[
    {
        "title": "«Nous sommes de la chair à canon» : ces mercenaires chinois à l’épreuve de la guerre en Ukraine",
        "summary": "RÉCIT - Plusieurs centaines de Chinois combattraient avec les forces russes, et une poignée du côté de Kiev, selon des témoignages récoltés par une documentariste.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-de-la-chair-a-canon-ces-mercenaires-chinois-a-l-epreuve-de-la-guerre-en-ukraine-20250418"
    },
    {
        "title": "JD Vance, vice-président américain sur tous les fronts du trumpisme",
        "summary": "PORTRAIT - Le vice-président occupe dans la nouvelle Administration un rôle plus actif que beaucoup de ses prédécesseurs, porte-parole du mouvement Maga en même temps qu’il fait la synthèse entre ses différents courants.",
        "link": "https://www.lefigaro.fr/international/jd-vance-vice-president-americain-sur-tous-les-fronts-du-trumpisme-20250418"
    },
    {
        "title": "Débats polarisés, faux sondages, chatbots... La France, cible numéro un de la propagande prorusse",
        "summary": "DFRLAb et CheckFirst, organisations spécialisées dans les manipulations en ligne, décrivent dans des rapports parus jeudi et vendredi comment la galaxie «Pravda» mène une campagne d’influence numérique pour déstabiliser le soutien français à l’Ukraine.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/debats-polarises-faux-sondages-chatbots-la-france-cible-numero-un-de-la-propagande-prorusse-20250418"
    },
    {
        "title": "Subventions de l’UE : la liste non exhaustive des organisations promouvant l’islam radical financées par l’Europe",
        "summary": "DÉCRYPTAGE - Depuis une dizaine d’années, la Commission européenne et les États membres accordent sans sourciller de très nombreux financements à des organisations controversées. Une situation longtemps dénoncée par la sénatrice UDI Nathalie Goulet.",
        "link": "https://www.lefigaro.fr/actualite-france/subventions-de-l-ue-la-liste-non-exhaustive-des-organisations-promouvant-l-islam-radical-financees-par-l-europe-20250418"
    },
    {
        "title": "Présidentielle 2027 : Édouard Philippe-Gabriel Attal, la bataille de l’après-Macron a commencé",
        "summary": "RÉCIT - Tout en se ménageant, les deux ex-premiers ministres tiennent à se différencier, sans primaire, pour que l’un d’eux s’impose comme candidat unique du « bloc central ».",
        "link": "https://www.lefigaro.fr/elections/presidentielles/presidentielle-2027-edouard-philippe-gabriel-attal-la-bataille-de-l-apres-macron-a-commence-20250418"
    },
    {
        "title": "Guillaume Tabard : «Pour la présidentielle 2027, définir l’après-macronisme, le véritable enjeu»",
        "summary": "CONTRE-POINT - Après deux mandats d’Emmanuel Macron, se pose la question de l’avenir de son camp politique. Parmi les prétendants à la relève, Édouard Philippe et Gabriel Attal devront trouver un positionnement clair en vue d’une probable confrontation avec le RN en 2027.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-la-presidentielle-2027-definir-l-apres-macronisme-le-veritable-enjeu-20250418"
    },
    {
        "title": "Marine Le Pen officiellement déchue de son mandat de conseillère départementale, après sa condamnation à 5 ans d’inéligibilité",
        "summary": "En vertu de la jurisprudence du Conseil constitutionnel, Marine Le Pen a conservé, en revanche, son mandat de députée du Pas-de-Calais, mais ne pourra pas se représenter si des législatives anticipées sont convoquées après une nouvelle dissolution.",
        "link": "https://www.lefigaro.fr/flash-actu/marine-le-pen-officiellement-dechue-de-son-mandat-de-conseillere-departementale-apres-sa-condamnation-a-5-ans-d-ineligibilite-20250418"
    },
    {
        "title": "Mandats locaux, nationaux et européens : quelles conséquences pour les élus du RN condamnés à des peines d’inéligibilité ?",
        "summary": "Six cadres du Rassemblement national titulaires d’un ou plusieurs mandats électifs ont été condamnés à des peines d’inéligibilité par le tribunal de Paris, lundi 31 mars. Une décision qui touche aussi leurs fonctions actuelles.",
        "link": "https://www.lefigaro.fr/politique/mandats-locaux-nationaux-et-europeens-quelles-sont-les-consequences-pour-les-elus-du-rn-condamnes-a-des-peines-d-ineligibilite-20250331"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump dit que les États-Unis passeront à autre chose «très bientôt» si un accord n’est pas conclu",
        "summary": "LE POINT SUR LA SITUATION - L’optimisme du vice-président contraste avec l’impatience manifeste vendredi du secrétaire d’État américain, Marco Rubio, à l’issue de réunions organisées la veille avec les Ukrainiens et les Européens à Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-deux-morts-et-des-dizaines-de-blesses-apres-des-frappes-russes-sur-kharkiv-et-soumy-20250418"
    },
    {
        "title": "République démocratique du Congo : au moins 148 personnes décèdent après l’incendie d’un bateau",
        "summary": "Le feu se serait déclaré alors qu’une femme à bord du navire, le HB Kongolo, cuisinait. De nombreux passagers se sont jetés dans les eaux du fleuve Congo.",
        "link": "https://www.lefigaro.fr/international/republique-democratique-du-congo-au-moins-148-personnes-decedent-apres-l-incendie-d-un-bateau-20250418"
    },
    {
        "title": "Covid-19: la thèse de la fuite d’un laboratoire chinois désormais défendue par le site de la Maison-Blanche",
        "summary": "Des agences américaines comme le FBI ou le ministère de l’Énergie soutiennent cette thèse à divers degrés de certitude, bien que la question de l’origine du virus demeure un mystère encore débattu par les scientifiques.",
        "link": "https://www.lefigaro.fr/international/covid-19-la-these-de-la-fuite-d-un-laboratoire-chinois-desormais-defendue-par-le-site-de-la-maison-blanche-20250418"
    },
    {
        "title": "Ligue 1 : le Stade rennais arrache la victoire dans le derby face au FC Nantes",
        "summary": "Les Rouge et Noir l’ont emporté (2-1) à domicile, ce vendredi soir, face aux Canaris, en ouverture de la 30e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-stade-rennais-arrache-la-victoire-dans-le-derby-face-au-fc-nantes-20250418"
    },
    {
        "title": "Approuvez-vous le choix des États-Unis de prendre leurs distances avec la guerre en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-le-choix-des-etats-unis-de-prendre-leurs-distances-avec-la-guerre-en-ukraine-20250418"
    },
    {
        "title": "Week-end de Pâques : un vendredi «rouge» sur les routes françaises, l’A7 encore congestionnée dans la soirée",
        "summary": "«Le week-end de Pâques sera le plus circulé de toutes les vacances scolaires de printemps», prévient le site le Bison Futé.",
        "link": "https://www.lefigaro.fr/conjoncture/bison-fute-prevoit-un-week-end-de-paques-complique-sur-les-routes-francaises-20250416"
    },
    {
        "title": "«Ils ont besoin de silence, de cœur à cœur avec Dieu» : cette vague de jeunes fidèles qui déferle sur l’Église",
        "summary": "REPORTAGE - Le carême, qui conduit à la fête de Pâques, a révélé partout dans le pays un engouement inattendu pour la foi catholique de la part de jeunes pourtant éloignés de la religion. Enquête sur ce phénomène à Lourdes, où 13.500 participants du Frat étaient réunis cette semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-ont-besoin-de-silence-de-coeur-a-coeur-avec-dieu-cette-vague-de-jeunes-fideles-qui-deferle-sur-l-eglise-20250418"
    },
    {
        "title": "L’éditorial d’Étienne de Montety: «Les baptêmes de Pâques, le fruit d’une rencontre»",
        "summary": "Un proche, une collègue, un prêtre leur a montré, par le simple ministère de l’amitié, le visage d’une foi vivante. Ils seront 17.000, samedi, au cours de la veillée pascale, à entrer pleinement dans l’Église catholique.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-etienne-de-montety-les-baptemes-de-paques-le-fruit-d-une-rencontre-20250418"
    },
    {
        "title": "Cette ministre prête à partir à Saint-Pierre-et-Miquelon... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/cette-ministre-prete-a-partir-a-saint-pierre-et-miquelon-les-indiscrets-du-figaro-20250418"
    },
    {
        "title": "Eaux contaminées: Perrier vacille un peu plus",
        "summary": "De nouvelles anomalies décelées en dehors des forages font monter la pression d’un cran sur Nestlé Waters.",
        "link": "https://www.lefigaro.fr/societes/eaux-contaminees-perrier-vacille-un-peu-plus-20250418"
    },
    {
        "title": "Dans les centres de rétention administrative, ces associations de défense des droits des migrants qui coûtent très cher au contribuable",
        "summary": "DÉCRYPTAGE - Pointant du doigt un système schizophrénique, où les Français paient d’un côté des policiers pour procéder aux expulsions et de l’autre des associations qui œuvrent pour les empêcher, une sénatrice plaide pour une nouvelle assistance juridique plus neutre et moins coûteuse.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-les-centres-de-retention-administrative-ces-associations-de-defense-des-droits-des-migrants-qui-coutent-tres-cher-au-contribuable-20250418"
    },
    {
        "title": "États-Unis : Donald Trump interrompu par le malaise d’une jeune fille à la Maison-Blanche",
        "summary": "Le président américain répondait aux questions de la presse dans le Bureau ovale vendredi lorsque la jeune fille a fait un malaise. Les services de communication américains assurent que la jeune fille «va bien».",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-interrompu-par-le-malaise-d-une-jeune-fille-a-la-maison-blanche-20250418"
    }
]