[
    {
        "title": "EN DIRECT - Poutine propose des négociations directes avec l’Ukraine à Istanbul le 15 mai",
        "summary": "Macron, Merz, Starmer et Tusk étaient à Kiev ce samedi pour un sommet des dirigeants européens. Les alliés de l’Ukraine ont exigé de la Russie qu’elle accepte un cessez-le-feu inconditionnel de trente jours à compter de lundi.",
        "link": "https://www.lefigaro.fr/international/en-direct-emmanuel-macron-vient-d-arriver-a-kiev-20250510"
    },
    {
        "title": "Guerre en Ukraine : les échanges entre les états-majors français et britannique «se précisent et avancent», assure Macron",
        "summary": "Le président de la République était à Kiev ce samedi pour rencontrer les dirigeants ukrainien, britannique, polonais et allemand et proposer un accord de cessez-le-feu à la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-echanges-entre-les-etats-majors-francais-et-britannique-se-precisent-et-avancent-assure-macron-20250510"
    },
    {
        "title": "A Kiev, l’Europe lance un ultimatum à Moscou",
        "summary": "Au lendemain de la démonstration de force diplomatique de Vladimir Poutine sur la place Rouge, les dirigeants européens se sont réunis à Kiev pour exiger de la Russie un cessez-le -feu inconditionnel de trente jours et menacé de nouvelles sanctions économiques.",
        "link": "https://www.lefigaro.fr/international/macron-merz-starmer-et-tusk-a-kiev-pour-afficher-l-unite-de-l-union-europeenne-derriere-l-ukraine-20250510"
    },
    {
        "title": "Les Européens créent un tribunal spécial pour juger le crime d’agression de la Russie contre l’Ukraine",
        "summary": "DÉCRYPTAGE - Un groupe de 37 pays, dont les représentants étaient réunis vendredi à Lviv, soutiennent le projet, lâché par les Américains depuis le retour de Trump à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/les-europeens-creent-un-tribunal-special-pour-juger-le-crime-d-agression-de-la-russie-contre-l-ukraine-20250509"
    },
    {
        "title": "Aide à mourir: Retailleau dénonce un texte «déséquilibré», Line Renaud et Gabriel Attal prônent la «liberté de choix»",
        "summary": "Dans un entretien accordé au JDD, le ministre de l’Intérieur estime que le texte sur la fin de vie, qui sera débattu à l’Assemblée nationale lundi, signe une «rupture anthropologique». Dans la Tribune du Dimanche, la chanteuse Line Renaud et l’ex-premier ministre Gabriel Attal défendent le droit d’«arrêter de souffrir».",
        "link": "https://www.lefigaro.fr/actualite-france/aide-a-mourir-retailleau-denonce-un-texte-desequilibre-line-renaud-et-gabriel-attal-pronent-la-liberte-de-choix-20250510"
    },
    {
        "title": "Inde-Pakistan : New Delhi, qui accuse Islamabad de «violations répétées» du cessez-le-feu, affirme que son armée a riposté",
        "summary": "Les deux parties avaient pourtant confirmé plus tôt samedi la mise en œuvre d’un cessez-le-feu. Le Pakistan dément les accusations de l’Inde et assure «gérer la situation avec responsabilité et retenue».",
        "link": "https://www.lefigaro.fr/international/inde-pakistan-les-deux-pays-ont-convenu-d-un-cessez-le-feu-immediat-et-total-annonce-trump-20250510"
    },
    {
        "title": "En s’injectant du venin de serpent depuis 18 ans, cet homme fait avancer la science",
        "summary": "RÉCIT - Tim Friede s’est volontairement fait mordre par des serpents parmi les plus venimeux au monde pour s’immuniser. Aujourd’hui, son sang a permis de développer un anti-venin expérimental capable de neutraliser plusieurs de ces venins mortels.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/en-s-injectant-du-venin-de-serpent-depuis-18-ans-cet-homme-fait-avancer-la-science-20250510"
    },
    {
        "title": "«Les copains d’abord» : Philippe et Thierry, une amitié de 50 ans à l’épreuve de la maladie",
        "summary": "LEÇON D’AMITIÉ - Ils étaient cinq, liés depuis leurs vingt ans. Quand Thierry est tombé malade, les quatre autres ne se sont pas éloignés. Ils l’ont accompagné jusqu’au bout. Philippe raconte cette traversée, et ce qu’elle dit de l’amitié quand le temps est compté.",
        "link": "https://www.lefigaro.fr/actualite-france/les-copains-d-abord-philippe-et-thierry-une-amitie-de-50-ans-a-l-epreuve-de-la-maladie-20250510"
    },
    {
        "title": "L'Agence française de développement prévoit d’investir 150 millions d'euros au Sahara occidental",
        "summary": "Plusieurs entreprises françaises, dont Engie et MGH Energy, ont signé des accords visant à la production d’énergies vertes et e-carburants depuis ce territoire disputé.",
        "link": "https://www.lefigaro.fr/international/l-agence-francaise-de-developpement-prevoit-d-investir-150-millions-d-euros-au-sahara-occidental-20250511"
    },
    {
        "title": "Toulon-Toulouse : Capuozzo et Chocobares bouillants, Serin a du sang sur les mains, Costes la plaie... Les tops/flops",
        "summary": "À l’issue du cavalier seul du Stade Toulousain samedi soir face au RC Toulon (16-50), lors de la 23e journée du Top 14 au Stade Vélodrome, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/toulon-toulouse-capuozzo-et-chocobares-bouillants-serin-a-du-sang-sur-les-mains-costes-la-plaie-les-tops-flops-20250511"
    },
    {
        "title": "Ligue 1 : Marseille et Monaco rejoignent les étoiles, Lepaul maintient le SCO, Lyon au tapis... Les tops et flops du multiplex de la 33e journée",
        "summary": "Avec de gros enjeux sur la majorité des pelouses, l’avant-dernière journée de Ligue 1 n’a pas déçu. Voici les tops et les flops de notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-ramos-voit-triple-lepaul-maintient-le-sco-fin-du-reve-lyonnais-les-tops-et-flops-du-multiplex-de-la-33e-journee-20250511"
    },
    {
        "title": "Découvrez les images du pape Léon XIV en visite sur la tombe de François et au sanctuaire de Genazzano",
        "summary": "EN IMAGES - Le souverain pontife s’est rendu à Genazzano, à 30 km de Rome, au sanctuaire de Notre-Dame du Bon Conseil pour sa première sortie hors de la capitale italienne, avant de se rendre sur la tombe de son prédécesseur, à Saint-Marie-Majeure.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-leon-xiv-se-recueille-sur-la-tombe-de-francois-a-sainte-marie-majeure-20250510"
    },
    {
        "title": "Racines normandes, cousin d’Édouard Philippe et de Catherine Deneuve : sur les traces des origines françaises de Léon XIV",
        "summary": "FOCUS - Le nouveau pape américain, dont le nom «Prevost» sonne incontestablement français, a des racines généalogiques dans notre pays, en particulier en Normandie.",
        "link": "https://www.lefigaro.fr/actualite-france/racines-normandes-cousin-d-edouard-philippe-et-de-catherine-deneuve-que-faut-il-savoir-sur-les-origines-francaises-de-leon-xiv-20250510"
    },
    {
        "title": "«Il a eu un score magistral» : entretien avec le cardinal Vesco qui a participé à l’élection du pape Léon XIV",
        "summary": "ENTRETIEN - L’archevêque d’Alger raconte pourquoi le collège des cardinaux a choisi aussi rapidement le cardinal Robert Francis Prevost comme successeur de François.",
        "link": "https://www.lefigaro.fr/actualite-france/il-a-eu-un-score-magistral-entretien-avec-le-cardinal-vesco-qui-a-participe-a-l-election-du-pape-leon-xiv-20250509"
    },
    {
        "title": "Le Pape explique aux cardinaux pourquoi il a choisi le nom de Léon XIV",
        "summary": "Lors d’une audience à huis clos, samedi matin, avec ses cardinaux, le nouveau pontife romain a expliqué le choix de son nom et a tracé une feuille de route de son pontificat",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-explique-aux-cardinaux-pourquoi-il-a-choisi-le-nom-de-leon-xiv-20250510"
    },
    {
        "title": "Le blason et la devise du pape Léon XIV dévoilés",
        "summary": "Les armoiries comprennent la devise « In illo uno unum » qui se traduit « En celui qui est un, soyons un ».",
        "link": "https://www.lefigaro.fr/actualite-france/le-blason-et-la-devise-du-pape-leon-xiv-devoiles-20250510"
    },
    {
        "title": "Léon XIV révèle son programme et sa méthode de travail",
        "summary": "Le nouveau Pape, moins de deux jours après son élection, a réuni samedi ses cardinaux au Vatican pour tracer la feuille de route de son pontificat.",
        "link": "https://www.lefigaro.fr/actualite-france/leon-xiv-revele-son-programme-et-sa-methode-de-travail-20250510"
    },
    {
        "title": "Impôts, réglementation, étatisme: excédés par les dérives françaises, les patrons du CAC 40 vont au clash",
        "summary": "RÉCIT - Depuis un an, les prises de parole des dirigeants se multiplient. Du jamais vu. Longtemps discrets, ils n’hésitent plus à sonner la charge et à faire le buzz.",
        "link": "https://www.lefigaro.fr/societes/impots-reglementation-etatisme-excedes-par-les-derives-francaises-les-grands-patrons-vont-au-clash-20250510"
    },
    {
        "title": "Ligue 1 : le jackpot pour l’OM et Monaco qui filent en Ligue des champions, Nice, Lille et Strasbourg trébuchent",
        "summary": "En dominant Le Havre et l’Olympique Lyonnais dans le choc de la soirée, l’Olympique de Marseille et l’AS Monaco ont profité des défaites de tous leurs concurrents pour assurer leur place sur le podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-monaco-enfonce-lyon-et-file-en-ligue-des-champions-nice-lille-et-strasbourg-trebuchent-le-psg-se-promene-20250510"
    },
    {
        "title": "Le pape Léon XIV va réciter sa première prière dominicale à la basilique Saint-Pierre",
        "summary": "À midi (10H00 GMT), le nouveau pape récitera au balcon de la basilique le «Regina Caeli» («Reine des cieux»), une prière à Marie prononcée pendant le temps pascal.",
        "link": "https://www.lefigaro.fr/international/le-pape-leon-xiv-va-reciter-sa-premiere-priere-dominicale-a-la-basilique-saint-pierre-20250511"
    },
    {
        "title": "Nucléaire : un nouveau cycle de pourparlers irano-américains commence à Oman",
        "summary": "Comme lors des précédentes rencontres, la délégation américaine sera menée par l’émissaire pour le Moyen-Orient, Steve Witkoff, et côté iranien, le chef de la diplomatie, Abbas Araghchi, dirigera les négociations.",
        "link": "https://www.lefigaro.fr/international/nucleaire-un-nouveau-cycle-de-pourparlers-irano-americains-commence-a-oman-20250511"
    },
    {
        "title": "Négociations Chine-Etats-Unis : Trump évoque «de grands progrès»",
        "summary": "Les pourparlers entre les deux pays, entamés samedi matin à Genève pour tenter de résoudre la guerre commerciale, ont été suspendus dans la soirée et doivent reprendre dimanche matin.",
        "link": "https://www.lefigaro.fr/international/negociations-chine-etats-unis-trump-evoque-de-grands-progres-20250511"
    },
    {
        "title": "Ligue 1 : meilleur joueur, coach, espoir ou Français de l’étranger... Le Figaro décerne ses trophées de la saison",
        "summary": "Avant la cérémonie des trophées UNFP prévue ce dimanche, Le Figaro décerne les distinctions individuelles aux différents acteurs du championnat de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-meilleur-joueur-coach-espoir-ou-francais-de-l-etranger-le-figaro-decerne-ses-trophees-de-la-saison-20250511"
    },
    {
        "title": "«Quand tu parlais de bourse, on ne pensait pas à celle de Nasser» : la banderole très salée des supporters lyonnais visant Textor",
        "summary": "Les supporters de l’Olympique Lyonnais, présents à Monaco ce samedi, n’ont que très peu apprécié la rencontre à Paris entre leur propriétaire John Textor et Nasser Al-Khelaïfi, président du PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/quand-tu-parlais-de-bourse-on-ne-pensait-pas-a-celle-de-nasser-la-banderole-tres-salee-des-supporters-lyonnais-visant-textor-20250511"
    },
    {
        "title": "Trump étend son empire familial dans le Golfe",
        "summary": "Du terrain de golf à Dubaï, à la tour Trump à Jeddah, en passant par un projet de 4 milliards de dollars à Oman, la Trump Organization mise sur l’essor du tourisme et de l’immobilier de luxe dans ces monarchies pétrolières.",
        "link": "https://www.lefigaro.fr/international/trump-etend-son-empire-familial-dans-le-golfe-20250511"
    },
    {
        "title": "Guerre en Ukraine : selon Macron, Poutine vient de faire «un premier mouvement» qui n’est «pas suffisant»",
        "summary": "Poutine a proposé dimanche des négociations «directes» et «sans condition préalable» entre la Russie et l’Ukraine dès jeudi à Istanbul, repoussant toute possibilité d’instaurer le cessez-le-feu exigé par les alliés européens de Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-selon-macron-poutine-vient-de-faire-un-premier-mouvement-qui-n-est-pas-suffisant-20250511"
    },
    {
        "title": "Inde - Pakistan : les États-Unis vont augmenter «de manière importante» le commerce avec les deux pays, annonce Trump",
        "summary": "Le président américain Donald Trump s’est dit dans la nuit de samedi à dimanche «très fier» que l’Inde et le Pakistan aient accepté de cesser leurs hostilités.",
        "link": "https://www.lefigaro.fr/international/inde-pakistan-les-etats-unis-vont-augmenter-de-maniere-importante-le-commerce-avec-les-deux-pays-annonce-trump-20250511"
    },
    {
        "title": "«Ce n’est tout simplement pas réaliste» : derrière le projet de Trump de rouvrir Alcatraz, l’ombre d’un gouffre financier",
        "summary": "DÉCRYPTAGE - Le 4 mai, le président des États Unis a proposé de rénover et agrandir la prison d’Alcatraz, fermée en 1963 et devenue depuis un parc touristique. Mais le coût d’une telle décision est loin d’être anodin.",
        "link": "https://www.lefigaro.fr/conjoncture/ce-n-est-tout-simplement-pas-realiste-derriere-le-projet-de-trump-de-rouvrir-alcatraz-l-ombre-d-un-gouffre-financier-20250511"
    },
    {
        "title": "Instituts Confucius: comment la Chine s’impose face au français en Afrique",
        "summary": "RÉCIT - Accusations de propagande, de surveillance et d’influence idéologique… Les controversés instituts Confucius gagnent du terrain dans de nombreux pays africains. À quel prix le berceau de l’humanité accepte-t-il ces partenariats ?",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/instituts-confucius-comment-la-chine-s-impose-face-au-francais-en-afrique-20250511"
    },
    {
        "title": "Des milliers de Péruviens rendent hommage à Léon XIV lors d'une messe dans la ville où il fut évêque",
        "summary": "La messe, retransmise sur deux écrans géants, a réuni plusieurs milliers de personnes venues des quatre coins du vaste diocèse devant la cathédrale Santa Maria entièrement illuminée.",
        "link": "https://www.lefigaro.fr/flash-actu/des-milliers-de-peruviens-rendent-hommage-a-leon-xiv-lors-d-une-messe-dans-la-ville-ou-il-fut-eveque-20250511"
    },
    {
        "title": "FC Barcelone-Real Madrid : duel Mbappé/Lewandowski, Yamal et le Ballon d’Or, course au titre... Les cinq enjeux d’un Clasico bouillant",
        "summary": "Ce dimanche (16h15), le FC Barcelone accueille son grand rival, le Real Madrid, dans le cadre de la 35e journée de Liga. Ce Clasico aux multiples enjeux s’annonce palpitant.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/fc-barcelone-real-madrid-duel-mbappe-lewandowski-yamal-et-le-ballon-d-or-course-au-titre-les-cinq-enjeux-d-un-clasico-bouillant-20250511"
    },
    {
        "title": "« Papa, maman, à mes 18 ans, je veux un C15 » : comment l’utilitaire Citroën est devenu cool et branché",
        "summary": "Le Citroën C15 séduit une nouvelle génération de jeunes automobilistes grâce à sa robustesse et son authenticité. Cet utilitaire est même devenu le symbole d’un mode de vie rural sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/automobile/papa-maman-a-mes-18-ans-je-veux-un-c15-comment-l-utilitaire-citroen-est-devenu-cool-et-branche-20250511"
    },
    {
        "title": "En Syrie, le retour à Homs de Jonathan Littell",
        "summary": "REPORTAGE - L’écrivain, qui s’était rendu en Syrie en 2012 lors de la sanglante guerre civile, est reparti à la rencontre de ceux qui combattaient alors un pouvoir tyrannique, et pensent aujourd’hui qu’une voie vers l’unité et la démocratie est encore possible.",
        "link": "https://www.lefigaro.fr/international/en-syrie-le-retour-a-homs-de-jonathan-littell-20250511"
    },
    {
        "title": "Ce député payait bien mieux une collaboratrice qu’une autre parce qu’elle est sa femme : il a été condamné",
        "summary": "Un salarié moins bien payé faute de lien familial avec son employeur est victime de discrimination, a tranché la Cour de cassation. Explications.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/ce-depute-payait-bien-mieux-une-collaboratrice-qu-une-autre-parce-qu-elle-est-sa-femme-il-a-ete-condamne-20250511"
    },
    {
        "title": "«Nous avons cru à une blague» : l’incroyable taux de crédit décroché par un couple de trentenaires pour leur logement",
        "summary": "DÉCRYPTAGE - Les banques, qui se livrent une concurrence acharnée entre elles, sont à nouveau prêteuses. Au grand bonheur des ménages qui ont de belles opportunités à saisir, avant un second semestre plus incertain.",
        "link": "https://www.lefigaro.fr/argent/nous-avons-cru-a-une-blague-le-taux-de-credit-canon-decroche-par-un-couple-de-trentenaires-pour-leur-logement-20250510"
    }
]