[
    {
        "title": "Européennes: Raphaël Glucksmann, le candidat qui fait peur à Macron et à Mélenchon",
        "summary": "DÉCRYPTAGE - Après avoir creusé l’écart avec les autres listes de gauche dans les sondages, le représentant des socialistes peut légitimement espérer rattraper la macroniste Valérie Hayer. De quoi le placer, à moins de deux mois du scrutin, sous le feu des attaques.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-raphael-glucksmann-le-candidat-qui-fait-peur-a-macron-et-a-melenchon-20240415"
    },
    {
        "title": "Derrière la «Glucksmania», le pari renouvelé d’un intellectuel en politique",
        "summary": "PORTRAIT - Près de six ans après la création de son microparti, Place publique (PP), l’ambition de Raphaël Glucksmann reste intacte.",
        "link": "https://www.lefigaro.fr/politique/derriere-la-glucksmania-le-pari-renouvele-d-un-intellectuel-en-politique-20240415"
    },
    {
        "title": "Européennes : pensez-vous que Raphaël Glucksmann investi par le PS peut dépasser Valérie Hayer, la tête de liste macroniste ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/europeennes-pensez-vous-que-raphael-glucksmann-investi-par-le-ps-peut-depasser-valerie-hayer-la-tete-de-liste-macroniste-20240415"
    },
    {
        "title": "Européennes : Bardella à un niveau record, l’écart avec Hayer n’a jamais été aussi grand... Découvrez le sondage du Figaro du 15 avril",
        "summary": "En dynamique, la liste RN pourrait envoyer un tiers d’élus de plus qu’il y a cinq ans au Parlement européen, d’après la nouvelle étude «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce lundi.",
        "link": "https://www.lefigaro.fr/politique/europeennes-bardella-a-un-niveau-record-l-ecart-avec-hayer-n-a-jamais-ete-aussi-grand-decouvrez-le-sondage-du-figaro-du-15-avril-20240415"
    },
    {
        "title": "Le gouvernement israélien divisé sur l’ampleur de sa riposte après l’attaque directe de l’Iran contre son territoire",
        "summary": "RÉCIT - Les centristes jugent qu’Israël doit préserver son alliance avec les États-Unis en cédant aux pressions de l’Administration Biden alors  que les durs réclament des représailles massives.",
        "link": "https://www.lefigaro.fr/international/le-gouvernement-israelien-divise-sur-l-ampleur-de-sa-riposte-apres-l-attaque-directe-de-l-iran-contre-son-territoire-20240415"
    },
    {
        "title": "EN DIRECT - Attaques Iran-Israël: le chef de l'armée israélienne promet «une riposte» à l'attaque iranienne",
        "summary": "Le chef d'état-major israélien, Herzi Halevi, a promis lundi une réponse à l'attaque menée ce week-end, lors d'une allocution devant des soldats sur une base touchée par un missile.",
        "link": "https://www.lefigaro.fr/international/tensions-iran-israel-l-etat-hebreu-annonce-la-reouverture-des-ecoles-20240415"
    },
    {
        "title": "Renaud Girard: «Reprendre une grande négociation avec l’Iran»",
        "summary": "CHRONIQUE - Les Occidentaux, à commencer par la France, devraient proposer à l’Iran une grande négociation sur tous les sujets sécuritaires, à l’image de ce que Téhéran avait proposé en vain à l’Occident en 2003, après les invasions américaines de l’Afghanistan et de l’Irak.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-reprendre-une-grande-negociation-avec-l-iran-20240415"
    },
    {
        "title": "Les autorités libanaises accusent le Mossad d’un assassinat près de Beyrouth",
        "summary": "Le corps de Mohammad Sarur, accusé de transférer des fonds de l'Iran au Hamas palestinien, a été retrouvé criblé de sept balles dans une villa proche de Beyrouth le 9 avril.",
        "link": "https://www.lefigaro.fr/international/les-autorites-libanaises-accusent-le-mossad-d-un-assassinat-pres-de-beyrouth-20240415"
    },
    {
        "title": "L’islamologue Razika Adnani : «Il faut en finir avec l'idée que l'islamisme n'est pas l'islam»",
        "summary": "ENTRETIEN - Pour la philosophe et conférencière, les attaques au couteau et violentes agressions que la France a connues ces derniers jours relèvent de la charia, qui intime d’«ordonner le convenable et de dénoncer le blâmable».",
        "link": "https://www.lefigaro.fr/actualite-france/l-islamologue-razika-adnani-il-faut-en-finir-avec-l-idee-que-l-islamisme-n-est-pas-l-islam-20240415"
    },
    {
        "title": "Alsace : un policier blessé, «délibérément» percuté par un mineur lors d’un rodéo urbain",
        "summary": "INFO LE FIGARO - Une vidéo diffusée sur les réseaux sociaux montre le conducteur d’une moto percuter à toute vitesse l’agent blessé. Un suspect a été interpellé.",
        "link": "https://www.lefigaro.fr/faits-divers/alsace-un-policier-blesse-deliberement-percute-par-un-mineur-lors-d-un-rodeo-urbain-20240415"
    },
    {
        "title": "La Chambre américaine des représentants votera cette semaine sur des projets séparés d'aide à l'Ukraine et Israël",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chambre-americaine-des-representants-votera-cette-semaine-sur-des-projets-separes-d-aide-a-l-ukraine-et-israel-20240416"
    },
    {
        "title": "L'objet qui avait transpercé un toit en Floride vient bien de l'ISS, confirme la Nasa",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-objet-qui-avait-transperce-un-toit-en-floride-vient-bien-de-l-iss-confirme-la-nasa-20240416"
    },
    {
        "title": "Deux Palestiniens tués en Cisjordanie après des heurts avec des colons",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-palestiniens-tues-en-cisjordanie-apres-des-heurts-avec-des-colons-20240415"
    },
    {
        "title": "Trump dit avoir «un vrai problème» avec le juge présidant son procès",
        "summary": "Jugé à New York pour une affaire de paiements destinés à acheter le silence de l'ancienne star du X Stormy Daniels, le candidat à la présidentielle a comparé son procès à «une escroquerie» et dénoncé une nouvelle fois une «persécution politique» orchestrée selon lui par Joe Biden.",
        "link": "https://www.lefigaro.fr/international/trump-denonce-une-attaque-contre-l-amerique-a-son-arrivee-a-son-proces-20240415"
    },
    {
        "title": "La majorité du premier groupe de jurés au procès Trump se déclare incapable de le juger équitablement",
        "summary": "Les jurés potentiels incapables d'assister à toute la durée du procès de se montrer impartiaux ont été exemptés.",
        "link": "https://www.lefigaro.fr/international/la-majorite-du-premier-groupe-de-jures-au-proces-trump-se-declare-incapable-de-le-juger-equitablement-20240415"
    },
    {
        "title": "Israël-Iran: comment le renseignement américain est revenu au centre du jeu",
        "summary": "DÉCRYPTAGE - Par des «sources s’exprimant sous le couvert de l’anonymat», l’Administration américaine avait averti il y a plusieurs jours les médias de l’imminence de l’attaque de l’Iran contre Israël qui a eu lieu dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/international/israel-iran-comment-le-renseignement-americain-est-revenu-au-centre-du-jeu-20240415"
    },
    {
        "title": "L'homme aperçu dans le Doubs n'était pas Xavier Dupont de Ligonnès: les résultats ADN sont formels",
        "summary": "Il y a quelques semaines, une femme pensait avoir reconnu l’homme suspecté d'avoir tué en avril 2011 sa femme et ses quatre enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/l-homme-apercu-dans-le-doubs-n-etait-pas-xavier-dupont-de-ligonnes-les-resultats-adn-sont-formels-20240415"
    },
    {
        "title": "Menaces de grèves à la SNCF : Farandou achète la paix sociale avec un accord sur les fins de carrière",
        "summary": "Cessation d’activité progressive plus généreuse, création d’un nouvel échelon, le PDG du groupe a séduit les syndicats. La menace d’arrêts de travail pendant les ponts de mai s’éloigne.",
        "link": "https://www.lefigaro.fr/societes/menaces-de-greves-a-la-sncf-farandou-achete-la-paix-sociale-avec-un-accord-sur-les-fins-de-carriere-20240415"
    },
    {
        "title": "JO Paris 2024 : entre Laure Manaudou et Nikos Aliagas, la flamme prête à s'embraser à Olympie",
        "summary": "À 101 jours de la cérémonie d'ouverture olympique, la flamme olympique sera allumée ce mardi sur le site antique grec, avant un vaste périple qui la mènera de l'Acropole jusqu'à Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-entre-laure-manaudou-et-nikos-aliagas-la-flamme-prete-a-s-embraser-a-olympie-20240415"
    },
    {
        "title": "JO Paris 2024: où et quand regarder la cérémonie d’allumage de la flamme olympique ?",
        "summary": "La cérémonie d’allumage de la flamme olympique est prévue demain, à 12h heure française, en direct d’Athènes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-ou-et-quand-regarder-la-ceremonie-d-allumage-de-la-flamme-olympique-20240415"
    },
    {
        "title": "JO Paris 2024 : face aux risques d’attentats, Emmanuel Macron joue la stratégie du «château fort»",
        "summary": "DÉCRYPTAGE - Emmanuel Macron a dévoilé deux scénarios alternatifs en cas de crise majeure. Outre le Trocadéro, un repli au Stade de France est désormais officiellement envisagé.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-face-aux-risques-d-attentats-macron-joue-la-strategie-du-chateau-fort-20240415"
    },
    {
        "title": "JO Paris 2024 : cérémonie, Aya Nakamura, la flamme... Ce qu’il faut retenir de l’intervention de Macron",
        "summary": "Le président de la République a balayé tous les sujets d’actualité ce lundi sur BFMTV à 100 jours des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ceremonie-d-ouverture-baignade-dans-la-seine-aya-nakamura-ce-qu-il-faut-retenir-de-l-intervention-de-macron-avant-le-j-100-des-jo-paris-2024-20240415"
    },
    {
        "title": "Le PIB chinois a progressé de 5,3% au 1er trimestre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/chine-le-pib-a-progresse-de-5-3-au-1er-trimestre-20240416"
    },
    {
        "title": "Union européenne : le candidat d’Ursula von der Leyen renonce à sa nomination controversée",
        "summary": "L'eurodéputé allemand Markus Pieper a finalement jeté l’éponge. Son recrutement était notamment contesté par le commissaire européen au Marché intérieur, Thierry Breton.",
        "link": "https://www.lefigaro.fr/international/le-candidat-d-ursula-von-der-leyen-renonce-a-sa-nomination-controversee-20240416"
    },
    {
        "title": "Le gouvernement veut supprimer les aides financières pour les contrats de professionnalisation",
        "summary": "Alors que l’État serre les cordons de sa bourse, le ministère du travail a rédigé un décret pour mettre fin aux 6000 euros d’aides promis pour la signature d’un contrat de professionnalisation.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-supprimer-les-aides-financieres-pour-les-contrats-de-professionnalisation-20240416"
    },
    {
        "title": "Iran-Israël : Téhéran a fermé ses installations nucléaires le jour de son attaque contre Israël",
        "summary": "LE POINT SUR LA SITUATION - Selon le directeur de l'Agence internationale de l'énergie atomique, les installations iraniennes devaient rouvrir lundi.",
        "link": "https://www.lefigaro.fr/international/iran-israel-teheran-a-ferme-ses-installations-nucleaires-le-jour-de-son-attaque-contre-israel-20240416"
    },
    {
        "title": "Un père cherche «la vérité» après la mort de sa fille, décédée des suites d'une opération bénigne trois mois avant son mariage",
        "summary": "Après le décès de sa fille, opérée à la Nouvelle clinique Bordeaux Tondu le 4 mars dernier, Jean-Luc Leterme a porté plainte contre X. Il doit être auditionné par la police nationale ce mardi.",
        "link": "https://www.lefigaro.fr/bordeaux/un-pere-cherche-la-verite-apres-la-mort-de-sa-fille-decedee-des-suites-d-une-operation-benigne-trois-mois-avant-son-mariage-20240416"
    },
    {
        "title": "Notre classement 2024 des meilleures maternités de Paris et d'Île-de-France",
        "summary": "PALMARÈS EXCLUSIF – Nous avons noté les maternités de la région parisienne, hôpitaux ou cliniques, à partir d'un maximum de critères médicaux et de satisfaction. Découvrez les lauréats et toutes les données à connaître.",
        "link": "https://www.lefigaro.fr/sciences/notre-classement-2024-des-meilleures-maternites-de-paris-et-d-ile-de-france-20240415"
    },
    {
        "title": "Comment Bercy recherche désespérément des économies",
        "summary": "ENQUÊTE - Entre notes et réunions tendues, le ministère des Finances est en quête de coupes tous azimuts afin de trouver les 20 milliards d'euros nécessaires pour contrôler le dérapage budgétaire.",
        "link": "https://www.lefigaro.fr/economie/comment-bercy-recherche-desesperement-des-economies-20240415"
    },
    {
        "title": "La France n’a pas «un problème de dépenses excessives» : l’affirmation abracadabrantesque d’Emmanuel Macron",
        "summary": "ANALYSE - Pour justifier son refus de faire passer un correctif budgétaire, Emmanuel Macron a déclaré que la France n’a pas «un problème de dépenses excessives mais de moindres recettes».",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-n-a-pas-un-probleme-de-depenses-excessives-l-affirmation-abracadabrantesque-d-emmanuel-macron-20240415"
    },
    {
        "title": "Où s’installer à la retraite sur la Côte d’Azur ? Découvrez notre palmarès exclusif",
        "summary": "PALMARÈS - Sécurité, immobilier, fiscalité locale, santé, loisirs, intérêt touristique... Parmi les 69 communes situées près du littoral dans le Var et les Alpes-Maritimes, découvrez quelles sont les plus accueillantes pour les seniors.",
        "link": "https://www.lefigaro.fr/nice/ou-s-installer-a-la-retraite-sur-la-cote-d-azur-decouvrez-notre-palmares-exclusif-20240416"
    },
    {
        "title": "L'Australie offre la citoyenneté au «héros» français de l'attaque dans un centre commercial",
        "summary": "Damien Guerot a été surnommé «l'homme au poteau» et qualifié de «héros» pour être intervenu lors de l'attaque au couteau de samedi qui a fait 6 morts dans un centre commercial très fréquenté de Sydney.",
        "link": "https://www.lefigaro.fr/international/l-australie-offre-la-citoyennete-au-heros-francais-de-l-attaque-dans-un-centre-commercial-20240416"
    },
    {
        "title": "Baisse des ventes, effondrement des marges, réduction des effectifs... La sortie de route de Tesla, la machine à succès d'Elon Musk",
        "summary": "DÉCRYPTAGE - Star de Wall Street, le constructeur de véhicules électriques est engagé dans une spirale infernale. Son PDG a annoncé lundi qu’il allait supprimer plus de 10 % des effectifs.",
        "link": "https://www.lefigaro.fr/societes/tesla-comment-la-machine-a-succes-d-elon-musk-s-est-enrayee-20240415"
    },
    {
        "title": "Venezuela: un militant accusé de tentative d'assassinat sur Maduro a été arrêté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/venezuela-un-militant-accuse-de-tentative-d-assassinat-sur-maduro-a-ete-arrete-20240416"
    },
    {
        "title": "La Réunion: 20 ans de prison pour un octogénaire condamné pour avoir tué sa femme et son aide-ménagère",
        "summary": "L’ancien professeur âgé de 88 ans avait porté plusieurs coups de masse à son épouse et avait ensuite agressé mortellement l'aide-ménagère du couple.",
        "link": "https://www.lefigaro.fr/faits-divers/la-reunion-20-ans-de-prison-pour-un-octogenaire-condamne-pour-avoir-tue-sa-femme-et-son-aide-menagere-20240416"
    },
    {
        "title": "Les Français achètent de moins en moins de trottinettes électriques",
        "summary": "Après une croissance exponentielle à la sortie du Covid, les ventes ont chuté en volume et en valeurs en 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/les-francais-achetent-de-moins-en-moins-de-trottinettes-electriques-20240416"
    },
    {
        "title": "À Mayotte, l’échec cuisant de l’opération Wuambushu",
        "summary": "RÉCIT - Lancée il y a un an pour endiguer la délinquance et l’immigration clandestine, elle n’a pas répondu aux attentes des Mahorais. Un nouveau plan de lutte doit être annoncé ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/a-mayotte-l-echec-cuisant-de-l-operation-wuambushu-20240416"
    },
    {
        "title": "JO-2024: quelles sont les professions susceptibles de faire grève durant la compétition?",
        "summary": "Le risque de multiples grèves pendant les JO est particulièrement élevé. Plusieurs organisations syndicales ont d’ores et déjà déposé des préavis pour pouvoir débrayer.",
        "link": "https://www.lefigaro.fr/social/jo-2024-quelles-sont-les-professions-susceptibles-de-faire-greve-durant-la-competition-20240416"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Mayotte : lancement du dispositif «place nette» pour lutter contre l’immigration clandestine et l’insécurité",
        "summary": "La ministre des Outre-mer Marie Guévenoux a précisé que 1700 policiers, gendarmes et militaires seront mobilisés pendant l'opération, qui doit durer 11 semaines.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-lancement-du-dispositif-place-nette-pour-lutter-contre-l-immigration-clandestine-et-l-insecurite-20240416"
    },
    {
        "title": "Barça-PSG: Nicolas Sarkozy invité par Joan Laporta pour assister à la rencontre",
        "summary": "Ce mardi, le PSG se déplace à Barcelone en quart de finale retour avec l’espoir de renverser la tendance. Nicolas Sarkozy pourrait être présent au stade. Du moins, une invitation lui a été envoyée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barca-psg-nicolas-sarkozy-invite-par-joan-laporta-pour-assister-a-la-rencontre-20240416"
    },
    {
        "title": "Pont effondré à Baltimore: découverte du corps d'un des ouvriers disparus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pont-effondre-a-baltimore-decouverte-du-corps-d-un-des-ouvriers-disparus-20240416"
    },
    {
        "title": "NBA : Wembanyama sur le podium des joueurs les plus populaires avec un nombre hallucinant de vues",
        "summary": "Lundi soir, la NBA a publié le classement des joueurs de basket les plus populaires sur les réseaux sociaux. Le Français Victor Wembanyama se classe troisième.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-sur-le-podium-des-joueurs-les-plus-populaires-avec-un-nombre-hallucinant-de-vues-20240416"
    },
    {
        "title": "Jean-François Colosimo: «L’attaque de l’Iran sur Israël confirme le retour des empires religieux et de leurs ambitions suprémacistes»",
        "summary": "TRIBUNE - L’assaut mené par la République islamique contre l’État hébreu vient rappeler que les temps de bascule géopolitique se dévoilent d’abord dans les lieux de confluence confessionnelle, analyse le théologien*.",
        "link": "https://www.lefigaro.fr/vox/monde/l-attaque-de-l-iran-sur-israel-confirme-le-retour-des-empires-religieux-et-de-leurs-ambitions-supremacistes-20240415"
    },
    {
        "title": "«Comme pour un joueur de foot, il y a un contrat» : Carlos Tavares défend sa rémunération de 36,5 millions d’euros",
        "summary": "«Si vous estimez que ce n'est pas acceptable, faites une loi et modifiez la loi. Et je la respecterai», a répondu le patron de Stellantis face aux critiques.",
        "link": "https://www.lefigaro.fr/societes/comme-pour-un-joueur-de-foot-il-y-a-un-contrat-carlos-tavares-defend-sa-remuneration-de-36-5-millions-d-euros-20240416"
    },
    {
        "title": "Bonus, climat, gouvernance… Les enjeux des assemblées générales des géants du CAC 40",
        "summary": "La saison 2024 vient de s’ouvrir. Les investisseurs sont vigilants sur les hausses de rémunération des dirigeants.",
        "link": "https://www.lefigaro.fr/societes/bonus-climat-gouvernance-les-enjeux-des-assemblees-generales-des-geants-du-cac-40-20240415"
    },
    {
        "title": "Basket: LeBron James, Curry, Durant... Une pléiade de stars mèneront une nouvelle «Dream Team» aux JO",
        "summary": "Les trois stars américaines formeront, comme attendu, une nouvelle équipe de rêve pour le tournoi de basket des JO de Paris 2024 d’après plusieurs médias américains.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-lebron-james-curry-durant-une-pleiade-de-stars-meneront-une-nouvelle-dream-team-aux-jo-20240416"
    },
    {
        "title": "Barça-PSG: en vidéo, les jets de pétards et d’artifices devant l’hôtel parisien",
        "summary": "À quelques heures du quart de finale retour, les Parisiens ont connu une nuit agitée. Et pour cause, des supporters du FC Barcelone ont jeté des pétards et artifices à proximité de l’hôtel du PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barca-psg-jets-de-petards-et-d-artifices-devant-leur-hotel-les-parisiens-ont-eu-une-nuit-agitee-20240416"
    },
    {
        "title": "Il attire chaque année plus de Français : quel est le secret de cet archipel espagnol ?",
        "summary": "Il bat, chaque année ou presque, ses records de fréquentation. Et représente la destination exotique la plus proche du vieux continent, la seule à cette distance appartenant à un État membre de l'UE.",
        "link": "https://www.lefigaro.fr/voyages/il-attire-chaque-annee-plus-de-francais-quel-est-le-secret-de-cet-archipel-espagnol-20240416"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : la flamme olympique bientôt allumée à Olympie",
        "summary": "La cérémonie d'allumage de la flamme olympique a démarré en direct d'Olympie.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-suivez-l-allumage-de-la-flamme-a-olympie-20240416"
    },
    {
        "title": "JO Paris 2024 : comment la flamme olympique est-elle allumée ?",
        "summary": "La flamme est allumée... grâce au soleil, à l'aide d'un miroir parabolique. La cérémonie est donc soumise à la météo.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-paris-2024-comment-la-flamme-olympique-est-elle-allumee-20240416"
    },
    {
        "title": "JO 2024 : Nikos Aliagas, maître de la cérémonie de l’allumage de la flamme olympique en Grèce",
        "summary": "L’animateur franco-grec a accepté ce rôle «pour être utile» mais aussi «pour honorer à la fois les racines de ses parents et le pays où il est né».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/jo-2024-nikos-aliagas-maitre-de-la-ceremonie-de-l-allumage-de-la-flamme-olympique-en-grece-20240416"
    },
    {
        "title": "Carlos Tavares, patron de Stellantis, est-il mieux payé que ses homologues de l’automobile ?",
        "summary": "DÉCRYPTAGE - Lors de l’assemblée générale du groupe, ce mardi, les actionnaires devront voter sur la rémunération de l’homme d’affaires pour l’année 2023. Son montant, estimé à 36,5 millions d’euros, est critiqué.",
        "link": "https://www.lefigaro.fr/societes/carlos-tavares-patron-de-stellantis-est-il-mieux-paye-que-ses-homologues-de-l-automobile-20240416"
    },
    {
        "title": "Du sauvetage de PSA à la création de Stellantis, la décennie prodigieuse de Carlos Tavares",
        "summary": "ENQUÊTE - Le 1er avril 2014, Carlos Tavares prenait les commandes d’un PSA Peugeot-Citroën au bord du gouffre. Dix ans plus tard, après la fusion avec Fiat, il pilote Stellantis, l’un des géants de l’automobile mondiale.",
        "link": "https://www.lefigaro.fr/societes/du-sauvetage-de-psa-a-la-creation-de-stellantis-la-decennie-prodigieuse-de-carlos-tavares-20240331"
    },
    {
        "title": "Levée de boucliers des éditeurs contre l’autorisation de la publicité pour les livres à la télévision",
        "summary": "Alors Rachida Dati défend la mesure qui doit favoriser la lecture selon elle, le secteur se déclare opposé à ce choix, acté par décret le 5 avril.",
        "link": "https://www.lefigaro.fr/livres/levee-de-boucliers-des-editeurs-contre-l-autorisation-de-la-publicite-pour-les-livres-a-la-television-20240416"
    },
    {
        "title": "Un incendie embrase le bâtiment historique de l'ancienne Bourse de Copenhague",
        "summary": "L’édifice datant du XVIIe siècle abrite aujourd'hui la Chambre de commerce danoise.",
        "link": "https://www.lefigaro.fr/flash-actu/un-incendie-embrase-le-batiment-historique-de-l-ancienne-bourse-de-copenhague-20240416"
    },
    {
        "title": "Stellantis : la rémunération de Carlos Tavares à l'épreuve du vote des actionnaires ce mardi",
        "summary": "Le directeur général du quatrième groupe automobile mondial pourrait recevoir 36,5 millions d'euros. Mais le vote de ce mardi sur ce sujet hautement polémique sera purement consultatif.",
        "link": "https://www.lefigaro.fr/societes/stellantis-la-remuneration-de-carlos-tavares-a-l-epreuve-du-vote-des-actionnaires-ce-mardi-20240416"
    },
    {
        "title": "JO Paris 2024 : la flamme olympique est officiellement allumée (en vidéo)",
        "summary": "Ce mardi à Olympie (Grèce), la flamme olympique a été allumée et s’apprête à réaliser un long périple.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-flamme-olympique-est-officiellement-allumee-en-video-20240416"
    },
    {
        "title": "Flamme olympique, rémunération de Tavares, menace de riposte de l’Iran... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 16 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flamme-olympique-remuneration-de-tavares-menace-de-riposte-de-l-iran-les-3-infos-a-retenir-a-la-mi-journee-20240416"
    },
    {
        "title": "Paris : une septuagénaire affirme avoir été violée par un inconnu qui l’aidait à porter ses courses",
        "summary": "Les faits auraient eu lieu à son domicile, dimanche 14 avril, dans le 20e arrondissement. Une enquête a été confiée à la police judiciaire.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-septuagenaire-affirme-avoir-ete-violee-par-un-inconnu-qui-l-aidait-a-porter-ses-courses-20240416"
    },
    {
        "title": "Salle de crise, travaux sur le réseau et maintenance prédictive... Comment SNCF Réseau se prépare aux JO 2024",
        "summary": "À 100 jours de l’événement, les équipes opérationnelles de l’opérateur de transport - qui gèrent déjà près de 3,5 millions de voyageurs quotidiens - sont prêtes à accueillir des visiteurs venus du monde entier.",
        "link": "https://www.lefigaro.fr/conjoncture/salle-de-crise-travaux-sur-le-reseau-et-maintenance-predictive-comment-sncf-reseau-se-prepare-aux-jo-2024-20240329"
    },
    {
        "title": "Denis Olivennes au Figaro : «CMI France discute avec Natacha Polony de l’avenir de Marianne»",
        "summary": "Interrogé sur le plateau de l’émission de Figaro TV Esprit d’Entreprise, le président du groupe de presse répond aux rumeurs de vente de l’hebdomadaire par son actionnaire Daniel Kretinsky.",
        "link": "https://www.lefigaro.fr/medias/nous-allons-discuter-avec-natacha-polony-denis-olivennes-confirme-au-figaro-que-cmi-france-etudie-la-vente-du-magazine-marianne-20240416"
    },
    {
        "title": "Attaque en Australie : Emmanuel Macron salue deux Français qui se sont «comportés en véritables héros»",
        "summary": "Les deux Français qui se sont interposés lors de l’attaque mortelle au couteau de Sydney sont des «héros», selon le président de la République.",
        "link": "https://www.lefigaro.fr/politique/attaque-en-australie-emmanuel-macron-salue-deux-francais-qui-se-sont-comportes-en-veritables-heros-20240416"
    },
    {
        "title": "Européennes : contre «les dépressifs anonymes» de la majorité, Darmanin et Lecornu se jettent dans la campagne",
        "summary": "REPORTAGE - Réunis lundi soir à Vernon (Eure), les deux poids lourds du gouvernement venus de la droite ont tenté de faire bonne figure malgré la bérézina qui guette la majorité.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-contre-les-depressifs-anonymes-darmanin-et-lecornu-se-jettent-dans-la-campagne-20240416"
    },
    {
        "title": "Hauts-de-Seine : vol d’un ordinateur contenant des données sensibles des JO",
        "summary": "Le cambriolage s’est déroulé au domicile d’une employée de la société Thalès. L’auteur des faits est actuellement recherché.",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-seine-vol-d-un-ordinateur-contenant-des-donnees-sensibles-des-jo-20240416"
    },
    {
        "title": "JO Paris 2024 : les plus belles images de la flamme olympique allumée à Olympie",
        "summary": "EN IMAGES - La flamme olympique a été allumée en grande pompe au beau milieu des vestiges d'Olympie, la ville emblématique des historiques jeux Grecs, située dans le Péloponnèse.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-plus-belles-images-de-la-flamme-olympique-allumee-a-olympie-20240416"
    },
    {
        "title": "JO Paris 2024: 150.000 personnes attendues à Marseille pour accueillir la flamme et le Belem",
        "summary": "150.000 personnes sont attendues le 8 mai prochain sur le Vieux-Port à Marseille pour y accueillir la flamme olympique, qui arrivera à bord du trois-mâts Belem ont annoncé les organisateurs.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-150-000-personnes-attendues-a-marseille-pour-accueillir-la-flamme-et-le-belem-20240416"
    },
    {
        "title": "Rémunération de Carlos Tavares : ulcérée, la gauche remet sur la table la limitation des écarts de salaire",
        "summary": "Alors que la rémunération du patron de Stellantis pourrait atteindre les 36,5 millions d’euros pour 2023, la gauche a dénoncé à l’unisson un «scandale».",
        "link": "https://www.lefigaro.fr/politique/remuneration-de-carlos-tavares-ulceree-la-gauche-remet-sur-la-table-la-limitation-des-ecarts-de-salaire-20240416"
    },
    {
        "title": "Nord : un adolescent de 14 ans placé sous contrôle judiciaire après avoir roué de coups une fillette de 9 ans",
        "summary": "L’état de santé de la victime, dont le pronostic vital était au départ engagé, s’est stabilisé. Le mis en cause est convoqué devant le tribunal pour enfants le 11 juin.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-un-adolescent-de-14-ans-place-sous-controle-judiciaire-apres-avoir-roue-de-coups-une-fillette-de-9-ans-20240416"
    },
    {
        "title": "Attaque au couteau en Australie: qui sont les deux héros français félicités par Macron ?",
        "summary": "Damien Guerot et Silas Despreaux se sont démarqués en s’interposant face à l’assaillant qui a tué six personnes dans un centre commercial de Sydney, samedi.",
        "link": "https://www.lefigaro.fr/international/australie-qui-sont-les-deux-heros-francais-felicites-par-macron-20240416"
    },
    {
        "title": "Essonne : un adolescent de 13 ans roué de coups pour avoir diffusé la vidéo d’une «jeune fille qui danse»",
        "summary": "Un mineur de 15 ans, inconnu de la justice, va être présenté au parquet d’Évry ce mardi puis présenté à un juge pour enfants.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-un-adolescent-de-13-ans-roue-de-coups-pour-avoir-diffuse-la-video-d-une-jeune-fille-qui-danse-20240416"
    },
    {
        "title": "Châteauroux: procès d’un ancien médecin généraliste pour viol et atteintes sexuelles sur des patientes",
        "summary": "Au total, les enquêteurs ont identifié 24 victimes, dont une dénonce un viol. Lors des perquisitions ils ont découvert dans le matériel informatique du médecin des vidéos compromettantes de patientes, filmées à leur insu.",
        "link": "https://www.lefigaro.fr/faits-divers/chateauroux-proces-d-un-ancien-medecin-generaliste-pour-viol-et-atteintes-sexuelles-sur-des-patientes-20240416"
    },
    {
        "title": "Tours: un policier mis en examen pour avoir administré une «substance nuisible» à ses collègues",
        "summary": "Placé sous contrôle judiciaire, le policier a notamment interdiction de se rendre au domicile des victimes et de porter ou détenir une arme.",
        "link": "https://www.lefigaro.fr/faits-divers/tours-un-policier-mis-en-examen-pour-avoir-administre-une-substance-nuisible-a-ses-collegues-20240416"
    },
    {
        "title": "Chaleurs estivales, retour du gel : comment expliquer le yoyo des températures ?",
        "summary": "Les grands écarts de températures se multiplient depuis le début du mars. Un phénomène annuel lié à la période du printemps.",
        "link": "https://www.lefigaro.fr/meteo/chaleurs-estivales-retour-du-gel-comment-expliquer-le-yoyo-des-temperatures-20240416"
    },
    {
        "title": "Mexico enregistre un record de chaleur à 34,2°C",
        "summary": "La quasi-totalité du Mexique est touchée par une vague de chaleur, et dans huit États mexicains bordés par le Pacifique et le golfe du Mexique, les températures devraient dépasser les 45 °C.",
        "link": "https://www.lefigaro.fr/meteo/mexico-enregistre-un-record-de-chaleur-a-34-20c-20240416"
    },
    {
        "title": "JO Paris 2024: la Seine, «plan principal» et «très probable», assure Estanguet",
        "summary": "L'organisation de la cérémonie d'ouverture des JO sur la Seine est le «plan principal» et «très probable», a assuré ce mardi le président du comité d'organisation Tony Estanguet. Une affirmation qui arrive un jour après l’entretien d’Emmanuel Macron pour BFMTV.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-seine-plan-principal-et-tres-probable-assure-estanguet-20240416"
    },
    {
        "title": "Hachette Livre annonce le licenciement d'Isabelle Saporta à la tête de Fayard",
        "summary": "La procédure de licenciement a été lancée en raison du refus de la dirigeante de céder la marque à une autre maison de Hachette.",
        "link": "https://www.lefigaro.fr/medias/hachette-livre-annonce-le-licenciement-d-isabelle-saporta-a-la-tete-de-fayard-20240416"
    },
    {
        "title": "Top 14 : Montpellier officialise le retour de Mohamed Haouas, condamné à plusieurs reprises",
        "summary": "Le pilier droit international a signé un contrat d'une saison, «conditionné par un comportement exemplaire», avec son club formateur.",
        "link": "https://www.lefigaro.fr/flash-sport/top-14-montpellier-officialise-le-retour-de-mohamed-haouas-condamne-a-plusieurs-reprises-20240416"
    },
    {
        "title": "Pourrait-on plafonner les rémunérations des grands patrons, comme Carlos Tavares ?",
        "summary": "LA VÉRIFICATION - La rémunération du patron de Stellantis, qui pourrait atteindre 36,5 millions d’euros au titre de 2023, suscite une vague de critiques. À gauche, d’aucuns appellent à un encadrement des hauts revenus. Mais est-ce réellement applicable ?",
        "link": "https://www.lefigaro.fr/societes/pourrait-on-plafonner-les-remunerations-des-patrons-a-l-echelle-europeenne-20220422"
    },
    {
        "title": "«C'est notre Notre-Dame»: l’émotion des Danois face à la vieille Bourse de Copenhague dévorée par les flammes",
        "summary": "EN IMAGES - Les pompiers danois tentaient mardi d'éviter l'effondrement du bâtiment datant du XVIIe siècle, en proie aux flammes et dont la flèche emblématique s'est effondrée devant des habitants médusés.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/c-est-notre-notre-dame-la-vieille-bourse-de-copenhague-devoree-par-les-flammes-20240416"
    },
    {
        "title": "Débarquement en Normandie: la Russie est conviée au 80e anniversaire, sans Poutine, annoncent les organisateurs",
        "summary": "Vladimir Poutine n’est pas invité en raison de la «guerre d'agression» russe en Ukraine, a annoncé ce mardi la Mission Libération chargée d'organiser la commémoration.",
        "link": "https://www.lefigaro.fr/international/debarquement-en-normandie-la-russie-est-conviee-au-80e-anniversaire-sans-poutine-annoncent-les-organisateurs-20240416"
    },
    {
        "title": "Des élus américains accusent Pékin de subventionner la production de fentanyl, qui fait des ravages aux États-Unis",
        "summary": "Le fentanyl, puissant opiacé de synthèse utilisé dans le milieu médical mais dont l'usage peut être détourné comme drogue, est responsable de plus de 70.000 décès par overdose chaque année aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/des-elus-americains-accusent-pekin-de-subventionner-la-production-de-fentanyl-qui-fait-des-ravages-aux-etats-unis-20240416"
    },
    {
        "title": "Israël «obstrue» l'accès aux victimes de l'attaque du Hamas, selon des enquêteurs de l'ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-obstrue-l-acces-aux-victimes-de-l-attaque-du-hamas-selon-des-enqueteurs-de-l-onu-20240416"
    },
    {
        "title": "Royaume-Uni: une élève musulmane perd son procès contre son école qui lui interdisait de faire sa prière",
        "summary": "La Haute Cour de justice a donné raison à l’établissement, estimant que «le désavantage causé aux élèves musulmans [...] est contrebalancé par l'objectif de promouvoir les intérêts de l'ensemble (des élèves) de l'école, parmi lesquels les musulmans».",
        "link": "https://www.lefigaro.fr/international/royaume-uni-une-eleve-musulmane-perd-son-proces-contre-son-ecole-qui-lui-interdisait-de-faire-sa-priere-20240416"
    },
    {
        "title": "Météo : la première quinzaine d’avril 2024 est la plus chaude en France depuis 1930",
        "summary": "Avec un indicateur thermique national de 14,53°C, cette première quinzaine d'avril dépasse celles d'avril 1961 et d'avril 2011.",
        "link": "https://www.lefigaro.fr/meteo/meteo-la-premiere-quinzaine-d-avril-2024-est-la-plus-chaude-en-france-depuis-1930-20240416"
    },
    {
        "title": "Européennes : remontée des Écologistes qui se rapprochent de LR... Découvrez le sondage du Figaro du 16 avril",
        "summary": "Quasiment stable depuis le début de l’enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, la liste portée par François-Xavier Bellamy est rattrapée par celle de Marie Toussaint.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-remontee-des-ecologistes-qui-se-rapprochent-de-lr-decouvrez-le-sondage-du-figaro-du-16-avril-20240416"
    },
    {
        "title": "Européennes: Glucksmann averti d'une campagne de désinformation le visant, provenant de comptes pro-chinois",
        "summary": "Raphaël Glucksmann, tête de liste du Parti Socialiste-Place Publique, a été averti de cette campagne par l'organisme gouvernemental Viginum, chargé de traquer la désinformation en période électorale.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-averti-d-une-campagne-de-desinformation-le-visant-provenant-de-comptes-pro-chinois-20240416"
    },
    {
        "title": "Convocation de l’ambassadeur d’Iran : comment la diffusion d’une «fake news» a obligé Stéphane Séjourné à réagir",
        "summary": "RÉCIT - Le ministre des Affaires étrangères a été contraint de démentir en personne une information diffusée massivement sur les réseaux sociaux, selon laquelle il n’existait pas d’ambassadeur d’Iran en France.",
        "link": "https://www.lefigaro.fr/international/convocation-de-l-ambassadeur-d-iran-comment-la-diffusion-d-une-fake-news-a-oblige-stephane-sejourne-a-reagir-20240416"
    },
    {
        "title": "Israël cache son jeu quant à de possibles répliques contre l’Iran",
        "summary": "Après l’attaque iranienne, Washington, Paris et Londres font pression sur l’État hébreu pour éviter un embrasement régional.",
        "link": "https://www.lefigaro.fr/international/israel-cache-son-jeu-quant-a-de-possibles-repliques-contre-l-iran-20240416"
    },
    {
        "title": "Où se trouve le MSC Aries, le navire arraisonné par l’Iran ?",
        "summary": "Le porte-conteneurs battant pavillon portugais a été abordé par les forces spéciales iraniennes avant de disparaître de radars.",
        "link": "https://www.lefigaro.fr/conjoncture/ou-se-trouve-le-msc-aries-le-navire-arraisonne-par-l-iran-20240416"
    },
    {
        "title": "Attaque iranienne contre Israël : amère, l’Ukraine demande davantage d’aide occidentale face aux missiles russes",
        "summary": "DÉCRYPTAGE - Le président Zelensky n'a pas manqué de relever la participation active des États-Unis, du Royaume-Uni et de la France pour intercepter les missiles et drones iraniens, une aide que Kiev réclame de longue date.",
        "link": "https://www.lefigaro.fr/international/attaque-iranienne-contre-israel-amere-l-ukraine-demande-davantage-d-aide-occidentale-face-aux-missiles-russes-20240416"
    },
    {
        "title": "Pannes de moteur en Gironde : le carburant de plusieurs stations-service E.Leclerc était-il coupé avec de l’eau ?",
        "summary": "De nombreux automobilistes ont constaté des problèmes avec leurs véhicules après avoir fait un plein d’essence dans certaines stations girondines de l’enseigne.",
        "link": "https://www.lefigaro.fr/bordeaux/pannes-de-moteur-en-gironde-le-carburant-de-plusieurs-stations-service-e-leclerc-etait-il-coupe-avec-de-l-eau-20240416"
    },
    {
        "title": "Contre le trafic de drogue, la maire d'Amsterdam prône la régulation de la cocaïne",
        "summary": "«On pourrait imaginer que la cocaïne puisse être obtenue auprès de pharmaciens ou via un modèle médical», a suggéré Femke Halsema, dans un entretien à l’AFP.",
        "link": "https://www.lefigaro.fr/conso/contre-le-trafic-de-drogue-la-maire-d-amsterdam-prone-la-regulation-de-la-cocaine-20240416"
    },
    {
        "title": "«La religion et le clan peuvent motiver une violence adolescente» : les causes de la violence des mineurs selon le pédopsychiatre Maurice Berger",
        "summary": "Le pédopsychiatre Maurice Berger analyse les causes de la violence juvénile illustrée par l'agression de Samara à Montpellier, le 2 avril, devant son collège, et de la mort de Shemseddine, tué à la sortie de son collège à Viry-Châtillon, le 4 avril.",
        "link": "https://www.lefigaro.fr/actualite-france/la-religion-et-le-clan-peuvent-legitimer-une-violence-adolescente-les-causes-de-la-violence-des-mineurs-selon-le-pedopsychiatre-maurice-berger-20240413"
    },
    {
        "title": "Consultation chez le médecin : le reste à charge va augmenter d’un euro pour les patients dès le 15 mai",
        "summary": "Après le doublement de la franchise sur les boîtes de médicaments, cette nouvelle mesure va augmenter le reste à charge des patients. Annoncée initialement pour le 1er juin, elle a été avancée de 15 jours.",
        "link": "https://www.lefigaro.fr/social/consultation-chez-le-medecin-le-reste-a-charge-va-augmenter-d-un-euro-pour-les-patients-des-le-15-mai-20240416"
    },
    {
        "title": "Disparition de Camille Marchetti près de Fréjus : un corps en décomposition découvert sur la terrasse d’une maison",
        "summary": "Près du cadavre, les papiers d’identité du jeune homme de 33 ans, porté disparu depuis le 9 mars à Saint-Aygulf (Var), ont été retrouvés.",
        "link": "https://www.lefigaro.fr/nice/disparition-de-camille-marchetti-pres-de-frejus-un-corps-en-decomposition-decouvert-sur-la-terrasse-d-une-maison-20240416"
    },
    {
        "title": "Le verrier Duralex demande l’ouverture d’une procédure de redressement judiciaire",
        "summary": "Le groupe industriel avait été mis en difficulté par la flambée des prix de l’énergie et s’était vu contraint d’arrêter temporairement sa production.",
        "link": "https://www.lefigaro.fr/societes/le-verrier-duralex-demande-l-ouverture-d-une-procedure-de-redressement-judiciaire-20240416"
    },
    {
        "title": "Évêque orthodoxe poignardé à Sydney : le terroriste présumé, âgé de 16 ans, était radicalisé",
        "summary": "L'agression au couteau survenue lundi soir dans une église assyrienne était motivée par un «extrémisme religieux», affirment les autorités. Le suspect aurait été «empoisonné» par «Daech», selon la communauté musulmane locale.",
        "link": "https://www.lefigaro.fr/international/eveque-orthodoxe-poignarde-a-sydney-le-terroriste-presume-age-de-16-ans-etait-radicalise-20240416"
    },
    {
        "title": "Made in France, prix compétitifs, marché en berne… La stratégie d’électrification de Stellantis vire au casse-tête",
        "summary": "Le groupe produit ses propres moteurs électriques, onduleurs et transmissions en France afin d’équiper une partie des 5 millions de véhicules électriques qu’il veut vendre en 2030. Mais le marché est compliqué, et Stellantis prêt à s’adapter.",
        "link": "https://www.lefigaro.fr/societes/made-in-france-prix-competitifs-marche-en-berne-la-strategie-d-electrification-de-stellantis-vire-au-casse-tete-20240416"
    }
]