[
    {
        "title": "«Des conséquences graves pour les États-Unis» : pourquoi la Chine a suspendu ses exportations de terres rares",
        "summary": "DÉCRYPTAGE - En réponse aux droits de douane de Donald Trump, Pékin a accentué son contrôle sur les ventes de ces métaux, indispensables à plusieurs industries de pointe, de la défense au médical, en passant par le numérique.",
        "link": "https://www.lefigaro.fr/conjoncture/des-consequences-graves-pour-les-etats-unis-pourquoi-la-chine-a-suspendu-ses-exportations-de-terres-rares-20250414"
    },
    {
        "title": "Droits de douane : Xi Jinping appelle le Vietnam à s’opposer avec la Chine à «l’intimidation»",
        "summary": "En pleine guerre commerciale avec Washington, le président chinois souhaite renforcer sa relation stratégique avec Hanoï.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-xi-jinping-appelle-le-vietnam-a-s-opposer-avec-la-chine-a-l-intimidation-20250414"
    },
    {
        "title": "Guerre commerciale : Xi Jinping veut créer un front anti-Trump en Asie",
        "summary": "DÉCRYPTAGE - Le président chinois effectue une tournée au Vietnam, en Malaisie et au Cambodge. L’enjeu est de resserrer les liens avec ses partenaires stratégiques pour saper l’offensive tarifaire américaine et prévenir l’isolement.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-en-asie-du-sud-est-xi-jinping-cherche-a-faire-front-commun-contre-donald-trump-20250414"
    },
    {
        "title": "L’administration Trump gèle 2,2 milliards de dollars de subventions à Harvard",
        "summary": "La prestigieuse université, accusée de laisser prospérer l’antisémitisme sur son campus, a refusé de céder aux exigences du président républicain.",
        "link": "https://www.lefigaro.fr/international/l-universite-harvard-rejette-les-exigences-de-l-administration-trump-20250414"
    },
    {
        "title": "Crise avec l’Algérie : les limites de la méthode Macron",
        "summary": "ANALYSE - Après l’expulsion de douze agents français annoncée par Alger, le chef de l’État se donne « quarante-huit heures » pour « prendre les dispositions qui s’imposent ».",
        "link": "https://www.lefigaro.fr/politique/crise-avec-l-algerie-les-limites-de-la-methode-macron-20250414"
    },
    {
        "title": "Qui sont les douze agents français expulsés par Alger ?",
        "summary": "DÉCRYPTAGE - La guerre diplomatique sur le dossier des OQTF met en lumière ces policiers et gendarmes français en poste à l’étranger pour faciliter la coopération sécuritaire.",
        "link": "https://www.lefigaro.fr/politique/qui-sont-les-12-agents-francais-expulses-par-alger-20250414"
    },
    {
        "title": "Crise avec l’Algérie: Paris calibre sa riposte après l’expulsion de douze fonctionnaires français",
        "summary": "Le coup d’éclat algérien menace de réduire à néant les efforts déployés pour tenter de renouer un dialogue constructif entre les deux capitales.",
        "link": "https://www.lefigaro.fr/politique/crise-avec-l-algerie-paris-calibre-sa-riposte-apres-l-expulsion-de-douze-fonctionnaires-francais-20250414"
    },
    {
        "title": "L’Algérie défend sa décision «souveraine» d’expulser 12 agents français",
        "summary": "Dans un communiqué, le ministère algérien des Affaires étrangères a confirmé que ces 12 personnes avaient été déclarées persona non grata en réponse à l’arrestation en France d’un agent consulaire algérien.",
        "link": "https://www.lefigaro.fr/international/l-algerie-defend-sa-decision-souveraine-d-expulser-12-agents-francais-20250414"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «La France ne doit rien concéder à Alger»",
        "summary": "Il fallait être bien naïf pour se dire « confiant », comme Emmanuel Macron, dans la libération de Boualem Sansal. Quant aux amabilités faites à Jean-Noël Barrot, récemment à Alger, elles avaient tout de l’hypocrisie diplomatique.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-d-yves-threard-la-france-ne-doit-rien-conceder-a-alger-20250414"
    },
    {
        "title": "Crise avec l’Algérie : la France doit-elle expulser à son tour des diplomates algériens ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/crise-avec-l-algerie-la-france-doit-elle-expulser-a-son-tour-des-diplomates-algeriens-20250414"
    },
    {
        "title": "L'Iran annonce que le prochain round de discussions avec les États-Unis se tiendra à Oman",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-annonce-que-le-prochain-round-de-discussions-avec-les-etats-unis-se-tiendra-a-oman-20250415"
    },
    {
        "title": "Pour le secrétaire au Trésor américain, un «grand accord» est à trouver avec la Chine «à un moment donné»",
        "summary": "Interrogé sur un risque de découplage entre les deux économies, Scott Bessent a indiqué que «cela n’a pas de raison d’être, mais cela pourrait arriver».",
        "link": "https://www.lefigaro.fr/international/pour-le-secretaire-au-tresor-americain-un-grand-accord-est-a-trouver-avec-la-chine-a-un-moment-donne-20250414"
    },
    {
        "title": "Un Américain poursuivi pour avoir incendié des Tesla et une antenne du parti républicain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-americain-poursuivi-pour-avoir-incendie-des-tesla-et-une-antenne-du-parti-republicain-20250414"
    },
    {
        "title": "«La révolution est progressive mais irréversible» : comment l’intelligence artificielle bouleverse le secteur bancaire",
        "summary": "ENQUÊTE - Depuis deux ans, les géants du secteur ont engagé une mue technologique qui transforme les usages à tous les niveaux opérationnels.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ia-se-fraie-un-chemin-et-redessine-les-usages-la-grande-revolution-de-l-intelligence-artificielle-dans-le-secteur-bancaire-20250415"
    },
    {
        "title": "Paris : un mort et un blessé grave dans une salle de sport, lors d’une séance de cryothérapie",
        "summary": "D’après les premiers éléments, une fuite d’azote de la cabine de cryothérapie serait à l’origine de l’intoxication, selon une source proche de l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-mort-et-un-blesse-grave-dans-une-salle-de-sport-lors-d-une-seance-de-cryotherapie-20250414"
    },
    {
        "title": "Guerre en Ukraine : une nouvelle frappe russe a visé Soumy, selon Kiev",
        "summary": "LE POINT SUR LA SITUATION - La première frappe russe à Soumy a fait 34 morts et a été vivement condamnée par l’ONU, les Européens et les États-Unis.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-patron-de-l-onu-sous-le-choc-apres-la-frappe-russe-qui-a-fait-au-moins-34-morts-a-soumy-20250414"
    },
    {
        "title": "«Vous ne commencez pas une guerre contre quelqu’un 20 fois plus grand que vous» : Trump s'en prend de nouveau à Zelensky",
        "summary": "Ce n’est pas la première fois que Donald Trump fait porter sur Volodymyr Zelensky la responsabilité de la guerre avec la Russie, malgré l’invasion russe de l’Ukraine en 2022.",
        "link": "https://www.lefigaro.fr/international/vous-ne-commencez-pas-une-guerre-contre-quelqu-un-20-fois-plus-grand-que-vous-trump-s-en-prend-de-nouveau-a-zelensky-20250414"
    },
    {
        "title": "Livraisons de missiles allemands Taurus en Ukraine : le Kremlin met en garde contre un risque d’«escalade»",
        "summary": "Le chancelier allemand Friedrich merz s’est dit ouvert à la livraison de missiles Taurus à Kiev, alors qu’une frappe russe dans la région de Soumy a tué 34 personnes ce dimanche.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-friedrich-merz-envisage-de-fournir-des-missiles-taurus-a-kiev-20250414"
    },
    {
        "title": "Deuil et colère à Soumy, en Ukraine, après la double frappe russe meurtrière: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Depuis que l’armée russe a repoussé les forces ukrainiennes hors de la région frontalière de Koursk, Soumy, ville du nord de l’Ukraine, endure une intensification des frappes sur ses infrastructures civiles.",
        "link": "https://www.lefigaro.fr/international/deuil-et-colere-a-soumy-en-ukraine-apres-la-double-frappe-russe-meurtriere-le-recit-de-l-envoyee-speciale-du-figaro-20250414"
    },
    {
        "title": "Budget : comment Bayrou veut préparer les esprits aux 40 milliards d’euros d’économies",
        "summary": "DÉCRYPTAGE - Une « conférence nationale sur les finances publiques » a lieu ce mardi à Matignon. Aucune annonce concrète n’est toutefois prévue.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-comment-bayrou-veut-preparer-les-esprits-aux-40-milliards-d-euros-d-economies-20250414"
    }
]