[
    {
        "title": "«Ce que dit Macron, je n’en ai rien à cirer»: ces grands patrons français ulcérés par l’appel à cesser d’investir aux États-Unis",
        "summary": "L’injonction présidentielle, au lendemain de l’annonce par Trump de droits de douane de 20% sur les importations en provenance d’Europe, n’a pas convaincu les grands groupes qui ont des projets au pays de l’Oncle Sam de tout stopper.",
        "link": "https://www.lefigaro.fr/conjoncture/ce-que-dit-macron-je-n-en-ai-rien-a-cirer-ces-grands-patrons-francais-ulceres-par-l-appel-a-cesser-d-investir-aux-etats-unis-20250404"
    },
    {
        "title": "Droits de douane : ce que représentent les investissements directs français aux États-Unis qu’Emmanuel Macron veut freiner",
        "summary": "L’appel d’Emmanuel Macron à suspendre temporairement les investissements français aux États-Unis souligne les tensions croissantes entre les deux pays.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-ce-que-representent-les-investissements-directs-francais-aux-etats-unis-qu-emmanuel-macron-veut-freiner-20250404"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Guerre commerciale, quand la France veut s’autopunir»",
        "summary": "Pendant que la décision de l’Europe s’éternise, Emmanuel Macron demande aux chefs d’entreprise français, qui en restent sans voix, de ne plus investir aux États-Unis.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-guerre-commerciale-quand-la-france-veut-s-autopunir-20250404"
    },
    {
        "title": "Emmanuel Macron a-t-il raison de demander aux entreprises françaises de suspendre leurs investissements aux États-Unis ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/emmanuel-macron-a-t-il-raison-de-demander-aux-entreprises-francaises-de-suspendre-leurs-investissements-aux-etats-unis-20250404"
    },
    {
        "title": "Décès du chanteur Amadou Bagayoko, membre du légendaire duo de musiciens aveugles Amadou et Mariam",
        "summary": "Le succès planétaire de ce duo mythique est survenu en 2004 avec Un Dimanche à Bamako, la chanson-titre d’un disque produit par Manu Chao.",
        "link": "https://www.lefigaro.fr/musique/deces-du-chanteur-amadou-bagayoko-membre-du-legendaire-duo-de-musiciens-aveugles-amadou-et-mariam-20250404"
    },
    {
        "title": "Femmes humiliées, discrimination anti-blanc... Dans le monde de Nasdas, l’influenceur qui promeut une effarante contre-culture en France",
        "summary": "ENQUÊTE - Nasdas, dont les contenus sont visionnés des centaines de milliers de fois tous les jours, a créé sa propre téléréalité, dans laquelle des jeunes désœuvrés et de cités multiplient les controverses. Son succès en dit long sur une «contre-culture» qui s’impose en toute discrétion.",
        "link": "https://www.lefigaro.fr/actualite-france/femmes-humiliees-discrimination-anti-blanc-dans-le-monde-de-nasdas-l-influenceur-qui-promeut-une-effarante-contre-culture-en-france-20250404"
    },
    {
        "title": "EN DIRECT - Droits de douane : les Bourses mondiales dégringolent à la clôture, Trump exhorte la Fed à baisser les taux d’intérêt",
        "summary": "Alors que les marchés boursiers s’effondrent après une nouvelle escalade dans sa guerre commerciale, Donald Trump a assuré sur son réseau Truth Social que «c’est un bon moment pour devenir riche, plus riche que jamais auparavant !!!»",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-droits-de-douane-de-trump-le-fmi-s-alarme-d-un-risque-important-pour-l-economie-mondiale-20250404"
    },
    {
        "title": "Face au chaos sur les marchés et le risque de récession, la position de Trump fragilisée",
        "summary": "L’onde de choc provoquée par ses droits de douane tous azimuts pourrait pousser le président américain à négocier. Malgré la fermeté affichée dans son entourage.",
        "link": "https://www.lefigaro.fr/conjoncture/face-au-chaos-sur-les-marches-et-le-risque-de-recession-la-position-de-trump-fragilisee-20250404"
    },
    {
        "title": "États-Unis : Barack Obama et Kamala Harris critiquent les politiques de Donald Trump",
        "summary": "L’ancien président américain a regretté les initiatives de son successeur pour remodeler le gouvernement fédéral tandis que la candidate malheureuse à l’élection présidentielle de 2024 a reconnu que le retour du républicain dans le Bureau ovale avait créé un «grand sentiment de peur».",
        "link": "https://www.lefigaro.fr/international/etats-unis-barack-obama-et-kamala-harris-critiquent-les-politiques-de-donald-trump-20250404"
    },
    {
        "title": "Laura Loomer, la complotiste qui murmure à l’oreille de Donald Trump",
        "summary": "PORTRAIT - Connue pour plusieurs sorties outrancières ou xénophobes, cette femme de 31 ans originaire de l’Arizona est l’une des personnalités sulfureuses les plus «toxiques» de l’entourage du président républicain.",
        "link": "https://www.lefigaro.fr/international/laura-loomer-la-complotiste-qui-murmure-a-l-oreille-de-donald-trump-20250404"
    },
    {
        "title": "Northampton-Clermont : Pollock stratosphérique, l’ASM à l’agonie... Les tops et les flops",
        "summary": "Un phénomène qui répond présent et un ailier qui voit triple mais aussi des blessures en cascade et un gros trou d’air... Retrouvez ce qui a retenu l’attention de la rédaction après l’élimination de l’ASM sur la pelouse de Northampton (46-24), en huitième de finale de la Champions Cup.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/northampton-clermont-pollock-stratospherique-l-asm-a-l-agonie-les-tops-et-les-flops-20250404"
    },
    {
        "title": "Enquête interne au Théâtre du Soleil après des accusations de «dérives sexuelles»",
        "summary": "Cette enquête interne intervient quelques jours après le témoignage d’une comédienne membre du Théâtre du Soleil devant la Commission de l’Assemblée nationale sur les violences dans les secteurs artistiques.",
        "link": "https://www.lefigaro.fr/flash-actu/enquete-interne-au-theatre-du-soleil-apres-des-accusations-de-derives-sexuelles-20250404"
    },
    {
        "title": "Bosnie : une secrétaire d’État allemande dit avoir été menacée de «violences» dans l'entité serbe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bosnie-une-secretaire-d-etat-allemande-dit-avoir-ete-menacee-de-violences-dans-l-entite-serbe-20250404"
    },
    {
        "title": "Chute des Bourses: comment bien réagir pour sauver son épargne",
        "summary": "NOS CONSEILS - La hausse des droits de douane annoncée par Donald Trump a fait dégringoler les indices boursiers. La stratégie des experts de la finance pour protéger vos économies.",
        "link": "https://www.lefigaro.fr/placement/chute-des-bourses-comment-bien-reagir-pour-sauver-son-epargne-20250404"
    },
    {
        "title": "Chute des Bourses : «Depuis deux jours, le risque récessionniste mondial prend le dessus, tout baisse»",
        "summary": "ENTRETIEN - «Les marchés ont été pris à contrepied par les annonces du président américain», estime Emmanuel Cau, Managing director et responsable de la stratégie Actions chez Barclays, à Londres.",
        "link": "https://www.lefigaro.fr/conjoncture/chute-des-bourses-depuis-deux-jours-le-risque-recessionniste-mondial-prend-le-dessus-tout-baisse-20250404"
    },
    {
        "title": "Hauts-de-Seine : un enfant de 20 mois meurt étouffé à la crèche en mangeant une banane",
        "summary": "Le père de l’enfant pointe la responsabilité de l’établissement, qui aurait selon lui fait preuve de négligence.",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-seine-un-enfant-de-20-mois-meurt-etouffe-a-la-creche-en-mangeant-une-banane-20250404"
    },
    {
        "title": "Au RN, un rassemblement pour entretenir la flamme du soutien à Marine Le Pen",
        "summary": "DÉCRYPTAGE - Pour protester contre l’inéligibilité de sa chef, le parti nationaliste organise, non sans risque, un rassemblement ce dimanche à Paris.",
        "link": "https://www.lefigaro.fr/politique/au-rn-un-rassemblement-pour-entretenir-la-flamme-du-soutien-a-marine-le-pen-20250404"
    },
    {
        "title": "À gauche, une contre-manifestation face au RN en ordre très dispersé",
        "summary": "DÉCRYPTAGE - La riposte imaginée par Les Écologistes au meeting parisien de Marine Le Pen dimanche révèle la scission entre socialistes et Insoumis.",
        "link": "https://www.lefigaro.fr/politique/a-gauche-une-contre-manifestation-face-au-rn-en-ordre-tres-disperse-20250404"
    },
    {
        "title": "Essonne : victime d’une prise de catch, un collégien hospitalisé en urgence absolue",
        "summary": "Un garçon de 11 ans scolarisé à Orsay a été hospitalisé après avoir subi une prise de catch de la part d’un autre élève qui lui a éclaté la rate. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-victime-d-une-prise-de-catch-un-collegien-hospitalise-en-urgence-absolue-20250404"
    },
    {
        "title": "Après l’Élysée, Hollande fait entrer les Tuche à Sciences Po... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/apres-l-elysee-hollande-fait-entrer-les-tuche-a-sciences-po-les-indiscrets-du-figaro-20250404"
    },
    {
        "title": "Droits de douane : une première surtaxe de 10% à l'entrée des États-Unis entre en vigueur",
        "summary": "En dépit de l’inquiétude des marchés financiers, des droits de douane additionnels de 10% entrent en vigueur ce samedi 5 avril aux frontières américaines.",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-les-produits-du-monde-entier-vises-par-une-surtaxe-de-10-a-l-entree-des-etats-unis-20250405"
    },
    {
        "title": "Droits de douane : et si Trump n’avait pas tout à fait tort ?",
        "summary": "FIGAROVOX/TRIBUNE - Contrairement à ce que disent certains, la hausse des droits de douane n’est pas «une décision impulsive» ou une lubie d’irresponsable égotique, explique Nicolas-Jean Brehon, conseiller honoraire au Sénat.",
        "link": "https://www.lefigaro.fr/vox/monde/droits-de-douane-et-si-trump-n-avait-pas-tout-a-fait-tort-20250404"
    },
    {
        "title": "Acier, banane, aviation... Ces guerres commerciales qui ont déjà fait rage entre l’Europe et les États-Unis",
        "summary": "RÉCIT - Depuis la Seconde guerre mondiale, la relation transatlantique a été émaillée par plusieurs batailles commerciales, parfois féroces.",
        "link": "https://www.lefigaro.fr/international/acier-banane-aviation-ces-guerres-commerciales-qui-ont-deja-fait-rage-entre-l-europe-et-les-etats-unis-20250404"
    },
    {
        "title": "Corée du Nord : Kim Jong-un essaie un nouveau fusil de précision et, sans surprise, tape dans le mille",
        "summary": "Le dirigeant nord-coréen a pris part vendredi à un exercice «visant à explorer et à appliquer régulièrement les nouvelles tactiques et méthodologies militaires de style coréen».",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-kim-jong-un-essaie-un-nouveau-fusil-de-precision-et-sans-surprise-tape-dans-le-mille-20250405"
    },
    {
        "title": "Volés dans un zoo et revendus sur Snapchat à Marseille : les dessous d’un incroyable trafic de singes",
        "summary": "RÉCIT - Quinze singes-écureuils avaient été dérobés à un parc zoologique du Var en janvier 2024. Certains primates ont été retrouvés dans une cité marseillaise abritant un réseau de revente d’animaux en ligne. Dix d’entre eux sont toujours portés disparus.",
        "link": "https://www.lefigaro.fr/marseille/voles-dans-un-zoo-et-revendus-sur-snapchat-a-marseille-les-dessous-d-un-incroyable-trafic-de-singes-20250405"
    },
    {
        "title": "Canal de Panama : un appel d'offres pour la construction d'un gazoduc bientôt lancé",
        "summary": "Alors que le président américain Donald Trump menace régulièrement de reprendre le contrôle de la voie, l’Autorité du canal espère «garantir sa compétitivité et sa soutenabilité sur le long terme».",
        "link": "https://www.lefigaro.fr/economie/canal-de-panama-un-appel-d-offres-pour-la-construction-d-un-gazoduc-bientot-lance-20250405"
    },
    {
        "title": "Dans l’ombre du «diabolique» Arnaud Mimran, des dettes colossales et des meurtres sanglants",
        "summary": "RÉCIT (1/2) - Après avoir raflé des millions d’euros dans la fraude à la «taxe carbone», l’ex-trader devenu escroc aurait sombré dans le crime de sang. Un procès a été requis contre lui pour trois homicides et une tentative de meurtre, des faits qu’il conteste intégralement.",
        "link": "https://www.lefigaro.fr/faits-divers/dans-l-ombre-du-diabolique-arnaud-mimran-des-dettes-colossales-et-des-meurtres-sanglants-20250405"
    },
    {
        "title": "Rodéos, tronçonneuse, coups de feu : près de Bordeaux, des habitants désespérés par les nuisances de gens du voyage",
        "summary": "REPORTAGE - À Eysines (Gironde), les riverains sont excédés par les incivilités causées par des gens du voyage. Ces derniers résident dans des logements sociaux depuis bientôt dix ans, sur le chemin de Bos.",
        "link": "https://www.lefigaro.fr/bordeaux/rodeos-tronconneuse-coups-de-feu-pres-de-bordeaux-des-habitants-desesperes-par-les-nuisances-de-gens-du-voyage-20250405"
    },
    {
        "title": "Ils dénonçaient les «enfants rois» dans les années 1980 : quels grands-parents sont-ils devenus ?",
        "summary": "PAROLES DE GRANDS-PARENTS – Dans les années 1980, ces parents de huit enfants publiaient Enfants rois, parents martyrs. Aujourd’hui grands-parents de sept petits-enfants, ils observent avec recul les choix éducatifs de la nouvelle génération. Ils disent tout haut ce que bien des grands-parents pensent tout bas.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-denoncaient-les-enfants-rois-dans-les-annees-1980-quels-grands-parents-sont-ils-devenus-20250405"
    },
    {
        "title": "Dans les coulisses des « Rencontres du Papotin » avec Charlotte Gainsbourg",
        "summary": "La comédienne est l’invitée de l’émission à succès mettant en lumière des journalistes porteurs de troubles autistiques. À voir ce samedi 4 avril sur France 2, à 20 h 30.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/ce-soir-tele/dans-les-coulisses-des-rencontres-du-papotin-avec-charlotte-gainsbourg-20250405"
    },
    {
        "title": "Henri Guaino: «En cédant à la tentation du gouvernement des juges, les magistrats préparent leur propre destitution»",
        "summary": "TRIBUNE - Les décisions rendues dans les procès de Marine Le Pen et de Nicolas Sarkozy illustrent une extension dangereuse de la subjectivité judiciaire.",
        "link": "https://www.lefigaro.fr/vox/politique/henri-guaino-en-cedant-a-la-tentation-du-gouvernement-des-juges-les-magistrats-preparent-leur-propre-destitution-20250404"
    },
    {
        "title": "«Oups, ils ne couleront plus jamais nos navires !» : Trump publie une vidéo choc d'une potentielle attaque au Yémen",
        "summary": "Le président américain a publié sur son réseau Truth Social des images de frappe sur des dizaines de combattants houthis, assorties d’un «Oups, ils ne couleront plus jamais nos navires!».",
        "link": "https://www.lefigaro.fr/oups-ils-ne-couleront-plus-jamais-nos-navires-trump-publie-une-video-choc-d-une-potentielle-attaque-au-yemen-20250405"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : un missile balistique fait 18 morts à Kryvyï Rig, la ville d’origine de Zelensky",
        "summary": "Les autorités ukrainiennes estiment que la frappe, l’une des plus meurtrières de ces dernières semaines, a aussi fait une soixantaine de blessés, dont des enfants.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-missile-balistique-fait-18-morts-a-kryvyi-rig-la-ville-d-origine-de-zelensky-20250405"
    },
    {
        "title": "Un cas de chikungunya importé de la Réunion signalé en Martinique",
        "summary": "Le patient, originaire de la Réunion, où 6000 cas ont été comptabilisés la semaine dernière, a brièvement séjourné en Martinique, selon l’Agence régionale de santé.",
        "link": "https://www.lefigaro.fr/actualite-france/un-cas-de-chikungunya-importe-de-la-reunion-signale-en-martinique-20250405"
    },
    {
        "title": "À rebours de Nantes, la mairie socialiste de Saint-Nazaire va armer sa police municipale",
        "summary": "Les premiers policiers municipaux équipés d’armes à feu devraient patrouiller en ville en 2026. Une perspective qui n’est toujours pas envisagée à Nantes, malgré la conversion d’un nombre croissant de communes voisines.",
        "link": "https://www.lefigaro.fr/nantes/contrairement-a-son-homologue-de-nantes-la-mairie-socialiste-de-saint-nazaire-va-armer-sa-police-municipale-20250405"
    },
    {
        "title": "États-Unis : une feuille de route pour financer le programme de Donald Trump débattue au Sénat",
        "summary": "Cette première étape, préambule à l’adoption du budget et donc à la mise en place des mesures budgétaires de Donald Trump, divise au sein même du camp républicain.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-feuille-de-route-pour-financer-le-programme-de-donald-trump-debattue-au-senat-20250405"
    },
    {
        "title": "«On nous a mis devant le fait accompli, sans aucun devis» : les pratiques des garagistes dans le viseur de la Répression des fraudes",
        "summary": "ENQUÊTE - Dans son rapport annuel, la DGCCRF pointe «beaucoup d’anomalies dans les garages» sur l’information du consommateur.",
        "link": "https://www.lefigaro.fr/conso/on-nous-a-mis-devant-le-fait-accompli-sans-aucun-devis-les-pratiques-des-garagistes-dans-le-viseur-de-la-repression-des-fraudes-20250405"
    },
    {
        "title": "«Ils ne quitteront jamais cet endroit»: dans les prisons du Salvador, le système implacable qui fait rêver Donald Trump",
        "summary": "EXCLUSIF - Après avoir été l’un des pays les plus meurtriers de la planète, le Salvador s’est mué en une petite Suisse latino-américaine, sous l’impulsion autoritaire de son président Nayib Bukele. Mais au prix de la plus dense population carcérale au monde.",
        "link": "https://www.lefigaro.fr/international/ils-ne-quitteront-jamais-cet-endroit-dans-les-prisons-du-salvador-le-systeme-implacable-qui-fait-rever-donald-trump-20250405"
    },
    {
        "title": "«Mon mari a arrêté de boire du vin, et je me suis sentie totalement abandonnée» : Blanche, 38 ans, et l’alcool dans le couple",
        "summary": "VERTIGE DE L’ALCOOL 2/4 - À une époque où nous nous questionnons de plus en plus sur notre rapport à l’alcool, nous avons recueilli les témoignages de femmes qui ont fait le choix d’assumer, de ruser, ou de lever le pied.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/mon-mari-a-arrete-de-boire-du-vin-et-je-me-suis-sentie-totalement-abandonnee-blanche-38-ans-et-l-alcool-dans-le-couple-20250405"
    },
    {
        "title": "Le marathon de Jérusalem, la course aux émotions d’une nation en guerre",
        "summary": "REPORTAGE - La 14e édition du marathon s’est tenue ce vendredi. Un rendez-vous à part où le sport, la religion et la politique s’entremêlent dans une ville en conflit.",
        "link": "https://www.lefigaro.fr/flash-sport/le-marathon-de-jerusalem-la-course-aux-emotions-d-une-nation-en-guerre-20250405"
    },
    {
        "title": "En Ukraine, la musique bat son plein malgré la guerre",
        "summary": "Alertes aériennes, coupures d’électricité, paysages dévastés... Bravant les difficultés, le groupe de rock Soussidy Sterpliat enchaîne les tournées dans le pays ravagé par le conflit avec les Russes.",
        "link": "https://www.lefigaro.fr/musique/en-ukraine-la-musique-bat-son-plein-en-pleine-guerre-20250405"
    },
    {
        "title": "Tunisie : dans un contexte explosif, le pays démantèle des camps de migrants originaires d'Afrique subsaharienne",
        "summary": "Sous la pression des habitants des villages environnants, les autorités tunisiennes évacuent, depuis jeudi 3 avril, plusieurs milliers de personnes installées dans le camp du «kilomètre 24».",
        "link": "https://www.lefigaro.fr/flash-actu/tunisie-dans-un-contexte-explosif-le-pays-demantele-des-camps-de-migrants-originaires-d-afrique-subsaharienne-20250405"
    },
    {
        "title": "États-Unis : une juge ordonne le retour d'un immigré expulsé «par erreur» dans une prison du Salvador",
        "summary": "Kilmar Abrego Garcia avait été expulsé vers le Salvador le 15 mars dernier, accusé d’appartenir à un gang. Une décision «sans aucune justification légale», a dénoncé la justice.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-juge-ordonne-le-retour-d-un-immigre-expulse-par-erreur-dans-une-prison-du-salvador-20250405"
    },
    {
        "title": "Papouasie-Nouvelle-Guinée : un séisme de magnitude 6,9 enregistré au large de l’île",
        "summary": "Le tremblement de terre, de faible profondeur, a déclenché une alerte au tsunami, finalement levée. Aucun dégât important n’est pour l’instant à déplorer.",
        "link": "https://www.lefigaro.fr/sciences/papouasie-nouvelle-guinee-un-seisme-de-magnitude-6-9-enregistre-au-large-de-l-ile-20250405"
    },
    {
        "title": "Qui sont ces femmes qui ne s’habillent qu’en Sézane ?",
        "summary": "Elles se ressemblent toutes, sont absolument partout et partagent les mêmes valeurs... au point de s’habiller presque exclusivement chez l’enseigne fondée par Morgane Sézalory.",
        "link": "https://madame.lefigaro.fr/style/news/qui-sont-ces-femmes-qui-ne-s-habillent-qu-en-sezane-20250405"
    },
    {
        "title": "Birmanie : le bilan du séisme dépasse les 3300 morts",
        "summary": "Le bilan du tremblement de terre qui a frappé le pays le 28 mars dernier continue de s’alourdir. Les derniers chiffres rendus publics font également état de 4508 blessés et 220 personnes toujours portées disparues.",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-le-bilan-du-seisme-depasse-les-3300-morts-20250405"
    },
    {
        "title": "EN DIRECT - Droits de douane : Benyamin Netanyahou pourrait rencontrer Donald Trump à la Maison-Blanche dès lundi",
        "summary": "Le premier ministre israélien pourrait être le premier chef de gouvernement à rendre visite au président américain après la décision de Washington d’augmenter drastiquement les droits de douane, annonce Axios.",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-benyamin-netanyahou-pourrait-rencontrer-donald-trump-a-la-maison-blanche-des-lundi-20250405"
    },
    {
        "title": "Mathieu Bock-Côté: «Guerre commerciale, Donald Trump est-il vraiment fou ?»",
        "summary": "CHRONIQUE - Le président américain a annoncé en début de semaine des droits de douane «réciproques» qui permettront d’enrichir «à nouveau l’Amérique». Ces déclarations illustrent sa vision du monde, qu’il faut s’atteler à comprendre.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-guerre-commerciale-donald-trump-est-il-vraiment-fou-20250405"
    },
    {
        "title": "«C’est dur, les clients viennent moins souvent» : étranglés par les charges et l’inflation, les salons de coiffure ferment un à un",
        "summary": "ENQUÊTE - Au dernier trimestre 2024, le nombre de coiffeurs à avoir mis la clé sous la porte a augmenté de 26%. En souffrance depuis la crise sanitaire, le métier peine à rebondir.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-dur-les-clients-viennent-moins-souvent-etrangles-par-les-charges-et-l-inflation-les-salons-de-coiffure-ferment-un-a-un-20250405"
    },
    {
        "title": "En Corée du Sud, des milliers de manifestants dans les rues pour dénoncer la destitution de l'ex-président Yoon",
        "summary": "La Cour constitutionnelle du pays a jugé, vendredi 4 avril, que la déclaration surprise de la loi martiale par Yoon Suk Yeol constituait une «grave menace pour la stabilité de la république démocratique».",
        "link": "https://www.lefigaro.fr/international/en-coree-du-sud-des-milliers-de-manifestants-dans-les-rues-pour-denoncer-la-destitution-de-l-ex-president-yoon-20250405"
    },
    {
        "title": "Les « gueux » manifestent ce dimanche dans toute la France contre les ZFE",
        "summary": "DÉCRYPTAGE - Pour ses opposants, les restrictions de circulation affectent en premier les ménages les plus modestes, éloignés des centres urbains.",
        "link": "https://www.lefigaro.fr/politique/les-gueux-manifestent-ce-dimanche-dans-toute-la-france-contre-les-zfe-20250405"
    },
    {
        "title": "La fille de Tom Hanks se confie sur son enfance «remplie de violence et de privations»",
        "summary": "Dans son livre The 10: A Memoir of Family and the Open Road qui sortira le 8 avril prochain aux Etats-Unis, la fille de Tom Hanks dévoile les secrets d’une enfance fracturée après le divorce de ses parents, en 1985.",
        "link": "https://madame.lefigaro.fr/celebrites/la-fille-de-tom-hanks-se-confie-sur-son-enfance-remplie-de-violence-et-de-privations-20250404"
    },
    {
        "title": "SNCF : un influent collectif de contrôleurs soutient la grève pour le pont du 9 au 11 mai",
        "summary": "Le syndicat SUD-Rail a appelé les contrôleurs à débrayer pendant l’un des ponts de mai, traditionnellement très chargés.",
        "link": "https://www.lefigaro.fr/social/sncf-sud-rail-appelle-a-une-greve-pour-le-pont-du-9-au-11-mai-20250404"
    },
    {
        "title": "Les médias d’État chinois, aidés par l’IA, mettent en scène les conséquences néfastes des droits de douane de Trump",
        "summary": "Deux vidéos, générées par CGTN et New China TV, soulignent le risque inflationniste pour les classes moyennes américaines.",
        "link": "https://www.lefigaro.fr/international/les-medias-d-etat-chinois-aides-par-l-ia-mettent-en-scene-les-consequences-nefastes-des-droits-de-douane-de-trump-20250405"
    },
    {
        "title": "Ministre de Vichy condamné à mort puis gracié, historien flamboyant, diplomate officieux... Les sept vies de Jacques Benoist-Méchin",
        "summary": "CRITIQUE - Éric Roussel retrace le destin hors norme de ce germanophile érudit dans une biographie passionnante, basée sur une documentation souvent inédite.",
        "link": "https://www.lefigaro.fr/histoire/les-sept-vies-de-jacques-benoist-mechin-20250405"
    },
    {
        "title": "Francfort, Londres, S&P 500... Face aux droits de douane, pire semaine depuis le Covid-19 pour plusieurs marchés boursiers",
        "summary": "Les annonces de Donald Trump ont retourné les Bourses mondiales. En deux jours, la place américaine a laissé s’envoler plus de 6000 milliards de dollars de capitalisation boursière, selon l’indice Dow Jones US Total Stock Market.",
        "link": "https://www.lefigaro.fr/conjoncture/francfort-londres-s-p-500-face-aux-droits-de-douane-pire-semaine-depuis-le-covid-19-pour-plusieurs-marches-boursiers-20250405"
    },
    {
        "title": "«Le mandat Trump va être très long» : la filière vin de la Vallée du Rhône cherche la parade à la hausse des droits de douane",
        "summary": "Face à la guerre commerciale menée par Donald Trump, les professionnels s’inquiètent pour leurs exportations et cherchent des relais de croissance.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/le-mandat-trump-va-etre-tres-long-la-filiere-vin-de-la-vallee-du-rhone-cherche-la-parade-a-la-hausse-des-droits-de-douane-20250405"
    },
    {
        "title": "«Ça va tanguer» : l’optimisme des PME en pleine croissance mis à rude épreuve par la guerre commerciale",
        "summary": "RÉCIT - Traversant habituellement les crises sans trop en ressentir les secousses, les patrons membres de Croissance Plus voient leurs activités ralentir, pour la toute première fois depuis la naissance de l’association en 1997.",
        "link": "https://www.lefigaro.fr/economie/ca-va-tanguer-l-optimisme-des-pme-en-pleine-croissance-mis-a-rude-epreuve-par-la-guerre-commerciale-20250405"
    }
]