[
    {
        "title": "«Il faut trouver quelqu’un qui protège Macron jusqu’à l’été» : la course pour Matignon se poursuit, les ambitions s’aiguisent",
        "summary": "RÉCIT - Le chef de l’État a reçu vendredi les responsables du Parti socialiste et compte discuter avec les autres franges du Nouveau Front populaire (NFP). Pendant ce temps, les rivalités s’intensifient dans la coalition sortante.",
        "link": "https://www.lefigaro.fr/politique/il-faut-trouver-quelqu-un-qui-protege-macron-jusqu-a-l-ete-la-course-pour-matignon-se-poursuit-les-ambitions-s-aiguisent-20241206"
    },
    {
        "title": "EN DIRECT - Nouveau gouvernement : LFI annonce ne pas se rendre à l’invitation de Macron lundi à l’Élysée",
        "summary": "Le président de la République consulte, avant de choisir un nouveau premier ministre, conséquence de la chute du gouvernement de Michel Barnier, censuré mercredi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-gouvernement-emmanuel-macron-va-consulter-les-chefs-des-groupes-parlementaires-du-ps-de-lr-et-de-son-camp-20241206"
    },
    {
        "title": "Retailleau, Wauquiez… À droite, le remaniement menace de réveiller la guerre des chefs",
        "summary": "RÉCIT - Alors qu’Emmanuel Macron consulte les différents partis en vue de la nomination d’un nouveau premier ministre, les rivalités et divergences de stratégie fleurissent chez Les Républicains.",
        "link": "https://www.lefigaro.fr/politique/retailleau-wauquiez-a-droite-le-remaniement-menace-de-reveiller-la-guerre-des-chefs-20241206"
    },
    {
        "title": "Motion de censure : en colère, des agriculteurs murent la permanence parlementaire de François Hollande à Tulle",
        "summary": "Au-delà de l’ancien président de la République, les permanences de trois députés - Fabrice Barusseau (NFP) à Saintes, Benoît Biteau (Verts-NFP) à Rochefort et Pascal Markowsky (RN) à Royan -, ont également été vandalisées, selon la préfecture.",
        "link": "https://www.lefigaro.fr/societes/motion-de-censure-en-colere-des-agriculteurs-visent-des-permanences-de-deputes-nfp-et-rn-en-nouvelle-aquitaine-20241206"
    },
    {
        "title": "L’hypothèse d’un accord de non-censure sème la zizanie à gauche",
        "summary": "DÉCRYPTAGE - Reçus vendredi à l’Élysée, les responsables socialistes ont fait savoir qu’ils refuseraient de participer à un gouvernement avec un premier ministre de droite, mais ne le censureraient pas automatiquement.",
        "link": "https://www.lefigaro.fr/politique/l-hypothese-d-un-accord-de-non-censure-seme-la-zizanie-a-gauche-20241206"
    },
    {
        "title": "Êtes-vous favorable à un gouvernement allant des socialistes aux LR ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-gouvernement-allant-des-socialistes-aux-lr-20241206"
    },
    {
        "title": "De l’Élysée à Notre-Dame, Clément Léonarduzzi, l’homme des missions impossibles d’Emmanuel Macron",
        "summary": "EXCLUSIF - Artisan de la réélection historique du président, et architecte de la réouverture exceptionnelle de la cathédrale, ce fidèle à l’efficacité redoutable a été décoré par le chef de l’État, vendredi soir à l’Élysée, devant un parterre de convives prestigieux.",
        "link": "https://www.lefigaro.fr/politique/de-l-elysee-a-notre-dame-clement-leonarduzzi-l-homme-des-missions-impossibles-d-emmanuel-macron-20241206"
    },
    {
        "title": "Notre-Dame de Paris : le programme de deux jours de célébrations pour marquer une « fierté française »",
        "summary": "RÉCIT - Allocution d’Emmanuel Macron, rites religieux mais aussi concert. Les célébrations entourant la réouverture de la cathédrale déclinent plusieurs temps forts et visent à associer le monde entier à l’événement.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-de-paris-le-programme-de-deux-jours-de-celebrations-pour-marquer-une-fierte-francaise-20241206"
    },
    {
        "title": "Messes, visites, concerts... Sur place ou à la télévision, comment vivre la réouverture de Notre-Dame",
        "summary": "La cathédrale rouvre ses portes samedi 7 décembre devant les caméras du monde entier. L’événement suscite une immense ferveur mais aussi quelques défis pour les visiteurs. Ce qu’il faut savoir pour ne rien manquer.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/messes-visites-concerts-sur-place-ou-a-la-television-comment-vivre-la-reouverture-de-notre-dame-20241204"
    },
    {
        "title": "Notre-Dame : le prince William, Volodymyr Zelensky, Elon Musk... Qui a répondu à l’invitation d’Emmanuel Macron ?",
        "summary": "Le président ukrainien sera probablement présent, mais aussi Elon Musk au sein d’une délégation de 150 personnes accompagnant Donald Trump pour son premier déplacement à l’étranger depuis son élection.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-emmanuel-macron-s-apprete-a-accueillir-souverains-et-chefs-d-etat-20241204"
    },
    {
        "title": "Réveil de l’orgue, onction de l’autel, eucharistie… Les étapes clés du retour au sacré de Notre-Dame de Paris",
        "summary": "Sous la conduite de l’archevêque de Paris Mgr&#160;Ulrich, Notre-Dame renouera avec son caractère sacré en plusieurs étapes ce week-end.",
        "link": "https://www.lefigaro.fr/actualite-france/reveil-de-l-orgue-onction-de-l-autel-eucharistie-les-etapes-cles-du-retour-au-sacre-de-notre-dame-de-paris-20241206"
    },
    {
        "title": "Réouverture de Notre-Dame : l’intégralité de la cérémonie de réouverture se déroulera «à l’intérieur de la cathédrale» en raison de la météo",
        "summary": "La météo capricieuse attendue samedi à Paris va contraindre les célébrations de la réouverture de la cathédrale. L’Élysée et le diocèse de Paris pointent les «rafales de vent comprises entre 65 et 80 km/h».",
        "link": "https://www.lefigaro.fr/culture/patrimoine/reouverture-de-notre-dame-l-integralite-de-la-ceremonie-de-reouverture-se-deroulera-a-l-interieur-de-la-cathedrale-en-raison-de-la-meteo-20241206"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Réouverture de Notre-Dame de Paris, magnificence et majesté»",
        "summary": "La gloire terrestre de la cathédrale était grande, il lui manquait le martyre symbolique qu’elle a connu par les flammes. Elle est désormais un écrin à la mesure du Dieu pour qui elle a été érigée : morte et ressuscitée.",
        "link": "https://www.lefigaro.fr/vox/culture/l-editorial-d-etienne-de-montety-reouverture-de-notre-dame-de-paris-magnificence-et-majeste-20241206"
    },
    {
        "title": "Accusations de viols: le cinéaste Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/accusations-de-viols-le-cineaste-jacques-doillon-place-sous-le-statut-de-temoin-assiste-20241206"
    },
    {
        "title": "Laurent Wauquiez pose ses conditions pour la non-censure du futur gouvernement",
        "summary": "Selon le président de la région Auvergne-Rhône-Alpes, LR ne censurera le futur gouvernement que s’il contient des députés LFI ou applique le programme du NFP.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-pose-ses-conditions-pour-la-non-censure-du-futur-gouvernement-20241206"
    },
    {
        "title": "Burkina Faso: le chef de la junte Ibrahim Traoré dissout le gouvernement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/burkina-faso-le-chef-de-la-junte-ibrahim-traore-dissout-le-gouvernement-20241206"
    },
    {
        "title": "Litige fiscal, décisions de l’Arcom… Ces «preuves de désamour» qui poussent Canal+ à quitter la TNT",
        "summary": "RÉCIT - À quelques jours de son introduction en Bourse à Londres, le groupe affirme son statut de plateforme de streaming.",
        "link": "https://www.lefigaro.fr/medias/litige-fiscal-decisions-de-l-arcom-ces-preuves-de-desamour-qui-poussent-canal-a-quitter-la-tnt-20241206"
    },
    {
        "title": "Canal+ : 250 suppressions de postes, selon l'intersyndicale",
        "summary": "La majorité des départs concerne la fin de la chaîne C8 le 28 février. Le groupe avait annoncé jeudi le retrait prochain de ses quatre chaînes payantes sur la TNT.",
        "link": "https://www.lefigaro.fr/medias/canal-250-suppressions-de-postes-selon-l-intersyndicale-20241206"
    },
    {
        "title": "République démocratique du Congo : l’OMS envoie une équipe d’experts pour diagnostiquer une maladie mystérieuse",
        "summary": "Le pays africain, en alerte maximale, va accueillir l’aide de l’organisation alors que la maladie a déjà tué des dizaines de personnes.",
        "link": "https://www.lefigaro.fr/international/republique-democratique-du-congo-l-oms-envoie-une-equipe-d-experts-pour-diagnostiquer-une-maladie-mysterieuse-20241206"
    },
    {
        "title": "Une maladie «inconnue» qui a déjà provoqué des dizaines de décès: ce que l’on sait sur la situation en République démocratique du Congo",
        "summary": "DÉCRYPTAGE&#160;-&#160;Le pays est en alerte maximale suite au signalement de plusieurs centaines de cas d’infection respiratoire. Les jeunes enfants sont particulièrement touchés. Des analyses sont en cours pour identifier la cause.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/une-maladie-inconnue-qui-a-deja-provoque-des-dizaines-de-deces-ce-que-l-on-sait-sur-la-situation-en-republique-democratique-du-congo-20241206"
    }
]