[
    {
        "title": "États-Unis: le Congrès vote la reprise de l'aide à l'Ukraine après des mois de blocage",
        "summary": "La Chambre des représentants réunie en session extraordinaire samedi a approuvé un budget de 95 milliards de dollars d'aide à l'Ukraine, à Israël et à Taïwan.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-congres-vote-la-reprise-de-l-aide-a-l-ukraine-apres-des-mois-de-blocage-20240420"
    },
    {
        "title": "Guerre en Ukraine : plusieurs civils tués dans des attaques réciproques de Moscou et de Kiev",
        "summary": "LE POINT SUR LA SITUATION - Une infrastructure énergétique russe a été touchée par une attaque de drone ukrainienne dans la nuit de vendredi à samedi. La Russie a annoncé la mort d’une femme enceinte dans un village bombardé par Kiev proche de la frontière.",
        "link": "https://www.lefigaro.fr/flash-eco/guerre-en-ukraine-une-infrastructure-energetique-russe-touchee-par-une-attaque-de-drone-ukrainienne-20240420"
    },
    {
        "title": "La Chambre des représentants adopte un texte menaçant d'interdire TikTok aux États-Unis",
        "summary": "Les parlementaires de la chambre des représentants ont voté cette loi samedi soir. Le réseau social doit désormais couper ses liens avec sa maison mère ByteDance, et plus largement avec la Chine, sous peine d’être interdit aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/la-chambre-des-representants-adopte-un-texte-menacant-d-interdire-tiktok-aux-etats-unis-20240420"
    },
    {
        "title": "Face aux prix des grands bourgognes, 10 domaines confidentiels à partir de 13,5 euros vers lesquels se tournent amateurs et sommeliers",
        "summary": "Doit-on renoncer à boire des vins de Bourgogne ? Voilà une question que se posent une part croissante d'amateurs, mais aussi de sommeliers forcés de renoncer à leurs allocations, pour aller dénicher de véritables pépites à petits prix. Voici lesquelles.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/face-aux-prix-des-grands-bourgognes-10-domaines-confidentiels-a-prix-doux-vers-lesquels-se-tournent-les-amateurs-et-sommeliers-20240419"
    },
    {
        "title": "Mort de Philippe à Grande-Synthe : le site de rencontres Coco, «repaire de prédateurs» ciblé de longue date par des associations",
        "summary": "Ce site à l’allure obsolète a été impliqué dans de nombreuses affaires de guet-apens parfois meurtriers, comme celui de Philippe, 22 ans, à qui les deux agresseurs auraient donné rendez-vous via un faux profil de jeune fille mineure.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-philippe-a-grande-synthe-le-site-de-rencontres-coco-repaire-de-predateurs-cible-de-longue-date-par-des-associations-20240420"
    },
    {
        "title": "Mort de Philippe à Grande-Synthe : le cousin d’un des suspects agressé, le dispositif de sécurité renforcé",
        "summary": "Quatre jours après l’agression mortelle de Philippe, ce jeune homme de 15 ans a été retrouvé dénudé après son agression. Une enquête a été ouverte pour «violences volontaires en réunion». Le maire de la commune appelle à «ne pas céder à la psychose».",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-philippe-a-grande-synthe-le-cousin-d-un-des-agresseurs-roue-de-coups-dans-la-rue-20240420"
    },
    {
        "title": "Connus de la justice, biberonnés au rap, désœuvrés... Qui sont les mineurs suspectés de l’assassinat de Philippe à Grande-Synthe ?",
        "summary": "ENQUÊTE - Âgés de 14 et 15 ans, les mis en cause se présentent comme «deux frères» sur le réseau social TikTok. Ils ont été mis en examen et placés en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/connus-de-la-justice-biberonnes-au-rap-desoeuvres-qui-sont-les-mineurs-suspectes-de-l-assassinat-de-philippe-a-grande-synthe-20240419"
    },
    {
        "title": "Agression de Philippe à Grande-Synthe: deux mineurs mis en examen pour assassinat et placés en détention provisoire",
        "summary": "Deux adolescents de 14 et 15 ans ont été écroués. Une enquête sur l’exploitation des données téléphoniques doit permettre d’en savoir plus sur le mobile.",
        "link": "https://www.lefigaro.fr/faits-divers/agression-mortelle-du-jeune-philippe-a-grande-synthe-deux-mineurs-mis-en-examen-pour-assassinat-annonce-la-procureure-20240419"
    },
    {
        "title": "Boeing : quelles compagnies possèdent le plus d’avions dans le viseur du régulateur américain?",
        "summary": "CLASSEMENT EXCLUSIF - Quatre lanceurs d’alerte ont livré des témoignages glaçants sur la sécurité des avions Boeing 737 MAX, 787 Dreamliner et 777. Découvrez quelles compagnies en comptent le plus dans leur flotte.",
        "link": "https://www.lefigaro.fr/societes/boeing-quelles-compagnies-possedent-le-plus-d-avions-dans-le-viseur-du-regulateur-americain-20240420"
    },
    {
        "title": "Européennes : en cas de victoire, Jordan Bardella demandera «la dissolution de l'Assemblée nationale le soir même»",
        "summary": "La tête de liste du RN aux élections du 9 juin juge son «combat» comme celui de «la normalisation» de son parti. L'eurodéputé de 28 ans a également ouvert la porte au soutien d'une éventuelle motion de censure déposée par LR.",
        "link": "https://www.lefigaro.fr/politique/europeennes-en-cas-de-victoire-jordan-bardella-demandera-la-dissolution-de-l-assemblee-nationale-le-soir-meme-20240421"
    },
    {
        "title": "Après un voyage de Laurent Wauquiez au Japon, l'opposition régionale exige de la «transparence»",
        "summary": "Un article paru dans le journal Le Monde samedi relate un déplacement du président de la région Auvergne-Rhône-Alpes dans l’archipel nippon du 8 au 15 mars, dont un dîner avec des dirigeants d'entreprises français et japonais dans un restaurant étoilé.",
        "link": "https://www.lefigaro.fr/politique/apres-un-voyage-de-laurent-wauquiez-au-japon-l-opposition-regionale-exige-de-la-transparence-20240421"
    },
    {
        "title": "Colombie : 34 militaires séquestrés dans le sud du pays",
        "summary": "Deux enquêteurs du parquet général ont également été enlevés dans le sud-ouest du pays par l'État-major central (EMC), la plus grande faction de dissidents des FARC.",
        "link": "https://www.lefigaro.fr/international/colombie-34-militaires-sequestres-dans-le-sud-du-pays-20240421"
    },
    {
        "title": "Pénuries de médicaments, difficultés économiques : les syndicats de pharmaciens appellent à la grève le 30 mai",
        "summary": "Pour manifester son mécontentement, l’USPO envisage aussi une mobilisation des pharmacies de garde le week-end de la Pentecôte, du 18 au 20 mai.",
        "link": "https://www.lefigaro.fr/social/penuries-de-medicaments-difficultes-economiques-les-syndicats-de-pharmaciens-appellent-a-la-greve-le-30-mai-20240420"
    },
    {
        "title": "Ces schémas de pensée qui peuvent nous faire passer à côté de notre vie",
        "summary": "DÉCRYPTAGE - Métier, conjoint, lieux de vacances... Nos choix ne sont pas uniquement dictés par notre désir mais aussi par des raccourcis de pensée qui nous emprisonnent. Deux spécialistes donnent les clés pour les identifier et s’en affranchir.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-schemas-de-pensee-qui-peuvent-nous-faire-passer-a-cote-de-notre-vie-20240410"
    },
    {
        "title": "Israël-Hamas: l’État hébreu convoque les ambassadeurs des pays ayant voté pour un «État palestinien» à l'ONU",
        "summary": "LE POINT SUR LA SITUATION - «Les ambassadeurs de France, du Japon, de la Corée du Sud, de Malte, de la République slovaque et de l'Équateur seront convoqués demain», a indiqué le ministère israélien des Affaires étrangères sur son compte X.",
        "link": "https://www.lefigaro.fr/international/turquie-le-chef-du-hamas-ismael-haniyeh-recu-par-recep-tayyip-erdogan-a-istanbul-20240420"
    },
    {
        "title": "F-14 hors d’âge, nouveaux missiles balistiques, drones tueurs : que pèse militairement l'Iran face à Israël ?",
        "summary": "DÉCRYPTAGE - Malgré les sanctions économiques, l’Iran a développé ces dernières décennies une structure militaire concentrée sur un arsenal puissant de missiles et de drones.",
        "link": "https://www.lefigaro.fr/international/f-14-hors-d-age-nouveaux-missiles-balistiques-drones-tueurs-que-pese-militairement-l-iran-face-a-israel-20240420"
    },
    {
        "title": "Face à l’Iran, Israël joue l’apaisement et poursuit sa guerre de l’ombre",
        "summary": "Ni Tsahal, ni l’appareil politique n’ont revendiqué l’attaque en représailles contre une base aérienne iranienne vendredi matin.",
        "link": "https://www.lefigaro.fr/international/face-a-l-iran-israel-joue-l-apaisement-et-poursuit-sa-guerre-de-l-ombre-20240419"
    },
    {
        "title": "Israël-Iran: Téhéran minimise l’attaque et ne menace pas l’État hébreu",
        "summary": "DÉCRYPTAGE - Si la logique du conflit entre les deux puissances rivales du Moyen-Orient échappe aux esprits cartésiens, elle semble avoir été guidée ces dernières heures par une volonté commune d’éviter l’escalade.",
        "link": "https://www.lefigaro.fr/international/israel-iran-teheran-minimise-l-attaque-et-ne-menace-pas-l-etat-hebreu-20240419"
    },
    {
        "title": "Loin de ses pairs embarrassés, la vie discrète du psychanalyste Gérard Miller",
        "summary": "RÉCIT - Le psychanalyste visé par des dizaines d’accusations d’agressions sexuelles et de viols vit reclus dans son hôtel particulier du boulevard Voltaire à Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/loin-de-ses-pairs-embarrasses-la-vie-discrete-du-psychanalyste-gerard-miller-20240420"
    },
    {
        "title": "Un an après la mort de Jean-Louis Murat, un hommage d’exception lui est rendu",
        "summary": "Plusieurs évènements sont organisés pour le premier anniversaire de la mort du chanteur le 25 mai. JP Nataf, Laura Cahen, Laetitia Masson se retrouveront à Clermont-Ferrand le temps d’une soirée-concert.",
        "link": "https://www.lefigaro.fr/musique/un-an-apres-la-mort-de-jean-louis-murat-un-hommage-d-exception-lui-est-rendu-20240512"
    },
    {
        "title": "Les Cahiers d'Esther de Riad Sattouf: le dernier volet sort en juin",
        "summary": "Histoires de mes 18 ans, le neuvième épisode de la célèbre chronique d'une adolescente d'aujourd'hui imaginée par l’auteur franco-syrien, paraîtra le 6 juin.",
        "link": "https://www.lefigaro.fr/bd/les-cahiers-d-esther-de-riad-sattouf-le-dernier-volet-sort-en-juin-20240420"
    },
    {
        "title": "États-Unis : deux morts et six blessés dans une fusillade à Memphis",
        "summary": "La fusillade est survenue lors d'une fête de quartier non autorisée qui a rassemblé quelque 200 à 300 personnes samedi à Memphis, dans l'État du Tennessee.",
        "link": "https://www.lefigaro.fr/international/etats-unis-deux-morts-et-six-blesses-dans-une-fusillade-a-memphis-20240421"
    },
    {
        "title": "Européennes: dans la nasse, Valérie Hayer compte sur Emmanuel Macron pour retrouver de l’oxygène",
        "summary": "DÉCRYPTAGE - En coulisses, de nombreux macronistes se préparent à perdre le 9 juin. La tête de liste du camp présidentiel compte sur l’aide du chef de l’Etat, et notamment sur son discours prévu jeudi à La Sorbonne, pour rebondir face au RN. Avec bientôt une liste et un programme.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-dans-la-nasse-valerie-hayer-compte-sur-macron-pour-retrouver-de-l-oxygene-20240419"
    },
    {
        "title": "Entre Cassis et La Ciotat, la célèbre route des Crêtes prisée des motards sera piétonnisée tous les dimanches",
        "summary": "Adorée des automobilistes et des motards pour son tracé sinueux et ses paysages à couper le souffle au milieu du parc national des calanques, la route sera désormais réservée aux piétons et aux cyclistes tous les dimanches, jusqu’à la fin de l’été.",
        "link": "https://www.lefigaro.fr/marseille/entre-cassis-et-la-ciotat-la-celebre-route-des-cretes-prisee-des-motards-sera-pietonnisee-tous-les-dimanches-20240421"
    },
    {
        "title": "21 avril 1944: les Françaises obtiennent le droit de vote",
        "summary": "LES ARCHIVES DU FIGARO - Il y a 80 ans, les Françaises obtenaient enfin le droit de vote et l’éligibilité après des années de combat. Un an après, le 29 avril 1945, elles se rendaient aux urnes pour la première fois. Le Figaro Archives vous propose de revivre ce moment historique.",
        "link": "https://www.lefigaro.fr/histoire/archives/2015/04/24/26010-20150424ARTFIG00327-29-avril-1945-les-femmes-francaises-votent-pour-la-premiere-fois.php"
    },
    {
        "title": "Comment les entreprises françaises s’adaptent à la montée de l’islam",
        "summary": "Entre volonté d’inclusion et craintes face à l’entrisme radical, les entreprises hexagonales tâtonnent. Le paysage se polarise entre les défenseurs d’une stricte neutralité, les groupes évoluant vers une culture communautaire à l’anglo-saxonne et l’émergence de PME affinitaires.",
        "link": "https://www.lefigaro.fr/societes/comment-les-entreprises-francaises-s-adaptent-a-la-montee-de-l-islam-20240421"
    },
    {
        "title": "«Je gagne 1 million d'abonnés par an grâce aux Shorts» : Batzair, Tony Czech, Loïc Suberville... Ces Youtubeurs qui ont percé grâce aux formats courts",
        "summary": "TÉMOIGNAGES - Lancées par YouTube pour contrer son rival TikTok, ces vidéos très courtes offrent aux créateurs une meilleure rémunération... et les incitent, ensuite, à passer à des formats bien plus longs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/je-gagne-1-million-d-abonnes-par-an-grace-aux-shorts-batzair-tony-czech-loic-suberville-ces-youtubeurs-qui-ont-perce-grace-aux-formats-courts-20240420"
    },
    {
        "title": "«Un fauve politique d'une nouvelle espèce» : comment les européennes de 1984 ont propulsé Jean-Marie Le Pen sur le devant de la scène nationale",
        "summary": "EUROPÉENNES : CHANCE OU CHUTE ? (2/5) - Le choix d'une tête de liste peut autant mettre sur orbite une personnalité que circonscrire ses ambitions. À l'approche du 9 juin, Le Figaro revient sur les élections les plus marquantes. Celle de 1984 permet au fondateur du FN d’obtenir sa première poussée électorale.",
        "link": "https://www.lefigaro.fr/politique/un-fauve-politique-d-une-nouvelle-espece-comment-les-europeennes-de-1984-ont-propulse-jean-marie-le-pen-sur-le-devant-de-la-scene-nationale-20240421"
    },
    {
        "title": "«Stranger things», «The Crown»... Netflix va-t-il sauver notre niveau d’anglais (et tuer le français) ?",
        "summary": "DÉCRYPTAGE - Alors que l’apprentissage des langues est révolutionné par les séries, la part du contenu francophone baisse inexorablement sur Internet.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/stranger-things-the-crown-netflix-va-t-il-sauver-notre-niveau-d-anglais-et-tuer-le-francais-20240421"
    },
    {
        "title": "En Gironde, deux villages tentent de faire inscrire les fêtes de la Rosière au patrimoine culturel français",
        "summary": "Tradition populaire destinée à honorer une jeune femme «vertueuse», la fête de la Rosière est toujours célébrée dans 45 communes françaises. En Gironde, deux d’entre elles tentent de préserver cette coutume qui pourrait désormais paraître «désuète», voire «ringarde».",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-deux-villages-tentent-de-faire-inscrire-les-fetes-de-la-rosiere-au-patrimoine-culturel-francais-20240421"
    },
    {
        "title": "Pour LR et Reconquête, même question: comment exister face à l’ogre Bardella?",
        "summary": "ANALYSE - L’interrogation taraude, et obsède, les stratèges des deux partis de droite confrontés au bloc que représente le Rassemblement national.",
        "link": "https://www.lefigaro.fr/elections/europeennes/pour-lr-et-reconquete-meme-question-comment-exister-face-a-l-ogre-bardella-20240420"
    },
    {
        "title": "À Saint-Nazaire, des concerts offerts dans des quartiers sensibles pour reconquérir l’espace public",
        "summary": "Folk irlandais, swing manouche, musique orientale actuelle... Une association, en lien avec le service médiation prévention de la délinquance de la Ville, va aller à la rencontre des habitants avec une scène mobile à partir du 23 avril.",
        "link": "https://www.lefigaro.fr/nantes/a-saint-nazaire-des-concerts-offerts-dans-des-quartiers-sensibles-pour-reconquerir-l-espace-public-20240421"
    },
    {
        "title": "Top 14 : en vidéo, les essais du choc entre Toulon et Toulouse",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-les-essais-du-choc-entre-toulon-et-toulouse-20240421"
    },
    {
        "title": "Formule 1 : Verstappen seul au monde en Chine, Alpine rate les points de peu",
        "summary": "Max Verstappen (Red Bull) a remporté dimanche à Shanghai sa quatrième victoire de la saison, devant Lando Norris et Sergio Pérez. Esteban Ocon termine 11e, Pierre Gasly 13e.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-seul-au-monde-en-chine-alpine-rate-les-points-de-peu-20240421"
    },
    {
        "title": "Chambres d’hôtes : notre guide 2024 des plus belles adresses dans toute la France",
        "summary": "EXCLUSIF - Découvrez notre sélection 2024 de maisons d'hôtes enchanteresses, une sélection affinée qui mêle aux nouveautés dénichées cette année nos coups de cœur intemporels.",
        "link": "https://www.lefigaro.fr/voyages/guides/chambres-d-hotes-notre-guide-2024-des-plus-belles-adresses-dans-toute-la-france-20240419"
    },
    {
        "title": "Faire du cardio est-il la clé pour perdre du poids ?",
        "summary": "LA BONNE QUESTION.- Intensité, rythme cardiaque qui augmente, transpiration... Les activités d’endurance sont-elles les essentielles de la perte de masse grasse ? Les réponses de Victoria Tchaikovski, médecin du sport.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/faire-du-cardio-est-il-la-cle-pour-perdre-du-poids-20240421"
    },
    {
        "title": "Comment éviter la démence? Les chercheurs ont identifié trois causes principales",
        "summary": "VU D’AILLEURS - Des scientifiques de l'université d'Oxford ont étudié comment les facteurs de risque modifiables affectent la santé du cerveau.",
        "link": "https://www.lefigaro.fr/sciences/comment-eviter-la-demence-les-chercheurs-ont-identifie-trois-causes-principales-20240419"
    },
    {
        "title": "Formule 1 : le film du Grand Prix de Chine",
        "summary": "Déjà vainqueur de la course sprint samedi, Max Verstappen (Red Bull) s’est offert le Grand Prix de Chine dimanche à Shanghai dimanche. Lando Norris (McLaren) et Sergio Perez (Red Bull) l’accompagnent sur le podium.",
        "link": "https://www.lefigaro.fr/sports/formule-1/direct-f1-suivez-le-grand-prix-de-chine-20240421"
    },
    {
        "title": "«L'Iran présente un défi de sécurité pour Israël mais aussi pour l'Europe», déclare Sébastien Lecornu",
        "summary": "Dans une interview au Parisien publiée dimanche, le ministre des Armées rappelle que la présence de la France dans la région permet avant tout la «maîtrise de l’escalade» face aux velléités de déstabilisation de Téhéran.",
        "link": "https://www.lefigaro.fr/international/l-iran-presente-un-defi-de-securite-pour-israel-mais-aussi-pour-l-europe-declare-sebastien-lecornu-20240421"
    },
    {
        "title": "Quelle heure est-il sur la Lune? L’incroyable défi de la Nasa",
        "summary": "VU D’AILLEURS - La Maison-Blanche demande à l'agence spatiale d'établir un fuseau horaire spécifique pour le satellite en vue des missions lunaires prévues dans les années à venir.",
        "link": "https://www.lefigaro.fr/sciences/quelle-heure-est-il-sur-la-lune-le-defi-lunaire-de-la-nasa-20240419"
    },
    {
        "title": "«On est sur le qui-vive» : l'inquiétude des agriculteurs grandit à l'approche de deux épisodes de gel",
        "summary": "Lundi et mardi, les professionnels redoutent les deux nuits les plus froides du mois d’avril, qui pourraient anéantir leurs productions de fruits et légumes.",
        "link": "https://www.lefigaro.fr/conjoncture/on-est-sur-le-qui-vive-l-inquietude-des-agriculteurs-grandit-a-l-approche-de-deux-episodes-de-gel-20240421"
    },
    {
        "title": "Approuvez-vous la proposition de loi américaine en vue de l'interdiction de TikTok ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-la-proposition-de-loi-americaine-en-vue-de-l-interdiction-de-tiktok-20240421"
    },
    {
        "title": "Un «jeudi noir» en perspective dans les aéroports français après le dépôt d'un préavis de grève des contrôleurs",
        "summary": "Les contrôleurs veulent dénoncer, par cette action, une nouvelle version, selon eux «inacceptable», d'un protocole en cours de négociation visant à restructurer les services de navigation aérienne.",
        "link": "https://www.lefigaro.fr/social/le-principal-syndicat-de-controleurs-aeriens-a-depose-un-preavis-de-greve-le-25-avril-20240410"
    },
    {
        "title": "Formule 1 : Norris à l'aise, Stroll à la faute... Les tops et flops du GP de Chine",
        "summary": "La belle course de Norris, les déboires de Racing Bulls et l'erreur de Stroll, retrouvez ce qui a retenu l’attention de la rédaction après le Grand Prix de Chine remporté par Max Verstappen (Red Bull) dimanche.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-norris-a-l-aise-stroll-a-la-faute-les-tops-et-flops-du-gp-de-chine-20240421"
    },
    {
        "title": "Pluie d’étoiles filantes : qu’est-ce que les Lyrides, et comment les observer ?",
        "summary": "Réputées pour être l'une des plus belles pluies d'étoiles filantes de l'année, les Lyrides sont aussi l'une des plus anciennes pluies de météorites connues. Le pic d’intensité aura lieu dans la nuit de ce dimanche à lundi.",
        "link": "https://www.lefigaro.fr/sciences/pluie-d-etoiles-filantes-qu-est-ce-que-les-lyrides-et-comment-les-observer-20240421"
    },
    {
        "title": "Gary, Sagan, Makine... Pourquoi des écrivains prennent-ils un pseudonyme ?",
        "summary": "ENQUÊTE - Dans un abécédaire passionnant, la romancière Ella Balaert, passe en revue les mille raisons de ne pas publier sous son vrai nom.",
        "link": "https://www.lefigaro.fr/livres/gary-sagan-makine-pourquoi-des-ecrivains-prennent-ils-un-pseudonyme-20240420"
    },
    {
        "title": "Les 50 ans à 250.000 livres de Victoria Beckham, entre club privé londonien, stars et champagne à foison",
        "summary": "«La meilleure fête de tous les temps», a-t-elle écrit sur son compte Instagram. Ce samedi 20 avril, l’épouse de David Beckham a fêté son demi-siècle lors d’une somptueuse fête, entourée de tous les proches.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-50-ans-a-250-000-livres-de-victoria-beckham-entre-club-prive-londonien-stars-et-champagne-a-foison-20240421"
    }
]