[
    {
        "title": "Défense : l’armée française prépare son nouvel ordre de bataille",
        "summary": "Alors qu’une augmentation du budget militaire se profile, l’état-major fixe ses priorités.",
        "link": "https://www.lefigaro.fr/international/defense-l-armee-francaise-prepare-son-nouvel-ordre-de-bataille-20250306"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : la Russie représente «une menace existentielle» pour l’Europe, assure Emmanuel Macron",
        "summary": "Les dirigeants des Vingt-Sept, réunis jeudi en sommet à Bruxelles, ont donné leur feu vert à un plan de la Commission européenne pour renforcer leur défense, a annoncé une porte-parole de l’UE.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-appelle-les-francais-au-courage-face-a-un-monde-de-dangers-20250306"
    },
    {
        "title": "Guerre en Ukraine : Moscou ne veut pas de troupes de maintien de la paix issues de l’Otan",
        "summary": "DÉCRYPTAGE - La diplomatie russe a dénoncé les propos du président français dans son intervention télévisée et condamné sa proposition d’une force européenne de maintien de la paix en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-ne-veut-pas-de-troupes-de-maintien-de-la-paix-issues-de-l-otan-20250306"
    },
    {
        "title": "Amélie de Montchalin : «Il n’y aura pas d’impôt Ukraine»",
        "summary": "ENTRETIEN - La ministre en charge des Comptes publics exclut que l’endettement finance les dépenses militaires supplémentaires.",
        "link": "https://www.lefigaro.fr/politique/amelie-de-montchalin-il-n-y-aura-pas-d-impot-ukraine-20250306"
    },
    {
        "title": "Comparé à Napoléon par Poutine, Macron qualifie le maître du Kremlin d’«impérialiste révisionniste»",
        "summary": "Au lendemain de l’allocution de son homologue français, Vladimir Poutine s’est étonné de voir «des gens qui veulent revenir à l’époque de Napoléon» et qui «oublient comment cela s’est terminé».",
        "link": "https://www.lefigaro.fr/international/comparaison-avec-hitler-rappel-de-la-defaite-de-napoleon-conteur-poutine-et-la-russie-raillent-macron-apres-son-discours-20250306"
    },
    {
        "title": "«Vous pensez qu’ils viendraient ?» : Trump doute de l’aide de la France en cas de «problèmes» aux États-Unis, Macron lui répond",
        "summary": "Le président américain a également remis en cause l’engagement américain au sein de l’Otan ce jeudi, ciblant les pays qui, à ses yeux, ne dépensent pas assez pour leur propre défense.",
        "link": "https://www.lefigaro.fr/international/vous-pensez-qu-ils-viendraient-nous-aider-trump-doute-de-l-aide-de-la-france-et-de-l-otan-en-cas-de-problemes-20250306"
    },
    {
        "title": "Immobilier à Paris : les quartiers où ce n’est pas le moment de vendre",
        "summary": "PALMARÈS - Baisse des prix, hausse des délais de vente et saturation du marché... Le Figaro s’est mis à la place des propriétaires parisiens afin de comprendre où il vaut mieux reporter la mise en vente de son appartement.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-les-quartiers-ou-ce-n-est-pas-le-moment-de-vendre-20250306"
    },
    {
        "title": "«Fort et dur» avec Poutine, «docile et faible» avec Tebboune : Bardella tacle le «paradoxe incommensurable» de Macron",
        "summary": "Invité sur Europe 1 et CNews ce jeudi, le président du Rassemblement national estime que «l’Algérie construit la légitimité de son régime sur une rente mémorielle».",
        "link": "https://www.lefigaro.fr/politique/fort-et-dur-avec-poutine-docile-et-faible-avec-tebboune-bardella-tacle-le-paradoxe-incommensurable-de-macron-20250306"
    },
    {
        "title": "L’Algérie qualifie de «provocation» un projet d'exercice militaire franco-marocain",
        "summary": "Dans un communiqué, le ministère algérien des Affaires étrangères a annoncé jeudi soir avoir «reçu» l’ambassadeur de France à Alger pour lui faire part de la «gravité du projet» de manœuvres, prévues en septembre.",
        "link": "https://www.lefigaro.fr/international/alger-dit-considerer-un-projet-d-exercice-militaire-franco-marocain-comme-une-provocation-20250306"
    },
    {
        "title": "CMA CGM va investir 20 milliards de dollars aux États-Unis, annonce Donald Trump",
        "summary": "Le chef d’Etat s’est déclaré «ravi» de cet investissement jeudi à la Maison-Blanche, en présence du patron du groupe Rodolphe Saadé.",
        "link": "https://www.lefigaro.fr/societes/cma-cgm-va-investir-20-milliards-de-dollars-aux-etats-unis-annonce-trump-20250306"
    },
    {
        "title": "Épargne des particuliers, fonds d’investissement… Comment la finance privée pourrait être mise à contribution pour la défense",
        "summary": "DÉCRYPTAGE - L’investissement privé peut soutenir davantage l’industrie de défense si certaines contraintes sont levées, et si les carnets de commandes sont pleins.",
        "link": "https://www.lefigaro.fr/conjoncture/epargne-des-particuliers-fonds-d-investissement-comment-la-finance-privee-pourrait-etre-mise-a-contribution-pour-la-defense-20250306"
    },
    {
        "title": "Les industriels de l’armement peuvent-ils vraiment «produire davantage», comme le souhaite Emmanuel Macron ?",
        "summary": "DÉCRYPTAGE - Mercredi soir, le président de la République a appelé à «produire davantage» sur le sol français et «hausser» l’effort de défense. Des efforts ont déjà été faits pour accélérer.",
        "link": "https://www.lefigaro.fr/societes/les-industriels-de-l-armement-peuvent-ils-vraiment-produire-davantage-comme-le-souhaite-emmanuel-macron-20250306"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Dépense publique, le déni français»",
        "summary": "Si l’urgence d’un réarmement européen massif ne fait plus débat, il va nécessiter des investissements colossaux, alors même que le pays suffoque sous une montagne de dettes.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-depense-publique-le-deni-francais-20250306"
    },
    {
        "title": "Seriez-vous prêt à placer votre épargne pour financer la défense ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/seriez-vous-pret-a-placer-votre-epargne-pour-financer-la-defense-20250306"
    },
    {
        "title": "Mohamed Amra aurait promis 2 millions d’euros en cryptomonnaies aux policiers roumains pour s’enfuir",
        "summary": "Selon la presse roumaine et des sources judiciaires locales contactées par Le Figaro, le criminel aurait fait une proposition à son escorte policière après sa capture, le 22 février.",
        "link": "https://www.lefigaro.fr/faits-divers/mohamed-amra-aurait-promis-2-millions-d-euros-en-cryptomonnaies-aux-policiers-roumains-pour-s-enfuir-20250306"
    },
    {
        "title": "«Je vous remercie» : d’une voix chevrotante, le pape François remercie les fidèles dans un court message audio",
        "summary": "Hospitalisé depuis le 14 février, le jésuite argentin de 88 ans a délivré un court message audio diffusé ce jeudi soir par le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/je-vous-remercie-d-une-voix-chevrotante-le-pape-francois-remercie-les-fideles-dans-un-court-message-audio-20250306"
    },
    {
        "title": "Le pape François dans un état «stable», pas de nouvelle crise respiratoire ce jeudi",
        "summary": "Lundi, le pape François a été en proie à «deux épisodes d’insuffisance respiratoire aiguë» et ces nouvelles crises ont rappelé la fragilité de son état de santé, dont le tableau clinique reste «complexe».",
        "link": "https://www.lefigaro.fr/international/le-pape-francois-dans-un-etat-stable-pas-de-nouvelle-crise-respiratoire-ce-jeudi-20250306"
    },
    {
        "title": "Prophétique ou provocateur : des catholiques français évoquent leur rapport avec le pape François",
        "summary": "RÉCIT - Après douze années d’un pontificat riche et chahuté, des acteurs engagés de l’Église en France dressent le portrait de ce souverain iconoclaste qui veille sur près d’un milliard et demi d’âmes à travers le monde.",
        "link": "https://www.lefigaro.fr/actualite-france/prophetique-ou-provocateur-des-catholiques-francais-evoquent-leur-rapport-avec-le-pape-francois-20250306"
    },
    {
        "title": "Syrie: 70 morts dans les «plus violents» affrontements depuis la chute d'Assad",
        "summary": "Des combats qui ont eu lieu jeudi dans la ville de Jablé et des villages proches de la côte méditerranéenne, opposant forces gouvernementales et fidèles de l’ancien régime, sont les plus violents depuis la chute d’Assad en décembre.",
        "link": "https://www.lefigaro.fr/international/syrie-48-morts-dans-les-plus-violents-affrontements-depuis-la-chute-d-assad-20250307"
    },
    {
        "title": "SpaceX annonce avoir perdu le contact avec le deuxième étage de sa méga fusée Starship",
        "summary": "",
        "link": "https://www.lefigaro.fr/sciences/spacex-annonce-avoir-perdu-le-contact-avec-le-deuxieme-etage-de-sa-megafusee-starship-20250307"
    },
    {
        "title": "Donald Trump suspend l’essentiel des droits de douane contre le Mexique et le Canada jusqu’au 2 avril",
        "summary": "Le président américain a déclaré avoir pris cette décision «par égard» pour son homologue mexicaine Claudia Sheinbaum, avec laquelle il a une «très bonne» relation. Plus tard ce jeudi, il a élargi l’exemption à certains produits canadiens.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-donald-trump-suspend-l-essentiel-des-droits-de-douane-contre-le-mexique-jusqu-au-2-avril-20250306"
    },
    {
        "title": "Wall Street dévisse après la confirmation par Trump de droits de douane sur l'acier et l'aluminium",
        "summary": "La Bourse de New York a chuté jeudi après les nouvelles annonces du président américain sur la guerre commerciale en vigueur.",
        "link": "https://www.lefigaro.fr/conjoncture/wall-street-devisse-apres-la-confirmation-par-trump-de-droits-de-douane-sur-l-acier-et-l-aluminium-20250306"
    },
    {
        "title": "Taïwan dit avoir détecté onze ballons chinois près de l'île, un record cette année",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/taiwan-dit-avoir-detecte-onze-ballons-chinois-pres-de-l-ile-un-record-cette-annee-20250307"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique américaine de bitcoins",
        "summary": "Dans la foulée de cette annonce, le cours du bitcoin a perdu jeudi jusqu’à 5,7%, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.lefigaro.fr/conjoncture/trump-signe-un-decret-pour-etablir-une-reserve-strategique-de-bitcoins-20250307"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron qualifie Poutine d’«impérialiste révisionniste» et dit que la Russie représente «une menace existentielle»",
        "summary": "Le Kremlin avait jeudi dénoncé comme une «menace» le discours du chef de l’État, se disant prêt à des discussions sur une protection de l’Europe par le parapluie nucléaire français et l’accusant de vouloir que la guerre continue.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-qualifie-poutine-d-imperialiste-revisionniste-et-dit-que-la-russie-represente-une-menace-existentielle-20250307"
    },
    {
        "title": "«Dividendes de la paix» : que signifie cette expression employée par Emmanuel Macron lors de son allocution ?",
        "summary": "Mercredi soir, le chef de l’État a déclaré que «notre génération ne touchera plus les dividendes de la paix». Une formule forgée par Laurent Fabius à la fin de la guerre froide, alors que Francis Fukuyama prédisait «la fin de l’histoire» dans son fameux essai.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-que-se-cache-t-il-derriere-l-expression-dividendes-de-la-paix-employee-par-emmanuel-macron-20250306"
    },
    {
        "title": "Netflix, Coca-Cola, Google... On a essayé de boycotter les marques américaines pendant une journée",
        "summary": "RÉCIT - Les appels au boycott de produits qui bénéficient aux entreprises américaines se multiplient pour protester contre la guerre commerciale menée par Donald Trump. Mais ce n’est pas si facile qu’il n’y paraît.",
        "link": "https://www.lefigaro.fr/conso/netflix-coca-cola-google-on-a-essaye-de-boycotter-les-marques-americaines-pendant-une-journee-20250307"
    },
    {
        "title": "Comment le piège d’adolescents proxénètes s’est refermé sur une jeune fille de 12 ans",
        "summary": "RÉCIT - Au gré de fugues répétées, Lamia*, 12 ans, est tombée entre les mains d’un trio plus âgé qu’elle, qui l’a exploité sexuellement dans des chambres d’hôtels. L’affaire, emblématique du fléau de la prostitution infantile, sera jugée par la cour d’assises des mineurs de Bobigny à partir de ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/comment-le-piege-d-adolescents-proxenetes-s-est-referme-sur-une-jeune-fille-de-12-ans-20250307"
    },
    {
        "title": "Six nations : Doris-Alldritt, Aki-Moefana, Lowe-Penaud… Cinq duels à suivre durant Irlande-France",
        "summary": "Aux quatre coins du terrain, les étoiles brilleront de mille feux entre Irlandais et Français, à l’occasion de la 4e journée du Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-doris-alldritt-aki-moefana-cinq-duels-a-suivre-durant-irlande-france-20250307"
    },
    {
        "title": "Particules fines : ces surprenantes mesures relevées dans la vallée de la Roya, proches de celles observées à Marseille",
        "summary": "Des capteurs installés dans des villages de la Roya, dans les Alpes-Maritimes, ont relevé la présence de particules fines pendant l’été à cause d’un phénomène semblable à celui observé dans la deuxième ville de France.",
        "link": "https://www.lefigaro.fr/nice/particules-fines-ces-surprenantes-mesures-relevees-dans-la-vallee-de-la-roya-proches-de-celles-observees-a-marseille-20250307"
    },
    {
        "title": "Pékin dénonce des droits de douane américains «injustifiés», promet de «réagir fermement»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/pekin-denonce-des-droits-de-douane-americains-injustifies-promet-de-reagir-fermement-20250307"
    },
    {
        "title": "Trump et Musk veulent changer le mode de calcul du PIB et de la croissance économique",
        "summary": "DÉCRYPTAGE - Les services publics n’apportent aucune valeur économique, il faut donc les sortir du thermomètre traditionnel qui mesure l’activité et la prospérité du pays, croit-on désormais à Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/trump-et-musk-veulent-changer-le-mode-de-calcul-du-pib-et-de-la-croissance-economique-20250307"
    },
    {
        "title": "Frédéric Beigbeder: «Oui, nous sommes parfois des connards, mais vive les hommes !»",
        "summary": "CHRONIQUE - Et si on parlait un peu des hommes ? On entend souvent dire qu’ils seraient brutaux, sans nuances, dépassés, bêtement virils. Bref : à contre-courant de notre époque. Notre chroniqueur littéraire dresse le portrait de l’homme idéal : équilibré, aimant sa famille et n’ayant pas peur des sentiments.",
        "link": "https://www.lefigaro.fr/livres/frederic-beigbeder-oui-nous-sommes-parfois-des-connards-mais-vive-les-hommes-20250307"
    },
    {
        "title": "Cette idée d’une élue écologiste va faire enrager les propriétaires immobiliers",
        "summary": "Les idées fusent pour remettre en question le droit des propriétaires à posséder une résidence secondaire.",
        "link": "https://immobilier.lefigaro.fr/article/cette-idee-d-une-elue-ecologiste-va-faire-enrager-les-proprietaires-immobiliers-20250307"
    },
    {
        "title": "«Il chasse tout ce qu’il trouve même des cadavres»: l’effrayant régime alimentaire du frelon asiatique",
        "summary": "DÉCRYPTAGE - L’analyse d’intestins de larves prélevées dans des nids montre que l’insecte invasif ne menace pas seulement l’abeille domestique.",
        "link": "https://www.lefigaro.fr/sciences/il-chasse-tout-ce-qu-il-trouve-meme-des-cadavres-l-effrayant-regime-alimentaire-du-frelon-asiatique-20250307"
    },
    {
        "title": "Gare du Nord : trafic interrompu après la découverte d’une bombe de la Seconde Guerre mondiale",
        "summary": "Le trafic ferroviaire est totalement paralysé ce vendredi matin autour de la gare du Nord, en raison de la découverte d’une bombe non explosée datant de la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/conjoncture/gare-du-nord-trafic-interrompu-apres-la-decouverte-d-une-bombe-de-la-seconde-guerre-mondiale-20250307"
    },
    {
        "title": "Guerre en Ukraine : les infrastructures énergétiques ukrainiennes visées par des «bombardements massifs» russes",
        "summary": "«Toutes les mesures nécessaires sont prises pour stabiliser l’approvisionnement en énergie et en gaz», a écrit le ministre ukrainien de l’Énergie, Guerman Galouchtchenko, sur Facebook.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-infrastructures-energetiques-ukrainiennes-visees-par-des-bombardements-massifs-russes-20250307"
    },
    {
        "title": "«Le train est inaccessible pour nombre d’entre nous» : l'association Familles rurales attaque les prix de la SNCF",
        "summary": "La présidente de l’association de défense des consommateurs a écrit à François Bayrou pour dénoncer la politique tarifaire et la qualité de service dégradée de la compagnie ferroviaire.",
        "link": "https://www.lefigaro.fr/conjoncture/le-train-est-inaccessible-pour-nombre-d-entre-nous-l-association-familles-rurales-attaque-les-prix-de-la-sncf-20250307"
    },
    {
        "title": "Après les propos de Rima Hassan sur «l’action légitime» du Hamas, des sénateurs demandent la levée de son immunité parlementaire",
        "summary": "Dans une lettre adressée à la présidente du Parlement européen, 94 sénateurs dénoncent des déclarations «qui sapent les valeurs de paix» qui fondent l’Union européenne.",
        "link": "https://www.lefigaro.fr/politique/apres-les-propos-de-rima-hassan-sur-l-action-legitime-du-hamas-des-senateurs-demandent-la-levee-de-son-immunite-parlementaire-20250307"
    },
    {
        "title": "Corée du Sud : malgré l’annulation de son mandat d’arrêt, le président Yoon est toujours en prison",
        "summary": "Le président conservateur avait plongé le pays dans le chaos politique le 3 décembre en décrétant la loi martiale et en envoyant l’armée au Parlement pour tenter de le museler.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-malgre-l-annulation-de-son-mandat-d-arret-le-president-yoon-est-toujours-en-prison-20250307"
    },
    {
        "title": "États-Unis : mort de Ricardo Scofidio, architecte qui a réhabilité la «High Line» en jardins suspendus à New York",
        "summary": "Ce parc surélevé de 2,3 kilomètres est devenu un des lieux emblématiques de New York depuis son ouverture en 2009. L’architecte était également connu pour avoir travaillé sur le musée d’art contemporain de Los Angeles «The Broad » et sur le Zaryadye Park à Moscou.",
        "link": "https://www.lefigaro.fr/culture/etats-unis-mort-de-ricardo-scofidio-architecte-qui-a-rehabilite-la-high-line-en-jardins-suspendus-a-new-york-20250307"
    },
    {
        "title": "États-Unis : un militaire américain accusé d'avoir vendu des secrets à la Chine",
        "summary": "«Ces arrestations soulignent la menace persistante et croissante des services de renseignement étrangers contre notre armée et notre nation», a déclaré le général Rhett R. Cox, patron du contre-espionnage militaire.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-militaire-americain-accuse-d-avoir-vendu-des-secrets-a-la-chine-20250307"
    },
    {
        "title": "Qui est Victoria de Marichalar y Borbón, la nièce rebelle du roi Felipe d’Espagne ?",
        "summary": "Influenceuse, candidate de téléréalité, porte-parole de la tauromachie… À 24 ans, la fille de l’infante Elena multiplie les casquettes sans chercher à faire l’unanimité.",
        "link": "https://madame.lefigaro.fr/style/news/qui-est-victoria-de-marichalar-y-borbon-la-niece-rebelle-du-roi-felipe-d-espagne-20250306"
    },
    {
        "title": "A69 : le gouvernement va demander la reprise du chantier, dans l'attente de l'appel",
        "summary": "L’appel «sera déposé dans les jours qui viennent, on travaille sur un mémoire pour faire appel, et surtout pour demander un sursis à exécution», a déclaré ce vendredi le ministre des Transports Philippe Tabarot sur Sud Radio.",
        "link": "https://www.lefigaro.fr/actualite-france/a69-le-gouvernement-va-demander-la-reprise-du-chantier-dans-l-attente-de-l-appel-20250307"
    },
    {
        "title": "Céline Imart, eurodéputée LR: «L’arrêt de l’A69 est une triple folie, économique, sociale et environnementale!»",
        "summary": "TRIBUNE - Le 27 février, le tribunal administratif de Toulouse a annulé l’arrêté préfectoral autorisant le chantier de l’autoroute A69 entre Toulouse et Castres. Un déni de démocratie qui lésera gravement les habitants de la région.",
        "link": "https://www.lefigaro.fr/vox/societe/celine-imart-eurodeputee-lr-l-arret-de-l-a69-est-une-triple-folie-economique-sociale-et-environnementale-20250306"
    },
    {
        "title": "A69 Toulouse-Castres : la lourde facture à plusieurs centaines de millions d’euros de l’arrêt du chantier",
        "summary": "DÉCRYPTAGE - Après plusieurs années d’avancées du chantier, les travaux viennent finalement d’être stoppés par le tribunal administratif de Toulouse. Un retour en arrière qui pourrait coûter entre 500 millions et un milliard d’euros aux acteurs.",
        "link": "https://www.lefigaro.fr/conjoncture/a69-toulouse-castres-la-lourde-facture-a-plusieurs-centaines-de-millions-d-euros-de-l-arret-du-chantier-20250227"
    },
    {
        "title": "Cyclone Garance : un fonds de 200 millions d'euros pour aider les collectivités de La Réunion, annonce Valls",
        "summary": "Ce «soutien de l’État» vise «la remise en état des équipements publics, pour permettre de rétablir les services de proximité», et notamment «les écoles», a poursuivi le ministre sur Réunion la 1ère.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-a-la-reunion-un-fonds-de-200-millions-d-euros-pour-aider-les-collectivites-annonce-valls-20250307"
    },
    {
        "title": "Bob Marley, Kylie Minogue, Raye... La surprenante playlist du roi Charles III dévoilée lundi",
        "summary": "Le Roi Charles III est l’invité d’une émission d’Apple Music à l’occasion de la journée du Commonwealth, qui aura lieu lundi 10 mars. Il en profitera pour partager les titres, les artistes et les genres musicaux qu’il écoute, en passant du disco, au reggae ou à l’afrobeat.",
        "link": "https://www.lefigaro.fr/musique/bob-marley-kylie-minogue-raye-la-surprenante-playlist-du-roi-charles-iii-devoilee-lundi-20250307"
    },
    {
        "title": "L’épargne des Français en mode économie de guerre : 3 voies pour une contribution inéluctable",
        "summary": "Que l’épargne des Français doit être appelée au chevet la Défense, n’est plus un secret d’alcôve. Reste à déterminer l’outil et le dispositif. Deux options sont officiellement étudiées, une troisième demeure au stade du non-dit, pour un doublé annoncé gagnant : protection et Économie du pays.",
        "link": "https://leparticulier.lefigaro.fr/placements-bancaires/l-epargne-des-francais-en-mode-economie-de-guerre-3-voies-pour-une-contribution-ineluctable-20250307"
    },
    {
        "title": "Guerre en Ukraine, Donald Trump, Algérie... Ce qu’il faut retenir de l’interview de François Bayrou",
        "summary": "Invité de CNews et Europe 1, le premier ministre s’est longuement exprimé sur la situation internationale. Il reproche notamment à Donald Trump de «rendre le monde plus dangereux qu’il ne l’était».",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-donald-trump-algerie-ce-qu-il-faut-retenir-de-l-interview-de-francois-bayrou-20250307"
    },
    {
        "title": "Centrafrique : au moins 24 civils tués, l’ONU accuse un groupe armé",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/centrafrique-au-moins-24-civils-tues-l-onu-accuse-un-groupe-arme-20250307"
    },
    {
        "title": "Voie de covoiturage sur le périphérique parisien : le gouvernement veut réduire la durée de l’expérimentation",
        "summary": "Le ministre délégué aux Transports, Philippe Tabarot, a appelé à tirer un bilan de cette mesure décidée par Anne Hidalgo «dans quelques mois», reconnaissant toutefois qu’il fallait d’abord la tester.",
        "link": "https://www.lefigaro.fr/conjoncture/voie-de-covoiturage-sur-le-peripherique-parisien-le-gouvernement-veut-reduire-la-duree-de-l-experimentation-20250307"
    },
    {
        "title": "Nantes : un médecin mis en examen après la mort d'un collégien qui venait de se faire vacciner",
        "summary": "Après s’être fait vacciner contre le papillomavirus, le jeune de 12 ans avait fait, en octobre 2023, un malaise puis une lourde chute dont le traumatisme crânien lui a été fatal.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-medecin-mis-en-examen-apres-la-mort-d-un-collegien-qui-venait-de-se-faire-vacciner-20250307"
    },
    {
        "title": "Approuvez-vous la volonté du gouvernement de poursuivre les travaux de l’A69 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-la-volonte-du-gouvernement-de-poursuivre-les-travaux-de-l-a69-20250307"
    },
    {
        "title": "EN DIRECT - Gare du Nord : les trains à l’arrêt, une partie du périphérique parisien et de l’A1 fermée pour des opérations de déminage",
        "summary": "Le trafic ferroviaire est paralysé ce vendredi matin autour de la gare parisienne, en raison de la découverte d’une bombe non explosée datant de la Seconde Guerre mondiale. Les trains Eurostar sont tous annulés. La reprise du trafic est estimée au mieux à 16h00.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-gare-du-nord-les-trains-a-l-arret-l-autoroute-a1-susceptible-d-etre-fermee-dans-l-apres-midi-20250307"
    },
    {
        "title": "Les perles des repas d’affaires : «Un jour, le Prince est parti sans payer et on ne l’a plus jamais revu»",
        "summary": "Le Figaro vous révèle les coulisses des repas business et leurs croustillantes anecdotes. David Bizet, chef doublement étoilé de L’Oiseau Blanc, ouvre sa porte.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-un-jour-le-prince-est-parti-sans-payer-et-on-ne-l-a-plus-jamais-revu-20250307"
    },
    {
        "title": "Nantes : un second blessé par balles admis au CHU en une semaine",
        "summary": "Un homme de 28 ans a été reçu aux urgences du centre hospitalier nantais, dans la nuit de jeudi à vendredi. Lundi, une précédente victime avait été admise. Mercredi, un épisode de coups de feu a été recensé dans un quartier sensible, sans faire de blessé.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-second-blesse-par-balles-admis-au-chu-en-une-semaine-20250307"
    },
    {
        "title": "Habillement : les jeunes femmes de moins de 25 ans continuent de privilégier la fast-fashion, malgré les critiques",
        "summary": "Avec plus de 1000 euros dépensés l’an dernier dans la mode, les jeunes consommatrices préfèrent renouveler régulièrement leur garde-robe, au détriment de la qualité des vêtements et des conditions de travail des entreprises.",
        "link": "https://www.lefigaro.fr/conso/habillement-les-jeunes-femmes-de-moins-de-25-ans-continuent-de-privilegier-la-fast-fashion-malgre-les-critiques-20250307"
    },
    {
        "title": "Bernard Squarcini condamné à quatre ans de prison dont deux avec sursis pour des activités illicites notamment au profit de LVMH",
        "summary": "Celui qui est surnommé «le Squale», aujourd’hui âgé de 69 ans, a en outre été condamné à une amende de 200.000 euros et une interdiction professionnelle pendant cinq ans.",
        "link": "https://www.lefigaro.fr/actualite-france/bernard-squarcini-condamne-a-quatre-ans-de-prison-dont-deux-avec-sursis-pour-des-activites-illicites-notamment-au-profit-de-lvmh-20250307"
    },
    {
        "title": "L’égalité professionnelle entre les hommes et les femmes patine",
        "summary": "L’index qui mesure notamment les écarts de rémunération n’a augmenté que de 0,5 point en 2025, selon le ministère du Travail.",
        "link": "https://www.lefigaro.fr/conjoncture/l-egalite-professionnelle-entre-les-hommes-et-les-femmes-patine-20250307"
    },
    {
        "title": "Ukraine, Trump, Macron, 2027... Le grand entretien de Marine Le Pen au Figaro",
        "summary": "EXCLUSIF - Dans une interview à notre journal, la double-finaliste de la présidentielle revient également sur son choix d’épargner Richard Ferrand pour le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/politique/ukraine-trump-macron-2027-le-grand-entretien-de-marine-le-pen-au-figaro-20250307"
    },
    {
        "title": "Gare du Nord paralysée : «Les Alliés bombardaient les infrastructures ferroviaires pour étrangler la logistique allemande»",
        "summary": "ENTRETIEN - Après la découverte d’une bombe non explosée dans le secteur de la gare du Nord, l’historien Olivier Saint-Hilaire estime qu’il pourrait s’agir d’un obus des Alliés, lâché après le Débarquement de 1944.",
        "link": "https://www.lefigaro.fr/histoire/gare-du-nord-paralysee-les-allies-bombardaient-les-infrastructures-ferroviaires-pour-etrangler-la-logistique-allemande-20250307"
    },
    {
        "title": "Défense : un emprunt national «est une possibilité» mais la décision n'est «pas du tout prise», déclare François Bayrou",
        "summary": "Le premier ministre a aussi indiqué qu’une forme de placement national, type livret d’épargne, faisait «partie des solutions» pour augmenter les dépenses militaires, mais que les solutions n’étaient pas «arrêtées».",
        "link": "https://www.lefigaro.fr/conjoncture/defense-un-emprunt-national-est-une-possibilite-mais-la-decision-n-est-pas-du-tout-prise-declare-francois-bayrou-20250307"
    },
    {
        "title": "Tirée par les Jeux olympiques, la RATP se félicite de la «nette progression» de ses résultats financiers",
        "summary": "L’entreprise présidée par Jean Castex signe une hausse de 10% du chiffre d’affaires consolidé, à 7,1 milliards d’euros. L’activité de transport reste toutefois déficitaire.",
        "link": "https://www.lefigaro.fr/conjoncture/tiree-par-les-jeux-olympiques-la-ratp-se-felicite-de-la-nette-progression-de-ses-resultats-financiers-20250307"
    },
    {
        "title": "Violences faites aux femmes: le 3919 a connu une «année record»",
        "summary": "«C’est la première fois que le nombre d’appels pris en charge dépasse la barre des 100.000», a indiqué une porte-parole de la Fédération qui gère le 3919.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-faites-aux-femmes-le-3919-a-connu-une-annee-record-20250307"
    },
    {
        "title": "Syrie: plus de 300.000 réfugiés sont rentrés au pays depuis la chute du régime de Bachar el-Assad",
        "summary": "De plus, 900.000 déplacés internes en Syrie sont eux aussi rentrés chez eux depuis le 8 décembre, a précisé Céline Schmitt, porte-parole du HCR.",
        "link": "https://www.lefigaro.fr/international/syrie-plus-de-300-000-refugies-sont-rentres-au-pays-depuis-la-chute-du-regime-de-bachar-el-assad-20250307"
    },
    {
        "title": "Mortalité des bébés à la naissance : les raisons du déclin français",
        "summary": "ENTRETIEN - Deux journalistes signent une lourde charge contre l’organisation des hôpitaux français, en partie responsable de l’augmentation du taux de mortalité infantile. Sur ce plan, la France est 23e des 27 pays de l’UE.",
        "link": "https://sante.lefigaro.fr/social/enfance-famille/mortalite-des-bebes-a-la-naissance-les-raisons-du-declin-francais-20250307"
    },
    {
        "title": "Italie : le gouvernement condamné à indemniser des migrants, Giorgia Meloni proteste",
        "summary": "«Le gouvernement devra indemniser, avec l’argent d’honnêtes citoyens italiens qui paient des impôts, des personnes ayant tenté d’entrer illégalement en Italie», a dénoncé Giorgia Meloni.",
        "link": "https://www.lefigaro.fr/international/italie-le-gouvernement-condamne-a-indemniser-des-migrants-giorgia-meloni-proteste-20250307"
    },
    {
        "title": "Une Porsche de collection vendue 730.000 euros : enquête pour escroquerie à Arcachon",
        "summary": "Un concessionnaire du Bassin d’Arcachon est accusé par un collectionneur luxembourgeois d’avoir dissimulé l’état réel de sa Porsche Carrera 911 2.7 RS Touring de 1973. Une partie de la somme a été payée en espèces, ce qui alimente les soupçons d’escroquerie.",
        "link": "https://www.lefigaro.fr/bordeaux/une-porsche-de-collection-vendue-730-000-euros-enquete-pour-escroquerie-a-arcachon-20250307"
    },
    {
        "title": "Saône-et-Loire : le Conseil constitutionnel annule l'élection du député RN, Arnaud Sanvert",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/saone-et-loire-le-conseil-constitutionnel-annule-l-election-du-depute-rn-arnaud-sanvert-20250307"
    },
    {
        "title": "«Une jeune fille qui n’est pas excisée est considérée impure» : excisée à 11 ans en Côte d’Ivoire, elle raconte son douloureux parcours",
        "summary": "En France, 130.000 femmes sont excisées, dont la moitié rien qu’en Île-de-France. Chirurgie réparatrice, soutien psychologique, groupes d'entraide…Ferima a accepté de nous raconté son douloureux parcours jusqu'à sa reconstruction.",
        "link": "https://www.lefigaro.fr/story/une-jeune-fille-qui-nest-pas-excisee-est-consideree-impure--excisee-a-11-ans-en-cote-divoire-elle-raconte-son-douloureux-parcours-17707"
    },
    {
        "title": "Liban : le coût de la reconstruction et du redressement estimé à 11 milliards de dollars",
        "summary": "Un accord de trêve conclu le 27 novembre a mis fin à plus d’un an d’hostilités, dont deux mois de guerre ouverte, entre Israël et le Hezbollah, qui a fait plus d’un million de déplacés et dévasté des pans entiers du pays.",
        "link": "https://www.lefigaro.fr/international/liban-le-cout-de-la-reconstruction-et-du-redressement-estime-a-11-milliards-de-dollars-20250307"
    },
    {
        "title": "Bombe découverte à Saint-Denis : plus de 200 kilomètres de bouchons après la fermeture de l’A1 et du périphérique",
        "summary": "Si les trains sont à l’arrêt à la Gare du Nord ce vendredi, la circulation en voiture reste très compliquée. Une partie du périphérique et de l’autoroute, située dans le périmètre de sécurité, a dû fermer.",
        "link": "https://www.lefigaro.fr/conjoncture/bombe-decouverte-a-saint-denis-plus-de-200-kilometres-de-bouchons-apres-la-fermeture-de-l-a1-et-du-peripherique-20250307"
    },
    {
        "title": "Gare du Nord paralysée : comment se faire rembourser son billet de train annulé ?",
        "summary": "Après la découverte d’une bombe non explosée dans le secteur de la gare du Nord, aucun train ne circule ce vendredi. Tout ce qu'il faut savoir pour se faire rembourser si votre train est annulé.",
        "link": "https://www.lefigaro.fr/voyages/conseils/greve-sncf-train-annule-ou-retarde-comment-obtenir-le-remboursement-de-son-billet-de-train-20221017"
    },
    {
        "title": "Alpes-Maritimes : après avoir arrêté un chauffard, les gendarmes découvrent plusieurs armes chez lui",
        "summary": "L’individu, qui conduisait après avoir consommé alcool et stupéfiants, mais aussi malgré une suspension de permis, a été appréhendé sur une route de l’arrière-pays grassois alors qu’il faisait «des embardées».",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-apres-avoir-arrete-un-chauffard-les-gendarmes-decouvrent-plusieurs-armes-chez-lui-20250307"
    },
    {
        "title": "Soudan du Sud : un mort dans l’attaque d’un hélicoptère de l’ONU",
        "summary": "Un hélicoptère des Nations unies qui menait une opération d’évacuation à Nasir a subi des tirs , avec pour conséquence la mort d’un membre d’équipage, a annoncé la mission des Nations unies au Soudan du Sud.",
        "link": "https://www.lefigaro.fr/international/soudan-du-sud-un-mort-dans-l-attaque-d-un-helicoptere-de-l-onu-20250307"
    },
    {
        "title": "Saint-Nazaire : des guets-apens hyperviolents sous couvert de rendez-vous galants",
        "summary": "La police de Loire-Atlantique a appelé les utilisateurs d’applications de rencontre à «la plus grande vigilance», après plusieurs cas d’agressions et de vols, dans l’agglomération nazairienne.",
        "link": "https://www.lefigaro.fr/nantes/saint-nazaire-des-guets-apens-hyperviolents-sous-couvert-de-rendez-vous-galants-20250307"
    },
    {
        "title": "Réforme du scrutin à Paris, Lyon et Marseille: la droite parisienne alerte Bayrou sur l’absence de «consensus»",
        "summary": "INFO LE FIGARO. Dans un courrier adressé à François Bayrou vendredi, plusieurs sénateurs et maires d’arrondissements pressent le premier ministre d’organiser une convention. La proposition de loi macroniste est attendue mercredi 12 mars en commission des lois à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/reforme-de-la-loi-plm-la-droite-parisienne-alerte-francois-bayrou-sur-l-absence-de-consensus-20250307"
    },
    {
        "title": "Sud-Ouest : quelles écoles élémentaires offrent les meilleures chances de réussite scolaire à vos enfants ?",
        "summary": "CLASSEMENT EXCLUSIF - Explorez l’environnement social des 5400 écoles élémentaires d’Occitanie et de Nouvelle-Aquitaine grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/actualite-france/sud-ouest-quelles-ecoles-elementaires-offrent-les-meilleures-chances-de-reussite-scolaire-a-vos-enfants-20250307"
    },
    {
        "title": "David Lisnard : «Quand la ministre des Sports fait du déni de prosélytisme islamiste»",
        "summary": "FIGAROVOX/TRIBUNE - La ministre des Sports, Marie Barsacq, a estimé ce 5 mars que l’interdiction du port du voile dans le sport n’était « pas une priorité ». Le maire (Nouvelle Energie) de Cannes dénonce ces propos et regrette le manque de clarté du gouvernement sur ce sujet.",
        "link": "https://www.lefigaro.fr/vox/politique/david-lisnard-quand-la-ministre-des-sports-fait-du-deni-de-proselytisme-islamiste-20250307"
    },
    {
        "title": "Découverte d’une bombe de la Seconde Guerre mondiale : les images saisissantes du périphérique parisien complètement vide",
        "summary": "VIDÉO - Les voies du périphérique parisien ont été totalement vidées de leur circulation, en raison des opérations de déminage en cours après la découverte d’une bombe de 500 kg de la Seconde Guerre mondiale sur la commune de Saint-Denis",
        "link": "https://www.lefigaro.fr/flash-actu/decouverte-d-une-bombe-de-la-seconde-guerre-mondiale-les-images-saisissantes-du-peripherique-parisien-completement-vide-20250307"
    },
    {
        "title": "«Vous pensez que la France viendrait nous aider?» : l’amnésie de Donald Trump sur l’engagement français en Afghanistan",
        "summary": "Le président américain n’est «pas sûr» que la France et les autres pays de l’Otan viendraient en aide aux États-Unis en cas de «problème». L’Histoire a pourtant prouvé que la France avait répondu présent par le passé, au prix de lourds sacrifices.",
        "link": "https://www.lefigaro.fr/international/trump-doute-de-la-solidarite-de-la-france-qui-a-pourtant-perdu-90-soldats-en-afghanistan-pour-aider-les-americains-20250307"
    },
    {
        "title": "Instabilité, guerre commerciale : les crises internationales propulsent l’or à un niveau stratosphérique",
        "summary": "DECRYPTAGE - En un an, le métal jaune, qui fait figure de valeur refuge, a gagné près de 40 %. Il approche désormais de la barre symbolique des 3000 dollars l’once.",
        "link": "https://www.lefigaro.fr/societes/instabilite-guerre-commerciale-les-crises-internationales-propulsent-l-or-a-un-niveau-stratospherique-20250307"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump «envisage fortement» des sanctions bancaires et des droits de douane contre la Russie",
        "summary": "«J’envisage fortement des sanctions bancaires, des sanctions et des droits de douane à grande échelle contre la Russie», écrit le président américain sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-donald-trump-envisage-fortement-des-sanctions-bancaires-et-des-droits-de-douane-contre-la-russie-20250307"
    },
    {
        "title": "Jeux vidéo : très attendu par les fans, The Last of Us 3 pourrait ne jamais voir le jour",
        "summary": "Neil Druckmann, producteur et réalisateur de la célèbre saga, a refroidi les ardeurs des amateurs de la licence sur la sortie d’un troisième opus.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/jeux-video-tres-attendu-par-les-fans-the-last-of-us-3-pourrait-ne-jamais-voir-le-jour-20250307"
    },
    {
        "title": "Conditions de travail, mal-être, «pratiques d’un autre âge»... Chez les pompiers du Nord, cette inquiétante série de suicides qui interroge",
        "summary": "ENQUÊTE - Quatorze soldats du feu ont mis fin à leurs jours en quatre ans dans ce département. Les syndicats tirent la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/actualite-france/conditions-de-travail-mal-etre-pratiques-d-un-autre-age-chez-les-pompiers-du-nord-cette-inquietante-serie-de-suicides-qui-interroge-20250307"
    },
    {
        "title": "Un Lyonnais de 75 ans mystérieusement disparu depuis cinq mois en Algérie dans des circonstances inquiétantes",
        "summary": "Originaire de Lyon, le septuagénaire était en Algérie dans le cadre d’un voyage d’affaires. Depuis le 7 octobre et un dîner dans un restaurant, il n’a plus donné signe de vie.",
        "link": "https://www.lefigaro.fr/lyon/un-lyonnais-de-75-ans-mysterieusement-disparu-depuis-cinq-mois-en-algerie-dans-des-circonstances-inquietantes-20250307"
    },
    {
        "title": "Fin des gamètes anonymes : les spermatozoïdes et ovocytes donnés avant septembre 2022 vont être détruits",
        "summary": "La loi de bioéthique de 2021 impose désormais aux donneurs et donneuses d’accepter que leur identité puisse être dévoilée à la demande de l’individu né du don.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/fin-des-gametes-anonymes-les-spermatozoides-et-ovocytes-donnes-avant-septembre-2022-vont-etre-detruits-20250307"
    },
    {
        "title": "États-Unis : Donald Trump veut faciliter l'accès à la citoyenneté pour tout fermier sud-africain",
        "summary": "Sur son réseau Truth social, le président américain a évoqué vendredi le traitement «horrible» subi par les agriculteurs immigrés aux États-Unis. Il n’a toutefois pas précisé si la mesure serait réservée aux Afrikaners.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-veut-faciliter-l-acces-a-la-citoyennete-pour-tout-fermier-sud-africain-20250307"
    },
    {
        "title": "«L’Europe devrait contribuer au plan de paix américain plutôt que de le contrarier par susceptibilité»",
        "summary": "FIGAROVOX/TRIBUNE - La sagesse commande à l’Union européenne d’œuvrer à l’achèvement de la guerre en Ukraine, d’autant qu’elle n’a ni la santé financière, ni la légitimité institutionnelle pour faire durer le conflit, argumente l’ancien secrétaire général du Conseil constitutionnel, Jean-Éric Schoettl.",
        "link": "https://www.lefigaro.fr/vox/monde/l-europe-devrait-contribuer-au-plan-de-paix-americain-plutot-que-de-le-contrarier-par-susceptibilite-20250307"
    },
    {
        "title": "Uniforme à l’école : l'Éducation nationale «s'engage» à financer l'expérimentation à la rentrée 2025-2026",
        "summary": "Le ministère de la rue de Grenelle annonce dans un communiqué poursuivre l’expérimentation en vue de la rentrée prochaine, afin «de déterminer les ajustements» nécessaires.",
        "link": "https://www.lefigaro.fr/actualite-france/uniforme-a-l-ecole-l-education-nationale-s-engage-a-financer-l-experimentation-a-la-rentree-2025-2026-20250307"
    },
    {
        "title": "Création d’un congé menstruel : la Métropole de Lyon demande une loi",
        "summary": "Jugée «sans base légale», l’expérimentation du congé menstruel dans la métropole de Lyon commencée le 1er octobre 2023 va devoir passer par une loi au parlement pour se poursuivre.",
        "link": "https://www.lefigaro.fr/lyon/creation-d-un-conge-menstruel-la-metropole-de-lyon-demande-une-loi-20250307"
    },
    {
        "title": "«Il n’y aurait pas eu d’attentat à Mulhouse si l’Algérie avait respecté le droit et ses obligations», assène Bruno Retailleau à Orléans",
        "summary": "VIDÉO - En visite à Orléans ce vendredi, le ministre de l’Intérieur Bruno Retailleau a réagi aux tensions entre la France et l’Algérie tout en rappelant sa ligne de fermeté envers Alger.",
        "link": "https://www.lefigaro.fr/flash-actu/il-n-y-aurait-pas-eu-d-attentat-a-mulhouse-si-l-algerie-avait-respecte-le-droit-et-ses-obligations-assene-bruno-retailleau-a-orleans-20250307"
    },
    {
        "title": "Jean-Marie Rouart : «Comment comprendre cet engouement pour la guerre qui semble saisir Emmanuel Macron ?»",
        "summary": "TRIBUNE - Au lendemain d’une allocution présidentielle aux accents martiaux, l’écrivain et académicien* invite à l’humilité les esprits va-t-en-guerre prêts à mener un combat dont ils ne mesurent ni les implications ni l’abîme d’atrocités qu’il engendrerait.",
        "link": "https://www.lefigaro.fr/vox/monde/jean-marie-rouart-comment-comprendre-cet-engouement-pour-la-guerre-qui-semble-saisir-emmanuel-macron-20250306"
    },
    {
        "title": "«Face à l’administration Trump, l’Allemagne engage une révolution copernicienne de sa doctrine militaire»",
        "summary": "FIGAROVOX/ENTRETIEN - Prenant acte du désengagement américain, le futur chancelier allemand Friedrich Merz promet un plan d’investissement militaire sans précédent depuis 1945, analyse le général Jérôme Pellistrandi, rédacteur en chef de la Revue Défense Nationale.",
        "link": "https://www.lefigaro.fr/vox/monde/face-a-l-administration-trump-l-allemagne-engage-une-revolution-copernicienne-de-sa-doctrine-militaire-20250307"
    },
    {
        "title": "À la manœuvre sur le dossier ukrainien, Emmanuel Macron peut compter sur le soutien de l’opinion",
        "summary": "SONDAGE - L’activisme du président de la République sur la scène internationale lui permet de sortir de la spirale d’impopularité dans laquelle il s’enfonçait, selon une étude Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/international/a-la-manoeuvre-sur-le-dossier-ukrainien-emmanuel-macron-peut-compter-sur-le-soutien-de-l-opinion-20250307"
    },
    {
        "title": "Guerre en Ukraine : Bruno Retailleau prend ses distances avec François Fillon",
        "summary": "«La première responsabilité, c’est Monsieur Poutine», a affirmé le ministre de l’Intérieur à la presse ce vendredi, en opposition aux propos de l’ancien locataire de Matignon, qui attribue «une part de responsabilité» à Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-bruno-retailleau-prend-ses-distances-avec-francois-fillon-20250307"
    },
    {
        "title": "Affaire Mohamed Amra : en prison, le fugitif avait échafaudé deux autres projets d’évasion",
        "summary": "Avant sa violente extraction par ses complices au péage d’Incarville, Mohamed Amra avait imaginé deux autres projets d’évasion, a détaillé vendredi la procureur de Paris lors d’une conférence de presse.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mohamed-amra-en-prison-le-fugitif-avait-echafaude-deux-autres-projets-d-evasion-20250307"
    },
    {
        "title": "Marseille : Tabarot favorable à la reconnaissance faciale dans les transports en commun",
        "summary": "Le ministre des Transports a indiqué être favorable à la proposition de Martine Vassal, présidente de la métropole d’Aix-Marseille, d’expérimenter la reconnaissance faciale dans les transports en commun marseillais.",
        "link": "https://www.lefigaro.fr/marseille/marseille-tabarot-favorable-a-la-reconnaissance-faciale-dans-les-transports-en-commun-20250307"
    },
    {
        "title": "Le baroud d’honneur de l’ex-patron de Barclays, banni de la City londonienne pour sa proximité ambiguë avec Jeffrey Epstein",
        "summary": "RÉCIT - Jes Staley tente de faire annuler en justice la décision des régulateurs britanniques, arguant qu’il avait coupé les ponts avec le criminel sexuel. Mais des emails exhumés suggèrent qu’il le considérait comme sa «famille» et l’appelait «tonton».",
        "link": "https://www.lefigaro.fr/conjoncture/le-baroud-d-honneur-de-l-ex-patron-de-barclays-banni-de-la-city-londonienne-pour-sa-proximite-ambigue-avec-jeffrey-epstein-20250307"
    },
    {
        "title": "«Mon sang n’a fait qu’un tour» : à Nice, les puéricultrices d’une micro-crèche oublient un bébé dans un parc",
        "summary": "Le nourrisson a rapidement été récupéré, sain et sauf. La directrice évoque «une erreur humaine» due à «un mauvais comptage». Aucune plainte n’a été déposée contre la structure, qui n’avait jusqu’ici jamais fait parler d’elle.",
        "link": "https://www.lefigaro.fr/nice/mon-sang-n-a-fait-qu-un-tour-a-nice-les-puericultrices-d-une-micro-creche-oublient-un-bebe-dans-un-parc-20250307"
    },
    {
        "title": "Les 3 conseils pour préserver le moteur de sa voiture dans les embouteillages",
        "summary": "Les bouchons sont éprouvants pour les automobilistes, mais aussi pour le véhicule. Découvrez quelques règles à respecter dans les embouteillages pour soulager le moteur.",
        "link": "https://www.lefigaro.fr/automobile/les-3-conseils-pour-preserver-le-moteur-de-sa-voiture-dans-les-embouteillages-20250307"
    }
]