[
    {
        "title": "Le pape Léon XIV en porte-à-faux avec la galaxie trumpiste",
        "summary": "DÉCRYPTAGE - Le premier pape américain est déjà critiqué par les partisans de Trump et de JD Vance pour ses positions sur l’immigration.",
        "link": "https://www.lefigaro.fr/actualite-france/une-marionnette-marxiste-au-vatican-leon-xiv-en-porte-a-faux-avec-la-galaxie-trumpiste-20250509"
    },
    {
        "title": "Jean-François Colosimo : «Léon XIV, le pape d’un retour à l’ordre»",
        "summary": "ENTRETIEN - Partisan de la modernité politique et sociale mais critique de la post-culture occidentale déchristianisée, le cardinal Prevost a réuni une majorité de synthèse au sein du Sacré Collège, analyse le théologien*, qui salue la rigueur et la précision de son premier discours sur la loggia de la basilique Saint-Pierre.",
        "link": "https://www.lefigaro.fr/vox/religion/jean-francois-colosimo-leon-xiv-le-pape-d-un-retour-a-l-ordre-20250509"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Douceur et détermination, le style du nouveau pape Léon XIV»",
        "summary": "Commentant l’Évangile, vendredi, à la messe pontificale, l’ancien missionnaire a donné le ton avec netteté : il y a urgence à annoncer joyeusement et audacieusement la Bonne Nouvelle.",
        "link": "https://www.lefigaro.fr/actualite-france/l-editorial-d-etienne-de-montety-douceur-et-determination-le-style-du-nouveau-pape-leon-xiv-20250509"
    },
    {
        "title": "Êtes-vous satisfait de l'élection de Léon XIV comme successeur du pape François ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-l-election-de-leon-xiv-comme-successeur-du-pape-francois-20250508"
    },
    {
        "title": "Le Pakistan accuse l’Inde d’avoir tiré des missiles aux portes d’Islamabad",
        "summary": "Peu avant l’aube, ce samedi, plusieurs explosions ont retenti, dont l’une près de la capitale. Plusieurs bases aériennes pakistanaises auraient été prises pour cible.",
        "link": "https://www.lefigaro.fr/international/islamabad-accuse-l-inde-d-avoir-bombarde-trois-de-ses-bases-aeriennes-20250510"
    },
    {
        "title": "Guerre en Ukraine : Macron, Merz, Starmer et Tusk seront à Kiev samedi pour un sommet de dirigeants européens",
        "summary": "Ils s’y rendent pour afficher leur soutien «sans faille» à l’Ukraine et réclamer, dans le sillage des États-Unis, un «cessez-le-feu complet et inconditionnel de 30 jours» à la Russie, selon un communiqué conjoint.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-annonce-un-sommet-de-dirigeants-europeens-ce-samedi-20250509"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron appelle à un plan américano-européen pour un cessez-le-feu, avec menace de «sanctions massives»",
        "summary": "«Il faut que les Russes disent oui. Pas trois jours pour amuser la galerie, si je puis dire, pour entourer le 9 mai et faire la parade. Non, 30 jours», a dit le chef de l’État à la chaîne polonaise Telewizja Polska.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-appelle-a-un-plan-americano-europeen-pour-un-cessez-le-feu-avec-menace-de-sanctions-massives-20250509"
    },
    {
        "title": "Ukraine : les services de sécurité arrêtent deux espions hongrois présumés, Budapest rétorque",
        "summary": "Les services de sécurité ukrainiens (SBU) ont affirmé vendredi avoir arrêté deux espions hongrois présumés dans la région de Transcarpatie (ouest), une première sur fond de relations tendues entre les deux pays voisins.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-arrete-deux-espions-hongrois-presumes-budapest-retorque-20250509"
    },
    {
        "title": "Les Européens créent un tribunal spécial pour juger le crime d’agression de la Russie contre l’Ukraine",
        "summary": "DÉCRYPTAGE - Un groupe de 37 pays, dont les représentants étaient réunis vendredi à Lviv, soutiennent le projet, lâché par les Américains depuis le retour de Trump à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/les-europeens-creent-un-tribunal-special-pour-juger-le-crime-d-agression-de-la-russie-contre-l-ukraine-20250509"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : le suspect mis en examen et écroué pour assassinat en raison de la religion",
        "summary": "En fuite pendant près de trois jours, le meurtrier d’Aboubakar Cissé, frappé de 57 coups de couteau le 25 avril dans la salle de prière de la mosquée Khadidja, à La Grand-Combe, a été remis à la France ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-le-suspect-mis-en-examen-et-ecroue-pour-assassinat-en-raison-de-la-religion-20250509"
    },
    {
        "title": "La Maison-Blanche menace de «suspendre» l’habeas corpus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-maison-blanche-menace-de-suspendre-l-habeas-corpus-20250510"
    },
    {
        "title": "Diversité: le Pentagone veut faire le ménage dans les bibliothèques de l'armée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/diversite-le-pentagone-veut-faire-le-menage-dans-les-bibliotheques-de-l-armee-20250510"
    },
    {
        "title": "«Nous répondrons en annexant les colonies de Cisjordanie» : la menace voilée d’Israël à la France si elle reconnaît la Palestine",
        "summary": "DÉCRYPTAGE - L’État hébreu voudrait éviter que Paris parvienne à entraîner avec elle d’autres pays, comme la Grande-Bretagne et le Canada.",
        "link": "https://www.lefigaro.fr/international/nous-repondrons-en-annexant-les-colonies-de-cisjordanie-la-menace-voilee-d-israel-a-la-france-si-elle-reconnait-la-palestine-20250509"
    },
    {
        "title": "Coran européen : pourquoi ce projet financé par l’UE fait le jeu de l’islamisme",
        "summary": "ENTRETIEN - L’islamologue et philosophe franco-algérienne Razika Adnani analyse auprès du Figaro les ressorts du «Coran européen», un projet présenté comme «scientifique» et financé à hauteur de 9,8 millions d’euros par l’Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/coran-europeen-pourquoi-ce-projet-finance-par-l-ue-fait-le-jeu-de-l-islamisme-20250508"
    },
    {
        "title": "Emmanuel Macron débattra avec Sophie Binet et Tibo InShape mardi soir sur TF1",
        "summary": "Des débats de 15 minutes opposeront le président et plusieurs personnalités sur le sujet des retraites, de la sécurité, des finances publiques et de la jeunesse.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-debattra-avec-sophie-binet-et-tibo-inshape-mardi-soir-sur-tf1-20250509"
    },
    {
        "title": "Entre Wauquiez et Dati, un «échange de bons procédés»... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/entre-wauquiez-et-dati-un-echange-de-bons-procedes-les-indiscrets-du-figaro-20250509"
    },
    {
        "title": "Dany Boon victime d’un accident de voiture sur l’autoroute A4",
        "summary": "Le comédien a été pris en charge par les sapeurs-pompiers et les gendarmes de l’autoroute. Il a été transporté à l’hôpital pour des examens de contrôle.",
        "link": "https://www.lefigaro.fr/faits-divers/dany-boon-victime-d-un-accident-de-voiture-sur-l-autoroute-a4-20250509"
    },
    {
        "title": "Pour le pape Léon XIV, « la mission est urgente car le manque de foi entraîne souvent des drames »",
        "summary": "ANALYSE - Lors de sa première homélie en la chapelle Sixtine, le nouveau pontife a marqué les esprits par sa profondeur et sa simplicité.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-le-pape-leon-xiv-la-mission-est-urgente-car-le-manque-de-foi-entraine-souvent-des-drames-20250509"
    },
    {
        "title": "Quand les groupes sanguins racontent l’histoire de nos ancêtres",
        "summary": "Une étude portant sur 14 Néandertaliens et 22 sapiens permet de mieux comprendre les liens entre ces groupes humains et leur évolution.",
        "link": "https://www.lefigaro.fr/sciences/quand-les-groupes-sanguins-racontent-l-histoire-de-nos-ancetres-20250509"
    },
    {
        "title": "Décès de Raisuqe : «On a perdu un super mec», les mots très émouvants du manager de Brive (vidéo)",
        "summary": "Pierre-Henry Broncan était un proche de Josaia Raisuqe, le joueur de Castres tragiquement disparu jeudi. Au bord des larmes, il lui a dédié la victoire du CAB vendredi soir.",
        "link": "https://www.lefigaro.fr/sports/rugby/deces-de-raisuqe-on-a-perdu-un-super-mec-les-mots-tres-emouvants-du-manager-de-brive-video-20250510"
    },
    {
        "title": "«C’est un projet suicidaire» : près de Bordeaux, une manifestation contre le projet de raffinerie EMME",
        "summary": "Le projet de raffinerie EMME, une future méga usine pour composants de batteries de voitures électriques, est toujours très contesté à Parempuyre, près de Bordeaux. Une manifestation d’opposants est prévue ce samedi 10 mai.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-un-projet-suicidaire-pres-de-bordeaux-une-manifestation-contre-le-projet-de-raffinerie-emme-20250510"
    },
    {
        "title": "La fréquentation des hôtels de luxe explose au Japon, mais il y a un problème",
        "summary": "Alors que l’Archipel attire les foules, des pratiques de certains hôtels haut de gamme enfreindraient la loi antimonopole.",
        "link": "https://www.lefigaro.fr/voyages/guides/la-frequentation-des-hotels-de-luxe-explose-au-japon-mais-il-y-a-un-probleme-20250510"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron vient d’arriver à Kiev et appelle à une «paix juste et durable»",
        "summary": "Macron, Merz, Starmer et Tusk seront à Kiev samedi pour un sommet de dirigeants européens. Le but est de promouvoir l’idée d’un cessez-le-feu de 30 jours.",
        "link": "https://www.lefigaro.fr/international/en-direct-emmanuel-macron-vient-d-arriver-a-kiev-20250510"
    },
    {
        "title": "Macron, Merz, Starmer et Tusk à Kiev pour afficher l’unité de l’Union européenne derrière l’Ukraine",
        "summary": "Au lendemain d’une démonstration de force diplomatique de Vladimir Poutine sur la place Rouge, les dirigeants européens se retrouvent à Kiev pour faire avancer le projet de cessez-le-feu de 30 jours et affirmer leur unité aux côtés de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/macron-merz-starmer-et-tusk-a-kiev-pour-afficher-l-unite-de-l-union-europeenne-derriere-l-ukraine-20250510"
    },
    {
        "title": "«Le désir de sauver la face est décisif des deux côtés» : tout comprendre de l’escalade entre l’Inde et le Pakistan",
        "summary": "ENTRETIEN – La tension est à son comble entre les deux pays depuis l’attentat du 22 avril au Cachemire indien, que l’Inde attribue au groupe terroriste islamiste pakistanais Lashkar-e-Toiba. Elle pourrait constituer un «risque réel» de guerre ouverte, selon le spécialiste du sous-continent indien Christophe Jaffrelot.",
        "link": "https://www.lefigaro.fr/international/le-desir-de-sauver-la-face-est-decisif-des-deux-cotes-tout-comprendre-de-l-escalade-entre-l-inde-et-le-pakistan-20250508"
    },
    {
        "title": "États-Unis : Trump signe un décret pour proposer aux clandestins des vols gratuits vers l'étranger",
        "summary": "Donald Trump a érigé la lutte contre l’immigration clandestine en priorité absolue de son second mandat, mais son programme d’expulsions massives a été contrecarré ou freiné par de multiples décisions de justice.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-signe-un-decret-pour-proposer-aux-clandestins-des-vols-gratuits-vers-l-etranger-20250510"
    },
    {
        "title": "Expulsions vers le Salvador : des organisations américaines saisissent une commission des droits de l'homme",
        "summary": "Menée au nom de plus d’une douzaine de familles, l’initiative dénonce les cas de centaines de personnes soumises depuis mi-mars à des «disparitions forcées» et expulsées vers le Salvador.",
        "link": "https://www.lefigaro.fr/international/expulsions-vers-le-salvador-des-organisations-americaines-saisissent-une-commission-des-droits-de-l-homme-20250510"
    },
    {
        "title": "«Nous avons cru à une blague» : l’incroyable taux de crédit décroché par un couple de trentenaires pour leur logement",
        "summary": "DÉCRYPTAGE - Les banques, qui se livrent une concurrence acharnée entre elles, sont à nouveau prêteuses. Au grand bonheur des ménages qui ont de belles opportunités à saisir, avant un second semestre plus incertain.",
        "link": "https://www.lefigaro.fr/argent/nous-avons-cru-a-une-blague-le-taux-de-credit-canon-decroche-par-un-couple-de-trentenaires-pour-leur-logement-20250510"
    },
    {
        "title": "Dans le Lot, 9000 personnes rassemblées dans une rave-party illégale",
        "summary": "Des pompiers étaient présents dans l’enceinte dans la soirée de vendredi à samedi, mais pas les forces de l’ordre qui se trouvaient à quelques kilomètres de là et procédaient à des contrôles routiers.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-le-lot-une-rave-party-illegale-rassemble-9000-personnes-20250510"
    },
    {
        "title": "«Cette histoire, absolument personne ne la connaît dans nos deux pays» : comment la première République italienne est née à Lyon en 1802 ?",
        "summary": "Dans la chapelle de la Trinité située dans l’actuel Lycée Ampère, Napoléon Bonaparte a proclamé la création de la première République italienne. Un événement méconnu à Lyon mais également en Italie.",
        "link": "https://www.lefigaro.fr/lyon/cette-histoire-absolument-personne-ne-la-connait-dans-nos-deux-pays-comment-la-premiere-republique-italienne-est-nee-a-lyon-en-1802-20250510"
    },
    {
        "title": "Royaume-Uni : le jeune meurtrier de trois fillettes de Southport accusé d'une agression en prison",
        "summary": "Axel Rudakubana, 18 ans, avait été condamné à une peine de 52 ans d’emprisonnement pour avoir tué trois enfants. Ce triple meurtre avait déclenché une vague d’émeutes dans des dizaines de villes d’Angleterre et d’Irlande du Nord.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-le-jeune-meurtrier-de-trois-fillettes-de-southport-accuse-d-une-agression-en-prison-20250510"
    },
    {
        "title": "«Il faut arrêter d’en manger» : quand les écologistes veulent interdire... le comté",
        "summary": "RÉCIT - Après la chasse, la pêche, l’agriculture en général et l’élevage sous toutes ses formes, c’est au tour de ce fromage, un des fleurons du patrimoine gastronomique français, de se trouver dans le collimateur des khmers Verts.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-arreter-d-en-manger-quand-les-ecologistes-veulent-interdire-le-comte-20250510"
    },
    {
        "title": "De Rouen à Évreux, la fabrique de Mohamed Amra : une enfance au cœur de la délinquance",
        "summary": "EXCLUSIF - Il y a vingt ans, «La Mouche», que l’on surnommait déjà ainsi, grandissait dans un quartier sensible de Rouen, entre vols et petits trafics. Sa rencontre avec un groupe d’adolescents issus de la communauté Manjak d’Évreux façonnera le destin de ce garçon solitaire et incontrôlable.",
        "link": "https://www.lefigaro.fr/faits-divers/d-une-cite-a-l-autre-de-rouen-a-evreux-la-fabrique-de-mohamed-amra-une-enfance-au-coeur-de-la-delinquance-20250509"
    },
    {
        "title": "À quoi vont vraiment servir les 200 milliards d’euros d’investissement prévus dans les réseaux électriques ?",
        "summary": "DÉCRYPTAGE - Derrière un chiffre qui alimente la polémique se cache une réalité complexe : adaptation au changement climatique, développement des énergies renouvelables, nouveaux usages, électrification des transports...",
        "link": "https://www.lefigaro.fr/societes/a-quoi-vont-vraiment-servir-les-200-milliards-d-euros-d-investissement-prevus-dans-les-reseaux-electriques-20250510"
    },
    {
        "title": "L'espace aérien pakistanais fermé pour 24 heures",
        "summary": "Le Pakistan a accusé ce samedi l’Inde d’avoir tiré des missiles sur trois de ses bases aériennes.",
        "link": "https://www.lefigaro.fr/flash-eco/l-espace-aerien-pakistanais-ferme-pour-24-heures-20250510"
    },
    {
        "title": "Plus de 20 000 euros par foyer : ces villes où les contribuables paient le plus d’impôt sur le revenu",
        "summary": "CLASSEMENT EXCLUSIF – Bien qu’ils ne constituent que 3% des foyers, les contribuables déclarant plus de 100 000 euros de revenus fiscaux versent à eux seuls plus de la moitié de l’impôt sur le revenu. Découvrez le palmarès des villes les plus imposées.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-20-000-euros-par-foyer-ces-villes-ou-les-contribuables-paient-le-plus-d-impot-sur-le-revenu-20250510"
    },
    {
        "title": "Impôts, réglementation, étatisme: excédés par les dérives françaises, les patrons du CAC 40 vont au clash",
        "summary": "RÉCIT - Depuis un an, les prises de parole des dirigeants se multiplient. Du jamais vu. Longtemps discrets, ils n’hésitent plus à sonner la charge et à faire le buzz.",
        "link": "https://www.lefigaro.fr/societes/impots-reglementation-etatisme-excedes-par-les-derives-francaises-les-grands-patrons-vont-au-clash-20250510"
    },
    {
        "title": "La Chine appelle «fermement» l'Inde et le Pakistan à éviter l'escalade",
        "summary": "La Chine espère que les deux pays vont «retrouver le chemin d’un règlement politique» au conflit.",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-appelle-fermement-l-inde-et-le-pakistan-a-eviter-l-escalade-20250510"
    },
    {
        "title": "Nuage toxique de chlore : plus de 160.000 personnes confinées en Catalogne",
        "summary": "Entre Barcelone et Tarragone, un incendie dans un dépôt industriel a créé un nuage potentiellement dangereux, ce samedi matin, selon les autorités.",
        "link": "https://www.lefigaro.fr/international/nuage-toxique-de-chlore-plus-de-160-000-personnes-confinees-en-catalogne-20250510"
    },
    {
        "title": "Inde-Pakistan : où en est l’escalade militaire entre les deux pays ?",
        "summary": "LE POINT SUR LA SITUATION - Attaques de drones, tirs d’artillerie, frappes de missiles, le Pakistan et l’Inde ont encore intensifié samedi leurs opérations au quatrième jour de leur confrontation militaire, la plus intense depuis des décennies.",
        "link": "https://www.lefigaro.fr/international/inde-pakistan-ou-en-est-l-escalade-militaire-entre-les-deux-pays-20250510"
    },
    {
        "title": "«On ne voudrait pas qu’elle nous tombe sur la tête» : une sonde soviétique oubliée va s’écraser sur Terre ce samedi",
        "summary": "Une partie du vaisseau Kosmos 482, dont le lancement en 1972 avait été un échec, doit redescendre sur Terre ce samedi 10 mai. Mais le lieu de l’impact reste indéterminé.",
        "link": "https://www.lefigaro.fr/sciences/une-sonde-sovietique-envoyee-vers-venus-il-y-a-52-ans-risque-de-retomber-sur-terre-de-maniere-incontrolee-20250507"
    },
    {
        "title": "« On discrimine les produits du terroir » : la guerre des Nutri-score divise l’Europe",
        "summary": "RÉCIT - Il n’existe pas moins de quatre systèmes pour informer les consommateurs sur la qualité nutritionnelle des aliments. Celui défendu par les Français a la cote mais n’a pas l’assentiment des Italiens qui en proposent un autre.",
        "link": "https://www.lefigaro.fr/actualite-france/on-discrimine-les-produits-du-terroir-la-guerre-des-nutri-score-divise-l-europe-20250510"
    },
    {
        "title": "MotoGP: Fabio Quartararo partira en pole position du GP de France",
        "summary": "Le Français Fabio Quartararo (Yamaha) a décroché la pole position du Grand Prix de France de MotoGP, sixième manche de la saison, en pulvérisant le record du circuit Bugatti, samedi au Mans.",
        "link": "https://www.lefigaro.fr/sports/moto/motogp-fabio-quartararo-partira-en-pole-position-du-gp-de-france-20250510"
    },
    {
        "title": "500 voitures, 3000 personnes... Un important rodéo «sauvage» stoppé par la police à Bordeaux",
        "summary": "Vendredi soir, les policiers ont dû faire usage de grenades lacrymogènes et de désencerclement, après avoir été la cible de jets de projectiles.",
        "link": "https://www.lefigaro.fr/bordeaux/500-voitures-3000-personnes-un-important-rodeo-sauvage-stoppe-par-la-police-a-bordeaux-20250510"
    },
    {
        "title": "Aix-en-Provence : un gendarme qui rentrait chez ses parents blessé par balles",
        "summary": "Le militaire qui était hors-service a été blessé dans la nuit de vendredi à samedi. Une enquête a été ouverte pour tentative de meurtre.",
        "link": "https://www.lefigaro.fr/flash-actu/aix-en-provence-un-gendarme-qui-rentrait-chez-ses-parents-blesse-par-balles-20250510"
    },
    {
        "title": "Les perles des repas d’affaires : «Un concurrent, une maîtresse... Deux clients sensibles réservent parfois le même jour»",
        "summary": "Le Figaro vous révèle les coulisses des repas business et leurs croustillantes anecdotes. Frédéric Anton, chef triplement étoilé du Pré Catelan reçoit... du côté de sa Ferme.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-un-concurrent-une-maitresse-deux-clients-sensibles-reservent-parfois-le-meme-jour-20250510"
    },
    {
        "title": "Hervé de La Martinière, figure du monde de l'édition, est décédé à l’âge de 78 ans",
        "summary": "L’ancien fondateur et patron des éditions La Martinière avait notamment publié «La Terre vue du ciel», de Yann Arthus-Bertrand en 1999.",
        "link": "https://www.lefigaro.fr/culture/herve-de-la-martiniere-figure-du-monde-de-l-edition-est-decede-a-l-age-de-78-ans-20250510"
    },
    {
        "title": "Désorienté, le prince Harry erre dans les rues de Londres et toque chez des inconnus : «Nous étions choqués»",
        "summary": "Alors qu’il cherchait la maison d’un ami, le prince Harry s’est perdu dans un quartier londonien, frappant chez plusieurs habitants. Une scène captée par des caméras, qui a fait grincer des dents alors qu’il réclame toujours une coûteuse protection policière au Royaume-Uni.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/desoriente-le-prince-harry-erre-dans-les-rues-de-londres-et-toque-chez-des-inconnus-nous-etions-choques-20250510"
    },
    {
        "title": "Haute-Savoie : un pompier entre la vie et la mort après avoir été percuté lors d’un rodéo urbain",
        "summary": "Les faits ont eu lieu ce samedi matin à Évian-les-Bains. Le ministre de l’Intérieur, Bruno Retailleau, se rendra sur place en fin de journée.",
        "link": "https://www.lefigaro.fr/flash-actu/haute-savoie-un-pompier-entre-la-vie-et-la-mort-apres-avoir-ete-percute-lors-d-un-rodeo-urbain-20250510"
    },
    {
        "title": "Gaza : cinq morts dont trois enfants dans une frappe israélienne, selon la Défense civile palestinienne",
        "summary": "L’armée israélienne n’a pas commenté à ce stade.",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-cinq-morts-dont-trois-enfants-dans-une-frappe-israelienne-selon-la-defense-civile-palestinienne-20250510"
    },
    {
        "title": "Cyclisme : l’ancien vainqueur du Tour de France, Jan Ullrich, percuté par une voiture et transporté à l’hôpital",
        "summary": "L’ancienne star allemande Jan Ullrich a été renversée par une voiture lors d’un entraînement près de son domicile.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-jan-ullrich-blesse-lors-d-une-collision-a-l-entrainement-20250510"
    },
    {
        "title": "A412 : mobilisation contre un projet d’autoroute en Haute-Savoie... qui menacerait le reblochon",
        "summary": "Des associations appellent à se mobiliser ce samedi contre ce projet dont les travaux doivent commencer en 2026. Ils l’estiment inutile et dénoncent son impact écologique... et la production de reblochon.",
        "link": "https://www.lefigaro.fr/conjoncture/a412-mobilisation-contre-un-projet-d-autoroute-en-haute-savoie-qui-menacerait-le-reblochon-20250510"
    },
    {
        "title": "Pourquoi la Sardaigne attire toujours plus de Français",
        "summary": "DÉCRYPTAGE - Proche de la France mais plus vaste que la Corse, la Sardaigne s’impose comme la destination idéale pour partir en été, alliant prix attractifs et paysages de douceur.",
        "link": "https://www.lefigaro.fr/voyages/guides/sardaigne-pourquoi-l-ile-mediterraneenne-attire-toujours-plus-de-francais-20250510"
    },
    {
        "title": "Inde-Pakistan : Trump annonce un «cessez-le-feu immédiat et total», Islamabad confirme",
        "summary": "Le président américain a fait cette annonce samedi sur son réseau Truth social en évoquant «une longue nuit de négociations sous la médiation des États-Unis». Islamabad a confirmé dans la foulée, alors que les attaques s’intensifiaient encore pour le quatrième jour consécutif d’escalade militaire.",
        "link": "https://www.lefigaro.fr/international/inde-pakistan-les-deux-pays-ont-convenu-d-un-cessez-le-feu-immediat-et-total-annonce-trump-20250510"
    },
    {
        "title": "Racines normandes, cousin d’Édouard Philippe et de Catherine Deneuve : que faut-il savoir des origines françaises de Léon XIV ?",
        "summary": "FOCUS - Le nouveau pape américain, dont le nom «Prevost» sonne incontestablement français, a des racines généalogiques dans notre pays, en particulier en Normandie.",
        "link": "https://www.lefigaro.fr/actualite-france/racines-normandes-cousin-d-edouard-philippe-et-de-catherine-deneuve-que-faut-il-savoir-sur-les-origines-francaises-de-leon-xiv-20250510"
    },
    {
        "title": "«Il a eu un score magistral» : entretien avec le cardinal Vesco qui a participé à l’élection du pape Léon XIV",
        "summary": "ENTRETIEN - L’archevêque d’Alger raconte pourquoi le collège des cardinaux a choisi aussi rapidement le cardinal Robert Francis Prevost comme successeur de François.",
        "link": "https://www.lefigaro.fr/actualite-france/il-a-eu-un-score-magistral-entretien-avec-le-cardinal-vesco-qui-a-participe-a-l-election-du-pape-leon-xiv-20250509"
    },
    {
        "title": "Le Pape explique aux cardinaux pourquoi il a choisi le nom de Léon XIV",
        "summary": "Lors d’une audience à huis clos, samedi matin, avec ses cardinaux, le nouveau pontife romain a expliqué le choix de son nom et a tracé une feuille de route de son pontificat",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-explique-aux-cardinaux-pourquoi-il-a-choisi-le-nom-de-leon-xiv-20250510"
    },
    {
        "title": "Afghanistan: 14 personnes arrêtées pour avoir joué de la musique",
        "summary": "Ces dernières années, de nombreux musiciens ont quitté le pays, notamment parce qu’ils avaient perdu leur gagne-pain dans l’un des pays les plus pauvres au monde.",
        "link": "https://www.lefigaro.fr/international/afghanistan-14-personnes-arretees-pour-avoir-joue-de-la-musique-20250510"
    },
    {
        "title": "Autoroute Castres-Toulouse : ces juges écolos qui oublient l’intérêt général",
        "summary": "CHRONIQUE - L’affaire de l’autoroute Castres-Toulouse illustre à la perfection les libertés que s’autorise le juge administratif.",
        "link": "https://www.lefigaro.fr/vox/societe/autoroute-castres-toulouse-ces-juges-ecolos-qui-oublient-l-interet-general-20250510"
    },
    {
        "title": "Décès de Raisuqe: en images, l’émouvante cérémonie d’hommage au joueur castrais disparu jeudi",
        "summary": "Près de 2.000 personnes se sont réunies lors d’une cérémonie chargée d’émotion, ce samedi au stade Pierre-Fabre de Castres, pour rendre hommage à l’ailier fidjien et son éternel «sourire», décédé dans un accident de la route jeudi.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/deces-de-raisuqe-en-images-l-emouvante-ceremonie-d-hommage-au-joueur-castrais-disparu-jeudi-20250510"
    },
    {
        "title": "Le blason et la devise du pape Léon XIV dévoilés",
        "summary": "Les armoiries comprennent la devise « In illo uno unum » qui se traduit « En celui qui est un, soyons un ».",
        "link": "https://www.lefigaro.fr/actualite-france/le-blason-et-la-devise-du-pape-leon-xiv-devoiles-20250510"
    },
    {
        "title": "Léon XIV révèle son programme et sa méthode de travail",
        "summary": "Le nouveau Pape, moins de deux jours après son élection, a réuni samedi ses cardinaux au Vatican pour tracer la feuille de route de son pontificat.",
        "link": "https://www.lefigaro.fr/actualite-france/leon-xiv-revele-son-programme-et-sa-methode-de-travail-20250510"
    },
    {
        "title": "Livrer des colis en métro : une nouvelle solution logistique prometteuse",
        "summary": "Madrid développe un projet pour effectuer du transport de marchandise sur son réseau de transports en commun, espérant apporter une solution au casse-tête du dernier kilomètre.",
        "link": "https://www.lefigaro.fr/conso/livrer-des-colis-en-metro-une-nouvelle-solution-logistique-prometteuse-20250510"
    },
    {
        "title": "Prisons : un rapport recommande une «réduction de peine exceptionnelle» générale",
        "summary": "Pour résoudre la surpopulation carcérale, une mission d’urgence commandée par le ministère de la Justice a fait une proposition surprenante. Mais le Garde des Sceaux n’y est «pas du tout favorable».",
        "link": "https://www.lefigaro.fr/actualite-france/prisons-un-rapport-recommande-une-reduction-de-peine-exceptionnelle-generale-20250510"
    },
    {
        "title": "Comparée à Dark Vador par une collègue, cette salariée obtient 34.000 euros de dédommagement",
        "summary": "Lors d’un «team building», une Britannique a été associée à la personnalité du méchant de la saga Star Wars. La juge a estimé que ce rapprochement était «insultant».",
        "link": "https://www.lefigaro.fr/societes/comparee-a-dark-vador-par-une-collegue-cette-salariee-obtient-34-000-euros-de-dedommagement-20250510"
    }
]