[
    {
        "title": "Gaza: Israël lance la deuxième phase de son offensive",
        "summary": "RÉCIT - Après une campagne de bombardements massifs, l’armée avance désormais lentement, mais puissamment, dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-lance-la-deuxieme-phase-de-son-offensive-20231029"
    },
    {
        "title": "Conflit Hamas-Israël : le chef du Hezbollah s’exprimera pour la première fois ce vendredi",
        "summary": "Le Hezbollah, qui a félicité le Hamas pour son action meurtrière, n'a pas lancé d'offensive terrestre vers le nord d'Israël. Ses actions se sont limitées à quelques échanges de tirs à la frontière - la ligne bleue.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-le-chef-du-hezbollah-s-exprimera-pour-la-premiere-fois-ce-vendredi-20231029"
    },
    {
        "title": "Israël : le plan en dix points de l’ancien premier ministre pour éradiquer le Hamas",
        "summary": "La guerre pourrait «durer entre 6 mois et 5 ans», prévient Naftali Bennett.",
        "link": "https://www.lefigaro.fr/international/israel-le-plan-en-dix-points-de-l-ancien-premier-ministre-pour-eradiquer-le-hamas-20231029"
    },
    {
        "title": "Israël accuse le Hamas de «manipulation psychologique» au sujet des otages",
        "summary": "Selon le dernier bilan des autorités israéliennes, environ 230 otages enlevés par les miliciens du Hamas.",
        "link": "https://www.lefigaro.fr/international/israel-accuse-le-hamas-de-manipulation-psychologique-au-sujet-des-otages-20231029"
    },
    {
        "title": "Conflit Israël-Hamas : ce que l'on sait sur l'aéroport pris d'assaut au Daghestan à l'arrivée d'un vol en provenance de Tel-Aviv",
        "summary": "L'aéroport de Makhatchkala, capitale de la république russe à majorité musulmane du Daghestan, a été fermé dimanche soir après avoir été pris d'assaut par des dizaines d'individus.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-ce-que-l-on-sait-sur-l-aeroport-pris-d-assaut-au-daghestan-a-l-arrivee-d-un-vol-en-provenance-de-tel-aviv-20231029"
    },
    {
        "title": "Frappes, pénuries, risque d’épidémie… À Gaza, le calvaire des civils",
        "summary": "RÉCIT - L’agence des Nations unies pour les réfugiés palestiniens dans l’enclave est démunie face à une situation humanitaire en chute libre.",
        "link": "https://www.lefigaro.fr/international/frappes-penuries-risque-d-epidemie-a-gaza-le-calvaire-des-civils-20231029"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël : Joe Biden appelle à augmenter «considérablement et immédiatement» l’aide à Gaza",
        "summary": "Le président américain s’est entretenu avec le premier ministre israélien, Benyamin Netanyahou, ainsi qu’avec Abdel Fattah al-Sissi, le président égyptien.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-internet-en-cours-de-retablissement-dans-la-bande-de-gaza-20231029"
    },
    {
        "title": "Marseille-Lyon : l'Olympique lyonnais va porter plainte",
        "summary": "Dans un communiqué publié ce dimanche soir, l’OL a annoncé vouloir porter plainte avec les incidents qui ont mené au report de la rencontre Marseille-Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-lyon-l-olympique-lyonnais-va-porter-plainte-20231029"
    },
    {
        "title": "Rugby : «Même si ça fait mal, ce n'est qu'un jeu», positive Savea élu meilleur joueur du monde",
        "summary": "Le troisième-ligne des All Blacks est revenu sur la défaite d'un rien contre les Springboks en finale de la Coupe du monde. Et sur son titre de meilleur joueur du monde 2023.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/rugby-meme-si-ca-fait-mal-ce-n-est-qu-un-jeu-positive-savea-elu-meilleur-joueur-du-monde-20231029"
    },
    {
        "title": "Agressions, critique d’un État «mécréant»… Dès 2015, ces profs confrontés au djihadisme lycéen",
        "summary": "RÉCIT - Entendus dans le cadre de l’enquête sur l’attentat de l’Opéra, des enseignants de Strasbourg ont évoqué la menace que faisaient planer le terroriste et ses proches.",
        "link": "https://www.lefigaro.fr/actualite-france/agressions-critique-d-un-etat-mecreant-des-2015-ces-profs-confrontes-au-djihadisme-lyceen-20231029"
    },
    {
        "title": "Sarcelles : quatre piétons meurent percutés par une voiture",
        "summary": "Une enquête, confiée au commissariat de Sarcelles, a été ouverte par le parquet de Pontoise.",
        "link": "https://www.lefigaro.fr/faits-divers/sarcelles-quatre-pietons-meurent-percutes-par-une-voiture-20231029"
    },
    {
        "title": "Ces conseils psy pour accepter de voir ses parents vieillir",
        "summary": "CONSEILS - Perte de vigilance, d’autonomie, maladie... Assister à divers signes de vieillissement chez nos parents peut être - pour l’enfant adulte - déstabilisant voire douloureux. Les clés de spécialistes pour s'apaiser et vivre le mieux possible cette délicate période.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/5-conseils-de-specialistes-pour-accepter-de-voir-ses-parents-vieillir-20231024"
    },
    {
        "title": "Marseille-Lyon : le film d’une nouvelle soirée cauchemardesque pour le football français",
        "summary": "De graves incidents ont mené au report de la rencontre entre Marseille et Lyon. Suivez en direct les réactions suite à cet événement chaotique.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2376869/marseille-lyon"
    },
    {
        "title": "Le maire de Marseille juge «inacceptable» l'attaque contre le bus de l'Olympique lyonnais",
        "summary": "Benoît Payan a publié un message sur «X» après l’annulation de la rencontre entre Marseille et Lyon suite au caillassage du bus de l’OL.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/le-maire-de-marseille-juge-inacceptable-l-attaque-contre-le-bus-de-l-olympique-lyonnais-20231029"
    },
    {
        "title": "Ligue 1 : le bus de Lyon caillassé, Grosso, l’entraîneur lyonnais, blessé au visage... Le match face à Marseille ne se jouera pas",
        "summary": "Ce dimanche soir (20h45), Marseille devait recevoir Lyon pour le compte de la 10e journée de Ligue 1. Mais avant le match, le bus lyonnais a été caillassé et Fabio Grosso a été sérieusement touché. Le match est annulé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-bus-de-lyon-caillasse-fabio-l-entraineur-lyonnais-blesse-au-visage-le-match-face-a-marseille-pourrait-ne-pas-se-jouer-20231029"
    },
    {
        "title": "«La guerre solitaire d’Israël»",
        "summary": "L’ÉDITORIAL DU FIGARO - Israël ne peut compter que sur un soutien relatif de l’«Ouest global».",
        "link": "https://www.lefigaro.fr/vox/monde/la-guerre-solitaire-d-israel-20231029"
    },
    {
        "title": "GP du Mexique : Ricciardo retrouve la lumière, Perez plonge dans le noir... Les tops et les flops",
        "summary": "Les belles courses de Norris et Ricciardo, la nouvelle victoire de Verstappen mais aussi les déboires de Perez et d'Aston Martin, retrouvez les tops et les flops du GP du Mexique.",
        "link": "https://www.lefigaro.fr/sports/formule-1/gp-du-mexique-ricciardo-retrouve-la-lumiere-perez-plonge-dans-le-noir-les-tops-et-les-flops-20231029"
    },
    {
        "title": "Formule 1 : Verstappen déroule, Hamilton solide lors du GP du Mexique",
        "summary": "Le Néerlandais s’est imposé au Mexique ce dimanche alors qu’Hamilton a terminé deuxième. Charles Leclerc complète, lui, le podium.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-deroule-hamilton-solide-lors-du-gp-du-mexique-20231029"
    }
]