[
    {
        "title": "Législatives: ces vingt jours qui ont fait exploser le paysage politique français",
        "summary": "RÉCIT - Provoquée par la dissolution surprise de l’Assemblée, la campagne éclair qui s’achève a été marquée par une série de rebondissements inédits.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-ces-vingt-jours-qui-ont-fait-exploser-le-paysage-politique-francais-20240628"
    },
    {
        "title": "Législatives : un candidat Renaissance publie une vidéo qui soutient sa candidature pendant la trêve électorale",
        "summary": "Jean-Pierre Pont, candidat dans la 5e circonscription du Pas-de-Calais a publié ce samedi sur X une vidéo dans laquelle l'ancienne présidente de l'assemblée nationale, Yaël Braun-Pivet, l’assure de son soutien.",
        "link": "https://www.lefigaro.fr/politique/legislatives-un-candidat-renaissance-publie-une-video-qui-soutient-sa-candidature-pendant-la-treve-electorale-20240629"
    },
    {
        "title": "Législatives: derrière le flou des unions politiques, les comptes d'apothicaire de la campagne",
        "summary": "Les politiques ont ressorti leur calculette à la faveur de ces législatives surprises, et pas uniquement pour chiffrer leurs programmes. Les alliances politiques de dernière minute remettent les questions d’argent sur la table.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-derriere-le-flou-des-unions-politiques-les-comptes-d-apothicaire-de-la-campagne-20240629"
    },
    {
        "title": "«Depuis trente ans, la police demande à s’en débarrasser» : les commissariats face au raz-de-marée des demandes de procurations",
        "summary": "Le ministère de l'Intérieur a déjà recensé plus de 2 millions de demandes pour les législatives.",
        "link": "https://www.lefigaro.fr/actualite-france/depuis-trente-ans-la-police-demande-a-s-en-debarrasser-les-commissariats-face-au-raz-de-maree-des-demandes-de-procurations-20240628"
    },
    {
        "title": "Le camp Macron prépare déjà la prochaine dissolution... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/edouard-philippe-le-pote-de-droite-episode-4-les-indiscrets-du-figaro-20240628"
    },
    {
        "title": "«Ça a créé des émotions sur place…» : un enfant de 3 ans, disparu plusieurs heures, retrouvé au milieu de la nuit dans une forêt de Haute-Savoie",
        "summary": "Un petit garçon a été retrouvé sain et sauf après avoir échappé à la surveillance de ses parents. Plusieurs dizaines de gendarmes, pompiers et bénévoles l’ont recherché toute la nuit de vendredi à samedi.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-a-cree-des-emotions-sur-place-un-enfant-de-3-ans-disparu-plusieurs-heures-retrouve-au-milieu-de-la-nuit-dans-une-foret-de-haute-savoie-20240629"
    },
    {
        "title": "Une bouteille de pastis et des morceaux de tibia : les derniers mystères des soldats rapatriés de Diên Biên Phu",
        "summary": "REPORTAGE - Les six dépouilles de soldats de l’armée française rapatriées en avril du Vietnam ont été analysées par un laboratoire marseillais, que Le Figaro a pu visiter.",
        "link": "https://www.lefigaro.fr/actualite-france/une-bouteille-de-pastis-et-des-morceaux-de-tibia-les-derniers-mysteres-des-soldats-rapatries-de-dien-bien-phu-20240629"
    },
    {
        "title": "Allemagne-Danemark: le duo Havertz-Schlotterbeck, le rendez-vous raté d’Hojlund... Les tops et les flops",
        "summary": "TOPS-FLOPS - L’Allemagne s’est qualifiée pour les quarts de finale en sortant difficilement le Danemark (2-0), samedi soir, à Dortmund.",
        "link": "https://www.lefigaro.fr/sports/football/euro/allemagne-danemark-le-duo-havertz-schlotterbeck-le-rendez-vous-rate-d-hojlund-les-tops-et-les-flops-20240629"
    },
    {
        "title": "Euro 2024 : l’Allemagne s’impose face au Danemark après une bonne seconde période et rejoint les quarts de finale",
        "summary": "La Mannschaft s’est imposée ce samedi soir face au Danemark (2-0) en 8e de finale de l’Euro après une première période en demi-teinte.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-allemagne-s-impose-face-au-danemark-apres-une-bonne-seconde-periode-et-rejoint-les-quarts-de-finale-20240629"
    },
    {
        "title": "JO Paris 2024 : «Personne ne m'a appelé et pourtant je suis Français», David Guetta ne sera pas à la cérémonie d’ouverture",
        "summary": "L’artiste français a fait part de sa déception de ne pas avoir été appelé pour participer à la cérémonie d’ouverture des JO en juillet prochain.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-personne-ne-m-a-appele-et-pourtant-je-suis-francais-david-guetta-ne-sera-pas-a-la-ceremonie-d-ouverture-20240629"
    },
    {
        "title": "Seine-et-Marne : un Tunisien sous OQTF mis en examen pour «viol et agression sexuelle» sur une lycéenne ukrainienne",
        "summary": "INFO LE FIGARO - Déjà connu des services de police et de la justice, le suspect de 27 ans a abordé la victime dans la rue. Il a été placé en détention provisoire ce samedi 29 juin.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-un-tunisien-sous-oqtf-suspecte-d-avoir-enleve-sequestre-et-viole-une-lyceenne-ukrainienne-de-15-ans-20240628"
    },
    {
        "title": "«Les gens veulent encore aider mais sans avoir un fil à la patte» : ces Français qui consacrent une «heure civique» à leur commune",
        "summary": "ENQUÊTE - Confrontés au recul des services publics et à l’érosion du bénévolat dans les associations, de plus en plus de maires font appel aux «réserves territoriales citoyennes» pour maintenir le lien social dans les villes et les villages. Une manière d’aider de manière ponctuelle et sans engagement qui séduit de plus en plus de volontaires.",
        "link": "https://www.lefigaro.fr/actualite-france/les-gens-veulent-encore-aider-mais-sans-avoir-un-fil-a-la-patte-ces-francais-qui-consacrent-une-heure-civique-a-leur-commune-20240629"
    },
    {
        "title": "Euro 2024 : l’image incroyable de l’orage lors d’Allemagne-Danemark",
        "summary": "LE SCAN SPORT - Interrompu pendant plusieurs minutes, le huitième de finale entre l’Allemagne et le Danemark a été marqué par un orage impressionnant, samedi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-image-incroyable-de-l-orage-lors-d-allemagne-danemark-20240629"
    },
    {
        "title": "Euro 2024 : l’Italie, tenante du titre, battue par la Suisse et éliminée de la compétition",
        "summary": "La Squadra Azzura s’est inclinée ce samedi en 8es de finale de l’Euro face à la Nati (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-italie-battue-par-la-suisse-et-eliminee-de-la-competition-20240629"
    },
    {
        "title": "Suisse-Italie : le duo Aebischer-Freuler, Barella dans les nuages ... Les tops/flops de la rencontre",
        "summary": "La Suisse a réalisé une grande prestation contre l’Italie en huitième de finale de l’Euro, samedi (2-0). Portée par un entrejeu chirurgical, la Nati a fait le match parfait contre une Squadra Azzura en panne d’idée.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-le-duo-aebischer-freuler-barella-dans-les-nuages-les-tops-flops-de-suisse-italie-20240629"
    },
    {
        "title": "Nouveau souffle de Bordeaux, crise en Bourgogne, futures stars du vignoble… Jon Bonné, l'Américain qui prédit l'avenir du vin français",
        "summary": "Le plus grand expert des vins français serait-il… méricain ? C'est bien ce que tend à démontrer The New French Wine, l'ouvrage fleuve de Jon Bonné, auteur et journaliste américain, qui rencontre en librairie un succès sans précédent. Nous l'avons rencontré.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/nouveau-souffle-de-bordeaux-crise-en-bourgogne-futures-stars-du-vignoble-jon-bonne-l-americain-qui-predit-l-avenir-du-vin-francais-20240629"
    },
    {
        "title": "«Fort Boyard» : immersion inédite dans la création d’une nouvelle épreuve",
        "summary": "EXCLUSIF - Reportage à Paris, en région parisienne et en Charente-Maritime pour suivre la conception d'une épreuve du jeu de France 2. Des premières réflexions à sa construction.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/test-projection-fabrication-immersion-inedite-dans-la-creation-d-une-nouvelle-epreuve-de-fort-boyard-20240629"
    }
]