[
    {
        "title": "Budget, retraites, censure : la voie étroite de François Bayrou",
        "summary": "DÉCRYPTAGE - Le premier ministre présentera sa feuille de route mardi lors de son discours de politique général à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/budget-retraites-censure-la-voie-etroite-de-francois-bayrou-20250112"
    },
    {
        "title": "«Ce sera sans la droite»: Wauquiez refuse toute «suspension» de la réforme des retraites sans «scénario» de financement",
        "summary": "Dans une interview au Parisien, le président du Groupe Droite républicaine à l’Assemblée nationale «a le sentiment que la priorité du gouvernement est de négocier une assurance vie auprès du PS», quelles qu’en soient «les conséquences».",
        "link": "https://www.lefigaro.fr/politique/ce-sera-sans-la-droite-wauquiez-refuse-toute-suspension-de-la-reforme-des-retraites-sans-scenario-de-financement-20250112"
    },
    {
        "title": "Guillaume Tabard: «Les risques d’un Munich sur les retraites»",
        "summary": "CONTRE-POINT - En cédant aux socialistes, aux communistes et aux écologistes, François Bayrou commettrait une erreur tactique autant qu’une faute historique.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-les-risques-d-un-munich-sur-les-retraites-20250112"
    },
    {
        "title": "Retraites: «On ne se contentera pas de miettes», avertit Marine Tondelier",
        "summary": "Invitée ce dimanche du «Grand Jury&#160; RTL-Le Figaro-M6-Public Sénat», la secrétaire nationale des Écologistes a exhorté l’exécutif à «montrer qu’il a cédé sur des marqueurs forts pour les Français».",
        "link": "https://www.lefigaro.fr/politique/retraites-on-ne-se-contentera-pas-de-miettes-avertit-marine-tondelier-20250112"
    },
    {
        "title": "Êtes-vous favorable à une suspension de 6 mois de la réforme des retraites ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-suspension-de-6-mois-de-la-reforme-des-retraites-20250112"
    },
    {
        "title": "Algérie: Darmanin veut «supprimer» l'absence de visa pour la France dont bénéficie la nomenklatura",
        "summary": "Le ministre de la Justice a indiqué dimanche que cette «mesure de rétorsion» serait plus «efficace» face à l’aggravation des tensions entre les deux pays, à la suite du renvoi par Alger de l’influenceur Doualemn, expulsé par Paris.",
        "link": "https://www.lefigaro.fr/international/algerie-darmanin-veut-supprimer-l-absence-de-visa-pour-la-france-dont-beneficie-la-nomenklatura-20250112"
    },
    {
        "title": "La rétention de l’influenceur algérien Doualemn prolongée",
        "summary": "Le tiktokeur avait été refoulé jeudi soir par les autorités de son pays et avait été reconduit sur le sol français.",
        "link": "https://www.lefigaro.fr/actualite-france/la-retention-de-l-influenceur-algerien-doualemn-prolongee-20250112"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: «Budget 2025, Algérie: la France faible»",
        "summary": "Le « riche » va payer, une fois encore, au nom de la « justice fiscale ».",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-la-france-faible-20250112"
    },
    {
        "title": "Impôts et taxes: les pistes de Bercy pour tendre la main à la gauche",
        "summary": "DÉCRYPTAGE - Comme le texte de Michel Barnier, la copie de François Bayrou devrait se piquer de «justice fiscale», ponctionner les hauts revenus mais sans créer de nouvel impôt, dans l’immédiat.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-et-taxes-les-pistes-de-bercy-pour-tendre-la-main-a-la-gauche-20250112"
    },
    {
        "title": "Real Madrid-Barcelone : le festival Mbappé, les éclairs de Raphinha... En vidéo, tous les buts d’un Clasico magique",
        "summary": "Retrouvez le résumé vidéo de la finale de la Supercoupe d’Espagne remportée par le Barça (2-5) au terme d’un match spectaculaire.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-barcelone-le-festival-mbappe-les-eclairs-de-raphinha-en-video-tous-les-buts-d-un-clasico-magique-20250112"
    },
    {
        "title": "Real Madrid-Barcelone : un Clasico d’anthologie, Mbappé retrouvé, Tchouaméni indigne... les tops et les flops",
        "summary": "Finale de légende entre le Real Madrid et le FC Barcelone en Supercoupe d’Espagne (2-5). Retrouvez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-barcelone-un-clasico-d-anthologie-mbappe-retrouve-tchouameni-indigne-les-tops-et-les-flops-20250112"
    },
    {
        "title": "PSG–Saint-Étienne : Dembélé trop fort, la crise de confiance de Barcola… Les tops et les flops",
        "summary": "Qui a brillé, qui s’est raté ? Les tops et flops après la victoire parisienne sur l’ASSE (2-1), dimanche, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-saint-etienne-dembele-trop-fort-la-crise-de-confiance-de-barcola-les-tops-et-les-flops-20250112"
    },
    {
        "title": "Les images apocalyptiques des incendies qui ravagent Los Angeles depuis six jours",
        "summary": "EN IMAGES - Au moins quinze personnes ont péri dans les flammes. Une résurgence des vents ce dimanche pourrait compliquer le travail des pompiers.",
        "link": "https://www.lefigaro.fr/international/les-images-apocalyptiques-des-incendies-qui-ravagent-los-angeles-depuis-six-jours-20250112"
    },
    {
        "title": "Pacific Palisades : il était une fois ce quartier si prisé des stars à Los Angeles",
        "summary": "En quelques heures, Pacific Palisades est devenu l’épicentre des feux qui ravagent la côte de Los Angeles depuis le 7 janvier. Avec les villas d’Anthony Hopkins, Leighton Meester et Adrian Brody ou Jeff Bridges, réduites en cendres, c’est un pan de l’histoire du cinéma qui s’envole en fumée.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pacific-palisades-il-etait-une-fois-ce-quartier-si-prise-des-stars-a-los-angeles-20250111"
    },
    {
        "title": "Les incendies à Los Angeles ont fait désormais 16 morts, et continuent de s’étendre",
        "summary": "LE POINT SUR LA SITUATION - Les multiples incendies qui font rage à Los Angeles depuis cinq jours ont fait au moins 16 morts, et se sont étendus ce week-end à des zones jusqu’à présent épargnées.",
        "link": "https://www.lefigaro.fr/international/les-incendies-a-los-angeles-ont-fait-desormais-16-morts-et-continuent-de-s-etendre-20250112"
    },
    {
        "title": "Dans les rues de Los Angeles, un cataclysme qui évoque une éruption volcanique",
        "summary": "REPORTAGE -&#160; Alors que l’incendie s’étend toujours, les Californiens découvrent, hébétés, les ruines fumantes de leurs maisons.",
        "link": "https://www.lefigaro.fr/international/dans-les-rues-de-los-angeles-un-cataclysme-qui-evoque-une-eruption-volcanique-20250112"
    },
    {
        "title": "À Los Angeles, la difficulté des rescapés des incendies à se reloger",
        "summary": "Les multiples incendies qui ravagent les abords de Los Angeles depuis mardi ont forcé plus de 150.000 personnes à fuir leur domicile et à se reloger... à «des prix exorbitants».",
        "link": "https://www.lefigaro.fr/international/a-los-angeles-la-difficulte-des-rescapes-des-incendies-a-se-reloger-20250112"
    },
    {
        "title": "Comment la crise en Allemagne contamine toute l’Europe",
        "summary": "DÉCRYPTAGE - L’industrie française, sous-traitante des groupes allemands, souffre particulièrement. Mais le poids de la première économie de l’UE et l’intensité de ses échanges commerciaux sont tels que son ralentissement affecte tout le continent.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-la-crise-en-allemagne-contamine-toute-l-europe-20250112"
    },
    {
        "title": "«C’est le symptôme d’un ensauvagement» : Marine Le Pen dénonce les festivités organisées après la mort de son père",
        "summary": "Dans une interview au JDD, la chef de file des députés RN dit «avoir été agréablement surprise» par la réaction de la classe politique après la disparition de Jean-Marie Le Pen.",
        "link": "https://www.lefigaro.fr/politique/c-est-le-symptome-d-un-ensauvagement-marine-le-pen-denonce-les-festivites-organisees-apres-la-mort-de-son-pere-20250112"
    },
    {
        "title": "Guerre en Ukraine: le poker menteur de Vladimir Poutine à l’orée d’une «année charnière»",
        "summary": "DÉCRYPTAGE - Tandis que Donald Trump veut mettre fin au conflit avec Kiev, le président russe, dont l’armée progresse sur le terrain, mais qui craint de voir ses moyens s’épuiser, refuse de dévoiler ses plans.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-poker-menteur-de-vladimir-poutine-a-l-oree-d-une-annee-charniere-20250112"
    },
    {
        "title": "«Atteindre l’orbite» : la fusée New Glenn de Jeff Bezos (enfin) prête à décoller",
        "summary": "Après des années de conception et de multiples reports, cette fusée haute de 98 mètres, soit la taille d’un immeuble d’environ 30 étages, s’élancera dans le ciel ce lundi et marquera un tournant pour le fondateur d’Amazon qui rêve de conquérir l’industrie spatiale privée.",
        "link": "https://www.lefigaro.fr/international/atteindre-l-orbite-la-fusee-new-glenn-de-jeff-bezos-enfin-prete-a-decoller-20250113"
    },
    {
        "title": "Législatives partielles en Isère : le NFP et Ensemble au second tour",
        "summary": "À l’échelle de la circonscription, très partagée entre Grenoble, qui vote très à gauche, et les autres communes, la participation totale s’est élevée à 35,86% pour ce premier tour, contre 75,86% en juin dernier.",
        "link": "https://www.lefigaro.fr/politique/legislatives-partielles-en-isere-le-nfp-et-ensemble-au-second-tour-20250113"
    },
    {
        "title": "Incendies à Los Angeles : un pillard déguisé en pompier arrêté par la police",
        "summary": "Le voleur présumé, arrêté «en flagrant délit de cambriolage» dans une maison à Malibu, fait partie de la vingtaine de personnes arrêtées alors que des incendies ravagent Los Angeles et ses environs depuis mardi.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-un-pillard-deguise-en-pompier-arrete-par-la-police-20250113"
    },
    {
        "title": "Incendies à Los Angeles : Zelensky propose l'envoi de pompiers ukrainiens",
        "summary": "Le président ukrainien a annoncé que que cette aide était «en cours de coordination» et que «150 pompiers sont déjà prêts» à partir pour Los Angeles, où plusieurs incendies ravagent la ville et ses alentours depuis cinq jours.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-zelensky-propose-l-envoi-de-pompiers-ukrainiens-20250113"
    },
    {
        "title": "Bayrou reçoit les principaux syndicats agricoles à Matignon",
        "summary": "À la veille de présenter sa feuille de route à l’Assemblée nationale et alors qu’il se sait attendu au tournant par les agriculteurs, le Premier ministre rencontrera tour à tour dès 08H30 ce lundi la FNSEA, les Jeunes Agriculteurs (JA), la Coordination rurale (CR) et la Confédération paysanne.",
        "link": "https://www.lefigaro.fr/politique/bayrou-recoit-les-principaux-syndicats-agricoles-a-matignon-ce-lundi-20250113"
    },
    {
        "title": "Mercato : Lyon se sépare de Caqueret, l’OM songe à Danso (Lens)... Les dossiers chauds du jour",
        "summary": "Tout ce qu’il faut savoir au sujet de l’actualité des transferts en ce lundi 11 janvier 2025, au cœur du mercato.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-lyon-se-separe-de-caqueret-l-om-songe-a-danso-lens-les-dossiers-chauds-du-jour-20250113"
    },
    {
        "title": "Open d'Australie: Tsitsipas tombe de haut, assommé d’entrée par le jeune Américain Michelsen",
        "summary": "Finaliste à Melbourne en 2023, le Grec a été éliminé ce lundi dès le 1er tour de l’Open d’Australie par Alex Michelsen.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-tsitsipas-tombe-de-haut-assomme-d-entree-par-le-jeune-americain-michelsen-20250113"
    },
    {
        "title": "Entre la France et l’Algérie, la liste des «irritants» ne cesse de s’allonger",
        "summary": "DÉCRYPTAGE - De la mémoire à l’économie en passant par les visas ou les OQTF, Paris et Alger voient les sujets de discorde se multiplier.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-la-france-et-l-algerie-la-liste-des-irritants-ne-cesse-de-s-allonger-20250110"
    },
    {
        "title": "En plein cœur de Paris, Mehdi Ghezzar encourage des influenceurs à mener une «guerre» d’influence sur les réseaux pour l’Algérie",
        "summary": "Mehdi Ghezzar, présenté comme le directeur de campagne du président Tebboune sur le sol français, galvanise régulièrement le sentiment nationaliste chez les influenceurs partisans du régime d’Alger.",
        "link": "https://www.lefigaro.fr/actualite-france/en-plein-coeur-de-paris-l-entrepreneur-mehdi-ghezzar-encourage-des-influenceurs-a-mener-une-guerre-d-influence-sur-les-reseaux-pour-l-algerie-20250110"
    },
    {
        "title": "Sur la Côte d’Azur, les producteurs de mimosa inquiets face à des pertes jugées historiques",
        "summary": "Les conditions climatiques de cet automne ont été très défavorables à la floraison du mimosa dans les Alpes-Maritimes et le Var, au point que certaines forceries chiffrent déjà leurs pertes à plus de 80%.",
        "link": "https://www.lefigaro.fr/nice/sur-la-cote-d-azur-les-producteurs-de-mimosa-inquiets-face-a-des-pertes-jugees-historiques-20250113"
    },
    {
        "title": "Mbappé retrouvé, inoxydable Monfils, l’UBB régale, les deux Lyon déçoivent... Les tops et les flops du week-end sport",
        "summary": "DIAPORAMA - Entre la performance de Mbappé, le sacre de Barcelone, les victoires de l’UBB en rugby ou de Monfils en tennis et les défaites des deux équipes de Lyon en foot, retrouvez les tops et les flops du week-end sport.",
        "link": "https://www.lefigaro.fr/flash-sport/mbappe-retrouve-inoxydable-monfils-l-ubb-regale-les-deux-lyon-decoivent-les-tops-et-les-flops-du-week-end-sport-20250113"
    },
    {
        "title": "Guerre en Ukraine : 300 soldats nord-coréens tués, selon la Corée du Sud",
        "summary": "«Des notes retrouvées sur des soldats morts indiquent que les autorités nord-coréennes ont fait pression sur eux pour qu’ils se suicident», y compris en «se faisant exploser avant la capture», a affirmé ce lundi un député sud-coréen.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-300-soldats-nord-coreens-tues-selon-la-coree-du-sud-20250113"
    },
    {
        "title": "Jean-Pierre Robin: «Rigueur oblige, l’État n’est plus en mesure de protéger les Français des multiples crises»",
        "summary": "CHRONIQUE - La France a l’un des taux de croissance les plus faibles en Europe depuis la création de l’euro en 1999 et la plus forte augmentation de sa dette publique.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-rigueur-oblige-l-etat-n-est-plus-en-mesure-de-proteger-les-francais-des-multiples-crises-20250112"
    },
    {
        "title": "Où vivre en région quand on travaille à Paris ? Découvrez notre palmarès 2025",
        "summary": "PALMARÈS EXCLUSIF - Transport, immobilier, vie quotidienne, sécurité, loisirs, environnement… Nous avons comparé 42 communes situées hors d’Île-de-France pour identifier celles qui offrent la meilleure qualité de vie, tout en restant proches de Paris pour y travailler.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-vivre-en-region-quand-on-travaille-a-paris-decouvrez-notre-palmares-2025-20250113"
    },
    {
        "title": "Russie : un habitant condamné à 9 ans de prison pour trahison au profit de l'Ukraine",
        "summary": "Depuis le début de l’offensive russe en Ukraine, les procès pour «trahison», «terrorisme», «sabotage» ou «espionnage» se sont multipliés en Russie.",
        "link": "https://www.lefigaro.fr/international/russie-un-habitant-condamne-a-9-ans-de-prison-pour-trahison-au-profit-de-l-ukraine-20250113"
    },
    {
        "title": "Nucléaire : pourparlers entre l'Iran et des pays européens à Genève",
        "summary": "À une semaine de la prise de fonction de Donald Trump, l’Iran et les pays européens se réunissent en Suisse pour des pourparlers sur le nucléaire iranien.",
        "link": "https://www.lefigaro.fr/international/nucleaire-pourparlers-entre-l-iran-et-des-pays-europeens-a-geneve-20250113"
    },
    {
        "title": "Liban : l'armée israélienne dit avoir ciblé des routes de contrebande",
        "summary": "Tsahal a expliqué avoir frappé des cibles qu’elle avait présentées comme des menaces au mécanisme de surveillance du cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/liban-l-armee-israelienne-dit-avoir-cible-des-routes-de-contrebande-20250113"
    },
    {
        "title": "Pas-de-Calais : trois personnes retrouvées mortes dans un incendie, deux mineurs en urgence relative",
        "summary": "Le sinistre s’est déclenché tôt ce lundi matin à Wingles, au nord de Lens, dans le Pas-de-Calais. Le feu est désormais maîtrisé.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-un-incendie-se-declare-dans-une-maison-au-moins-deux-morts-20250113"
    },
    {
        "title": "Arnaque à la carte bleue : pourquoi tout le monde peut se faire avoir ?",
        "summary": "PSYCHOLOGIE - Les fraudes à la carte bancaire explosent, et touchent tous les profils&#160;: jeunes, seniors, femmes, hommes, personne n’est épargné&#160;! Les escrocs seraient-ils devenus experts en neurosciences&#160;?",
        "link": "https://sante.lefigaro.fr/psychologie/arnaque-a-la-carte-bleue-pourquoi-tout-le-monde-peut-se-faire-avoir-20250113"
    },
    {
        "title": "Vendée Globe : toujours leader, Charlie Dalin se rapproche de la victoire... et d’une arrivée mardi matin",
        "summary": "Charlie Dalin est toujours leader du Vendée Globe au pointage de 7h00 ce lundi et se trouve à moins de 400 kilomètres de l’arrivée aux Sables d’Olonne. Le navigateur de la Macif compte plus de 190 miles d’avance sur Yoann Richomme (Paprec Arkéa).",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-toujours-leader-charlie-dalin-se-rapproche-de-la-victoire-20250113"
    },
    {
        "title": "«Mon cœur se brise» : en larmes, Eva Longoria révèle avoir dû évacuer sa maison de Los Angeles",
        "summary": "La star de Desperate Housewives a révélé dans une vidéo postée sur Instagram avoir dû évacuer sa maison de Los Angeles après avoir reçu plusieurs avertissements pendant les incendies.",
        "link": "https://madame.lefigaro.fr/celebrites/mon-coeur-se-brise-en-larmes-eva-longoria-revele-avoir-du-evacuer-sa-maison-de-los-angeles-20250113"
    },
    {
        "title": "Mayotte : l'Assemblée nationale s'empare de la loi d'urgence",
        "summary": "Le texte, examiné en commission à partir de ce lundi, devrait être adopté sans difficulté, car la sensible question migratoire n’y est pas abordée au grand dam d’une partie des élus locaux et du RN.",
        "link": "https://www.lefigaro.fr/politique/mayotte-l-assemblee-nationale-s-empare-de-la-loi-d-urgence-20250113"
    },
    {
        "title": "Incendies à Los Angeles : une semaine après, pourquoi les feux sont-ils toujours incontrôlables ?",
        "summary": "FOCUS - Les incendies qui font rage à Los Angeles depuis cinq jours se sont étendus à des zones jusqu’à présent épargnées. Ces derniers sont alimentés par le «Santa Ana wind», fréquents dans le sud de cet État d’octobre à mars.",
        "link": "https://www.lefigaro.fr/meteo/incendies-pres-de-los-angeles-qu-est-ce-que-le-santa-ana-wind-20250108"
    },
    {
        "title": "Incendies à Los Angeles: la vie étudiante reprend ses droits malgré les flammes",
        "summary": "Près d’une semaine après le départ des incendies, la plupart des campus sont sécurisés.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/incendies-a-los-angeles-la-vie-etudiante-reprend-ses-droits-malgre-les-flammes-20250113/"
    },
    {
        "title": "Patrick Hetzel (LR) : «François Bayrou prend un risque de dérapage politique mais aussi économique et financier»",
        "summary": "INTERVIEW - Pour l’ex-ministre de l’Enseignement supérieur et de la Recherche, le premier ministre François Bayrou prend le risque d’aggraver la situation budgétaire du pays au nom de sa survie politique.",
        "link": "https://www.lefigaro.fr/politique/patrick-hetzel-lr-francois-bayrou-prend-un-risque-de-derapage-politique-mais-aussi-economique-et-financier-20250113"
    },
    {
        "title": "Si François Bayrou suspend la réforme des retraites, les ministres de droite doivent-ils quitter le gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/si-francois-bayrou-suspend-la-reforme-des-retraites-les-ministres-de-droite-doivent-ils-quitter-le-gouvernement-20250113"
    },
    {
        "title": "Son père avait déjà raflé le jackpot, il vient de remporter les 20 millions d’euros du grand Loto de Noël",
        "summary": "C’est la belle histoire de la rentrée, que vient de rendre publique la Française des Jeux (FDJ). Un couple est devenu millionnaire en validant sa grille le 24 décembre au soir.",
        "link": "https://www.lefigaro.fr/flash-eco/son-pere-avait-deja-rafle-le-jackpot-il-vient-de-remporter-les-20-millions-d-euros-du-grand-loto-de-noel-20250113"
    },
    {
        "title": "Les dernières sanctions américaines contre la Russie vont «déstabiliser» les marchés de l'énergie, accuse le Kremlin",
        "summary": "«De telles décisions ne peuvent pas ne pas conduire à une certaine déstabilisation des marchés internationaux de l’énergie», a commenté ce lundi le porte-parole du Kremlin, Dmitri Peskov.",
        "link": "https://www.lefigaro.fr/conjoncture/les-dernieres-sanctions-americaines-contre-la-russie-vont-destabiliser-les-marches-de-l-energie-accuse-le-kremlin-20250113"
    },
    {
        "title": "Paris : la Gaîté Lyrique, toujours occupée par «300» migrants, suspend sa programmation jusqu’au 24 janvier",
        "summary": "La célèbre salle de spectacle parisienne, squattée depuis le 10 décembre par des migrants se disant «mineurs», a annoncé que tous les évènements prévus entre le 10 et le 24 janvier étaient «annulés ou déplacés dans d’autres lieux partenaires».",
        "link": "https://www.lefigaro.fr/actualite-france/paris-la-gaite-lyrique-toujours-occupee-par-300-migrants-suspend-sa-programmation-jusqu-au-24-janvier-20250113"
    },
    {
        "title": "Tempête Dikeledi : l’alerte rouge cyclonique levée cet après-midi à Mayotte",
        "summary": "LE POINT SUR LA SITUATION - Dimanche 12 janvier, la tempête tropicale Dikeledi a chargé avec elle des torrents d’eau qui se sont abattus sur l’archipel, notamment dans le sud.",
        "link": "https://www.lefigaro.fr/actualite-france/tempete-dikeledi-mayotte-toujours-en-alerte-rouge-cyclonique-redoute-les-inondations-20250113"
    },
    {
        "title": "Aux prises avec un nouveau cyclone, Mayotte se désespère pour sa rentrée scolaire",
        "summary": "RÉCIT -  Un mois après le cyclone Chido, de violentes intempéries sont venues aggraver les conditions de scolarisation des élèves. Sur place ou revenus en métropole, les enseignants s’alarment d’une situation dramatique.",
        "link": "https://www.lefigaro.fr/actualite-france/aux-prises-avec-un-nouveau-cyclone-mayotte-se-desespere-pour-sa-rentree-scolaire-20250112"
    },
    {
        "title": "Europe : «Elon Musk nous marche dessus, il nous voit comme des paillassons», selon Raphaël Glucksmann",
        "summary": "Sur le plateau de «Télématin» sur France 2, l’eurodéputé a appelé ce lundi matin à se protéger face à la menace d’Elon Musk et de Donald Trump, qui menacent nos «démocraties européennes».",
        "link": "https://www.lefigaro.fr/politique/europe-elon-musk-nous-marche-dessus-il-nous-voit-comme-des-paillassons-selon-raphael-glucksmann-20250113"
    },
    {
        "title": "Elon Musk, l’étrange philosophie familiale d’un «serial father»",
        "summary": "RÉCIT - Père de douze enfants, le multimilliardaire proche de Donald Trump, bientôt à la tête d’un ministère de l’efficacité gouvernementale, veut inciter les femmes intelligentes à avoir des enfants. Il donne de sa personne, plaît aux conservateurs mais demeure dans ses idées et dans ses habitudes très loin de leurs valeurs.",
        "link": "https://www.lefigaro.fr/actualite-france/elon-musk-la-philosophie-familiale-contradictoire-d-un-obsede-du-declin-demographique-20250111"
    },
    {
        "title": "Appel à témoignages : dans votre famille, quels sont les sujets de discorde entre générations?",
        "summary": "VOS TÉMOIGNAGES - Expliquez-nous quels sont les thèmes sur lesquels vous êtes (presque !) irréconciliables lors de vos repas de famille.",
        "link": "https://www.lefigaro.fr/actualite-france/appel-a-temoignages-dans-votre-famille-quels-sont-les-sujets-de-discorde-entre-generations-20250113"
    },
    {
        "title": "Le ministre des Transports, Philippe Tabarot, visé par une enquête pour détournement de fonds publics",
        "summary": "Un signalement à la justice concernant les activités dans la commune du Cannet (Alpes-Maritimes) de l’ex-sénateur avait été envoyé par la Haute autorité pour la transparence de la vie publique en juillet 2021.",
        "link": "https://www.lefigaro.fr/nice/le-ministre-des-transports-philippe-tabarot-vise-par-une-enquete-pour-detournement-de-fonds-publics-20250113"
    },
    {
        "title": "«Je ne me le pardonnerai jamais» : Marine Le Pen se confie sur l’exclusion de son père du Front national",
        "summary": "Dans une première interview depuis la mort du fondateur du FN, sa fille est revenue sur «l’une des décisions les plus difficiles de sa vie».",
        "link": "https://www.lefigaro.fr/politique/je-ne-me-le-pardonnerai-jamais-marine-le-pen-se-confie-sur-l-exclusion-de-son-pere-du-front-national-20250113"
    },
    {
        "title": "Épargne: les placements préférés des gestionnaires de patrimoine en 2025",
        "summary": "NOS CONSEILS - Baisse du taux du livret A, anticipation de l’impact de la politique fiscale de Donald Trump sur les marchés, évolution de l’inflation en Europe... les professionnels vous expliquent comment répartir vos économies pour rester gagnant cette année.",
        "link": "https://www.lefigaro.fr/placement/ou-placer-votre-epargne-pour-tirer-le-meilleur-profit-de-2025-selon-les-professionnels-20250111"
    },
    {
        "title": "Incendie à Los Angeles : en soutien aux victimes, Jennifer Lopez suspend la promotion de son prochain film",
        "summary": "L’actrice et chanteuse américaine, à l’affiche de Inarrêtable, consacré à Judy Robles, dit vouloir «&#160;se concentrer sur le soutien à la communauté de Los Angeles pendant cette période très difficile&#160;».&#160;",
        "link": "https://www.lefigaro.fr/cinema/incendie-a-los-angeles-en-soutien-aux-victimes-jennifer-lopez-suspend-la-promotion-de-son-prochain-film-20250113"
    },
    {
        "title": "«Doucet, au moindre problème ta vie tu risques» : des tags menaçants visant le maire de Lyon inscrits sur un centre d’accueil de mineurs isolés",
        "summary": "Plusieurs tags, dont un comportant une menace de mort à l’encontre du maire de Lyon, ont été inscrits sur la façade d’un futur centre d’accueil situé dans le quartier de Gerland.",
        "link": "https://www.lefigaro.fr/lyon/doucet-au-moindre-probleme-ta-vie-tu-risques-des-tags-menacants-visant-le-maire-de-lyon-inscrits-sur-un-centre-d-accueil-de-mineurs-isoles-20250113"
    },
    {
        "title": "Kumbh Mela 2025 : le plus grand pèlerinage hindou bat tous les records du monde",
        "summary": "En Inde, à Prayagraj, le pèlerinage de la Kumbh Mela a débuté avec des bains rituels au confluent des fleuves sacrés. Cet événement majeur, qui s’étend jusqu’au 26 février, attend près de 400 millions de fidèles, battant tous les records de participation.",
        "link": "https://www.lefigaro.fr/voyages/kumbh-mela-2025-le-plus-grand-pelerinage-hindou-bat-tous-les-records-du-monde-20250113"
    },
    {
        "title": "Enquête ouverte contre le ministre des Transports, trois morts dans un incendie, lancement de la fusée de Bezos annulé... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 13 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/enquete-ouverte-contre-le-ministre-des-transports-trois-morts-dans-un-incendie-lancement-de-la-fusee-de-bezos-annule-les-3-infos-a-retenir-a-la-mi-journee-20250113"
    },
    {
        "title": "Météo : la vigilance «grand froid» activée pour la première fois dans une trentaine de départements",
        "summary": "Météo France place 34 départements en vigilance jaune «grand froid» à partir de lundi matin. Les températures négatives s’installent jusqu’à mercredi dans tout l’Hexagone.",
        "link": "https://www.lefigaro.fr/meteo/meteo-la-vigilance-grand-froid-activee-pour-la-premiere-fois-dans-une-trentaine-de-departements-20250113"
    },
    {
        "title": "Nos conseils avisés pour résister au froid (et éviter quelques pièges)",
        "summary": "Le froid, même de saison, a un impact non négligeable sur notre organisme. Comment notre corps se défend-il, quels sont les risques, et quelles sont les astuces pour mieux y faire face?",
        "link": "https://sante.lefigaro.fr/mieux-etre/nos-conseils-avises-pour-resister-au-froid-et-eviter-quelques-pieges-20240114"
    },
    {
        "title": "Réformes des retraites : «La droite ne pourra plus participer au gouvernement» en cas de suspension, prévient Pécresse",
        "summary": "Invitée ce lundi matin sur France Inter, la présidente LR de la région Île-de-France juge qu’une suspension de la réforme contestée serait une «décision démagogique» contraire aux «valeurs de responsabilité» que porte la droite.",
        "link": "https://www.lefigaro.fr/politique/reformes-des-retraites-la-droite-ne-pourra-plus-participer-au-gouvernement-en-cas-de-suspension-previent-pecresse-20250113"
    },
    {
        "title": "L’homme qui a égorgé sa femme près de Bordeaux mis en examen après des aveux",
        "summary": "Déjà condamné pour violences conjugales en 2010 envers une autre conjointe, l’accusé avait appelé lui-même la police après avoir tué sa femme à Cenon, le 9 janvier. Il a été mis en examen pour «homicide volontaire par conjoint», samedi.",
        "link": "https://www.lefigaro.fr/bordeaux/l-homme-qui-a-egorge-sa-femme-pres-de-bordeaux-mis-en-examen-apres-des-aveux-20250113"
    },
    {
        "title": "Bretagne : deux prêtres suspendus pour leur «comportement» envers des femmes, une enquête préliminaire ouverte pour viols",
        "summary": "Les deux présumées victimes ont d’abord dénoncé les faits auprès de l’Église avant Noël. L’une d’elles a finalement porté plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/bretagne-deux-pretres-suspendus-pour-leur-comportement-envers-des-femmes-une-enquete-preliminaire-ouverte-pour-viols-20250113"
    },
    {
        "title": "Espagne : trois membres de la mafia napolitaine, la Camorra, interpellés",
        "summary": "",
        "link": "https://www.lefigaro.fr/espagne-trois-membres-de-la-mafia-napolitaine-la-camorra-interpelles-20250113"
    },
    {
        "title": "Sophie Galabru, philosophe : «La société nous fait désormais croire que l’on est jeune jusqu’à 60 ans, mais c’est faux»",
        "summary": "ENTRETIEN - Comment lutter contre le temps qui passe ? Avec Nos dernières fois, la philosophe partage ses remèdes pour une jeunesse toujours renouvelée.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/sophie-galabru-philosophe-la-societe-nous-fait-desormais-croire-que-l-on-est-jeune-jusqu-a-60-ans-mais-c-est-faux-20250112"
    },
    {
        "title": "Incendies à Los Angeles : l’organisation des Jeux Olympiques 2028 menacée ?",
        "summary": "REVUE DE PRESSE - Les incendies importants en Californie inquiètent la presse américaine et internationale à trois ans et demi de l’échéance olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/incendies-a-los-angeles-l-organisation-des-jeux-olympiques-2028-menacee-20250113"
    },
    {
        "title": "Incendies à Los Angeles : découvrez l’étendue des dégâts en cartes",
        "summary": "INFOGRAPHIE - Vingt-quatre morts, environ 12 000 bâtiments détruits et plus de 150 000 habitants évacués : le bilan des incendies qui ravagent actuellement la mégapole américaine pourrait encore s’alourdir.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-decouvrez-l-etendue-des-degats-en-cartes-20250109"
    },
    {
        "title": "JO 2024 : plus de 100 médailles défectueuses renvoyées par des athlètes mécontents",
        "summary": "LE SCAN SPORT - Selon le quotidien La Lettre, une centaine de médailles des Jeux olympiques de Paris, dont l’apparence s’est vite détériorée, ont été renvoyées par des athlètes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-plus-de-100-medailles-defectueuses-renvoyees-par-des-athletes-mecontents-20250113"
    },
    {
        "title": "Drogue: 47 tonnes de cocaïne saisies sur les 11 premiers mois de 2024, un record",
        "summary": "Les saisies de cocaïne ont doublé comparé à 2023, a indiqué lundi «c’est historique, un record», a déclaré le ministre en visite au Havre.",
        "link": "https://www.lefigaro.fr/actualite-france/drogue-47-tonnes-de-cocaine-saisies-sur-les-11-premiers-mois-de-2024-un-record-20250113"
    },
    {
        "title": "Adolescent de 14 ans tué à Évreux: un suspect de 16 ans écroué",
        "summary": "Un adolescent de 16 ans vient d’être placé en détention provisoire pour le meurtre d’un garçon de 14 ans à Évreux. Le drame se serait noué autour d’une querelle amoureuse.",
        "link": "https://www.lefigaro.fr/flash-actu/adolescent-de-14-ans-tue-a-evreux-un-suspect-de-16-ans-ecroue-20250113"
    },
    {
        "title": "En Chine, d’étonnantes statues de Donald Trump en Bouddha font sensation",
        "summary": "Les ventes de ces statuettes du président-élu sont en hausse, malgré la rudesse du discours du président-élu sur Pékin.",
        "link": "https://www.lefigaro.fr/international/en-chine-d-etonnantes-statues-de-donald-trump-en-bouddha-font-sensation-20250113"
    },
    {
        "title": "Quels sont les noms de chien et de chat les plus donnés en 2024 ?",
        "summary": "L’I-CAD a dévoilé ses classements annuels des noms les plus populaires choisis par les Français pour leur animal de compagnie. Un top 10 qui réserve quelques surprises. La tradition de la lettre de l’année de naissance est-elle respectée ? Propriétaires de chats et de chiens, avez-vous suivi la tendance ?",
        "link": "https://www.lefigaro.fr/animaux/quels-sont-les-noms-de-chien-et-de-chat-les-plus-donnes-en-2024-20250113"
    },
    {
        "title": "Tournages, Oscars, premières des films... Hollywood suspendu aux incendies de Los Angeles",
        "summary": "Par solidarité, des voix s’élèvent pour demander l’annulation des cérémonies de l’industrie du cinéma et certains professionnels évoquent de faire don des recettes publicitaires aux victimes et aux pompiers.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/tournages-oscars-premieres-des-films-hollywood-suspendu-aux-incendies-de-los-angeles-20250110"
    },
    {
        "title": "Assurance-chômage : les gestionnaires de l'Unédic alertent François Bayrou sur les finances de l’organisme",
        "summary": "«Le projet de loi de finances pour 2025 prévoyait initialement l’octroi de la garantie de l’État à hauteur de 4 milliards d’euros, et le report de ce projet de loi met le régime en difficulté», écrivent les représentants de l’organisme.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-les-gestionnaires-de-l-unedic-alertent-francois-bayrou-sur-les-finances-de-l-organisme-20250113"
    },
    {
        "title": "« Darwin se retournerait dans sa tombe » : des écologistes dégradent la sépulture du naturaliste pour alerter sur le réchauffement climatique",
        "summary": "Just Stop Oil a justifié cet acte, dans l’abbaye de Westminster, en expliquant vouloir «&#160;&#160;que le gouvernement britannique travaille avec d’autres (pays) pour mettre fin à l’extraction et à l’utilisation d’énergies fossiles d’ici 2030&#160;&#160;».",
        "link": "https://www.lefigaro.fr/culture/darwin-se-retournerait-dans-sa-tombe-des-ecologistes-degradent-la-sepulture-du-naturaliste-pour-alerter-sur-le-rechauffement-climatique-20250113"
    },
    {
        "title": "Japon : une alerte au tsunami après un séisme de magnitude 6,8",
        "summary": "Le Japon a émis une alerte au tsunami en raison d’un séisme de magnitude 6,8 dans le sud-ouest de l’archipel. La population doit rester à l’écart des zones côtières.",
        "link": "https://www.lefigaro.fr/international/japon-une-alerte-au-tsunami-apres-un-seisme-de-magnitude-6-8-20250113"
    },
    {
        "title": "Restauration de Notre-Dame : les caprices de l’État",
        "summary": "CHRONIQUE - La restauration du monument a obligé l’Église et l’État à travailler ensemble. Les relations n’ont pas toujours été au beau fixe. Financement, cérémonial, choix artistiques : les polémiques n’ont pas manqué.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/restauration-de-notre-dame-les-caprices-de-l-etat-20250113"
    },
    {
        "title": "BFMTV, LCI, CNews, France 4... Découvrez la nouvelle numérotation des chaînes de la TNT",
        "summary": "Ce changement inédit découle du prochain arrêt sur la télévision numérique terrestre de C8 et NRJ12.",
        "link": "https://www.lefigaro.fr/medias/bfm-lci-cnews-france-4-decouvrez-la-nouvelle-numerotation-des-chaines-de-la-tnt-20250113"
    },
    {
        "title": "Paris: un policier mis en examen pour avoir mortellement frappé un homme menotté en 2023",
        "summary": "Le gardien de la paix Théo M., 28 ans, est poursuivi pour violences volontaires ayant entraîné la mort sans intention de la donner.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-policier-mis-en-examen-pour-avoir-mortellement-frappe-un-homme-menotte-en-2023-20250113"
    },
    {
        "title": "Vendée Globe : la première photo de Charlie Dalin le long des côtes bretonnes",
        "summary": "Le navigateur, attendu en vainqueur aux Sables-d’Olonne la nuit prochaine, a été aperçu ce lundi après midi au large de Penmarc’h.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-la-premiere-photo-de-charlie-dalin-le-long-des-cotes-bretonnes-20250113"
    },
    {
        "title": "Déjà en campagne, Édouard Philippe réunira ses troupes à Bordeaux fin janvier",
        "summary": "Candidat annoncé à l’élection présidentielle 2027, Édouard Philippe réunit ses troupes à Bordeaux, le 26 janvier prochain. L’ancien fief d’Alain Juppé est perçu par son parti, Horizons, comme un terreau fertile.",
        "link": "https://www.lefigaro.fr/bordeaux/deja-en-campagne-edouard-philippe-reunira-ses-troupes-a-bordeaux-fin-janvier-20250113"
    },
    {
        "title": "Koba LaD condamné à 15 mois d’emprisonnement pour violences sur son manager",
        "summary": "Le rappeur a été condamné pour des violences commises en 2022 sur son ancien manager, Marvin I. dit «Deuspi», que le musicien accuse de l’avoir escroqué.",
        "link": "https://www.lefigaro.fr/faits-divers/koba-lad-condamne-a-15-mois-d-emprisonnement-pour-violences-sur-son-manager-20250113"
    },
    {
        "title": "Elon Musk est «un homme vraiment diabolique», juge Steve Bannon, ex-conseiller de Donald Trump",
        "summary": "«Nous avons vu le vrai visage d’Elon, sa nature intrusive, son manque de compréhension des vrais problèmes et, très franchement, son soutien à lui-même, le seul objectif étant de devenir un milliardaire», a tancé l’ancien bras droit du nouveau président élu.",
        "link": "https://www.lefigaro.fr/international/elon-musk-est-un-homme-vraiment-diabolique-juge-steve-bannon-ex-conseiller-de-donald-trump-20250113"
    },
    {
        "title": "«S’il vous plaît, soyez mon invité !» : Apolline de Malherbe interpelle Elon Musk sur X",
        "summary": "La journaliste et animatrice d’«Apolline Matin» sur BFMTV a lancé une invitation au milliardaire américain pour qu’il vienne dans son émission.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/s-il-vous-plait-soyez-mon-invite-apolline-de-malherbe-interpelle-elon-musk-sur-x-20250113"
    },
    {
        "title": "«La censure, c’est le reflet de l’époque, une vanne et on est virés»: les vérités de Laurent Baffie au Figaro",
        "summary": "PORTRAIT - Entre son one-man show, son dernier livre et ses pièges sur les réseaux sociaux, Laurent Baffie fait toujours autant parler de lui. Et porte un regard plutôt critique sur la société actuelle.",
        "link": "https://www.lefigaro.fr/culture/la-censure-c-est-le-reflet-de-l-epoque-une-vanne-et-on-est-vires-les-verites-de-laurent-baffie-au-figaro-20250113"
    },
    {
        "title": "Près de Cannes, deux individus tentent de séquestrer un couple de personnes âgées, le GIGN les en empêche",
        "summary": "Arme au poing et cagoule sur la tête, les suspects projetaient de dépouiller les victimes à leur domicile, non sans violence.",
        "link": "https://www.lefigaro.fr/nice/pres-de-cannes-deux-individus-tentent-de-sequestrer-un-couple-de-personnes-agees-le-gign-les-en-empeche-20250113"
    },
    {
        "title": "«Écolo-hypocrite» : ces images dérangeantes de Leonardo DiCaprio fuyant les incendies de Los Angeles en jet privé",
        "summary": "Acteur mais aussi activiste pour la protection de l’environnement, Leonard DiCaprio a été aperçu avec sa compagne, Vittoria Ceretti, à bord de son jet privé, fuyant les incendies de Los Angeles.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ecolo-hypocrite-ces-images-derangeantes-de-leonardo-dicaprio-fuyant-les-incendies-de-los-angeles-en-jet-prive-20250113"
    }
]