[
    {
        "title": "Législatives: les électeurs appliqueront-ils les consignes de vote contre le RN ?",
        "summary": "DÉCRYPTAGE - Pour contrer la poussée du Rassemblement national, les deux autres blocs se sont désistés dans les triangulaires. Ils doivent maintenant convaincre leurs électeurs de se mobiliser.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-electeurs-appliqueront-ils-les-consignes-de-vote-contre-le-rn-20240702"
    },
    {
        "title": "Île-de-France : un Francilien sur deux estime que les transports en commun se sont dégradés en cinq ans",
        "summary": "Si la ponctualité et la fréquence sont pointées du doigt par les usagers, les plus occasionnels soulignent surtout l'absence d'abonnement satisfaisant pour répondre à leurs besoins.",
        "link": "https://www.lefigaro.fr/conjoncture/ile-de-france-un-francilien-sur-deux-estime-que-les-transports-en-commun-se-sont-degrades-en-cinq-ans-20240702"
    },
    {
        "title": "Législatives : tenant d’une ligne «ni-RN ni-LFI», Édouard Philippe votera PCF face à une lepéniste au Havre",
        "summary": "INFO LE FIGARO - Habitué à tenir cette ligne dans cette configuration, comme Xavier Bertrand et Gérald Darmanin, l’ex-premier ministre continue de tendre la main à la gauche non-Insoumise et à la droite anti-RN, en vue du second tour des législatives du 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-tenant-d-une-ligne-ni-rn-ni-lfi-edouard-philippe-votera-pcf-face-a-une-lepeniste-au-havre-20240702"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : Bardella et Le Pen dénoncent le rap qui appelle à la haine contre le RN",
        "summary": "«Abjection», «toxique» : les leaders du Rassemblement national ont dénoncé mardi sur leurs réseaux sociaux «No pasarán», morceau d'un collectif de rappeurs qui appelle à la haine contre le parti nationaliste.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-2024-circonscriptions-sondages-second-tour-20240702"
    },
    {
        "title": "L’appel à la haine de rappeurs contre le RN : «Jordan t'es mort», «tous des francs-maçons», «Palestine de la Seine au Jourdain»",
        "summary": "Publié lundi soir, le morceau de rap de dix minutes aux accents complotistes et violents a fait beaucoup réagir. Les rappeurs y assument leur «haine» contre l’électorat du RN et une «violence artistique».",
        "link": "https://www.lefigaro.fr/actualite-france/sheitanhayou-francs-macons-annees-30-des-rappeurs-appellent-a-voter-contre-le-rn-dans-un-single-polemique-20240702"
    },
    {
        "title": "Marine Le Pen met en garde le camp macroniste contre un «coup d'État administratif», l'Élysée l’appelle au «sang froid»",
        "summary": "L'Élysée a appelé mardi Marine Le Pen à faire preuve de «sang froid» après sa mise en garde contre un supposé «coup d'État administratif» du camp macroniste via une vague de nominations avant une éventuelle cohabitation.",
        "link": "https://www.lefigaro.fr/elections/legislatives/marine-le-pen-met-en-garde-le-camp-macroniste-contre-un-coup-d-etat-administratif-l-elysee-l-appelle-au-sang-froid-20240702"
    },
    {
        "title": "Législatives : DSK invite les électeurs de droite à voter à gauche pour «éviter que le RN soit majoritaire tout seul»",
        "summary": "Invité mardi soir de LCI, l’ancien directeur général du FMI a considéré que La France Insoumise «n'est plus un adversaire» puisqu’«elle ne peut pas gagner» le second tour des élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-dsk-invite-les-electeurs-de-droite-a-voter-a-gauche-pour-eviter-que-le-rn-soit-majoritaire-tout-seul-20240703"
    },
    {
        "title": "Tunisie: une élection présidentielle sera organisée le 6 octobre, a annoncé le chef d’État tunisien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tunisie-une-election-presidentielle-sera-organisee-le-6-octobre-a-annonce-le-chef-d-etat-tunisien-20240702"
    },
    {
        "title": "Législatives : les LR vent debout contre «l’axe Macron-Mélenchon»",
        "summary": "RÉCIT - Pour Les Républicains, l’inclination présidentielle en faveur d’un front républicain avec le Nouveau Front populaire couvre «la pire des transgressions».",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-lr-vent-debout-contre-l-axe-macron-melenchon-20240702"
    },
    {
        "title": "Législatives: après la secousse du premier tour, Darmanin contraint de compter sur LFI",
        "summary": "Le ministre de l’Intérieur n’a dépassé son rival du RN que de 837 voix lors du premier tour des législatives anticipées. Le retrait de la candidate LFI lui offre encore une chance de conserver son siège, dimanche.",
        "link": "https://www.lefigaro.fr/politique/legislatives-apres-la-secousse-du-premier-tour-darmanin-contraint-de-compter-sur-lfi-20240702"
    },
    {
        "title": "Aya Nakamura appelle à aller voter «contre le seul extrême à condamner»",
        "summary": "Sur ses réseaux sociaux, la chanteuse francophone la plus écoutée dans le monde, a appelé à faire barrage contre le Rassemblement national.",
        "link": "https://www.lefigaro.fr/culture/aya-nakamura-appelle-a-aller-voter-contre-le-seul-extreme-a-condamner-20240702"
    },
    {
        "title": "CARTE - Législatives : les résultats définitifs du premier tour des législatives dans votre ville et par circonscription",
        "summary": "MOTEUR DE RECHERCHE – Retrouvez les résultats du premier tour des élections législatives 2024 dans votre circonscription et votre ville grâce à notre moteur de recherche et notre carte.",
        "link": "https://www.lefigaro.fr/elections/legislatives/carte-les-resultats-du-premier-tour-des-elections-legislatives-2024-dans-votre-circonscription-et-dans-votre-ville-20240630"
    },
    {
        "title": "«Législatives: avec les désistements, place au “macronmélenchonisme”»",
        "summary": "L’ÉDITORIAL DU FIGARO - L’exécutif a fini par accepter un accord avec LFI. Il n’avait pourtant pas eu de mots assez durs contre le Nouveau Front populaire, coalition «immigrationniste», «antisémite», où «on est chez les fous».",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-avec-les-desistements-place-au-macronmelanchonisme-20240702"
    },
    {
        "title": "Êtes-vous favorable à un gouvernement de coalition allant de LR à la gauche non LFI ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-gouvernement-de-coalition-allant-de-lr-a-la-gauche-non-lfi-20240702"
    },
    {
        "title": "Le juge au procès pénal de Trump reporte l’annonce de sa sentence au 18 septembre",
        "summary": "Au lendemain de la décision de la Cour suprême américaine qui a étendu l'immunité de l'ancien président des États-Unis, le juge a reporté ce mardi la date de l’annonce de la peine de Donald Trump pour paiements dissimulés.",
        "link": "https://www.lefigaro.fr/international/le-juge-au-proces-penal-de-trump-reporte-l-annonce-de-sa-sentence-au-18-septembre-20240702"
    },
    {
        "title": "Donald Trump s’éloigne des griffes de la justice",
        "summary": "La Cour suprême a accordé une immunité partielle à l’ex-président des États-Unis et candidat au scrutin de cette fin d’année.",
        "link": "https://www.lefigaro.fr/international/donald-trump-s-eloigne-des-griffes-de-la-justice-20240702"
    },
    {
        "title": "Bertille Bayart: «La France sans projet»",
        "summary": "CHRONIQUE - Les rassuristes se rassurent de peu, car ni un gouvernement technique ni un gouvernement Bardella ne proposent un projet de nature à assurer la confiance, et donc la croissance.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-la-france-sans-projet-20240702"
    },
    {
        "title": "Soupçons de violences sexuelles : Benoît Jacquot présenté à la justice mercredi, Jacques Doillon relâché sans poursuites",
        "summary": "Plusieurs actrices, dont Judith Godrèche, accusent les deux hommes de viols et d’agressions sexuelles. Benoit Jacquot sera présenté à la justice ce mercredi après 48h de garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/les-cineastes-jacquot-et-doillon-en-garde-a-vue-pour-des-accusations-de-violences-sexuelles-20240701"
    },
    {
        "title": "Législatives : quatre désistements RN, dont un face à la philippiste Naïma Moutchou",
        "summary": "Alors que le dépôt des candidatures pour le second tour a pris fin mardi soir, plusieurs candidats nationalistes se sont retirés dans leurs circonscriptions pour éviter une victoire de la gauche face à la macronie ou la droite.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-quatre-desistements-rn-au-total-dont-un-face-a-la-philippiste-naima-moutchou-20240702"
    },
    {
        "title": "Législatives: une dizaine de macronistes refusent de se désister",
        "summary": "En dépit de quelque 80 retraits issus de leurs rangs, certains candidats du camp Macron ne se sont pas désistés face à la gauche et au RN, en raison de considérations locales ou du profil de leurs concurrents Insoumis.",
        "link": "https://www.lefigaro.fr/politique/legislatives-une-dizaine-de-macronistes-refusent-de-se-desister-20240702"
    },
    {
        "title": "Impôts sur les donations, successions : une fracture fiscale dans la campagne",
        "summary": "EXCLUSIF - Le camp Macron et le Rassemblement national proposent d’alléger les droits sur l’héritage. Le Nouveau Front populaire veut lui, à rebours, taxer davantage les plus aisés. L’Institut Montaigne chiffre les propositions.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-sur-les-donations-successions-une-fracture-fiscale-dans-la-campagne-20240703"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "«Il est 6h45, fais-toi ton café toute seule» : les touristes américains critiques à l'égard des cafés français",
        "summary": "Adeptes des boissons à emporter à toute heure de la journée, les touristes venus d’outre-Atlantique s’indignent de la consommation de café des Européens.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/il-est-6h45-fais-toi-ton-cafe-toute-seule-sur-tiktok-les-touristes-americains-stupefaits-des-habitudes-francaises-autour-du-cafe-20240701"
    },
    {
        "title": "«Le front républicain ? Moi, je ne marche plus» : dans la circonscription d’Élisabeth Borne, le barrage anti-RN ne fait pas l’unanimité",
        "summary": "REPORTAGE - Alors que le candidat du Nouveau Front populaire a annoncé se retirer dans la 6e circonscription du Calvados pour faire front contre le RN, l’avenir politique de l’ancienne première ministre semble glisser entre les conversations.",
        "link": "https://www.lefigaro.fr/politique/le-front-republicain-moi-je-ne-marche-plus-dans-la-circonscription-d-elisabeth-borne-le-barrage-anti-rn-ne-fait-pas-l-unanimite-20240702"
    },
    {
        "title": "Législatives: derrière le record de voix du RN, un jackpot financier considérable",
        "summary": "DÉCRYPTAGE - Le Rassemblement national, qui n’a jamais obtenu autant de bulletins de vote à un premier tour de scrutin, pourrait toucher jusqu’à 25 millions d’euros d’aides publiques par an après les élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-derriere-le-record-de-voix-du-rn-un-jackpot-financier-considerable-20240702"
    },
    {
        "title": "RSA, AME... Combien les mesures du RN sur l'immigration pourraient-elles vraiment faire économiser à l'État ?",
        "summary": "DÉCRYPTAGE - L’Institut Montaigne a calculé que les mesures prônées par Jordan Bardella rapporteraient moins qu’espéré par le parti lepéniste.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-ame-combien-les-mesures-du-rn-sur-l-immigration-pourraient-elles-vraiment-faire-economiser-a-l-etat-20240702"
    },
    {
        "title": "Législatives : à Nice, malgré des appels au désistement, une triangulaire avec Horizons et LFI pour Éric Ciotti",
        "summary": "Derrière le député sortant, arrivé en tête avec 41% dans la circonscription niçoise, Olivier Salerno du Nouveau Front populaire et Graig Monetti, proche de Christian Estrosi, ont décidé de maintenir leur candidature au second tour.",
        "link": "https://www.lefigaro.fr/nice/legislatives-a-nice-malgre-des-appels-au-desistement-une-triangulaire-avec-horizons-et-lfi-pour-eric-ciotti-20240703"
    },
    {
        "title": "Législatives : les «frondeurs» de LFI font de la résistance",
        "summary": "DÉCRYPTAGE - Pas réinvestis par leur mouvement, les quatre députés LFI dissidents sont parvenus à se qualifier pour le second tour. Trois d’entre eux ont de bonnes chances de l’emporter dimanche prochain.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-frondeurs-de-lfi-font-de-la-resistance-20240702"
    },
    {
        "title": "«Il n’a plus d’allégeance à Macron» : mis en difficulté, Édouard Philippe obligé d’accélérer pour se sauver",
        "summary": "DÉCRYPTAGE - Après l’échec du camp présidentiel au premier tour des législatives, l’ex-premier ministre n’a pas l’assurance de garder un groupe Horizons à l’Assemblée. Agacé par cette dissolution, il se démarque par sa ligne ni-RN ni-LFI et se dit «prêt» à «reconstruire» la droite et le centre.",
        "link": "https://www.lefigaro.fr/politique/il-n-a-plus-d-allegeance-au-president-mis-en-difficulte-edouard-philippe-oblige-d-accelerer-pour-se-sauver-20240701"
    },
    {
        "title": "En Chine, des pluies torrentielles provoquent l’évacuation de plus de 240.000 personnes",
        "summary": "Depuis plusieurs mois, le pays est frappé par des conditions météorologiques extrêmes. La pluie devrait continuer de mercredi à vendredi.",
        "link": "https://www.lefigaro.fr/international/en-chine-des-pluies-torrentielles-provoquent-l-evacuation-de-plus-de-240-000-personnes-20240703"
    },
    {
        "title": "Tour de France 2024 : profil, horaire, pronostic et lieux à voir de la cinquième étape",
        "summary": "Tout ce qu'il faut savoir sur la course et ses à-côtés avant la cinquième étape du Tour de France entre Saint-Jean-de-Maurienne et Saint-Vulbas.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-2024-profil-horaire-pronostic-et-lieux-a-voir-de-la-cinquieme-etape-20240703"
    },
    {
        "title": "EN DIRECT - Élections législatives 2024 : un Conseil des ministres particulièrement scruté par le Rassemblement national",
        "summary": "Après le dépôt des candidatures mardi et le feuilleton des désistements face au Rassemblement national, Emmanuel Macron réunit le Conseil des ministres à l'Élysée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-2024-resultats-sondages-7-juillet-circonscriptions-candidats-20240703"
    },
    {
        "title": "EDF, SNCF, RATP, ADP… Le spectre de la cohabitation plonge les entreprises publiques dans l’inconnu",
        "summary": "DÉCRYPTAGE - Renouvellement de Jean Castex à la RATP, successions à la tête d’ADP, de la SNCF et de La Poste, stratégie d’EDF… À quoi ressemblera l’après-7 juillet pour ces entreprises ?",
        "link": "https://www.lefigaro.fr/economie/edf-sncf-ratp-adp-le-spectre-de-la-cohabitation-plonge-les-entreprises-publiques-dans-l-inconnu-20240702"
    },
    {
        "title": "Pierre Vermeren : «Les six leçons d’un scrutin historique»",
        "summary": "TRIBUNE - Dans un texte dense d'une grande hauteur de vue, l'universitaire* et essayiste tire les leçons historiques du premier tour des élections législatives 2024. Un scrutin qui, selon lui, prend des allures de pendant inversé du 10 mai 1981 et marque un changement d'ère.",
        "link": "https://www.lefigaro.fr/vox/politique/pierre-vermeren-les-six-lecons-d-un-scrutin-historique-20240701"
    },
    {
        "title": "«Elle a détruit sa chance d’être embauchée» : quand le coming out politique met le feu aux poudres au travail",
        "summary": "TÉMOIGNAGES - Le sujet politique est de retour dans le monde professionnel, omniprésent dans les discussions entre collègues. Et cela n’est pas sans conséquences.",
        "link": "https://www.lefigaro.fr/decideurs/management/elle-a-detruit-sa-chance-d-etre-embauchee-quand-le-coming-out-politique-met-le-feu-aux-poudres-au-travail-20240703"
    },
    {
        "title": "L'ouragan Béryl fait au moins sept morts et se dirige vers la Jamaïque puis les îles Caïmans",
        "summary": "L’ouragan Béryl, de catégorie 5, a causé des dégâts considérables dans le sud-est des Caraïbes. C’est le premier ouragan de la saison dans l'Atlantique.",
        "link": "https://www.lefigaro.fr/sciences/antilles-l-ouragan-beryl-classe-en-categorie-4-avec-des-vents-depassant-200-km-h-20240630"
    },
    {
        "title": "«J’ai eu peur pour ma vie» : à Nantes, un homme violemment agressé après avoir demandé à des jeunes d’arrêter leur rodéo",
        "summary": "REPORTAGE - Dans le quartier des Dervallières, touché par le trafic de drogue, cette scène est venue raviver les craintes des riverains obligés de cohabiter avec les trafiquants.",
        "link": "https://www.lefigaro.fr/nantes/j-ai-eu-peur-pour-ma-vie-a-nantes-un-homme-violemment-agresse-apres-avoir-demande-a-des-jeunes-d-arreter-leur-rodeo-20240703"
    },
    {
        "title": "Inde: une bousculade fait 121 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-une-bousculade-fait-116-morts-20240703"
    },
    {
        "title": "Les forces de l’ordre se préparent à de possibles désordres post-électoraux",
        "summary": "La perspective de grandes manifestations, doublées de violences urbaines, en plein JO, ne rassure guère chez les policiers et gendarmes, déjà sursollicités jusqu’à Nouméa.",
        "link": "https://www.lefigaro.fr/actualite-france/les-forces-de-l-ordre-se-preparent-a-de-possibles-desordres-post-electoraux-20240702"
    },
    {
        "title": "À Clisson, les charmes du Hellfest à la recherche d’un port d’attache",
        "summary": "Avec 280.000 visiteurs en quatre jours, le festival de musiques extrêmes atteint un plafond de fréquentation. Ses organisateurs envisagent désormais de pérenniser le site et ses installations au sein d’un futur pôle culturel.",
        "link": "https://www.lefigaro.fr/nantes/a-clisson-les-charmes-du-hellfest-a-la-recherche-d-un-port-d-attache-20240703"
    },
    {
        "title": "Autorité, laïcité… Pourquoi les profs sont plus nombreux que jamais à voter RN",
        "summary": "DÉCRYPTAGE - Bastion historique de la gauche, l’Éducation nationale n’échappe pas au raz-de-marée électoral de la droite nationaliste.",
        "link": "https://www.lefigaro.fr/actualite-france/autorite-laicite-pourquoi-les-profs-sont-plus-nombreux-que-jamais-a-voter-rn-20240703"
    },
    {
        "title": "Législatives : Éric Ciotti souhaite exclure Xavier Bertrand des Républicains",
        "summary": "Le président décrié des Républicains fustige le soutien de Xavier Bertrand au candidat du Nouveau Front populaire, Sébastien Jumel, en Seine-Maritime.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-eric-ciotti-souhaite-exclure-xavier-bertrand-des-republicains-20240703"
    },
    {
        "title": "Centre Pompidou: son projet d’antenne aux États-Unis annulé",
        "summary": "Alors que le Centre Pompidou s’apprête à fermer pour 5 ans en France, le projet d’un musée d’art moderne près de New York a été suspendu. Selon un courrier officiel , les autorités de l'État américain ont jugé le coût trop élevé.",
        "link": "https://www.lefigaro.fr/culture/centre-pompidou-son-projet-d-antenne-aux-etats-unis-annule-20240703"
    },
    {
        "title": "Japon: une ancienne loi ayant conduit à des stérilisations forcées jugée anticonstitutionnelle",
        "summary": "Le gouvernement japonais reconnaît qu'environ 16.500 personnes ont été stérilisées en vertu de cette loi eugéniste en vigueur entre 1948 et 1996 au Japon.",
        "link": "https://www.lefigaro.fr/flash-actu/japon-une-ancienne-loi-ayant-conduit-a-des-sterilisations-forcees-jugee-anticonstitutionnelle-20240703"
    },
    {
        "title": "Daguestan: le niqab interdit temporairement, après de récentes attaques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/daguestan-le-niqab-interdit-temporairement-apres-de-recentes-attaques-20240703"
    },
    {
        "title": "Julia de Funès: «Les fanfarons du bien ignorent que la moralisation du vote ne fonctionne plus»",
        "summary": "TRIBUNE - La majorité présidentielle et la gauche, ainsi que des sportifs et des artistes, ont appelé à « faire barrage » à l’extrême droite. La philosophe, auteur notamment de Socrate au pays des process (Flammarion, 2021), y voit un exercice d’exhibition de vertu inefficace.",
        "link": "https://www.lefigaro.fr/vox/politique/julia-de-funes-les-fanfarons-du-bien-ignorent-que-la-moralisation-du-vote-ne-fonctionne-plus-20240703"
    },
    {
        "title": "Soutien à Daech et vidéos antisémites : un mineur de 12 ans interpellé pour association de malfaiteurs terroriste",
        "summary": "Des vidéos détaillant comment «tuer efficacement des Français avec un couteau» ont été retrouvées dans le téléphone du garçon. Il a été pris en charge par les urgences pédopsychiatriques.",
        "link": "https://www.lefigaro.fr/faits-divers/soutien-a-daech-et-videos-antisemites-un-mineur-de-12-ans-interpelle-pour-association-de-malfaiteurs-terroriste-20240703"
    },
    {
        "title": "«On a perdu un trimestre de croissance» à cause de l’instabilité politique, estime le patron de la CPME",
        "summary": "«Avant de se jeter à l'eau, les entrepreneurs font d'abord attention à leur avenir proche», souligne François Asselin, pour expliquer la période d'attentisme qui touche l'Hexagone.",
        "link": "https://www.lefigaro.fr/conjoncture/on-a-perdu-un-trimestre-de-croissance-a-cause-de-l-instabilite-politique-estime-le-patron-de-la-cpme-20240703"
    },
    {
        "title": "Jean Castex prolongé par intérim à la tête de la RATP juste avant les JO",
        "summary": "Le contrat de l’ancien premier ministre à la tête de la régie de transports parisiens devait s’arrêter le 22 juillet. Il est prolongé par intérim, sans que l’on connaisse pour l’heure jusqu’à quand.",
        "link": "https://www.lefigaro.fr/societes/jean-castex-prolonge-par-interim-a-la-tete-de-la-ratp-juste-avant-les-jo-20240703"
    }
]