[
    {
        "title": "«Le président ne veut pas de Gabriel, parce qu’il prend sa place»&nbsp;: entre Macron et Attal, les secrets d’une guerre larvée",
        "summary": "DÉCRYPTAGE - Le chef de l’État n’a aucune envie de voir son ancien premier ministre s’emparer de son propre parti. Mais son affaiblissement, qui contraste avec la popularité d’Attal parmi ses troupes, ne lui laisse pas de marge de manœuvre.",
        "link": "https://www.lefigaro.fr/politique/le-president-ne-veut-pas-de-gabriel-parce-qu-il-prend-sa-place-entre-macron-et-attal-les-secrets-d-une-guerre-larvee-20241022"
    },
    {
        "title": "Les manœuvres de Gabriel Attal pour s'émanciper d’Emmanuel Macron",
        "summary": "DÉCRYPTAGE - En froid avec le chef de l'État, l'ancien premier ministre prépare sa candidature à la tête du parti Renaissance, dont il veut faire un instrument au service de son ambition présidentielle.",
        "link": "https://www.lefigaro.fr/politique/les-manoeuvres-de-gabriel-attal-pour-s-emanciper-d-emmanuel-macron-20241022"
    },
    {
        "title": "La folle journée où la droite et les macronistes ont offert une vice-présidence de l'Assemblée à la gauche",
        "summary": "Au terme d’une journée à rebondissements, l’écologiste Jérémie Iordanoff a remporté le siège laissé vacant par LR. Déjà majoritaire, le NFP se voit renforcé au sein du bureau.",
        "link": "https://www.lefigaro.fr/politique/divises-la-droite-et-les-macronistes-offrent-une-vice-presidence-de-l-assemblee-a-la-gauche-20241022"
    },
    {
        "title": "Liban : Israël confirme avoir «éliminé» Hachem Safieddine, successeur pressenti de Nasrallah à la tête du Hezbollah",
        "summary": "LE POINT SUR LA SITUATION -&nbsp;Quelques minutes avant l’annonce, le Hezbollah avait dit avoir lancé des drones sur une base militaire près de Haïfa, et détruit sept chars israéliens à la frontière.",
        "link": "https://www.lefigaro.fr/flash-actu/tensions-au-proche-orient-le-hezbollah-affirme-avoir-cible-une-base-navale-et-une-base-du-renseignement-en-israel-20241022"
    },
    {
        "title": "Tensions entre Israël et l’Iran : le FBI enquête sur une possible fuite de documents classifiés américains",
        "summary": "Vendredi, deux documents émanant d’agences américaines ont été publiés sur un compte Telegram iranien. Confidentiels, ils évoquent les plans de réplique d’Israël après l’attaque aux missiles de l’Iran contre l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/tensions-entre-israel-et-l-iran-le-fbi-enquete-sur-une-possible-fuite-de-documents-classifies-americains-20241022"
    },
    {
        "title": "Gaza : Blinken appelle Israël à profiter de la mort de Sinouar pour mettre fin à la guerre",
        "summary": "Antony Blinken, en visite à Jérusalem, a également pressé Benyamin Netanyahou de prendre des «mesures supplémentaires» pour permettre à l'aide humanitaire de «parvenir aux civils» de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-blinken-appelle-israel-a-profiter-de-la-mort-de-sinouar-pour-mettre-fin-a-la-guerre-20241022"
    },
    {
        "title": "Tensions au Proche-Orient : Israël demande à Washington de le soutenir «après qu'il aura attaqué l'Iran»",
        "summary": "«Cela renforcera la dissuasion régionale et affaiblira l'“axe du mal”», indique un communiqué israélien, diffusé après une discussion entre le ministre de la Défense Yoav Gallant et le secrétaire d’État américain Antony Blinken.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-demande-a-washington-de-le-soutenir-apres-qu-il-aura-attaque-l-iran-20241022"
    },
    {
        "title": "«Nous vous donnons l’opportunité de partir d’ici», «c’est la terre d’Israël», «une autre Nakba»... Des ministres israéliens appellent à coloniser Gaza",
        "summary": "Lors de la conférence «Préparation au rétablissement de Gaza», plusieurs élus israéliens ont affirmé leur volonté de pousser les Palestiniens à quitter le territoire.",
        "link": "https://www.lefigaro.fr/international/nous-vous-donnons-l-opportunite-de-partir-d-ici-c-est-la-terre-d-israel-une-autre-nakba-des-ministres-israeliens-appellent-a-coloniser-gaza-20241022"
    },
    {
        "title": "Disparition de Santiago : le nourrisson toujours introuvable, un avis de recherche diffusé en Belgique",
        "summary": "Le nourrisson, grand prématuré, a été enlevé dans la nuit de lundi à mardi au service de néonatologie de l'hôpital Robert Ballanger à Aulnay-sous-Bois. Ses parents sont activement recherchés.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-une-alerte-enlevement-declenchee-pour-retrouver-un-nourrisson-de-17-jours-enleve-20241022"
    },
    {
        "title": "Les notes du PSG contre le PSV Eindhoven : Hakimi meilleur attaquant parisien, Dembélé et Barcola inoffensifs",
        "summary": "Qui a brillé, qui s'est raté ? Les notes des Parisiens après leur nul 1-1 sur les champions des Pays-Bas, mardi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-le-psv-eindhoven-hakimi-meilleur-attaquant-parisien-dembele-et-barcola-inoffensifs-20241022"
    },
    {
        "title": "Ligue des champions : encore maladroit, le PSG tenu en échec face au PSV",
        "summary": "Dominateur et dangereux mais pas réaliste pour un sou, le PSG a dû se contenter du point du match nul contre le PSV Eindhoven (1-1), mardi, à Paris, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-nouvelle-desillusion-pour-le-psg-tenu-en-echec-par-le-psv-eindhoven-au-parc-des-princes-20241022"
    },
    {
        "title": "Ligue des champions&nbsp;: Vinicius enterre Dortmund, la Juve punie, Arsenal assure l’essentiel... Revivez le multiplex",
        "summary": "Le Real Madrid a renversé le Borussia Dortmund (5-2) alors que la Juventus Turin, à 10, a perdu face à Stuttgart (1-0). Arsenal s'en sort tout juste contre le Shakhtar Donetsk (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-ligue-des-champions-revanche-de-la-finale-real-dortmund-suivez-le-multiplex-20241022"
    },
    {
        "title": "Ligue des champions : Monaco corrige l’Étoile Rouge de Belgrade et confirme ses bons débuts",
        "summary": "Les Monégasques se sont largement imposés, ce mercredi, face aux Serbes (5-1), à l’occasion de la 3e journée de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-monaco-corrige-l-etoile-rouge-de-belgrade-et-fait-un-grand-pas-vers-la-qualification-20241022"
    },
    {
        "title": "Un procès civil contre Polanski pour viol sur mineur annulé après un accord en Californie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-proces-civil-contre-polanski-pour-viol-sur-mineur-annule-apres-un-accord-en-californie-20241023"
    },
    {
        "title": "La justice ordonne à Rudy Giuliani, condamné pour diffamation, de se séparer de son patrimoine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-justice-ordonne-a-rudy-giuliani-condamne-pour-diffamation-a-se-separer-de-son-patrimoine-20241023"
    },
    {
        "title": "Budget: l'Assemblée élargit et pérennise la surtaxe sur les hauts revenus",
        "summary": "Une large majorité de députés a adopté mardi soir l'article prévoyant la surtaxe sur les hauts revenus proposée par le gouvernement, censée rapporter deux milliards d'euros en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-l-assemblee-elargit-et-perennise-la-surtaxe-sur-les-hauts-revenus-20241023"
    },
    {
        "title": "Budget 2025 : comment des Français riches parviennent à payer moins de 20% d'impôts",
        "summary": "DÉCRYPTAGE - Certains foyers, présentant pourtant un revenu fiscal de référence élevé, ont un taux d’imposition relativement faible, selon Bercy. Une situation parfaitement légale, rappellent des experts.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-comment-des-francais-riches-parviennent-a-payer-moins-de-20-d-impots-20241022"
    },
    {
        "title": "«On a transmis tous les documents» : l’ex-ministre des Comptes publics assure n’avoir jamais caché le dérapage budgétaire",
        "summary": "Thomas Cazenave dit se tenir «à la disposition des parlementaires pour expliquer» les raisons de l’augmentation du déficit, et de l'écart entre les prévisions et la réalité des recettes.",
        "link": "https://www.lefigaro.fr/conjoncture/on-a-transmis-tous-les-documents-l-ex-ministre-des-comptes-publics-assure-n-avoir-jamais-cache-le-derapage-budgetaire-20241022"
    },
    {
        "title": "Bertille Bayart : «Le pire budget à l’exception de tous les autres»",
        "summary": "CHRONIQUE - La multiplication d’amendements visant à alourdir les impôts, lors de l’examen du budget par la commission des finances, aura finalement le mérite de réhabiliter la copie du gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/vox/bertille-bayart-le-pire-budget-a-l-exception-de-tous-les-autres-20241022"
    },
    {
        "title": "Budget 2025 : L’Oréal estime sa contribution exceptionnelle à «un peu plus de 250 millions d'euros»",
        "summary": "«La solidarité, oui, mais en revanche, il est important que la compétitivité des entreprises soit préservée», a déclaré Nicolas Hieronimus, directeur général de la firme.",
        "link": "https://www.lefigaro.fr/societes/budget-2025-l-oreal-estime-sa-contribution-exceptionnelle-a-un-peu-plus-de-250-millions-d-euros-20241022"
    },
    {
        "title": "Nouvelles tensions en Martinique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelles-tensions-en-martinique-20241023"
    },
    {
        "title": "Détroit de Taïwan: un porte-avions chinois détecté au lendemain de manœuvres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/detroit-de-taiwan-un-porte-avions-chinois-detecte-au-lendemain-de-manoeuvres-affirme-taipei-20241023"
    },
    {
        "title": "«60 euros pour un guetteur», «150 pour un vendeur»... La Cour des comptes dévoile les salaires du narcotrafic à Marseille",
        "summary": "Dans son rapport explosif sur l’action policière à Marseille, notamment en matière de lutte contre le trafic de drogue, les magistrats de la Cour des comptes ont tenté de dresser une grille salariale propre aux réseaux très structurés de la cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/60-euros-pour-un-guetteur-150-pour-un-vendeur-la-cour-des-comptes-devoile-les-salaires-du-narcotrafic-a-marseille-20241023"
    },
    {
        "title": "Le gestionnaire du métro de Tokyo entre en Bourse, son titre s’envole de 50%",
        "summary": "Tokyo Metro, le principal exploitant du réseau de la capitale japonaise, a fait face à une demande enthousiaste, très supérieure au nombre de titres proposés.",
        "link": "https://www.lefigaro.fr/societes/le-gestionnaire-du-metro-de-tokyo-entre-en-bourse-son-titre-s-envole-de-50-20241023"
    },
    {
        "title": "Atlético de Madrid-Lille : comment va Antoine Griezmann depuis sa retraite internationale&nbsp;?",
        "summary": "Un mois après avoir dit adieu à l'équipe de France, Antoine Griezmann affronte Lille en Ligue des champions mercredi. Il demeure l'atout principal de l'Atlético de Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/atletico-lille-comment-va-antoine-griezmann-depuis-sa-retraite-internationale-20241023"
    },
    {
        "title": "Réformes sociétales, éducation, culture... François Hollande étrille le bilan d’Emmanuel Macron",
        "summary": "Dans un entretien accordé au magazine L’Hémicycle, le député PS de Corrèze ne se montre «pas indifférent» à 2027, sans vouloir «mettre (sa) personne au premier plan de (ses) préoccupations».",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-francois-hollande-deplore-une-restauration-de-la-presidence-sarkozy-20241022"
    },
    {
        "title": "Immobilier : le top 10 des villes où le neuf coûte moins cher que l’ancien",
        "summary": "Dans l’imaginaire collectif, le neuf est toujours plus cher que l’ancien. Dans certaines villes, l’ancien bien rénové se ferait toutefois détrôner par le neuf.",
        "link": "https://www.lefigaro.fr/payer-moins-cher/immobilier-le-top-10-des-villes-ou-le-neuf-coute-moins-cher-que-l-ancien-20241023"
    },
    {
        "title": "«Cette guerre est la leur, pas la nôtre» : dans le quartier chrétien d’Achrafié, à Beyrouth, le rejet du conflit mené par le Hezbollah",
        "summary": "REPORTAGE - Beaucoup espèrent que l’affaiblissement de la milice chiite sera l’opportunité de reconstruire un État fort.",
        "link": "https://www.lefigaro.fr/international/cette-guerre-est-la-leur-pas-la-notre-dans-le-quartier-chretien-d-achrafie-a-beyrouth-le-rejet-du-conflit-mene-par-le-hezbollah-20241023"
    },
    {
        "title": "«Vers la guerre ?» : les réflexions de Sébastien Lecornu, ministre en première ligne",
        "summary": "ENQUÊTE - Ce fidèle d’Emmanuel Macron est le seul à avoir fait partie de toutes les équipes gouvernementales depuis juin 2017. Il vient de publier Vers la guerre? (Plon)",
        "link": "https://www.lefigaro.fr/politique/vers-la-guerre-les-reflexions-de-sebastien-lecornu-ministre-en-premiere-ligne-20241023"
    },
    {
        "title": "Budget 2025 : le recours au 49.3 sera «sur la table» du Conseil des ministres, affirme la porte-parole du gouvernement",
        "summary": "Maud Bregeon a affirmé que le recours à l’article 49.3 de la Constitution serait évoqué lors du Conseil des ministres qui se tient ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-recours-au-49-3-sera-sur-la-table-du-conseil-des-ministres-affirme-la-porte-parole-du-gouvernement-20241023"
    },
    {
        "title": "L’ombre du 49.3 plane déjà sur le Palais Bourbon",
        "summary": "Le gouvernement pourrait utiliser l’arme constitutionnelle dès mercredi pour faire adopter son projet de loi de programmation des finances publiques.",
        "link": "https://www.lefigaro.fr/politique/l-ombre-du-49-3-plane-deja-sur-le-palais-bourbon-20230926"
    },
    {
        "title": "Tunnel de Tende entre la France et l'Italie : le chantier de nouveau menacé, cette fois par une enquête «antimafia»",
        "summary": "Le 17 octobre, la presse italienne a révélé que l'une des trois sociétés du consortium italien à la manœuvre aurait été mise en cause par «l'antimafia» italienne et donc interdite d'exercer.",
        "link": "https://www.lefigaro.fr/nice/tunnel-de-tende-entre-la-france-et-l-italie-le-chantier-de-nouveau-menace-cette-fois-par-une-enquete-antimafia-20241023"
    },
    {
        "title": "NBA: «Tu es prêt ? Joue sans retenue», LeBron James avec son fils Bronny chez les Lakers.. Moment historique et image magnifique",
        "summary": "La saison NBA a débuté en fanfare grâce à LeBron et Bronny James, premier duo père/fils sur un même parquet mardi à Los Angeles avec les Lakers.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-tu-es-pret-joue-sans-retenue-la-belle-image-de-lebron-james-avec-son-fils-bronny-chez-les-lakers-20241023"
    },
    {
        "title": "Dealers dans un quartier de Bordeaux : près de 400 opérations de contrôle depuis le début de l’année",
        "summary": "La préfecture de la Gironde a fourni un bilan chiffré sur les actions menées contre les nuisances liées au trafic de drogue dans la rue Élie Gintrac, alors que les riverains avaient manifesté en février devant la mairie pour exprimer leur ras-le-bol.",
        "link": "https://www.lefigaro.fr/bordeaux/dealers-dans-un-quartier-de-bordeaux-pres-de-400-operations-de-controle-depuis-le-debut-de-l-annee-20241023"
    },
    {
        "title": "JO 2030: «Je me sens cette responsabilité», Martin Fourcade candidat pour être le patron des Alpes 2030",
        "summary": "Le quintuple champion olympique de biathlon se positionne clairement pour diriger le comité d’organisation des Jeux d’hiver Alpes 2030.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2030-je-me-sens-cette-responsabilite-martin-fourcade-candidat-pour-etre-le-patron-des-alpes-2030-20241023"
    },
    {
        "title": "Chine-Inde: première rencontre bilatérale depuis cinq ans entre Modi et Xi Jinping",
        "summary": "Le rencontre de ce mercredi est le signe d'un possible réchauffement entre les deux pays les plus peuplés du monde après un accord sur un différend frontalier, a indiqué New Delhi.",
        "link": "https://www.lefigaro.fr/international/chine-inde-premiere-rencontre-bilaterale-depuis-cinq-ans-entre-modi-et-xi-jinping-20241023"
    },
    {
        "title": "Kidnapping de Santiago : pourquoi l'alerte enlèvement a-t-elle été levée alors que l'enfant n'a pas été retrouvé ?",
        "summary": "Le nourrisson et ses parents sont toujours introuvables ce mercredi. Ses parents sont susceptibles de s’être rendus en Belgique.",
        "link": "https://www.lefigaro.fr/faits-divers/kidnapping-de-santiago-pourquoi-l-alerte-enlevement-a-t-elle-ete-levee-alors-que-l-enfant-n-a-pas-ete-retrouve-20241023"
    },
    {
        "title": "Régime sans sel, prise de poids, risque d’infections... Six choses à savoir sur les corticoïdes",
        "summary": "NOS CONSEILS SANTÉ – Incontournables pour traiter de nombreuses maladies, ces puissants anti-inflammatoires peuvent avoir une foule d’effets collatéraux qu’il faut connaître, en particulier en cas de traitement long.",
        "link": "https://sante.lefigaro.fr/medecine/regime-sans-sel-prise-de-poids-risque-d-infections-six-choses-a-savoir-sur-les-corticoides-20241023"
    },
    {
        "title": "Budget : Votre député a-t-il voté la pérennisation de la surtaxe sur les hauts revenus ?",
        "summary": "INFOGRAPHIE – La nouvelle contribution fiscale des foyers à hauts revenus a été pérennisée par l’Assemblée nationale ce mardi. Découvrez les résultats du scrutin, député par député, à l'aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/budget-votre-depute-a-t-il-vote-la-perennisation-de-la-surtaxe-sur-les-hauts-revenus-20241023"
    },
    {
        "title": "Liban : les deux priorités de la conférence internationale de Paris pour faire cesser la guerre",
        "summary": "DÉCRYPTAGE - La France organise ce jeudi un sommet afin d'apporter une aide humanitaire aux déplacés du conflit, et d'avancer vers un cessez-le-feu entre Israël et le Hezbollah.",
        "link": "https://www.lefigaro.fr/international/liban-les-deux-priorites-de-la-conference-internationale-de-paris-pour-faire-cesser-la-guerre-20241023"
    },
    {
        "title": "Loire-Atlantique : le département débaptise des collèges pour leur donner des noms de femmes",
        "summary": "Les établissements scolaires portant des appellations géographiques sont progressivement remplacés par des figures féminines, dans un souci de parité.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-le-departement-debaptise-des-colleges-pour-leur-donner-des-noms-de-femmes-20241023"
    },
    {
        "title": "PSG-PSV : Hakimi sonne la charge, les ratés qui coûtent cher, la Var à la faute… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Découvrez ce qui a retenu l'attention de notre journaliste au Parc des Princes, mardi, lors du nul du PSG contre le PSV Eindhoven en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-psv-hakimi-sonne-la-charge-les-rates-qui-coutent-cher-la-var-a-la-faute-coups-de-coeur-et-coups-de-griffe-20241023"
    },
    {
        "title": "Tensions au Proche-Orient : le Liban est «au bord de l’effondrement» prévient la cheffe de la diplomatie allemande.",
        "summary": "LE POINT SUR LA SITUATION - Annalena Baerbock effectue une visite surprise à Beyrouth, alors que l’armée israélienne poursuit ses frappes dans le sud du Liban",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-l-armee-israelienne-appelle-a-evacuer-des-secteurs-de-tyr-dans-le-sud-du-liban-20241023"
    },
    {
        "title": "Bouches-du-Rhône : le Secours populaire appelle à l’aide après le vol de dizaines de jouets",
        "summary": "Depuis plusieurs mois, le Secours populaire d’Aubagne avait amassé des dizaines de jouets pour les donner à des familles défavorisées à Noël. Mais les jouets ont tous été volés. L’association lance un appel urgent aux dons.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-le-secours-populaire-appelle-a-l-aide-apres-le-vol-de-dizaines-de-jouets-20241023"
    },
    {
        "title": "Tupperware trouve un accord avec ses créanciers et échappe à la liquidation",
        "summary": "Le groupe américain, en grande difficulté, gagne du temps avec un accord annoncé mardi. Mais il va devoir réduire sa dette abyssale de plus de 800 millions de dollars.",
        "link": "https://www.lefigaro.fr/societes/tupperware-trouve-un-accord-avec-ses-creanciers-et-echappe-a-la-liquidation-20241023"
    },
    {
        "title": "Abrogation de la réforme des retraites : Sébastien Chenu appelle la gauche à «dépasser son sectarisme» et soutenir le texte du RN",
        "summary": "La proposition de loi, qui sera débattue le 31 octobre lors de la niche parlementaire du RN, est examinée ce mercredi en commission.",
        "link": "https://www.lefigaro.fr/politique/abrogation-de-la-reforme-des-retraites-sebastien-chenu-appelle-la-gauche-a-depasser-son-sectarisme-et-soutenir-le-texte-du-rn-20241023"
    },
    {
        "title": "Budget : Michel Barnier doit-il actionner l’article 49-3 pour abréger les débats ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/budget-michel-barnier-doit-il-actionner-l-article-49-3-pour-abreger-les-debats-20241023"
    },
    {
        "title": "«Je ne comprends pas comment tu as pu me trahir à ce point» : Gisèle Pelicot de nouveau entendue à la barre",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mercredi 23 octobre, la septuagénaire s'est exprimée «à mi-parcours» face aux 51 accusés soupçonnés de l’avoir violée.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-comprends-pas-comment-tu-as-pu-me-trahir-a-ce-point-gisele-pelicot-de-nouveau-entendue-a-la-barre-20241023"
    },
    {
        "title": "«Dominique Pelicot sait repérer les dupes» : au procès des viols de Mazan, la question de l’emprise et du libre arbitre",
        "summary": "COMPTE RENDU D’AUDIENCE - Les profils psychiatriques de cinq accusés ont été décortiqués par un expert qui affirme qu’ils ont été, à différents degrés, manipulés par Dominique Pelicot.",
        "link": "https://www.lefigaro.fr/faits-divers/dominique-pelicot-sait-reperer-les-dupes-au-proces-des-viols-de-mazan-la-question-de-l-emprise-et-du-libre-arbitre-20241022"
    },
    {
        "title": "Réforme des retraites, la voiture des parents de Santiago retrouvée en Belgique, pétition des artistes contre l’IA...Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 23 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/reforme-des-retraites-la-voiture-des-parents-de-santiago-retrouvee-en-belgique-petition-des-artistes-contre-l-ia-les-3-infos-a-retenir-a-la-mi-journee-20241023"
    },
    {
        "title": "Marseille : 4 fusils d’assaut, des gilets pare-balles et 60 kilos de cannabis saisis au cours d’opérations anti-drogue",
        "summary": "INFO LE FIGARO - Les armes à feu et les produits stupéfiants ont été interceptés par les forces de l’ordre dans plusieurs arrondissements de la cité phocéenne ce mardi. Six personnes, dont deux qui appartiendraient à un réseau «Uber Shit», ont été interpellées.",
        "link": "https://www.lefigaro.fr/marseille/marseille-4-fusils-d-assaut-des-gilets-pare-balles-et-60-kilos-de-cannabis-saisis-au-cours-d-operations-anti-drogue-20241023"
    },
    {
        "title": "Énergies renouvelables : plus d’un million d'installations raccordées en 2024",
        "summary": "Enedis, le gestionnaire du réseau de distribution d’électricité, annonce avoir passé ce seuil symbolique au troisième trimestre.",
        "link": "https://www.lefigaro.fr/conjoncture/energies-renouvelables-plus-d-un-million-d-installations-raccordees-en-2024-20241023"
    },
    {
        "title": "Énergie : y aura-t-il du gaz cet hiver et à quel prix?",
        "summary": "DÉCRYPTAGE - Depuis le début de la guerre en Ukraine, les questions d’approvisionnements et de stocks angoissent tout un secteur. Il s’est totalement réorganisé pour faire face au défi.",
        "link": "https://www.lefigaro.fr/conjoncture/energie-y-aura-t-il-du-gaz-cet-hiver-et-a-quel-prix-20241023"
    },
    {
        "title": "Drôme : une institutrice se suicide dans l’école où elle enseignait",
        "summary": "Une enquête a été ouverte par le parquet de Valence pour rechercher «les causes de la mort» de cette femme de 41 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/drome-une-institutrice-se-suicide-dans-l-ecole-ou-elle-enseignait-20241023"
    },
    {
        "title": "Pourquoi la France alerte sur un risque de «guerre civile» au Liban",
        "summary": "DÉCRYPTAGE - Le ciblage de la communauté chiite, considérée dans sa globalité par Israël comme un soutien au Hezbollah, exacerbe les tensions communautaires et entretient un climat de suspicion généralisée.",
        "link": "https://www.lefigaro.fr/international/pourquoi-la-france-alerte-sur-un-risque-de-guerre-civile-au-liban-20241023"
    },
    {
        "title": "«Mon club», «Ehpad», «union sacrée»... Les premiers mots de Jean-Louis Gasset à Montpellier",
        "summary": "Appelé à la rescousse par le MHSC, lanterne rouge de Ligue 1, Jean-Louis Gasset s’est exprimé ce mercredi devant les journalistes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/mon-club-ehpad-union-sacree-les-premiers-mots-de-gasset-a-montpellier-20241023"
    },
    {
        "title": "Union européenne : Macron et Orban se sont entretenus sur les dettes communes et l’Ukraine",
        "summary": "Emmanuel Macron a essayé de convaincre le premier ministre hongrois de la pertinence des recommandations du rapport Draghi. Les deux hommes ont également échangé sur l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/union-europeenne-macron-et-orban-se-sont-entretenus-sur-les-dettes-communes-et-l-ukraine-20241023"
    },
    {
        "title": "«Le Canada a montré que remettre de l'ordre dans les comptes publics tout en baissant les impôts, c'est possible !»",
        "summary": "FIGAROVOX/TRIBUNE - Dans les années 1990, le Canada est passé d'une situation de déficit avoisinant les 10 % à une situation d'équilibre en baissant en même temps les dépenses publiques et la fiscalité, expliquent Kevin Brookes, chercheur associé à l'Institut économique de Montréal et Louise Baroin.",
        "link": "https://www.lefigaro.fr/vox/economie/le-canada-a-montre-que-remettre-de-l-ordre-dans-les-comptes-publics-tout-en-baissant-les-impots-c-est-possible-20241023"
    }
]