[
    {
        "title": "«Voter un droit à la mort, c’est une lourde responsabilité»: ces députés qui hésitent sur l’aide à mourir",
        "summary": "DÉCRYPTAGE - Face aux blocs des «pour» et des «contre», certains élus qui doutent se disent qu’ils détiennent la clé du vote.",
        "link": "https://www.lefigaro.fr/actualite-france/voter-un-droit-a-la-mort-c-est-une-lourde-responsabilite-ces-deputes-qui-hesitent-sur-l-aide-a-mourir-20250512"
    },
    {
        "title": "La loi sur l’aide à mourir fracture le gouvernement",
        "summary": "Couacs, évolution du texte, référendum possible… La loi sur la fin de vie entame ce lundi son examen dans l’Hémicycle dans un climat d’incertitude et de tension.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-un-texte-qui-divise-le-gouvernement-20250511"
    },
    {
        "title": "Aide à mourir : la ministre de la Santé va «compléter» le texte pour un accès encore plus encadré",
        "summary": "Le document sorti de la commission des Affaires sociales entend permettre à des malades, avec une «affection grave et incurable» et ne supportant plus leurs souffrances, de recevoir ou de s’administrer une substance létale.",
        "link": "https://www.lefigaro.fr/actualite-france/aide-a-mourir-la-ministre-de-la-sante-va-completer-le-texte-pour-un-acces-encore-plus-encadre-20250511"
    },
    {
        "title": "Guerre en Ukraine : réunion de plusieurs ministres européens à Londres lundi",
        "summary": "Le chef de la diplomatie britannique David Lammy recevra ses homologues allemand, polonais et espagnol. La France sera représentée par le ministre chargé de l’Europe Benjamin Haddad, et l’Union européenne par sa cheffe de la diplomatie, Kaja Kallas.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-reunion-de-plusieurs-ministres-europeens-a-londres-lundi-20250512"
    },
    {
        "title": "Le plan des Européens pour aider l’Ukraine",
        "summary": "ANALYSE -  Après la visite des dirigeants français, allemand, britannique et polonais à Volodymyr Zelensky, les Européens veulent peser dans de possibles négociations entre les deux belligérants.",
        "link": "https://www.lefigaro.fr/international/le-plan-des-europeens-pour-aider-l-ukraine-20250511"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Zelensky exhorte Moscou à accepter une trêve et affirme qu’il «attendra» Poutine en Turquie jeudi",
        "summary": "Moscou a proposé des pourparlers directs avec l’Ukraine ce jeudi, à Istanbul. Un cessez-le-feu est sur la table. Plusieurs ministres européens, parmi lesquels le ministre français chargé de l’Europe Benjamin Haddad, se réuniront ce lundi à Londres pour des  «discussions capitales».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-selon-macron-poutine-vient-de-faire-un-premier-mouvement-qui-n-est-pas-suffisant-20250511"
    },
    {
        "title": "Guerre en Ukraine : les Occidentaux unis pour contraindre la Russie au cessez-le-feu",
        "summary": "DÉCRYPTAGE - Face à l’ultimatum européen soutenu par Washington, Moscou esquive et propose des négociations sans trêve préalable.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-occidentaux-unis-pour-contraindre-la-russie-au-cessez-le-feu-20250511"
    },
    {
        "title": "«La colonisation russe a marginalisé nos traditions» : en Ukraine, la dérussification de la culture pour lutter contre l’envahisseur",
        "summary": "REPORTAGE - Alors que Vladimir Poutine prétend défendre le monde russe pour justifier sa guerre, les Ukrainiens ont décidé de couper les ponts avec la culture russe.",
        "link": "https://www.lefigaro.fr/international/la-colonisation-russe-a-marginalise-nos-traditions-en-ukraine-la-derussification-de-la-culture-pour-lutter-contre-l-envahisseur-20250511"
    },
    {
        "title": "L’éditorial de Philippe Gélie : « Russie, États-Unis, Europe, le grand jeu diplomatique »",
        "summary": "En proposant à Moscou un cessez-le-feu, samedi, les Européens ont montré qu’ils revenaient dans le jeu. Cela leur confère de grandes responsabilités, pour soutenir l’Ukraine tout en redevenant un interlocuteur acceptable du Kremlin.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-russie-etats-unis-europe-le-grand-jeu-diplomatique-20250511"
    },
    {
        "title": "Après l'annonce de pourparlers directs entre l'Ukraine et la Russie, croyez-vous à une résolution rapide du conflit ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/apres-l-annonce-de-pourparlers-directs-entre-l-ukraine-et-la-russie-croyez-vous-a-une-resolution-rapide-du-conflit-20250511"
    },
    {
        "title": "États-Unis : Trump annonce un décret pour faire baisser les prix des médicaments sur ordonnance",
        "summary": "Le président américain signera ce décret ce lundi et prédit une réduction de 30 à 80% «presque immédiatement», qui sera compensée par une hausse des prix dans le reste du monde.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-annonce-un-decret-pour-faire-baisser-les-prix-des-medicaments-sur-ordonnance-20250512"
    },
    {
        "title": "Dissolution d'Urgence Palestine : Amnesty International dénonce «un signal alarmant»",
        "summary": "Le ministre de l’Intérieur Bruno Retailleau a engagé la procédure de dissolution du collectif Urgence Palestine, ce que l’ONG juge comme une entrave à la liberté d’expression des associations en France.",
        "link": "https://www.lefigaro.fr/international/dissolution-d-urgence-palestine-amnesty-international-denonce-un-signal-alarmant-20250512"
    },
    {
        "title": "Pronostic présidentielle 2027 : Le Pen décroche au profit de Bardella, Philippe favori dans le bloc central",
        "summary": "Selon une étude Ifop-Fiducial pour Le Figaro et Sud Radio, les souhaits et les pronostics de candidature rebattent les cartes deux ans avant la présidentielle.",
        "link": "https://www.lefigaro.fr/actualite-france/sondage-presidentielle-2027-le-pen-decroche-au-profit-de-bardella-philippe-favori-dans-le-bloc-central-20250511"
    },
    {
        "title": "Municipales 2026 : un Français sur deux revotera pour son maire, selon un sondage",
        "summary": "Ce sondage, qui également constate, assez logiquement, que l’édile est plus connu plus la commune est petite, note que ce souhait de stabilité varie en fonction de la taille de la commune.",
        "link": "https://www.lefigaro.fr/elections/municipales/municipales-2026-un-francais-sur-deux-revotera-pour-son-maire-selon-un-sondage-20250511"
    },
    {
        "title": "Europe, Proche-Orient, Iran, Afrique… Trump le diplomate enchaîne succès et effets d’annonce",
        "summary": "DÉCRYPTAGE - La diplomatie trumpienne a produit peu de réalisations durables, alors que le président américain entend pacifier les relations internationales.",
        "link": "https://www.lefigaro.fr/international/europe-proche-orient-iran-afrique-trump-le-diplomate-enchaine-succes-et-effets-d-annonce-20250511"
    },
    {
        "title": "Un char LFI, un autre pro-Palestine : deux ambiances à la marche contre l’islamophobie",
        "summary": "REPORTAGE - Plusieurs milliers de manifestants ont défilé dimanche à Paris pour dénoncer «la progression de l’islamophobie en France» et rendre hommage à Aboubakar Cissé, jeune Malien tué dans une mosquée du Gard.",
        "link": "https://www.lefigaro.fr/actualite-france/un-char-lfi-un-autre-pro-palestine-deux-ambiances-a-la-marche-contre-l-islamophobie-20250511"
    },
    {
        "title": "Nombre de voix, texte très préparé, cardinaux impressionnés... Les premiers secrets de l’élection de Léon XIV",
        "summary": "ENQUÊTE - Alors que la vie du nouveau pape commence au Vatican, Le Figaro dévoile les coulisses du conclave. Si les cardinaux sont tenus de ne rien divulguer du huis clos de la chapelle Sixtine, des indices permettent de dessiner un scénario.",
        "link": "https://www.lefigaro.fr/vox/societe/nombre-de-voix-texte-tres-prepare-cardinaux-impressionnes-les-premiers-secrets-de-l-election-de-leon-xiv-20250511"
    },
    {
        "title": "Léon XIV devra-t-il payer des impôts aux États-Unis ? Le casse-tête de la déclaration fiscale du Pape",
        "summary": "Le nouveau pape est un citoyen américain, et son pays est l’un des rares à imposer un impôt sur le revenu à tous, y compris ceux partis à l’étranger.",
        "link": "https://www.lefigaro.fr/conjoncture/leon-xiv-devra-t-il-payer-des-impots-aux-etats-unis-le-casse-tete-de-la-declaration-fiscale-du-pape-20250511"
    },
    {
        "title": "«Plus jamais la guerre !» : au balcon de la basilique Saint-Pierre, l’appel du pape Léon XIV",
        "summary": "Le nouveau souverain pontife a évoqué - dans un discours très politique - les guerres et conflits actuels.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-leon-xiv-prie-pour-les-vocations-au-balcon-de-la-basilique-saint-pierre-20250511"
    },
    {
        "title": "Le gouvernement britannique dévoile son plan «radical» pour réduire l'immigration",
        "summary": "Il sera désormais plus difficile d’obtenir un titre de résident permanent au Royaume-Uni, de même que les conditions d’octroi de visas, y compris de travail, seront durcies.",
        "link": "https://www.lefigaro.fr/international/le-gouvernement-britannique-devoile-son-plan-radical-pour-reduire-l-immigration-20250512"
    },
    {
        "title": "Haine en ligne : l’Arcom confie au Crif le statut de «signaleur de confiance»",
        "summary": "INFO LE FIGARO - Le Conseil représentatif des institutions juives de France rejoint les six autres associations nommées par le régulateur depuis novembre 2024 au titre du Règlement européen sur les services numériques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/haine-en-ligne-l-arcom-confie-au-crif-le-statut-de-signaleur-de-confiance-20250512"
    },
    {
        "title": "Les studios préoccupés par les droits de douane américains sur les films produits à l’étranger",
        "summary": "Augmentation des coûts de production, réduction des films proposés dans les salles américaines, moins de contenus en streaming... Le projet de Donald Trump pour faire revivre « le cinéma américain » pourrait être dangereux pour les studios américains.",
        "link": "https://www.lefigaro.fr/cinema/les-studios-preoccupes-par-les-droits-de-douane-americains-sur-les-films-produits-a-l-etranger-20250512"
    },
    {
        "title": "Nuit «largement calme» à la frontière entre l'Inde et le Pakistan, selon l'armée indienne",
        "summary": "La semaine dernière, l’Inde et le Pakistan se sont retrouvés au seuil d’une nouvelle guerre, multipliant les attaques de drones, les tirs d’artillerie et les frappes de missiles.",
        "link": "https://www.lefigaro.fr/international/nuit-largement-calme-a-la-frontiere-entre-l-inde-et-le-pakistan-selon-l-armee-indienne-20250512"
    },
    {
        "title": "Jean-Pierre Robin: «Les septuagénaires de 2025 sont en aussi bonne santé que les quinquagénaires de l’an 2000»",
        "summary": "CHRONIQUE - Selon une étude du Fonds monétaire international, l’allongement de la vie en bonne santé se confirme tant pour la forme physique que pour les capacités cognitives.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-les-septuagenaires-sont-les-nouveaux-quinquagenaires-20250511"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : plusieurs ministres européens attendus à Londres après l’ultimatum sur un cessez-le-feu",
        "summary": "Ces «discussions capitales» porteront sur «les efforts conjoints afin de renforcer la sécurité européenne et pour une paix juste et durable en Ukraine», a indiqué la diplomatie britannique dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/guerre-ukraine-russie-poutine-zelensky-macron-starmer-paix-cessez-le-feu-20250512"
    },
    {
        "title": "«Soit on est tous riches, soit on meurt tous» : Mohamed Amra et la mafia des Manjaks, une histoire de cousins, de rap et de crime",
        "summary": "ENQUÊTE - Quand «La Mouche» rencontre une bande du quartier de La Madeleine, à Évreux, son destin criminel bascule. Sans eux, il était un délinquant de petite envergure. Avec la «Black Manjak Family», il devient le membre à part entière d’un clan très soudé, aujourd’hui suspecté de l’avoir fait évader.",
        "link": "https://www.lefigaro.fr/faits-divers/soit-on-est-tous-riches-soit-on-meurt-tous-mohamed-amra-et-la-mafia-des-manjaks-une-histoire-de-cousins-de-rap-et-de-crime-20250512"
    },
    {
        "title": "De Rouen à Évreux, la fabrique de Mohamed Amra : une enfance au cœur de la délinquance",
        "summary": "EXCLUSIF - Il y a vingt ans, «La Mouche», que l’on surnommait déjà ainsi, grandissait dans un quartier sensible de Rouen, entre vols et petits trafics. Sa rencontre avec un groupe d’adolescents issus de la communauté Manjak d’Évreux façonnera le destin de ce garçon solitaire et incontrôlable.",
        "link": "https://www.lefigaro.fr/faits-divers/d-une-cite-a-l-autre-de-rouen-a-evreux-la-fabrique-de-mohamed-amra-une-enfance-au-coeur-de-la-delinquance-20250509"
    },
    {
        "title": "Naïveté ou connivence ? Derrière la cavale de Mohamed Amra, le rôle trouble des femmes de l’ombre",
        "summary": "EXCLUSIF - Conjointe, amie d’enfance, proche de la famille… L’enquête sur l’évasion puis la cavale de Mohamed Amra montre que des femmes ont facilité l’action de «La Mouche» ou de ses complices.",
        "link": "https://www.lefigaro.fr/faits-divers/naivete-ou-connivence-derriere-la-cavale-de-mohamed-amra-le-role-trouble-des-femmes-de-l-ombre-20250504"
    },
    {
        "title": "284 jours de traque : d’Incarville à Bucarest, les secrets de la folle « cavale fantôme » de Mohamed Amra",
        "summary": "ENQUÊTE - À Compiègne puis à Rouen, « La Mouche » s’est caché pendant de longs mois dans diverses planques, proches du péage où il s’était évadé le 14 mai 2024. Avant de s’envoler précipitamment vers l’est de l’Europe, à bord d’une grosse cylindrée allemande.",
        "link": "https://www.lefigaro.fr/faits-divers/284-jours-de-traque-d-incarville-a-bucarest-les-secrets-de-la-folle-cavale-fantome-de-mohamed-amra-20250501"
    },
    {
        "title": "ZFE : le gouvernement réunit ce lundi les élus locaux pour évoquer la qualité de l’air",
        "summary": "Initiées en 2019 et étendues en 2021, les ZFE entendent limiter les émissions de particules fines, responsables de maladies respiratoires et de 40.000 décès par an selon Santé publique France.",
        "link": "https://www.lefigaro.fr/conjoncture/zfe-le-gouvernement-reunit-ce-lundi-les-elus-locaux-pour-evoquer-la-qualite-de-l-air-20250512"
    },
    {
        "title": "« Fumez les petits! » : à Bordeaux, le procès de la fusillade mortelle du quartier des Aubiers s’ouvre ce lundi",
        "summary": "Lionel, 16 ans, avait été tué le 2 janvier 2021, dans une fusillade entre deux bandes rivales, dans le quartier des Aubiers, à Bordeaux. Huit suspects vont être jugés devant la cour d’assises, du lundi 12 mai au vendredi 23 mai 2025.",
        "link": "https://www.lefigaro.fr/bordeaux/fusillade-mortelle-au-quartier-des-aubiers-a-bordeaux-le-proces-s-ouvre-ce-lundi-20250512"
    },
    {
        "title": "Zarco roi de France, Mbappé voit triple, l’OM et Monaco retrouvent la C1, le Stade Français s’enlise... En images, nos tops et flops du week-end sport",
        "summary": "DIAPORAMA - Ce week-end de mi-mai a souri aux Français Johann Zarco et Kylian Mbappé mais il a aussi apporté son lot de déceptions au Stade Français ainsi qu’à l’Olympique Lyonnais. Découvrez ce qui a plu… et déplu à la rédaction du Figaro ce week-end.",
        "link": "https://www.lefigaro.fr/sports/zarco-roi-de-france-mbappe-voit-triple-l-om-et-monaco-retrouvent-la-c1-le-stade-francais-s-enlise-en-images-nos-tops-et-flops-du-week-end-sport-20250512"
    },
    {
        "title": "Il construit sa maison sur... un bunker par manque de terrains disponibles",
        "summary": "Le bunker acheté par un propriétaire sert de fondation à sa maison à Brest. Un concept novateur qui peut surprendre.",
        "link": "https://immobilier.lefigaro.fr/article/il-construit-sa-maison-sur-un-bunker-par-manque-de-terrains-disponibles-20250512"
    },
    {
        "title": "Turquie : le PKK annonce sa dissolution et la fin de la lutte armée",
        "summary": "«Le 12e Congrès du PKK a décidé de dissoudre la structure organisationnelle du PKK et de mettre fin à la méthode de lutte armée», a annoncé dans un communiqué le groupe armé kurde.",
        "link": "https://www.lefigaro.fr/international/turquie-le-pkk-annonce-sa-dissolution-et-la-fin-de-la-lutte-armee-20250512"
    },
    {
        "title": "«Faire passer un simple mouchoir pour de la drogue» : l’Élysée dément une fake news et cible «les ennemis de la France»",
        "summary": "Le compte X de la présidence de la République a pour la première fois démenti une théorie complotiste, notamment alimentée par l’ancien député Nicolas Dupont-Aignan.",
        "link": "https://www.lefigaro.fr/actualite-france/faire-passer-un-simple-mouchoir-pour-de-la-drogue-l-elysee-dement-une-fake-news-et-cible-les-ennemis-de-la-france-20250512"
    },
    {
        "title": "Pour «pérenniser» son «modèle social», la France doit accueillir des milliers de travailleurs immigrés par an, plaide Terra Nova",
        "summary": "Selon les modélisations de ce club de réflexion, marqué à gauche, entre 250.000 et 310.000 travailleurs immigrés doivent être accueillis chaque année jusqu’en 2040-2050.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-perenniser-son-modele-social-la-france-doit-accueillir-des-milliers-de-travailleurs-immigres-par-an-plaide-terra-nova-20250512"
    },
    {
        "title": "Gaza : le Hamas va libérer un otage israélo-américain, Trump salue une «nouvelle monumentale»",
        "summary": "Le mouvement se dit par ailleurs «prêt à entamer immédiatement des négociations intensives et à déployer de sérieux efforts pour parvenir à un accord final sur l’arrêt de la guerre». De son côté, Israël assure que les hostilités à Gaza vont se poursuivre.",
        "link": "https://www.lefigaro.fr/international/le-hamas-annonce-qu-il-va-liberer-l-otage-israelo-americain-edan-alexander-20250511"
    }
]