[
    {
        "title": "Bayrou refuse d'entrer au gouvernement et dénonce la ligne Macron-Attal",
        "summary": "Après sa décision surprise, annoncée dans un communiqué assassin mercredi, l’allié centriste a réuni ses troupes pour dénoncer la «démarche d’humiliation» dont il se dit victime.",
        "link": "https://www.lefigaro.fr/politique/je-n-entrerai-pas-au-gouvernement-faute-d-accord-profond-sur-la-politique-a-suivre-declare-francois-bayrou-20240207"
    },
    {
        "title": "Derrière la fronde de François Bayrou, la volonté d’écorner les premiers pas de Gabriel Attal",
        "summary": "DÉCRYPTAGE - Le refus public du centriste d’intégrer le gouvernement met à rude épreuve l’autorité du premier ministre sur ses troupes.",
        "link": "https://www.lefigaro.fr/politique/derriere-la-fronde-de-francois-bayrou-la-volonte-d-ecorner-les-premiers-pas-de-gabriel-attal-20240208"
    },
    {
        "title": "Aux États-Unis, le sort de Donald Trump entre les mains de la Cour suprême",
        "summary": "RÉCIT - La plus haute juridiction des États-Unis entend jeudi les plaidoiries dans une affaire cruciale pour le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-le-sort-de-donald-trump-entre-les-mains-de-la-cour-supreme-20240207"
    },
    {
        "title": "États-Unis : la demande d’immunité pénale de Donald Trump rejetée par une cour d’appel",
        "summary": "Accusé d’avoir interféré avec le résultat de l’élection présidentielle de 2020, Donald Trump avait invoqué l’immunité présidentielle. Il a dénoncé un jugement «destructeur pour le pays» et annoncé vouloir faire appel.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-demande-d-immunite-penale-de-donald-trump-rejetee-par-une-cour-d-appel-20240206"
    },
    {
        "title": "Souhaitez-vous que Donald Trump puisse se présenter à l’élection présidentielle américaine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/souhaitez-vous-que-donald-trump-puisse-se-presenter-a-l-election-presidentielle-americaine-20240207"
    },
    {
        "title": "Le lauréat du Goncourt en colère contre les éditeurs et le Ministère de la Culture",
        "summary": "Jean-Baptiste Andrea dénonce les conclusions d’une étude commandée par le Syndicat national de l’édition sur la répartition des revenus entre éditeurs et auteurs. Et s’en prend au Ministère de la Culture qui, selon lui, ne fait pas assez, sinon rien, pour réduire la précarité des écrivains.",
        "link": "https://www.lefigaro.fr/livres/le-laureat-du-goncourt-en-colere-contre-les-editeurs-et-le-ministere-de-la-culture-20240208"
    },
    {
        "title": "Automobile: la majorité des grandes entreprises n'ont pas verdi leur flotte comme le réclamait la loi",
        "summary": "Les associations de défense de l'environnement soutiennent la proposition de loi d'un député Renaissance favorable à des sanctions.",
        "link": "https://www.lefigaro.fr/societes/automobile-la-majorite-des-grandes-entreprises-n-ont-pas-verdi-leur-flotte-comme-le-reclamait-la-loi-20240208"
    },
    {
        "title": "Européennes 2024 : Marion Maréchal rejoint le groupe de Giorgia Meloni au Parlement européen",
        "summary": "Le parti d’Éric Zemmour, Reconquête!, fait officiellement partie des Conservateurs et réformistes européens (ECR), le même futur groupe que les élus du premier ministre hongrois Viktor Orban.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-marion-marechal-rejoint-le-groupe-de-giorgia-meloni-au-parlement-europeen-20240207"
    },
    {
        "title": "Numéro de sécu, mutuelle : plus de 33 millions de Français concernés par un vol de données chez des gestionnaires du tiers payant",
        "summary": "La cyberattaque visait les opérateurs Viamedis et Almerys, qui assurent la gestion du tiers payant pour des complémentaires santé. Les données volées contiennent notamment l'état civil, la date de naissance et le nom de l’assuré.",
        "link": "https://www.lefigaro.fr/conjoncture/vol-de-donnees-a-des-gestionnaires-du-tiers-payant-plus-de-33-millions-de-personnes-concernees-selon-la-cnil-20240207"
    },
    {
        "title": "Guillaume Tabard: «Marine Le Pen, opération consolidation en vue de la présidentielle 2027»",
        "summary": "CONTRE-POINT - Selon un sondage, la candidate RN serait en position de l’emporter au second tour. Cette crédibilité électorale est un acquis du second quinquennat de Macron.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-marine-le-pen-operation-consolidation-en-vue-de-la-presidentielle-2027-20240207"
    },
    {
        "title": "Présidentielle 2027 : Marine Le Pen en position de l’emporter au second tour selon un sondage",
        "summary": "Selon une enquête Ifop pour Valeurs Actuelles, la patronne des députés RN, en forte progression au premier tour, ferait jeu égal face à Édouard Philippe et battrait Gabriel Attal d’une courte tête.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-marine-le-pen-en-position-de-l-emporter-au-second-tour-selon-un-sondage-20240207"
    },
    {
        "title": "Guerre Israël-Hamas : Netanyahou ordonne à l'armée israélienne de «préparer» une offensive sur Rafah",
        "summary": "LE POINT SUR LA SITUATION - Le premier ministre israélien a également estimé lors d’une conférence de presse que la victoire sur le mouvement palestinien Hamas est «une affaire de mois».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-nouveau-cycle-de-negociations-debutera-jeudi-au-caire-20240207"
    },
    {
        "title": "«J’étais dans l’extrême» : le difficile repentir d’un «expert en masculinité» jugé pour assassinat",
        "summary": "COMPTE RENDU D’AUDIENCE - Mickaël Philétas est jugé en appel à Nanterre pour l’assassinat de son ex-compagne. Contrairement à son premier procès, il a décidé de prendre la parole et affirme regretter ses actes et son délire masculiniste. Le verdict est attendu le 15 février.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-dans-l-extreme-le-difficile-repentir-d-un-expert-en-masculinite-juge-pour-assassinat-20240207"
    },
    {
        "title": "LFI : après une interview à charge, Autain accusée de «sabotage» par Mélenchon dans une boucle Telegram",
        "summary": "Invitée de France Info vendredi dernier, la députée de Seine-Saint-Denis s’était interrogée sur l’attitude de La France insoumise, qui «n'a pas permis depuis un an d'engranger des forces» et «leur a coûté».",
        "link": "https://www.lefigaro.fr/politique/lfi-apres-une-interview-a-charge-autain-accusee-de-sabotage-par-melenchon-dans-une-boucle-telegram-20240207"
    },
    {
        "title": "«Le Parlement ne ressemble plus à grand-chose, il est en roue libre»: après une année survoltée, les députés face à la peur du vide",
        "summary": "RÉCIT - Pour riposter à l’exécutif, qui entend contourner le Parlement, plusieurs élus prévoient de «fomenter des coups» politiques cette année.",
        "link": "https://www.lefigaro.fr/politique/le-parlement-ne-ressemble-plus-a-grand-chose-il-est-en-roue-libre-apres-une-annee-survoltee-les-deputes-face-a-la-peur-du-vide-20240207"
    },
    {
        "title": "Attentat d’Arras : la mère et la sœur de l’assaillant placées en centre de rétention administrative",
        "summary": "INFO LE FIGARO - Contrôlées en gare de Calais, les deux femmes n’ont pu justifier d’un titre de séjour valable. Elles font l’objet d’une retenue administrative jusqu’à jeudi 15 heures.",
        "link": "https://www.lefigaro.fr/faits-divers/attentat-d-arras-la-mere-et-la-soeur-de-l-assaillant-placees-en-centre-de-retention-administrative-20240207"
    },
    {
        "title": "Comment Uber a enfin réussi à gagner de l’argent en 2023, après 13 années de pertes abyssales",
        "summary": "DÉCRYPTAGE - Le leader mondial du VTC a dégagé un profit d’1,9 milliard de dollars l’an dernier. Un passage dans le vert attribuable en grande partie à son patron Dara Khosrowshahi.",
        "link": "https://www.lefigaro.fr/societes/comment-uber-a-enfin-reussi-a-gagner-de-l-argent-en-2023-apres-13-annees-de-pertes-abyssales-20240207"
    },
    {
        "title": "Placements immobiliers : les meilleures SCPI au-delà des 6 % de performance",
        "summary": "C’est l’heure du bilan 2023 pour les sociétés civiles de placement immobilier (SCPI). Malgré une année chahutée, les meilleures affichent un taux de distribution supérieur à 6 %, grâce à leur capacité de collecte dans un marché en crise et leur diversification européenne.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113078/placements-immobiliers/placements-immobiliers-les-meilleures-scpi-au-dela-des-6-de-performance-20240207"
    },
    {
        "title": "Quand Jaurès et la CGT étaient plus anti-immigration que la droite",
        "summary": "ANALYSE - La Fondation Jean Jaurès vient de publier une note analysant l’évolution des positions de la gauche française sur l’immigration. À la fin du XIXe siècle jusqu’aux années 1960, elle défendait une politique ferme sur ce sujet.",
        "link": "https://www.lefigaro.fr/vox/politique/quand-jaures-et-la-cgt-etaient-plus-anti-immigration-que-la-droite-20240207"
    },
    {
        "title": "Deux ans de prison ferme pour l'incendie du tribunal d'Asnières",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-emeutier-condamne-a-deux-ans-ferme-pour-l-incendie-du-tribunal-d-asnieres-20240208"
    },
    {
        "title": "Côte d’Ivoire-RD Congo: Haller héros national, Kakuta ailleurs... Les tops et flops",
        "summary": "Le rêve continue pour les Éléphants de Côte d’Ivoire. Tous proches de l’élimination après leurs trois matchs de groupe, les hommes d’Emerse Faé se sont qualifiés pour la finale au terme d’un match cohérent face à une belle équipe de la République démocratique du Congo (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/cote-d-ivoire-rd-congo-haller-heros-national-kakuta-ailleurs-les-tops-et-flops-20240208"
    },
    {
        "title": "L'interview de Poutine par l'animateur américain Tucker Carlson sera diffusée jeudi",
        "summary": "Le présentateur s'est rendu à Moscou pour la première interview accordée par le président russe à un journaliste occidental depuis l'invasion de l'Ukraine par la Russie en février 2022. L'entretien sera publié à minuit, heure de Paris.",
        "link": "https://www.lefigaro.fr/international/l-interview-de-poutine-par-l-animateur-americain-tucker-carlson-sera-diffusee-jeudi-20240208"
    },
    {
        "title": "Le réchauffement de la planète dépasse 1,5 degré pour la première fois durant 12 mois consécutifs",
        "summary": "Sur la période allant de février 2023 à janvier 2024, la température mondiale de l'air à la surface du globe a été de 1,52°C supérieure à la période 1850-1900.",
        "link": "https://www.lefigaro.fr/sciences/le-rechauffement-de-la-planete-depasse-1-5-degre-pour-la-premiere-fois-durant-12-mois-consecutifs-20240208"
    },
    {
        "title": "Fin de l'enquête sur la gestion de documents confidentiels par Biden",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/fin-de-l-enquete-sur-la-gestion-de-documents-confidentiels-par-biden-20240208"
    },
    {
        "title": "Un stage de drag-queen organisé pour les enfants dès 11 ans fait polémique près de Bordeaux",
        "summary": "«Un stage drag qui casse les codes», organisé à destination des enfants par une MJC de Mérignac pendant les vacances scolaires, fait l’objet d’une pétition depuis lundi. Cette dernière rassemble déjà plus de 610 signatures.",
        "link": "https://www.lefigaro.fr/bordeaux/un-stage-de-drag-queen-organise-pour-les-enfants-des-11-ans-fait-polemique-pres-de-bordeaux-20240208"
    },
    {
        "title": "Fortes pluies, risque de crues : le Pas-de-Calais et le Nord placés en alerte orange",
        "summary": "Des crues pouvant provoquer de nouvelles inondations sont anticipées, même si le risque est «limité».",
        "link": "https://www.lefigaro.fr/meteo/fortes-pluies-risque-de-crues-le-pas-de-calais-et-le-nord-places-en-alerte-orange-20240208"
    },
    {
        "title": "Les médecins libéraux reprennent les négociations sur le tarif des consultations",
        "summary": "Les praticiens demandent une revalorisation auprès de l’Assurance maladie, après l’échec des discussions l’an passé.",
        "link": "https://www.lefigaro.fr/conjoncture/les-medecins-liberaux-reprennent-les-negociations-sur-le-tarif-des-consultations-20240208"
    },
    {
        "title": "Corruption, prison, exil… Au Pakistan, le phénix Nawaz Sharif est de retour",
        "summary": "REPORTAGE - Très populaire dans la province du Pendjab, l’ancien condamné de 74 ans pourrait être premier ministre, une quatrième fois.",
        "link": "https://www.lefigaro.fr/international/corruption-prison-exil-au-pakistan-le-phenix-nawaz-sharif-est-de-retour-20240208"
    },
    {
        "title": "«Le diagnostic de performance énergétique, la fausse bonne idée qui va aggraver la crise du logement»",
        "summary": "TRIBUNE - En retirant de la location les logements présentant un mauvais diagnostic de performance énergétique, le risque est de contracter le marché de l’immobilier pour un bénéfice environnemental modeste, analyse l’essayiste Robin Rivaton.",
        "link": "https://www.lefigaro.fr/vox/societe/le-diagnostic-de-performance-energetique-la-fausse-bonne-idee-qui-va-aggraver-la-crise-du-logement-20240208"
    },
    {
        "title": "À 100 ans, Charles Coste est le plus vieux champion olympique du monde",
        "summary": "PORTRAIT - Le champion olympique de cyclisme sur piste de Londres 1948 fête ses 100 ans ce jeudi. Et portera la flamme des Jeux de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/a-100-ans-charles-coste-est-le-plus-vieux-medaille-olympique-du-monde-20240207"
    },
    {
        "title": "JO Paris 2024 : les derniers billets en vente à partir du jeudi 8 février",
        "summary": "Le comité d’organisation des Jeux annonce la dernière ligne droite de la vente de places, à moins de six mois du début des épreuves.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-derniers-billets-en-vente-a-partir-du-jeudi-8-fevrier-20240207"
    },
    {
        "title": "La sécurisation des JO 2024 donne un nouvel élan à la réserve de la police",
        "summary": "DÉCRYPTAGE - Les candidatures affluent: 2000 recrues seront formées d’ici juin, pour un total de 11.000 réservistes à la fin de l’année. Une aubaine pour Paris 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/la-securisation-des-jo-2024-donne-un-nouvel-elan-a-la-reserve-de-la-police-20240207"
    },
    {
        "title": "Comment s'organisent les services de soins médicaux pour les JO de Paris?",
        "summary": "De multiples entités sont impliquées dans l'organisation de Paris 2024. Elles préparent la prise en charge des Franciliens et des nombreux touristes attendus, en espérant que canicule, attentats ou épidémies ne sèment pas le désordre...",
        "link": "https://sante.lefigaro.fr/social/sante-publique/comment-s-organisent-les-services-de-soins-medicaux-pour-les-jo-de-paris-20240208"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "À Marseille, des familles de victimes du trafic de drogue réclament un monument en leur mémoire",
        "summary": "Dans une tribune publiée dans Libération, des habitants des quartiers nord et des proches de victimes veulent un lieu commémoratif qui «pourrait guérir les blessures collectives».",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-des-familles-de-victimes-du-trafic-de-drogue-reclament-un-monument-en-leur-memoire-20240208"
    },
    {
        "title": "La Corée du Nord renonce à sa coopération économique avec Séoul",
        "summary": "Les liens entre les deux Corées sont gelés depuis que Pyongyang accélère ses programmes d'armement et que Séoul intensifie sa coopération militaire avec Washington et Tokyo.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-renonce-a-sa-cooperation-economique-avec-seoul-20240208"
    },
    {
        "title": "Japon : une fuite d'eau radioactive à Fukushima",
        "summary": "Environ 5,5m3 d’eau contaminée ont fui dans la nature avant leur traitement, mercredi. Le gestionnaire de la centrale Tepco assure que l’incident n’a pas provoqué de hausse «notable» de la radioactivité dans le secteur.",
        "link": "https://www.lefigaro.fr/conjoncture/japon-une-fuite-d-eau-radioactive-a-fukushima-20240208"
    },
    {
        "title": "La fintech Pennylane, nouvelle licorne française",
        "summary": "DÉCRYPTAGE - Spécialiste de la comptabilité, la start-up vient de lever 40 millions d’euros. Un exploit, car les financements se sont taris.",
        "link": "https://www.lefigaro.fr/societes/la-fintech-pennylane-nouvelle-licorne-francaise-20240208"
    },
    {
        "title": "Inondations : Gabriel Attal retourne dans le Pas-de-Calais",
        "summary": "Le premier ministre se rend à nouveau jeudi auprès des victimes des inondations, un mois après le passage de la tempête Ciaran.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-gabriel-attal-va-retourner-dans-le-pas-de-calais-20240207"
    },
    {
        "title": "Le redressement de Gucci traîne en longueur",
        "summary": "Les ventes du maroquinier florentin, fleuron du groupe Kering, ont chuté l’an passé. Le ralentissement du marché du luxe complique la tâche de ses nouveaux dirigeants, à la recherche d’une solution pour relancer la griffe.",
        "link": "https://www.lefigaro.fr/societes/le-redressement-de-gucci-traine-en-longueur-20240208"
    },
    {
        "title": "Affaire Jubillar : la cour d'appel de Toulouse ordonne un supplément d'information",
        "summary": "La chambre de l'instruction de la cour d'appel de Toulouse a ordonné un supplément d'information concernant l'audition d'un témoin de dernière minute.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jubillar-la-decision-sur-la-demande-de-nouvelles-investigations-rendue-ce-jeudi-20240208"
    },
    {
        "title": "Éthiopie: le chef des services de renseignements est nommé vice-premier ministre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ethiopie-le-chef-des-services-de-renseignements-est-nomme-vice-premier-ministre-20240208"
    },
    {
        "title": "Casino promet des «plans de départs volontaires» aux salariés des établissements visés par un plan de sauvegarde de l’emploi",
        "summary": "Les modalités de ces «plans de départs» doivent encore être négociées avec les syndicats.",
        "link": "https://www.lefigaro.fr/societes/casino-promet-des-plans-de-departs-volontaires-aux-salaries-des-etablissements-vises-par-un-plan-de-sauvegarde-de-l-emploi-20240208"
    },
    {
        "title": "Élections au Pakistan: les services internet mobiles suspendus toute la journée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/elections-au-pakistan-les-services-internet-mobiles-suspendus-toute-la-journee-20240208"
    },
    {
        "title": "Société générale fortement pénalisée par la hausse des taux en 2023",
        "summary": "Le groupe a dégagé un résultat net de 2,5 milliards d’euros. Et ses revenus ont fondu de 7,6% en un an.",
        "link": "https://www.lefigaro.fr/societes/societe-generale-fortement-penalisee-par-la-hausse-des-taux-en-2023-20240208"
    },
    {
        "title": "Vacances d’hiver : quelles sont les stations qui risquent de manquer de neige ?",
        "summary": "FIG DATA - À quelques jours du début des vacances d’hiver, certaines stations affichent un enneigement préoccupant. Station par station, Le Figaro fait le point sur le manteau neigeux et le nombre de pistes ouvertes.",
        "link": "https://www.lefigaro.fr/voyages/montagne/vacances-d-hiver-quelles-sont-les-stations-qui-risquent-de-manquer-de-neige-20240207"
    },
    {
        "title": "Bayrou veut rester «un membre à part entière de la majorité» et laisse la porte ouverte à une candidature en 2027",
        "summary": "Alors qu’il a signifié son refus d'intégrer le gouvernement ce mercredi, François Bayrou a exprimé son souhait de rester au sein de la majorité présidentielle.",
        "link": "https://www.lefigaro.fr/politique/bayrou-veut-rester-un-membre-a-part-entiere-de-la-majorite-et-laisse-la-porte-ouverte-a-une-candidature-en-2027-20240208"
    },
    {
        "title": "«Bienvenue dans l’opposition», «une crise politique majeure» : la droite réagit à la fronde de Bayrou",
        "summary": "Alors que François Bayrou a signifié son refus d’intégrer le gouvernement ce mercredi, le chef de file des députés LR l’invite avec ironie à se joindre à l’opposition.",
        "link": "https://www.lefigaro.fr/politique/bienvenue-dans-l-opposition-une-crise-politique-majeure-la-droite-reagit-a-la-fronde-de-bayrou-20240208"
    },
    {
        "title": "«Il fallait un accord de gouvernement»: Manuel Valls pointe «le manque de sens» du deuxième quinquennat",
        "summary": "L’ancien premier ministre a également assuré qu’il ne s’attendait pas à une proposition de poste ministériel et que son rôle était d’«éclairer le débat».",
        "link": "https://www.lefigaro.fr/politique/il-fallait-un-accord-de-gouvernement-manuel-valls-pointe-le-manque-de-sens-du-deuxieme-quinquennat-20240208"
    },
    {
        "title": "PSG-Brest : le retour de l'axe Dembélé/Hakimi, Brassier disjoncte… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste présent au Parc des Princes mercredi, pour le 8e de finale de Coupe de France PSG-Brest.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-brest-le-retour-de-l-axe-dembele-hakimi-brassier-disjoncte-coups-de-coeur-et-coups-de-griffe-20240208"
    },
    {
        "title": "Judith Godrèche accuse le réalisateur Jacques Doillon d’abus sexuels quand elle avait 15 ans",
        "summary": "L’actrice de 51 ans a précédemment porté plainte pour viols contre le réalisateur Benoît Jacquot.",
        "link": "https://www.lefigaro.fr/faits-divers/judith-godreche-accuse-le-realisateur-jacques-doillon-d-abus-sexuels-quand-elle-avait-15-ans-20240208"
    },
    {
        "title": "Paris 2024 : découvrez à quoi ressemblent les médailles olympiques",
        "summary": "Le Comité d'organisation des Jeux a présenté ce matin les médailles réalisées par Chaumet. Surprise : elles ne seront pas que d'or, d'argent et de bronze mais aussi serties d’un véritable fragment de la tour Eiffel!",
        "link": "https://www.lefigaro.fr/industrie-mode/paris-2024-les-medailles-seront-serties-d-un-bout-de-la-tour-eiffel-20240208"
    },
    {
        "title": "Paris 2024 : les billets sont-ils vraiment plus chers que lors des derniers Jeux olympiques ?",
        "summary": "ANALYSE – Le président de la Fédération internationale d'athlétisme et ancien patron du Comité d’organisation des JO de Londres en 2012, Sebastian Coe, a regretté le prix «élevé» des places pour Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-les-billets-sont-ils-vraiment-plus-chers-que-lors-des-derniers-jeux-olympiques-20230525"
    },
    {
        "title": "Remaniement : le député MoDem Jean-Louis Bourlanges accuse François Bayrou d’«affaiblir» le parti centriste",
        "summary": "Dans un communiqué au vitriol, le parlementaire des Hauts-de-Seine juge la stratégie du maire de Pau «politiquement inepte» et «moralement dégradante», après son refus d’entrer au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/remaniement-le-depute-modem-jean-louis-bourlanges-accuse-francois-bayrou-d-affaiblir-le-parti-centriste-20240208"
    },
    {
        "title": "Marseille : une école hôtelière pour s'insérer par l'alimentation et «casser la fracture sociale»",
        "summary": "Une école va ouvrir à Marseille pour former auprès de grands chefs des personnes éloignées de l’emploi aux métiers de bouche, de l’hôtellerie et de la restauration.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-ecole-hoteliere-pour-s-inserer-par-l-alimentation-et-casser-la-fracture-sociale-20240208"
    },
    {
        "title": "Remaniement : nouvelle rencontre entre Emmanuel Macron et Gabriel Attal à l'Élysée",
        "summary": "Le chef de l'État et le premier ministre ont multiplié les rencontres ces derniers jours pour finaliser leur casting.",
        "link": "https://www.lefigaro.fr/politique/remaniement-nouvelle-rencontre-entre-emmanuel-macron-et-gabriel-attal-a-l-elysee-20240208"
    },
    {
        "title": "«Bail Code civil» : ce contrat de location, soudain populaire, qui arrange les propriétaires avant les JO",
        "summary": "NOS CONSEILS - De plus en plus d’annonces de location d’un genre nouveau apparaissent sur internet. Ces contrats sont avantageux pour les propriétaires mais peuvent aussi leur causer quelques difficultés.",
        "link": "https://www.lefigaro.fr/argent/bail-code-civil-ce-contrat-de-location-soudain-populaire-qui-arrange-les-proprietaires-avant-les-jo-20240208"
    },
    {
        "title": "Bayrou sème le trouble, Godrèche accuse aussi Doillon d’abus sexuels, les médailles des JO 2024 dévoilées... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 8 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/bayrou-seme-le-trouble-godreche-accuse-aussi-doillon-d-abus-sexuels-les-medailles-des-jo-2024-devoilees-les-3-infos-a-retenir-a-la-mi-journee-20240208"
    },
    {
        "title": "Guerre en Ukraine : Scholz demande à l'UE et aux États-Unis de «faire plus» pour aider Kiev",
        "summary": "Avant de s’envoler vers Washington pour une rencontre avec Joe Biden ce vendredi, le chancelier allemand a jugé les aides financières à l’Ukraine encore «insuffisantes».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-scholz-demande-a-l-ue-et-aux-etats-unis-de-faire-plus-pour-aider-kiev-20240208"
    },
    {
        "title": "Canicule : plus de 5000 décès pendant l'été 2023 en France",
        "summary": "Malgré de longues périodes maussades, un décès sur dix serait lié aux fortes chaleurs, selon Santé publique France.",
        "link": "https://www.lefigaro.fr/actualite-france/canicule-plus-de-5000-deces-pendant-l-ete-2023-en-france-20240208"
    },
    {
        "title": "François Bayrou a-t-il eu raison de refuser d’entrer au gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-a-t-il-eu-raison-de-refuser-d-entrer-au-gouvernement-20240208"
    },
    {
        "title": "Judith Godrèche, l’«icône du cinéma français» qui ne voulait plus être «l’archétype de la gentille fille»",
        "summary": "PORTRAIT - L’actrice, visage incontournable des années 1990 et 2000, est revenue à l’écran en décembre dans une autofiction libératrice, avant de témoigner contre Benoît Jacquot et Jacques Doillon.",
        "link": "https://www.lefigaro.fr/culture/judith-godreche-l-icone-du-cinema-francais-qui-ne-voulait-plus-etre-l-archetype-de-la-gentille-fille-20240208"
    },
    {
        "title": "Il y aura bien de la neige en montagne la semaine prochaine ! Mais où ?",
        "summary": "Après trois semaines printanières, les massifs français manquent «cruellement de neige».",
        "link": "https://www.lefigaro.fr/meteo/il-y-aura-bien-de-la-neige-en-montagne-la-semaine-prochaine-mais-ou-20240208"
    },
    {
        "title": "Plus d’un Francilien sur deux se sent en insécurité",
        "summary": "Un chiffre plutôt stable par rapport aux années précédentes, selon une vaste étude menée pour la région.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-d-un-francilien-sur-deux-se-sent-en-insecurite-20240208"
    },
    {
        "title": "Comment Charles Michel, président du Conseil européen, s’est définitivement discrédité",
        "summary": "RÉCIT - Le président du Conseil européen a porté atteinte à cette fonction destinée à assurer la continuité des travaux des chefs de gouvernement de l’UE.",
        "link": "https://www.lefigaro.fr/international/comment-charles-michel-president-du-conseil-europeen-s-est-definitivement-discredite-20240208"
    },
    {
        "title": "Deuxième concert complet de Ninho au Stade de France, 80.000 places vendues en deux heures !",
        "summary": "Alors que les billets pour sa première date à Saint-Denis sont partis en à peine sept heures le 1er février, le rappeur a annoncé une deuxième date dans l’enceinte dionysienne. Ouverte à 10 heures ce jeudi, la billetterie est déjà complète.",
        "link": "https://www.lefigaro.fr/culture/deuxieme-concert-complet-de-ninho-au-stade-de-france-80-000-places-vendues-en-deux-heures-20240208"
    },
    {
        "title": "Seine-et-Marne : menacée au couteau, une jeune femme ligotée puis bâillonnée lors d’un home-jacking",
        "summary": "Les cambrioleurs ont dérobé la somme de 460 euros, ainsi qu'une sacoche avec des passeports et des documents administratifs.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-menacee-au-couteau-une-jeune-femme-ligotee-puis-baillonnee-lors-d-un-home-jacking-20240208"
    },
    {
        "title": "Une association bordelaise débordée par un afflux de cochons d’Inde malades",
        "summary": "Faisant face à «des cohortes de cochons d’Inde», une association de protection des animaux explique avoir besoin de soutien matériel et financier pour s’occuper de ces rongeurs, dont certains nécessitent des traitements contre la teigne.",
        "link": "https://www.lefigaro.fr/bordeaux/une-association-bordelaise-debordee-par-un-afflux-de-cochons-d-inde-malades-20240208"
    },
    {
        "title": "Violences conjugales, «téléphone grave danger» : ce que l’on sait de la mort d’un homme à Noisy-le-Grand, abattu par la police",
        "summary": "L’homme était armé et a ouvert le feu sur les autorités, selon une source policière. Il était connu de la justice pour des faits de violences conjugales.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-homme-en-arret-cardio-respiratoire-apres-des-echanges-de-tirs-avec-la-police-20240207"
    },
    {
        "title": "Face au jeunisme ambiant, les aînés de l’Assemblée font de la résistance",
        "summary": "DÉCRYPTAGE - Au Palais Bourbon, les vétérans constatent la glorification des jeunes députés dans l’Hémicycle, entre dédain et inquiétudes.",
        "link": "https://www.lefigaro.fr/politique/face-au-jeunisme-ambiant-les-aines-de-l-assemblee-font-de-la-resistance-20240207"
    },
    {
        "title": "«C’est fini pour nous, on veut bouger du Parc des Princes», annonce Nasser Al-Khelaïfi",
        "summary": "Nasser Al-Khelaïfi, le président du PSG, a annoncé après le comité exécutif de l’UEFA que le club parisien allait quitter le Parc des Princes.",
        "link": "https://www.lefigaro.fr/flash-sport/c-est-fini-pour-nous-on-veut-bouger-du-parc-des-princes-annonce-nasser-al-khelaifi-20240208"
    },
    {
        "title": "Sénégal : appel à une mobilisation massive contre le report de la présidentielle",
        "summary": "Un collectif regroupant une quarantaine de groupes citoyens et religieux et d'organisations professionnelles appelle à la mobilisation pour empêcher la «confiscation du pouvoir».",
        "link": "https://www.lefigaro.fr/international/senegal-appels-a-une-mobilisation-massive-contre-le-report-de-la-presidentielle-20240208"
    },
    {
        "title": "Le montant des saisies d'avoirs criminels a presque doublé en 2023",
        "summary": "Les avoirs criminels saisis atteignent le montant record d’1,4 milliard d’euros, soit une augmentation de 87% par rapport à 2022, a fait savoir le ministre de la Justice, Éric Dupond-Moretti.",
        "link": "https://www.lefigaro.fr/actualite-france/le-montant-des-saisies-d-avoirs-criminels-a-presque-double-en-2023-20240208"
    },
    {
        "title": "Votation anti-SUV : un maire prend un arrêté pour rendre payant le stationnement des conseillers de Paris dans sa commune",
        "summary": "En réponse à la consultation visant les SUV organisée par la mairie de Paris, Saint-Aignan le Jaillard veut dissuader les conseillers parisiens de se rendre dans sa commune.",
        "link": "https://www.lefigaro.fr/conjoncture/votation-anti-suv-un-maire-prend-un-arrete-pour-rendre-payant-le-stationnement-des-conseillers-de-paris-dans-sa-commune-20240208"
    },
    {
        "title": "«The Voice», sa paternité, son retrait de la scène, son rapport au star-système... Les rares confidences de Vianney",
        "summary": "ENTRETIEN - Le chanteur retrouve samedi 10 février son siège de coach dans le télécrochet de TF1. Pour sa quatrième saison, il reste fidèle à son credo. Pour lui, la victoire compte moins que son soutien aux talents de demain.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/the-voice-sa-paternite-son-retrait-de-la-scene-son-rapport-au-star-systeme-les-rares-confidences-de-vianney-20240208"
    },
    {
        "title": "Parc des Princes : cinq questions pour comprendre le conflit entre le PSG et la mairie de Paris",
        "summary": "DECRYPTAGE – Tout ce qu'il faut savoir au sujet de la brouille entre le PSG et la mairie de Paris au sujet de la cession du Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/parc-des-princes-cinq-questions-pour-comprendre-le-conflit-entre-le-psg-et-la-mairie-de-paris-20240110"
    },
    {
        "title": "Remaniement : Chatelain (EELV) propose au Modem de «travailler» avec la gauche, «jamais» répond Mélenchon",
        "summary": "En tendant la main aux centristes, la présidente du groupe écologiste à l’Assemblée entend contribuer au rééquilibrage de la ligne de l’exécutif.",
        "link": "https://www.lefigaro.fr/politique/remaniement-chatelain-eelv-propose-au-modem-de-travailler-avec-la-gauche-jamais-repond-melenchon-20240208"
    },
    {
        "title": "Guerre Hamas-Israël : le groupe terroriste se dit toujours «ouvert» à un accord de cessez-le-feu",
        "summary": "LE POINT SUR LA SITUATION - À la veille d’un nouveau cycle de négociations en Égypte et au Qatar, le Hamas s’attend à des négociations «très compliquées et difficiles».",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-groupe-terroriste-se-dit-toujours-ouvert-a-un-accord-de-cessez-le-feu-20240208"
    },
    {
        "title": "Six nations: le XV d'Angleterre reconduit en bloc contre Galles",
        "summary": "L'Angleterre recevra le pays de Galles, samedi lors de la 2e journée du Tournoi des six nations, avec le même XV de départ que celui qui a dominé l’Italie. Une première depuis 2019.",
        "link": "https://www.lefigaro.fr/flash-actu/six-nations-le-xv-d-angleterre-reconduit-en-bloc-contre-galles-20240208"
    },
    {
        "title": "Faut-il inciter ses parents à aller voir un psy ?",
        "summary": "TÉMOIGNAGES - Après des années à servir de psy auprès d’un parent en souffrance, certains osent suggérer une psychothérapie à leur père ou mère. Mais est-ce bien le rôle de l’enfant ? Et comment convaincre quand les résistances ou le scepticisme sont rudes ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/je-n-en-ai-pas-besoin-je-ne-suis-pas-folle-faut-il-inciter-ses-parents-a-aller-voir-un-psy-20240207"
    },
    {
        "title": "«On doit se partager les hommes» : dans les campus américains, comment les garçons, minoritaires, dictent les règles des relations hétérosexuelles",
        "summary": "Minoritaires dans les facs aux États-Unis, les garçons se retrouvent en position de force pour imposer leurs préférences dans les relations amoureuses et attiser la rivalité féminine. Enquête sur un nouveau désordre amoureux.",
        "link": "https://madame.lefigaro.fr/societe/actu/on-doit-se-partager-les-hommes-dans-les-campus-americains-comment-les-garcons-minoritaires-dictent-les-regles-des-relations-heterosexuelles-20240208"
    },
    {
        "title": "«Le cabaret submergé» : la folle histoire du journal satirique de Curt Bloch écrit en cachette pendant la Seconde Guerre mondiale",
        "summary": "Caché aux Pays-Bas pendant la guerre, ce poète clandestin, juif allemand, a créé 96 numéros de sa propre revue satirique hebdomadaire, qui vient de refaire surface 80 ans après sa première publication.",
        "link": "https://www.lefigaro.fr/culture/le-cabaret-submerge-la-folle-histoire-du-journal-satirique-de-curt-bloch-ecrit-en-cachette-pendant-la-seconde-guerre-mondiale-20240208"
    },
    {
        "title": "Affaire Bayrou : le parquet fait appel de la relaxe du patron du MoDem",
        "summary": "INFO LE FIGARO - Le tribunal correctionnel de Paris avait condamné le parti dans le dossier des assistants parlementaires européens, mais relaxé François Bayrou, président du parti centriste.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-modem-le-parquet-fait-appel-20240208"
    },
    {
        "title": "Marseille : le comédien Dalil Abdourahim blessé par balles chez lui",
        "summary": "Révélé dans Salem de Jean-Bernard Marlin présenté au dernier festival de Cannes, le jeune comédien a été blessé par balles alors qu’il se trouvait chez lui, victime d’une possible tentative d’extorsion.",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-comedien-dalil-abdourahim-blesse-par-balles-chez-lui-20240208"
    },
    {
        "title": "L'Assurance maladie ouvre la voie au passage à 30 euros de la consultation des généralistes",
        "summary": "L’Assurance maladie exigea en retour des «évolutions en faveur de l'amélioration de la santé de la population».",
        "link": "https://www.lefigaro.fr/social/l-assurance-maladie-ouvre-la-voie-au-passage-a-30-euros-de-la-consultation-des-generalistes-20240208"
    },
    {
        "title": "Sur fond de remaniement, règlements de compte entre députés macronistes sur leur boucle Telegram",
        "summary": "INFO LE FIGARO - Plusieurs parlementaires de tendance «sociale» de la majorité se sont émus, ces dernières heures, des velléités des députés de «l’aile droite».",
        "link": "https://www.lefigaro.fr/politique/sur-fond-de-remaniement-reglements-de-compte-entre-deputes-macronistes-sur-leur-boucle-telegram-20240208"
    },
    {
        "title": "Guerre d’Ukraine : à Avdiivka, Moscou «donne l'assaut avec des forces très importantes»",
        "summary": "L’armée russe intensifie ses bombardements et occupe désormais 18% de la ville sur laquelle elle resserre son étau. La veille, le maire de cette ville du Donbass évoquait «une situation critique».",
        "link": "https://www.lefigaro.fr/international/guerre-d-ukraine-a-avdiivka-moscou-donne-l-assaut-avec-des-forces-tres-importantes-20240208"
    },
    {
        "title": "En Russie, ces réfugiés qui tentent de passer en Europe",
        "summary": "DÉCRYPTAGE - Environ 1300 personnes dépourvues de documents en règle sont arrivées en Finlande entre août dernier et janvier 2024, selon les gardes-frontières.",
        "link": "https://www.lefigaro.fr/international/en-russie-ces-refugies-qui-tentent-de-passer-en-europe-20240207"
    },
    {
        "title": "Une députée écologiste veut supprimer les fréquences de C8 et CNews",
        "summary": "La députée du Val-de-Marne Sophie Taillé-Polian a lancé une pétition contre le renouvellement des fréquences des chaînes de télévision CNews et C8.",
        "link": "https://www.lefigaro.fr/medias/une-deputee-ecologiste-veut-supprimer-les-frequences-de-c8-et-cnews-20240208"
    },
    {
        "title": "Bouches-du-Rhône : une septuagénaire blessée chez elle en marge d’une fusillade",
        "summary": "Une habitante d’Aubagne, commune aux portes de Marseille, a été blessée par des débris de verre provenant d’une balle perdue qui a traversé son appartement. Une fusillade avait éclaté près de chez elle.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-une-septuagenaire-blessee-chez-elle-en-marge-d-une-fusillade-20240208"
    },
    {
        "title": "Google lance Gemini, une nouvelle appli d'IA générative, en remplacement de Bard",
        "summary": "Une nouvelle version de son application d'intelligence artificielle (IA) générative pour smartphone Bard, rebaptisée Gemini, a été lancée par la société américaine.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/google-lance-gemini-une-nouvelle-appli-d-ia-generative-en-remplacement-de-bard-20240208"
    },
    {
        "title": "Pourquoi la croûte du camembert est menacée",
        "summary": "DÉCRYPTAGE - Le célèbre fromage de Normandie, fabriqué à partir d’une souche unique de moisissures microscopiques, le Penicillium camemberti, est-il voué à disparaître?",
        "link": "https://www.lefigaro.fr/sciences/pourquoi-la-croute-du-camembert-est-menacee-20240208"
    },
    {
        "title": "Capitole, documents confidentiels, Stormy Daniels... Ces 8 affaires judiciaires de Trump en pleine campagne présidentielle",
        "summary": "DÉCRYPTAGE - Ce jeudi février, les neuf juges de la Cour suprême américaine se penchent sur la question de l'éligibilité du président, après une décision inédite de la cour suprême de l'État du Colorado rendue en décembre.",
        "link": "https://www.lefigaro.fr/international/tout-savoir-sur-les-deboires-judiciaires-visant-donald-trump-20230824"
    },
    {
        "title": "Comment l’Ukraine veut muscler son industrie de la défense face à la Russie",
        "summary": "REPORTAGE - Deux ans après le début du conflit, Kiev entend renforcer ce domaine stratégique, mais d’importantes difficultés persistent.",
        "link": "https://www.lefigaro.fr/international/comment-l-ukraine-veut-muscler-son-industrie-de-la-defense-face-a-la-russie-20240208"
    },
    {
        "title": "Guerre en Ukraine : Zelensky démet de ses fonctions Zaluzhni, populaire commandant en chef de l’armée",
        "summary": "«Le moment d'un tel renouveau est maintenant», a tweeté le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-demet-de-ses-fonctions-zaluzhni-populaire-commandant-en-chef-de-l-armee-20240208"
    },
    {
        "title": "Arkéa Ultim Challenge : les formidables images du passage du cap Horn par Charles Caudrelier",
        "summary": "Le skipper d’Edmond de Rothschild a passé le mythique cap en tête du tour du monde. Un franchissement qui a donné lieu à de magnifiques images aériennes.",
        "link": "https://www.lefigaro.fr/sports/voile/arkea-ultim-challenge-les-formidables-images-du-passage-du-cap-horn-par-charles-caudrelier-20240208"
    },
    {
        "title": "Guerre Israël-Hamas : près de 60% des immeubles sont endommagés ou détruits dans la bande de Gaza",
        "summary": "CARTES – Entre 153.000 et 186.000 bâtiments ont été endommagés ou détruits dans l’enclave palestinienne, selon une analyse satellitaire.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-moitie-des-batiments-du-nord-de-gaza-endommages-ou-detruits-20231123"
    },
    {
        "title": "EN DIRECT - Remaniement ministériel : l’annonce de la suite du gouvernement attendue prochainement",
        "summary": "Le coup de colère de François Bayrou et le sort réservé à Amélie Oudéa-Castéra ont mis en difficulté le couple exécutif, chargé de nommer la deuxième moitié du gouvernement de Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-ministeriel-l-annonce-de-la-suite-du-gouvernement-attendue-prochainement-20240208"
    },
    {
        "title": "Saint-Cloud, Auteuil, Montigny, la Défense, Poissy… Où peut aller le PSG en cas de départ du Parc des Princes?",
        "summary": "DÉCRYPTAGE - Le président du club Nasser al-Khelaïfi a annoncé vouloir quitter la porte de Saint-Cloud après la décision d’Anne Hidalgo de ne pas vendre l’enceinte historique.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/saint-cloud-auteuil-montigny-la-defense-poissy-ou-peut-aller-le-psg-en-cas-de-depart-du-parc-des-princes-20240208"
    },
    {
        "title": "Avant la crise, ce qu’Emmanuel Macron a proposé à François Bayrou pour tenter de le retenir",
        "summary": "INFO LE FIGARO - Voyant venir l’échec annoncé de l’entrée du centriste au gouvernement, le président de la République a taillé une offre «sur mesure» à son allié historique.",
        "link": "https://www.lefigaro.fr/politique/avant-la-crise-ce-que-macron-a-propose-a-bayrou-pour-tenter-de-le-retenir-20240208"
    },
    {
        "title": "Vol massif de données de santé : quels sont les risques pour les personnes concernées ?",
        "summary": "Escroqueries par mail ou par SMS, détournement d’allocation, après le piratage de données de millions de Français, Le Figaro fait le point sur les conséquences possibles d’une telle attaque pour les usagers.",
        "link": "https://www.lefigaro.fr/conjoncture/vol-massif-de-donnees-de-sante-quels-sont-les-risques-pour-les-personnes-concernees-20240208"
    },
    {
        "title": "Ligue des nations: la France dans un groupe avec la Belgique, l’Italie et l’Israël",
        "summary": "L’équipe de France évoluera dans le groupe 2 avec deux adversaires de haut niveau.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-la-france-dans-un-groupe-avec-la-belgique-l-italie-et-l-israel-20240208"
    },
    {
        "title": "Nice : le commissaire accusé de violences contre la «gilet jaune» Geneviève Legay rejoint la police municipale",
        "summary": "Rabah Souchi prendra ses fonctions le 12 février prochain au sein de la police municipale niçoise avant de connaître son jugement dans le cadre l’affaire Legay prévu le 8 mars et dans laquelle il comparaît pour «complicité de violence».",
        "link": "https://www.lefigaro.fr/nice/nice-le-commissaire-accuse-de-violences-contre-la-gilet-jaune-genevieve-legay-rejoint-la-police-municipale-20240208"
    },
    {
        "title": "Guerre en Ukraine : qui est Oleksandr Syrsky, le nouveau commandant-en-chef de l’armée ukrainienne ?",
        "summary": "PORTRAIT - Le commandant des forces terrestres a repoussé les Russes à Kiev au début de l'invasion et conçu la contre-offensive de Kharkiv en septembre 2022. Il succède à Valery Zaluzhni, remercié par Volodymyr Zelensky ce jeudi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-oleksandr-syrsky-le-general-qui-prepare-la-contre-offensive-de-printemps-20230401"
    },
    {
        "title": "La famille Arnault prête à entrer au capital de Webedia",
        "summary": "INFO LE FIGARO - Un fonds du holding familial Agache négocie l’acquisition de 5 à 10% du capital du pôle média en ligne de Fimalac (Allociné, Purepeople, jeuxvideo.com...).",
        "link": "https://www.lefigaro.fr/medias/la-famille-arnault-prete-a-entrer-au-capital-de-webedia-20240208"
    },
    {
        "title": "2027 : Marine Le Pen sera-t-elle la François Mitterrand de 1981 ?",
        "summary": "ENTRETIEN - Pour Mathieu Gallard, directeur d'études à Ipsos France, la stratégie de Marine Le Pen ressemble, d’une certaine manière, à celle de l’ancien président de la République avant son élection en 1981 qui avait fait campagne avec le slogan «La force tranquille».",
        "link": "https://www.lefigaro.fr/vox/politique/2027-marine-le-pen-sera-t-elle-la-francois-mitterrand-de-1981-20240208"
    },
    {
        "title": "Benoît Jacquot et Jacques Doillon frappés par la «Nouvelle Vague» #MeToo",
        "summary": "Les deux réalisateurs, dont les films se focalisent sur les femmes et l’enfance, sont accusés par l’actrice Judith Godrèche de viols sur mineur. Tous deux contestent fermement ces accusations.",
        "link": "https://www.lefigaro.fr/culture/benoit-jacquot-et-jacques-doillon-frappes-par-la-nouvelle-vague-metoo-20240208"
    }
]