[
    {
        "title": "Iran: la mort du président Raissi aiguise la lutte pour la succession du guide suprême",
        "summary": "ANALYSE - Gardiens de la révolution, religieux et conservateurs préparent l’après-Khamenei, l’ayatollah de 85 ans qui dirige le pays.",
        "link": "https://www.lefigaro.fr/international/iran-la-mort-du-president-raissi-aiguise-la-lutte-pour-la-succession-du-guide-supreme-20240520"
    },
    {
        "title": "Accident d’hélicoptère en Iran : qui est Mohammad Mokhbér désigné par Khamenei comme président par intérim?",
        "summary": "Après l’annonce de la mort du président Ebrahim Raïssi dans un accident d’hélicoptère, le vice-président de la République d'Iran, à ce poste depuis 2021, prend la tête du pays pour une durée maximale de cinquante jours, dans l’attente d’une nouvelle élection.",
        "link": "https://www.lefigaro.fr/international/accident-d-helicoptere-en-iran-qui-est-mohammad-mokhber-le-vice-president-qui-succede-a-ebrahim-raissi-20240520"
    },
    {
        "title": "Mort du président Ebrahim Raïssi : l'Iran a demandé l'assistance de Washington après le crash d'hélicoptère",
        "summary": "«Pour des raisons essentiellement logistiques, nous n'avons pas été en mesure de fournir cette assistance», a déclaré le porte-parole du département d'État, se refusant à donner des détails sur la teneur de la demande.",
        "link": "https://www.lefigaro.fr/international/mort-du-president-ebrahim-raissi-l-iran-a-demande-l-assistance-de-washington-apres-le-crash-d-helicoptere-20240520"
    },
    {
        "title": "Après deux ans de folie, les compagnies aériennes low cost contraintes de modérer les prix des billets",
        "summary": "DÉCRYPTAGE - Déjà en avril et en mai, Ryanair a réduit certains de ses tarifs. Le mouvement devrait se poursuivre. Explications.",
        "link": "https://www.lefigaro.fr/societes/apres-deux-ans-de-folie-les-compagnies-low-cost-contraintes-de-moderer-les-prix-des-billets-20240520"
    },
    {
        "title": "Netanyahou «rejette avec dégoût» les mandats d'arrêt demandés à la CPI",
        "summary": "Le procureur général de la Cour pénale internationale a requis lundi 20 mai des mandats d'arrêt pour «crimes de guerre» à Gaza. Une décision accueillie avec beaucoup de colère par les autorités israéliennes.",
        "link": "https://www.lefigaro.fr/international/la-cour-penale-internationale-emet-un-mandat-d-arret-contre-netanyahu-pour-crimes-contre-l-humanite-20240520"
    },
    {
        "title": "La gauche française se félicite de la demande de la CPI d’un mandat d’arrêt contre Netanyahou et le Hamas",
        "summary": "«La Cour pénale internationale lance un mandat d'arrêt contre ceux qu'elle accuse d'en être les auteurs sur la base de son enquête», a notamment déclaré Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/la-gauche-francaise-se-felicite-de-la-demande-de-la-cpi-d-un-mandat-d-arret-contre-netanyahou-et-le-hamas-20240520"
    },
    {
        "title": "Qui sont les chefs du Hamas visés par les mandats réclamés par le procureur de la CPI ?",
        "summary": "Yahya Sinwar, Ismaël Haniyeh et Mohammed Deif sont soupçonnés de crimes de guerre et de crimes contre l'humanité après les massacres commis le 7 octobre et la prise de 245 otages, dont 132 sont encore détenus dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/qui-sont-les-chefs-du-hamas-vises-par-les-mandats-reclames-par-le-procureur-de-la-cpi-20240520"
    },
    {
        "title": "Sur l’aide à mourir, la majorité a déjà ses frondeurs à l’Assemblée",
        "summary": "RÉCIT - Dans le camp macroniste, les députés opposés au projet de loi fin de vie comptent bien faire entendre leur voix lors de l’examen du texte au Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/sur-l-aide-a-mourir-la-majorite-a-deja-ses-frondeurs-a-l-assemblee-20240520"
    },
    {
        "title": "Corrida : le torero Roman Collado gravement blessé en plein combat",
        "summary": "Le torero franco-espagnol a été encorné au niveau de la cuisse gauche ce lundi 20 mai dans les arènes Joseph-Fourniol, à Vic-Fezensac (Gers).",
        "link": "https://www.lefigaro.fr/actualite-france/corrida-le-torero-roman-collado-gravement-blesse-en-plein-combat-20240520"
    },
    {
        "title": "Donald Trump à l’honneur, Bella Hadid presque nue, Adriana Karembeu sous la bruine... C’était lundi sur les marches de Cannes",
        "summary": "PLANÈTE MARCHES - Jour 7. Le cinéaste Ali Abbasi a présenté son film The Apprentice, sur le tapis rouge de Cannes, qui retrace la jeunesse du jeune promoteur et 45e président des États-Unis d’Amérique, Donald Trump.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/donald-trump-a-l-honneur-bella-hadid-presque-nue-adriana-karembeu-sous-la-bruine-c-etait-lundi-sur-les-marches-de-cannes-20240520"
    },
    {
        "title": "Notre critique de The Apprentice: le biopic explosif de Donald Trump crève l’écran à Cannes",
        "summary": "CRITIQUE - Le film d’Ali Abbasi, en compétition, dresse le portrait saisissant du jeune promoteur new-yorkais avant la tentation politique.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/notre-critique-de-the-apprentice-trump-par-la-racine-20240520"
    },
    {
        "title": "Grèves mardi dans les aéroports parisiens et à la SNCF: à quoi faut-il s’attendre ?",
        "summary": "Les syndicats de la SNCF et des Aéroports de Paris (ADP) réclament des primes à la hauteur de leur mobilisation à venir pendant les Jeux Olympiques.",
        "link": "https://www.lefigaro.fr/social/jo-2024-un-appel-a-la-greve-lance-a-la-sncf-le-21-mai-en-ile-de-france-20240502"
    },
    {
        "title": "«C’est une perte de chances pour les patients»: dans Nouméa bloquée par les barrages, les malades en manque de soins",
        "summary": "REPORTAGE - Les blocages des routes freinent l’arrivée de médecins et de matériel, au point de mettre des vies en danger dans la ville de la Nouvelle-Calédonie.",
        "link": "https://www.lefigaro.fr/politique/c-est-une-perte-de-chances-pour-les-patients-dans-noumea-bloquee-par-les-barrages-les-malades-en-manque-de-soins-20240520"
    },
    {
        "title": "Nouvelle-Calédonie : Emmanuel Macron constate «de nets progrès dans le rétablissement de l'ordre»",
        "summary": "Le chef de l’État a par ailleurs décidé de mobiliser des personnels militaires pour «protéger les bâtiments publics» de l’archipel, à la place des forces de sécurité intérieure.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-emmanuel-macron-constate-de-nets-progres-dans-le-retablissement-de-l-ordre-20240520"
    },
    {
        "title": "Nouvelle-Calédonie : Emmanuel Macron face au dilemme de la convocation du Congrès",
        "summary": "Des parlementaires et élus locaux appellent le chef de l’État à reporter la réforme du corps électoral, une révision constitutionnelle qu’il comptait soumettre au Congrès avant la «fin juin».",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-face-au-dilemme-de-la-convocation-du-congres-20240520"
    },
    {
        "title": "Nouvelle-Calédonie : la maire de Nouméa veut une «pause» dans le projet de dégel du corps électoral",
        "summary": "LE POINT SUR LA SITUATION - La situation reste tendue en Nouvelle-Calédonie, où l’aéroport de Nouméa sera fermé aux vols commerciaux jusqu’à jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-fermeture-de-l-aeroport-de-noumea-jusqu-a-jeudi-20240520"
    },
    {
        "title": "Emmanuel Macron doit-il renoncer à l’extension du corps électoral en Nouvelle-Calédonie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-doit-il-renoncer-a-l-extension-du-corps-electoral-en-nouvelle-caledonie-20240520"
    },
    {
        "title": "Météo : la Gironde et la Charente-Maritime placées en vigilance orange «pluie-inondation»",
        "summary": "Des cumuls de pluie importants sont attendus dans la nuit de lundi à mardi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-la-gironde-et-la-charente-maritime-placees-en-vigilance-orange-pluie-inondation-20240520"
    },
    {
        "title": "Scarlett Johansson accuse ChatGPT d’imiter sa voix, OpenAI fait marche arrière",
        "summary": "L’actrice américaine a demandé à la start-up de s’expliquer sur la manière dont elle a développé la voix de son assistant personnel dans la dernière version de ChatGPT, surnommée «Sky».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/scarlett-johansson-furieuse-que-chatgpt-imite-sa-voix-openai-fait-marche-arriere-20240521"
    },
    {
        "title": "Des dizaines de séismes dans la région de Naples",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-dizaines-de-seismes-dans-la-region-de-naples-20240521"
    },
    {
        "title": "Terrorisme : l’inquiétant retour des camps d’al-Qaida en Afghanistan",
        "summary": "DÉCRYPTAGE - Selon des sources américaines et onusiennes, l’organisation terroriste, proche des talibans, y aurait créé des structures d’entraînement.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-l-inquietant-retour-des-camps-d-al-qaida-en-afghanistan-20240520"
    },
    {
        "title": "La France «soutient la CPI» dont le procureur demande des mandats contre des dirigeants d'Israël et du Hamas",
        "summary": "À rebours des États-Unis, Paris a publié dans la nuit de mardi un communiqué dans lequel elle souligne son attachement à l’indépendance de l’institution internationale.",
        "link": "https://www.lefigaro.fr/international/la-france-soutient-la-cpi-dont-le-procureur-demande-des-mandats-contre-des-dirigeants-d-israel-et-du-hamas-20240521"
    },
    {
        "title": "Microsoft intègre l'IA générative directement dans ses PC",
        "summary": "Le groupe américain espère relancer ses ventes d'appareils personnels. Les nouveaux outils, comme la traduction en direct, la génération d'images ou les questions à l'assistant Copilot, seront disponibles sans abonnement, et sans ouvrir d'applications distinctes.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/microsoft-integre-l-ia-generative-directement-dans-les-pc-20240521"
    },
    {
        "title": "Japon: installation d'un filet masquant une vue du mont Fuji à cause du surtourisme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-installation-d-un-filet-masquant-une-vue-du-mont-fuji-a-cause-du-surtourisme-20240521"
    },
    {
        "title": "Renaud Girard: «En Iran, l’inconnue de la succession du Guide»",
        "summary": "CHRONIQUE - Le président Raissi était le favori pour remplacer un jour Ali Khamenei. Sa mort accidentelle provoque une inconnue: qui succédera au guide suprême de la République islamique, seul vrai détenteur du pouvoir en Iran?",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-en-iran-l-inconnue-de-la-succession-du-guide-20240521"
    },
    {
        "title": "Primes, augmentations de salaires, retraites anticipées, vacances supplémentaires… avant les JO, les syndicats déjà médaillés d'or du chantage à la grève",
        "summary": "ENQUÊTE - Cheminots, conducteurs de métro, aiguilleurs du ciel, éboueurs ou policiers négocient des primes et des avantages au prix fort en menaçant de perturber l'événement cet été.",
        "link": "https://www.lefigaro.fr/social/on-est-dans-un-chantage-qui-parait-sans-limite-les-jeux-olympiques-poule-aux-oeufs-d-or-des-syndicats-20240510"
    },
    {
        "title": "«On prépare à fond le clash» : les candidats aux européennes à l’épreuve des derniers débats",
        "summary": "RÉCIT - Alors que la campagne est éclipsée par des enjeux nationaux à vingt jours du scrutin, les têtes de listes misent plus que jamais sur les débats télévisés pour gagner en notoriété et augmenter la participation.",
        "link": "https://www.lefigaro.fr/elections/europeennes/on-prepare-a-fond-le-clash-les-candidats-aux-europeennes-a-l-epreuve-des-derniers-debats-20240521"
    },
    {
        "title": "Iran : début des cérémonies funèbres pour le président Raïssi",
        "summary": "Les funérailles ont débuté à Tabriz, chef-lieu de la province de l'Azerbaïdjan oriental où le chef d’État est décédé dans le crash de son hélicoptère. Elles s’étendront jusqu’à jeudi.",
        "link": "https://www.lefigaro.fr/international/iran-debut-des-ceremonies-funebres-pour-le-president-raissi-20240521"
    },
    {
        "title": "24 millions de pièces de 2 euros pour les JO : à Pessac, l'usine de la Monnaie de Paris en pleine effervescence",
        "summary": "REPORTAGE - Depuis plus de cinquante ans, la Monnaie de Paris produit la majorité de ses pièces, pour la France et d’autres pays, dans son usine de Pessac, à la lisière de la métropole bordelaise.",
        "link": "https://www.lefigaro.fr/bordeaux/24-millions-de-pieces-de-2-euros-pour-les-jo-a-pessac-l-usine-de-la-monnaie-de-paris-en-pleine-effervescence-20240518"
    },
    {
        "title": "Soupçons de favoritisme : EDF et son ancien PDG Henri Proglio jugés à partir de ce mardi",
        "summary": "L’homme d’affaires, qui se dit «innocent des faits qui lui sont reprochés», encourt pour favoritisme deux ans d'emprisonnement et 200.000 euros d'amende.",
        "link": "https://www.lefigaro.fr/societes/soupcons-de-favoritisme-edf-et-son-ancien-pdg-henri-proglio-juges-a-partir-de-ce-mardi-20240521"
    },
    {
        "title": "Mort du président iranien Ebrahim Raïssi: «Les spéculations qui mettent en cause la thèse de l’accident ne sont que fantasmes»",
        "summary": "ENTRETIEN - Le géographe Bernard Hourcade, spécialiste de l'Iran, rappelle l’état défectueux de l’aéronautique iranien sous embargo américain depuis plusieurs décennies, qui permet d’expliquer le crash de l’appareil du président Raïssi ce dimanche.",
        "link": "https://www.lefigaro.fr/international/mort-du-president-iranien-ebrahim-raissi-les-speculations-qui-mettent-en-cause-la-these-de-l-accident-ne-sont-que-fantasmes-20240520"
    },
    {
        "title": "Nouvelle-Calédonie : fragile retour au calme et premières évacuations de touristes en vue",
        "summary": "LE POINT SUR LA SITUATION - Alors que la fermeture de l'aéroport international de Nouméa aux vols commerciaux a été prolongée jusqu'à jeudi, l'Australie et la Nouvelle-Zélande ont annoncé ce mardi l'envoi de plusieurs vols pour évacuer leurs centaines de ressortissants bloqués.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-fragile-retour-au-calme-et-premieres-evacuations-de-touristes-en-vue-20240521"
    },
    {
        "title": "Votre futur employeur a-t-il vraiment le droit d’éplucher vos comptes sur les réseaux sociaux ?",
        "summary": "DÉCRYPTAGE - Selon un sondage, 80% des recruteurs visitent les profils des candidats sur les réseaux sociaux avant de les embaucher. Pourtant, cette pratique n’est pas sans conséquences.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/votre-futur-employeur-a-t-il-vraiment-le-droit-d-eplucher-vos-reseaux-sociaux-20240521"
    },
    {
        "title": "Nuisances aéroportuaires : les règles sur la pollution et le bruit «ont été mieux respectées en 2023»",
        "summary": "La compagnie aérienne la plus poursuivie reste la low-cost espagnole Volotea, dont la principale base française est installée à Nantes, suivie de Transavia et EasyJet.",
        "link": "https://www.lefigaro.fr/conjoncture/nuisances-aeroportuaires-les-regles-sur-la-pollution-et-le-bruit-ont-ete-mieux-respectees-en-2023-20240521"
    },
    {
        "title": "Le groupe de médias de Donald Trump a perdu 327 millions de dollars au premier trimestre",
        "summary": "Sur ces trois mois, TMTG, dont le principal actif est le réseau social Truth Social, n'a engrangé que 770.500 dollars de chiffre d'affaires.",
        "link": "https://www.lefigaro.fr/medias/le-groupe-de-medias-de-donald-trump-a-perdu-327-millions-de-dollars-au-premier-trimestre-20240521"
    },
    {
        "title": "Ce métier rapporte 7830 euros par mois - et 20.000 offres d’emploi le concernant ont été publiées l’année dernière",
        "summary": "INFO LE FIGARO - Si 85% de ces professionnels exercent en libéral, des milliers de postes sont recrutés partout en France chaque année. Explications.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/ce-metier-rapporte-7830-par-mois-et-20-000-offres-d-emploi-le-concernant-ont-ete-publiees-l-annee-derniere-20240521"
    },
    {
        "title": "Comment Amal Clooney a joué un rôle déterminant dans l’obtention des mandats d’arrêt de la CPI contre Israël et le Hamas",
        "summary": "Avocate de renom, l’épouse de George Clooney a fait partie des experts ayant demandé des mandats d’arrêt contre les dirigeants israéliens et du Hamas pour crimes de guerre et contre l’humanité à Gaza.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/comment-amal-clooney-a-joue-un-role-determinant-dans-l-obtention-des-mandats-d-arret-de-la-cpi-contre-israel-et-le-hamas-20240521"
    },
    {
        "title": "Européennes : Marine Le Pen aux côtés de Jordan Bardella sur l’affiche de campagne du Rassemblement national",
        "summary": "À 19 jours du scrutin européen, les millions d’affiches officielles ont été expédiées en ce début de semaine.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marine-le-pen-aux-cotes-de-jordan-bardella-sur-l-affiche-de-campagne-du-rassemblement-national-20240521"
    },
    {
        "title": "Impôts 2024 : ce que vous devez impérativement vérifier pour éviter les mauvaises surprises",
        "summary": "NOS CONSEILS - Même si certains montants sont désormais préremplis, vous demeurez responsable vis-à-vis du fisc en cas d'erreur. Voici comment ne rien laisser passer.",
        "link": "https://www.lefigaro.fr/impots/impots-2024-ce-que-vous-devez-imperativement-verifier-pour-eviter-les-mauvaises-surprises-20240521"
    },
    {
        "title": "Impôts : les cinq nouveautés de votre déclaration de revenus",
        "summary": "DÉCRYPTAGE - Propriétaires-bailleurs, détenteurs de cryptos, hausses des réductions en cas de dons, on vous explique tout ce qui change en 2024.",
        "link": "https://www.lefigaro.fr/impots/impots-les-cinq-nouveautes-de-votre-declaration-de-revenus-20240521"
    },
    {
        "title": "À Sydney, la communauté calédonienne se serre les coudes",
        "summary": "TÉMOIGNAGES - Ils sont plusieurs centaines à y être coincés, attendant la reprise des vols commerciaux. Ils partagent la même angoisse que leurs compatriotes résidant en Australie, qui leur sont spontanément venus en aide.",
        "link": "https://www.lefigaro.fr/international/a-sydney-la-communaute-caledonienne-se-serre-les-coudes-20240520"
    },
    {
        "title": "Nouvelle-Calédonie : face au risque d’un report du Congrès, ces rares élus qui défendent le maintien du calendrier",
        "summary": "DÉCRYPTAGE - Alors que des parlementaires et élus locaux appellent à repousser la date du Congrès qui doit entériner la réforme du corps électoral dans l’archipel, peu de voix s’élèvent pour que la réforme poursuive son processus législatif.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-face-au-risque-d-un-report-du-congres-ces-rares-elus-qui-defendent-le-maintien-du-calendrier-20240520"
    },
    {
        "title": "Conflit Hamas-Israël: raid israélien à Jénine, l'Autorité palestinienne annonce 7 morts",
        "summary": "L'armée israélienne avait indiqué un peu plus tôt sans plus de précisions sur compte Telegram que des forces israéliennes avaient «commencé une opération antiterroriste à Jénine en attaquant des hommes armés dans la zone».",
        "link": "https://www.lefigaro.fr/flash-actu/conflit-hamas-israel-raid-israelien-a-jenine-l-autorite-palestinienne-annonce-7-morts-20240521"
    },
    {
        "title": "Guerre en Ukraine : selon Berlin, Kiev a «besoin de toute urgence» de plus de défense aérienne",
        "summary": "En visite surprise à Kiev, la cheffe de la diplomatie allemande Annalena Baerbock a affirmé que l'Ukraine avait «besoin de toute urgence» de plus de défense aérienne face aux bombardements russes dans la région de Kharkiv dans le nord-est du pays.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-selon-berlin-kiev-a-besoin-de-toute-urgence-de-plus-de-defense-aerienne-20240521"
    },
    {
        "title": "La France quatrième économie touristique de la planète, selon l’index du Forum économique mondial",
        "summary": "Au niveau mondial, le secteur devrait retrouver cette année ses niveaux d’avant-Covid, sous l’effet entre autres d’«une augmentation significative de la demande» et d’«une augmentation du nombre de vols disponibles».",
        "link": "https://www.lefigaro.fr/conjoncture/tourisme-la-france-quatrieme-economie-touristique-de-la-planete-selon-l-index-du-forum-economique-mondial-20240521"
    },
    {
        "title": "Pierre Moscovici répond à Jean-Pierre Robin: «Loin d’être superficielle, la Cour des comptes nourrit le débat public»",
        "summary": "TRIBUNE - Un article paru le 29 avril dans Le Figaro déplorait que «la Banque de France et la Cour des comptes se comportent comme de vulgaires influenceurs». Le premier président de la juridiction financière a souhaité y répondre et réaffirmer la nécessité de communiquer sur l’action de la Cour des comptes.",
        "link": "https://www.lefigaro.fr/vox/economie/pierre-moscovici-loin-d-etre-superficielle-la-communication-de-la-cour-des-comptes-nourrit-le-debat-public-20240520"
    },
    {
        "title": "Dans la tête des Français angoissés par leur argent : «Pour la première fois, j'aborde cette question avec tous mes patients»",
        "summary": "TÉMOIGNAGES - Les questions financières ont investi massivement les divans des psychologues. Elles sont désormais au cœur des préoccupations des Français quel que soit leur niveau de revenus.",
        "link": "https://www.lefigaro.fr/argent/dans-la-tete-des-francais-angoisses-par-leur-argent-pour-la-premiere-fois-j-aborde-cette-question-avec-tous-mes-patients-20240520"
    },
    {
        "title": "Syrie: l'épouse du président Bachar al-Assad atteinte de leucémie",
        "summary": "Selon un communiqué de la présidence, Asma, l’épouse du chef de l’État syrien Bachar al-Assad, qui s’était rétablie d’un cancer du sein, a été diagnostiquée d’une leucémie. Elle va subir un traitement.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-l-epouse-du-president-bachar-al-assad-atteinte-de-leucemie-20240521"
    },
    {
        "title": "À la maison, au restaurant ou dans les bars... Le thé remplit de plus en plus les tasses des Français",
        "summary": "La journée internationale du thé ce 21 mai est l’occasion de faire un point sur un marché qui ne cesse de grandir en France. Post-Covid, le pays est même devenu le 30e plus gros consommateur de cette boisson au monde.",
        "link": "https://www.lefigaro.fr/conso/a-la-maison-au-restaurant-ou-dans-les-bars-le-the-remplit-de-plus-en-plus-les-tasses-des-francais-20240521"
    },
    {
        "title": "Torrent dans les rues, tapis de grêle... Les impressionnantes images de l’orage qui s’est abattu sur Dijon",
        "summary": "VIDÉO - La ville bourguignonne a été touchée ce lundi 20 mai en fin d’après-midi par un violent orage qui a causé quelques dégâts matériels.",
        "link": "https://www.lefigaro.fr/flash-actu/torrent-dans-les-rues-tapis-de-grele-les-impressionnantes-images-de-l-orage-qui-s-est-abattu-sur-dijon-20240521"
    },
    {
        "title": "Anne de Guigné: «Démographie, travail, productivité… Les séquelles béantes du Covid»",
        "summary": "CHRONIQUE - La pandémie a provoqué une nette rupture en France et plus largement en Europe. Quatre ans plus tard, les conséquences de ce choc apparaissent de plus en plus visibles.",
        "link": "https://www.lefigaro.fr/economie/anne-de-guigne-demographie-travail-productivite-les-sequelles-beantes-du-covid-20240520"
    },
    {
        "title": "Météo : qu’est-ce que la «goutte froide», ce phénomène responsable du mauvais temps actuel ?",
        "summary": "La goutte froide qui assaille la France peut stagner plusieurs jours au-dessus d’une même zone géographique, «provoquant des orages à répétition, des pluies en continu et dans des cas plus graves des inondations», détaille La Chaîne météo.",
        "link": "https://www.lefigaro.fr/meteo/meteo-qu-est-ce-que-la-goutte-froide-ce-phenomene-responsable-du-mauvais-temps-actuel-20240521"
    },
    {
        "title": "30 candidats assassinés: au Mexique, le crime organisé impose son joug sur la campagne électorale",
        "summary": "RÉCIT - Les victimes sont de tous les partis, représentent toutes les opinions, mais ils ont en commun de menacer les activités des puissants cartels.",
        "link": "https://www.lefigaro.fr/international/ils-cherchent-a-terroriser-la-societe-au-mexique-le-crime-organise-impose-son-joug-sur-la-campagne-electorale-20240520"
    },
    {
        "title": "Mexique: à deux semaines de la présidentielle, Mexico se pare de rose pour Xochitl Galvez",
        "summary": "REPORTAGE - La candidate de l’opposition de droite tente de rattraper la favorite, Claudia Sheinbaum, proche du président sortant.",
        "link": "https://www.lefigaro.fr/international/mexique-a-deux-semaines-de-la-presidentielle-mexico-se-pare-de-rose-pour-xochitl-galvez-20240521"
    },
    {
        "title": "Emmanuel Macron et la Nouvelle-Calédonie, sept ans de relations tourmentées",
        "summary": "RÉCIT - Alors que l’archipel français du Pacifique a basculé dans la violence, la gestion du dossier calédonien par le chef de l’État raconte sept ans de tâtonnements, de négociations menées avec doigté, mais aussi de maladresses.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-et-la-nouvelle-caledonie-sept-ans-de-relations-tourmentees-20240519"
    },
    {
        "title": "Nouvelle-Calédonie : «Canberra souhaite que la France continue à jouer un rôle constructif dans le Pacifique»",
        "summary": "Spectatrice de la crise en Nouvelle-Calédonie, Canberra affiche une neutralité qu’elle n’avait pas toujours respectée dans le passé, souligne Denise Fisher, chercheuse et ancienne consule d'Australie à Nouméa.",
        "link": "https://www.lefigaro.fr/international/nouvelle-caledonie-canberra-souhaite-que-la-france-continue-a-jouer-un-role-constructif-dans-le-pacifique-20240521"
    },
    {
        "title": "Talibans, Poutine, Netanyahou : l’imposant tableau de chasse de Karim Khan, procureur de la CPI",
        "summary": "PORTRAIT - Depuis son élection à la Cour pénale internationale, cet avocat britannique démontre sa volonté de défier les nations puissantes. Il vient de requérir un mandat d’arrêt contre Benyamin Netanyahou et des responsables du Hamas.",
        "link": "https://www.lefigaro.fr/international/talibans-poutine-netanyahou-l-imposant-carnet-de-chasse-de-karim-khan-procureur-de-la-cpi-20240521"
    },
    {
        "title": "Un TGV reliant Paris à Marseille arrive avec plus de 5 heures de retard en gare",
        "summary": "Le train, arrêté en pleine voie en raison d’un incident de personne, a stationné pendant de longues heures à quelques kilomètres de Marseille avant d’arriver à la gare de Saint-Charles aux alentours de 2 heures 30 du matin.",
        "link": "https://www.lefigaro.fr/marseille/un-tgv-reliant-paris-a-marseille-arrive-avec-plus-de-5-heures-de-retard-en-gare-20240521"
    },
    {
        "title": "Macron en Nouvelle-Calédonie, Netanyahou dans le viseur de la CPI, Mbappé au Real Madrid... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 21 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/macron-en-nouvelle-caledonie-netanyahou-dans-le-viseur-de-la-cpi-mbappe-au-real-madrid-les-3-infos-a-retenir-a-la-mi-journee-20240521"
    },
    {
        "title": "TotalEnergies visé par une plainte pour son impact environnemental",
        "summary": "Le groupe pétrolier français est notamment accusé d’atteinte à la biodiversité et d’homicide involontaire, par trois ONG et huit «survivants et victimes du changement climatique».",
        "link": "https://www.lefigaro.fr/societes/totalenergies-vise-par-une-plainte-pour-son-impact-environnemental-20240521"
    },
    {
        "title": "«Ce sont des gens armés qui n'ont aucune limite»: l'appel à l'aide des rugbymen de Tahiti, bloqués depuis une semaine à Nouméa",
        "summary": "RÉCIT - Venue disputer une rencontre amicale en Nouvelle-Calédonie la veille du début des émeutes, l'équipe de Papeete est bloquée là-bas depuis une semaine. Entre un quotidien angoissant et l'absence de nouvelles, le capitaine raconte leur mésaventure au Figaro.",
        "link": "https://www.lefigaro.fr/sports/rugby/ce-n-est-pas-safe-du-tout-l-appel-a-l-aide-des-rugbymen-de-tahiti-bloques-depuis-une-semaine-a-noumea-20240521"
    },
    {
        "title": "Nouvelle-Calédonie : Macron se rend sur place «dès ce soir» pour y installer «une mission» de dialogue",
        "summary": "«La situation n’est pas tout à fait normalisée mais elle s’améliore», juge la porte-parole du gouvernement, selon qui «l’État met tout en œuvre pour rétablir l’ordre» à Nouméa.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-macron-se-rend-sur-place-des-ce-soir-pour-y-installer-une-mission-de-dialogue-20240521"
    },
    {
        "title": "Un mort et une trentaine de blessés sur un vol Londres-Singapour après de «fortes turbulences»",
        "summary": "Un Boeing 777 de la compagnie Singapore Airlines a rencontré d’importantes perturbations en vol ce mardi, annonce la compagnie.",
        "link": "https://www.lefigaro.fr/conjoncture/un-mort-et-une-trentaine-de-blesses-sur-un-vol-londres-singapour-apres-de-fortes-turbulences-20240521"
    },
    {
        "title": "Un deuxième collège fermé en Gironde à cause de la présence de moisissures",
        "summary": "La préfecture de la Gironde a pris un arrêté de fermeture préventive du collège de Lacanau, afin de réaliser des tests et de désinfecter l’intégralité du bâtiment scolaire.",
        "link": "https://www.lefigaro.fr/bordeaux/un-deuxieme-college-ferme-en-gironde-a-cause-de-la-presence-de-moisissures-20240521"
    },
    {
        "title": "Migrants : la Grande-Bretagne soutient l'initiative de 15 pays européens de désigner des «pays tiers sûrs»",
        "summary": "Le gouvernement britannique a adopté en avril un accord permettant d'envoyer au Rwanda des demandeurs d'asile.",
        "link": "https://www.lefigaro.fr/international/migrants-la-grande-bretagne-soutient-l-initiative-de-15-pays-europeens-de-designer-des-pays-tiers-surs-20240521"
    },
    {
        "title": "Le passe Navigo est enfin disponible sur iPhone",
        "summary": "Près de deux ans après son déploiement sur Android, la carte de transport dématérialisée d’Île-de-France Mobilités peut être utilisée sur un smartphone Apple, avec qui les discussions ont été laborieuses.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-passe-navigo-est-enfin-disponible-sur-iphone-20240521"
    },
    {
        "title": "«J'ai tellement hâte de savoir d'où je viens !» : ces Français adeptes des tests ADN généalogiques",
        "summary": "ENQUÊTE - S’ils demeurent interdits en France, plus d'1,5 million de Français en auraient déjà effectué, et 150 000 continueraient à se faire tester à l'étranger chaque année.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-tellement-hate-de-savoir-d-ou-je-viens-ces-francais-adeptes-des-tests-adn-genealogiques-20240520"
    },
    {
        "title": "La France a besoin de 400.000 logements supplémentaires par an d’ici à 2030, selon une étude",
        "summary": "Le «desserrement des ménages», dû notamment aux divorces et au vieillissement, explique en grande partie cette tendance.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-a-besoin-de-400-000-logements-supplementaires-par-an-d-ici-a-2030-selon-une-etude-20240521"
    },
    {
        "title": "Quatre hommes mis en examen pour avoir convoyé des prostituées mineures entre Marseille et Paris",
        "summary": "Quatre hommes ont été écroués, accusés d’avoir organisé des convois de prostituées mineures de Marseille jusqu’à Paris. L’alerte avait été donnée par une des victimes, une adolescente de 16 ans qui dit avoir été enlevée.",
        "link": "https://www.lefigaro.fr/marseille/quatre-hommes-mis-en-examen-pour-avoir-convoye-des-prostituees-mineures-entre-marseille-et-paris-20240521"
    },
    {
        "title": "Le Vatican blanchit le cardinal canadien Gérald Cyprien Lacroix, soupçonné d'agression sexuelle",
        "summary": "Le rapport, commandé par le pape à un ancien juge québécois, «ne permet pas d'identifier quelque geste d'inconduite ou d'abus de la part du cardinal», affirme le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/le-vatican-blanchit-le-cardinal-canadien-gerald-cyprien-lacroix-soupconne-d-agression-sexuelle-20240521"
    },
    {
        "title": "Évasion de Mohamed Amra à Incarville : «des pistes sérieuses» étudiées par les enquêteurs, selon la procureure de Paris",
        "summary": "Une semaine après le braquage mortel au péage d’Incarville, la procureur de la Junalco, en charge de l’enquête, a affirmé ne pas douter que les investigations en cours mèneront à l’interpellation des auteurs de ce guet-apens.",
        "link": "https://www.lefigaro.fr/faits-divers/evasion-de-mohamed-amra-a-incarville-des-pistes-serieuses-etudiees-par-les-enqueteurs-selon-la-procureure-de-paris-20240521"
    },
    {
        "title": "Opération «barbecue», drones et lames cachées : Mohamed Amra, un trafiquant pas si discret",
        "summary": "ENQUÊTE - «La Mouche», l'homme le plus recherché de France après son évasion sanglante d’un fourgon pénitentiaire dans l’Eure, s'est forgé une réputation de bandit opportuniste. Il a su se frayer un chemin parmi les criminels les plus dangereux.",
        "link": "https://www.lefigaro.fr/faits-divers/operation-barbecue-drones-et-lames-cachees-mohamed-amra-un-trafiquant-pas-si-discret-20240518"
    },
    {
        "title": "Marseille: les obsèques de Jean-Claude Gaudin auront lieu jeudi à la cathédrale de la Major",
        "summary": "L’ancien maire de Marseille s’est éteint lundi à l’âge de 84 ans. «Tous les Marseillais sont bien sûr invités à venir», a fait savoir son entourage.",
        "link": "https://www.lefigaro.fr/marseille/marseille-les-obseques-de-jean-claude-gaudin-auront-lieu-jeudi-a-la-cathedrale-de-la-major-20240521"
    },
    {
        "title": "«J'ai eu un horrible pressentiment en le quittant» : l’hommage de Jean-Pierre Foucault à Jean-Claude Gaudin",
        "summary": "L'ancien maire de Marseille est décédé ce lundi à l'âge de 84 ans. L’animateur et ami de longue date a partagé sa peine au micro d’Europe 1, sur BFMTV et sur ses réseaux sociaux.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/j-ai-eu-un-horrible-pressentiment-en-le-quittant-l-hommage-de-jean-pierre-foucault-a-jean-claude-gaudin-20240521"
    },
    {
        "title": "Contrôle fiscal 2024 : les contribuables les plus fortunés sont particulièrement visés",
        "summary": "Les contribuables disposant de plus d'un million de revenus ou de 6,9 millions de patrimoine immobilier sont dans le viseur des services fiscaux, surtout s'ils réalisent des opérations jugées sensibles.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/controle-fiscal-2024-les-contribuables-les-plus-fortunes-sont-particulierement-vises-20240521"
    },
    {
        "title": "Foot (F): le match Écosse-Israël se jouera à huis clos en raison des «risques de perturbation»",
        "summary": "La rencontre comptant pour les qualifications de l’Euro 2025 féminin entre l’Écosse et Israël qui doit se dérouler le 31 mai à Glasgow, se jouera sans spectateurs en raison de «risques de perturbation».",
        "link": "https://www.lefigaro.fr/sports/football/foot-f-le-match-ecosse-israel-se-jouera-a-huis-clos-en-raison-des-risques-de-perturbation-20240521"
    },
    {
        "title": "Nouveau système de contrôles aux frontières de l'UE : Eurostar tente de rassurer",
        "summary": "La compagnie affirme que le temps pour les procédures en gare ne sera que marginalement rallongé à partir du 6 octobre, date communiquée par l'UE pour l'entrée en vigueur du système automatisé d'entrée et sortie de l'UE (EES).",
        "link": "https://www.lefigaro.fr/societes/nouveau-systeme-de-controles-aux-frontieres-de-l-ue-eurostar-tente-de-rassurer-20240521"
    },
    {
        "title": "Le groupe Lafont Presse, qui détient «Entreprendre», «Le Foot», «Célébrité magazine», cédé à Danae Group",
        "summary": "Créé en 1984 par Robert Lafont, le groupe Lafont Presse est propriétaire de 80 titres de presse.",
        "link": "https://www.lefigaro.fr/medias/le-groupe-lafont-presse-qui-detient-entreprendre-le-foot-celebrite-magazine-cede-a-danae-group-20240521"
    },
    {
        "title": "Les meilleurs exercices cardio à faire à la maison pour brûler de la graisse",
        "summary": "CONSEILS - Vous souhaitez vous mettre au sport à la maison mais ne savez pas comment vous y prendre ni par où commencer ? Voici les conseils de la coach Julie Pujols Benoit pour (bien) faire du cardio à la maison.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/les-meilleurs-exercices-cardio-a-faire-a-la-maison-pour-bruler-de-la-graisse-20240424"
    },
    {
        "title": "Jean-Pierre Robin: «Le bazar financier de la protection sociale qui met dans le même sac retraites et RSA»",
        "summary": "CHRONIQUE - Les principes fondamentaux des finances publiques ne cessent d'être bafoués : la protection sociale se finance de plus en plus par l'impôt et de moins en moins à partir de cotisations.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-le-bazar-financier-de-la-protection-sociale-qui-met-dans-le-meme-sac-retraites-et-rsa-20240520"
    },
    {
        "title": "L’extrême droite allemande et son prince putschiste devant la justice d’outre-Rhin",
        "summary": "RÉCIT - Le procès-fleuve des «citoyens du Reich» met en lumière l’augmentation préoccupante des violences néonazies.",
        "link": "https://www.lefigaro.fr/international/l-extreme-droite-allemande-et-son-prince-putschiste-devant-la-justice-d-outre-rhin-20240521"
    },
    {
        "title": "Le prince, la juge, l’ancien para... Qui sont les personnes impliquées dans le vaste procès d'aspirants putschistes en Allemagne?",
        "summary": "le prince Heinrich XIII Reuss, accusé d'être le principal instigateur des préparatifs de coup d'État, aurait tenté d'entrer en contact avec la Russie pour préparer le putsch.",
        "link": "https://www.lefigaro.fr/international/le-prince-la-juge-l-ancien-para-qui-sont-les-personnes-impliquees-dans-le-vaste-proces-d-aspirants-putschistes-en-allemagne-20240521"
    },
    {
        "title": "L'Espagne retire «définitivement» son ambassadrice en Argentine après les propos de Milei sur l’épouse de Sánchez",
        "summary": "Le président argentin a déclenché une crise diplomatique inédite avec Madrid en pointant du doigt l’épouse du premier ministre espagnol, visée par une enquête préliminaire pour «trafic d'influence» et «corruption».",
        "link": "https://www.lefigaro.fr/international/l-espagne-retire-definitivement-son-ambassadrice-en-argentine-apres-les-propos-de-milei-sur-l-epouse-de-sanchez-20240521"
    },
    {
        "title": "«Le “Boucher de Téhéran” n’a eu que ce qu’il méritait!»: des Iraniens fêtent la mort du président Raissi",
        "summary": "RÉCIT - Alors que Téhéran annonçait un deuil national de cinq jours, un déluge de vidéos, blagues ou encore de mèmes a déferlé sur la toile.",
        "link": "https://www.lefigaro.fr/international/le-boucher-de-teheran-n-a-eu-que-ce-qu-il-meritait-des-iraniens-fetent-la-mort-du-president-raissi-20240520"
    },
    {
        "title": "Égypte: au moins dix morts après la chute d’un minibus dans le Nil",
        "summary": "Le véhicule qui se trouvait sur un ferry a plongé dans le fleuve, le conducteur n’ayant pas tiré le frein à main. Il aurait été interpellé après avoir tenté de prendre la fuite, selon un média égyptien.",
        "link": "https://www.lefigaro.fr/flash-actu/egypte-au-moins-dix-morts-apres-la-chute-d-un-minibus-dans-le-nil-20240521"
    },
    {
        "title": "Course-poursuite à Cannes : deux individus interpellés au volant d’une voiture volée",
        "summary": "Les policiers municipaux avaient repéré ce véhicule sans plaque d’immatriculation avant que le conducteur ne prenne tous les risques pour échapper à un contrôle.",
        "link": "https://www.lefigaro.fr/nice/course-poursuite-a-cannes-deux-individus-interpelles-au-volant-d-une-voiture-volee-20240521"
    },
    {
        "title": "Roland-Garros: de retour sur le Philippe-Chatrier, Nadal gagne un set d'entraînement",
        "summary": "Au lendemain de son premier entraînement à Roland-Garros, Rafael Nadal a foulé la terre battue du Philippe-Chatrier lors d’une opposition. Opposé à Sebastian Korda, l’espagnol a gagné un set d’entraînement",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-de-retour-sur-le-philippe-chatrier-nadal-gagne-un-set-d-entrainement-20240521"
    },
    {
        "title": "Êtes-vous favorable à une désindexation des prestations sociales et des retraites pour faire des économies ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/etes-vous-favorable-a-une-desindexation-des-prestations-sociales-et-des-retraites-pour-faire-des-economies-20240521"
    },
    {
        "title": "HPI : les tests de QI servent-ils surtout aux familles aisées ?",
        "summary": "Les tests de QI qui permettent de détecter les enfants dits «à haut potentiel intellectuel» ont-ils un réel intérêt ou répondent-ils essentiellement à la demande sociale de familles des classes moyennes et supérieures? Le Figaro a demandé leur avis à deux experts.",
        "link": "https://sante.lefigaro.fr/social/enfance-famille/hpi-les-tests-de-qi-servent-ils-surtout-aux-familles-de-privilegies-20240521"
    },
    {
        "title": "Européennes : Raphaël Glucksmann atteint une nouvelle barre symbolique... Découvrez le sondage du Figaro du 21 mai",
        "summary": "L’écart atteint à nouveau son plus bas niveau entre le candidat PS-Place Publique et sa concurrente macroniste Valérie Hayer, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio publié ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-raphael-glucksmann-atteint-une-nouvelle-barre-symbolique-decouvrez-le-sondage-du-figaro-du-21-mai-20240521"
    },
    {
        "title": "Émeutes en Nouvelle-Calédonie : qu'est-ce que l'état de siège réclamé par Marion Maréchal ?",
        "summary": "Prévu par l’article 36 de la Constitution, l’état de siège est plus exceptionnel encore que l’état d’urgence décrété depuis une semaine sur l’archipel.",
        "link": "https://www.lefigaro.fr/actualite-france/emeutes-en-nouvelle-caledonie-qu-est-ce-que-l-etat-de-siege-reclame-par-marion-marechal-20240521"
    },
    {
        "title": "«Ça a vrillé» : à Marseille, le car-jacking des joueurs de l’OM teinté de «zones d’ombre»",
        "summary": "RÉCIT - Quelques heures après avoir essuyé des tirs d’arme à feu au retour d’un match, Jean Onana et Faris Moumbagna ont été auditionnés par les enquêteurs de la police judiciaire. Les deux footballeurs marseillais pourraient être tombés dans un guet-apens qui a «mal tourné».",
        "link": "https://www.lefigaro.fr/marseille/ca-a-vrille-a-marseille-le-car-jacking-des-joueurs-de-l-om-teinte-de-zones-d-ombre-20240521"
    },
    {
        "title": "En marge du festival de Cannes, deux montres de luxe volées à l’arraché pour un total de 400.000 euros",
        "summary": "L’une des deux victimes, de nationalité étrangère, s’est aussi fait dérober un bracelet et une importante somme en liquide.",
        "link": "https://www.lefigaro.fr/nice/en-marge-du-festival-de-cannes-deux-montres-de-luxe-volees-a-l-arrache-pour-un-total-de-400-000-euros-20240521"
    },
    {
        "title": "Surpopulation carcérale : 280 détenus transférés dans la nouvelle prison de Gradignan",
        "summary": "Ce chantier, lancé en 2021, a pour but de créer de nouvelles places de détention et de résorber la vétusté des bâtiments actuels du centre pénitentiaire de Bordeaux-Gradignan.",
        "link": "https://www.lefigaro.fr/bordeaux/surpopulation-carcerale-280-detenus-transferes-dans-la-nouvelle-prison-de-gradignan-20240521"
    },
    {
        "title": "Un vol Ajaccio-Paris dérouté en urgence à Lyon à cause d’une panne moteur",
        "summary": "Lundi soir, les passagers du vol Ajaccio-Paris de la compagnie Air Corsica ont vu leur avion dérouté vers l'aéroport de Lyon Saint-Exupéry. Ils ont finalement rejoint leur domicile avec plusieurs heures de retard, en car.",
        "link": "https://www.lefigaro.fr/lyon/un-vol-ajaccio-paris-deroute-en-urgence-a-lyon-a-cause-d-une-panne-moteur-20240521"
    },
    {
        "title": "Désindexer retraites et allocations sociales… la piste explosive de la majorité pour faire des économies",
        "summary": "DÉCRYPTAGE - Poussée par des députés, la mesure pourrait rapporter jusqu’à 20 milliards d’euros. Emmanuel Macron n’y est pour l’heure pas favorable.",
        "link": "https://www.lefigaro.fr/conjoncture/desindexer-retraites-et-allocations-sociales-la-piste-explosive-de-la-majorite-pour-faire-des-economies-20240521"
    },
    {
        "title": "JO 2024 : La mairie de Paris a-t-elle déversé du colorant bleu dans la Seine ?",
        "summary": "Sur X, une vidéo affirme qu’Anne Hidalgo a demandé que du colorant soit versé dans le fleuve pour rendre son eau «plus belle» à l’approche de l’évènement sportif.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-la-mairie-paris-a-t-elle-deverse-du-colorant-bleu-dans-la-seine-20240521"
    }
]