[
    {
        "title": "Gérard Collomb est mort à l’âge de 76 ans",
        "summary": "DISPARITION - L’ancien ministre de l'Intérieur et soutien de la première heure d’Emmanuel Macron avait annoncé en 2022 être atteint d’un cancer de l’estomac.",
        "link": "https://www.lefigaro.fr/politique/gerard-collomb-est-mort-a-l-age-de-76-ans-20231125"
    },
    {
        "title": "«Marcheur de la première heure», «infatigable serviteur de l'État» : pluie d’hommages après la mort de Gérard Collomb",
        "summary": "La classe politique, à droite comme à gauche, salue le parcours de l’ancien maire de Lyon et hôte de Beauvau, qui s’est éteint samedi soir à l’âge de 76 ans.",
        "link": "https://www.lefigaro.fr/politique/marcheur-de-la-premiere-heure-infatigable-serviteur-de-l-etat-pluie-d-hommages-apres-la-mort-de-gerard-collomb-20231125"
    },
    {
        "title": "L'ancien ministre  Gérard Collomb est mort",
        "summary": "L'ancien ministre Gérard Collomb est mort, ce samedi 25 novembre 2023. Il a connu une longue carrière en politique de près de 40 ans.",
        "link": "https://video.lefigaro.fr/figaro/video/lancien-ministre-gerard-collomb-est-mort/"
    },
    {
        "title": "Le populisme d’Amérique latine va-t-il faire école en France?",
        "summary": "GRAND RÉCIT - La victoire de Javier Milei en Argentine, surnommé «le Trump de la Pampa», illustre la puissance du populisme latino-américain. Or l’histoire de ce populisme, qui inspire Jean-Luc Mélenchon aussi bien que Marine Le Pen, reste mal connue des Français.",
        "link": "https://www.lefigaro.fr/vox/histoire/le-populisme-d-amerique-latine-va-t-il-faire-ecole-en-france-20231125"
    },
    {
        "title": "EN DIRECT - 13 otages israéliens et 4 thaïlandais ont été libérés, annoncent Israël et le Qatar",
        "summary": "Le CICR a confirmé avoir récupéré au total 17 otages au terminal de Rafah samedi soir, échangés au Hamas contre 39 prisonniers palestiniens.",
        "link": "https://www.lefigaro.fr/international/israel-hamas-deuxieme-jour-de-treve-de-nouvelles-liberations-d-otages-attendues-20231125"
    },
    {
        "title": "Qui sont les 24 otages libérés par le Hamas vendredi ?",
        "summary": "Dans le cadre d’un accord de trêve dans le conflit, 13 Israéliens, 10 Thaïlandais et un Philippin ont été libérés par le Hamas, ce vendredi. Ils étaient retenus en otage à Gaza depuis le 7 octobre.",
        "link": "https://www.lefigaro.fr/international/qui-sont-les-24-otages-liberes-par-le-hamas-vendredi-20231125"
    },
    {
        "title": "Premières libérations d’otages : «Ce n'est qu'un début», promet Biden",
        "summary": "Le président américain a par ailleurs estimé qu'il existait de «vraies chances» de prolonger la trêve de quatre jours convenue entre Israël et le Hamas, entrée en vigueur vendredi à l'aube.",
        "link": "https://www.lefigaro.fr/international/premieres-liberations-d-otages-ce-n-est-qu-un-debut-promet-biden-20231125"
    },
    {
        "title": "Gaza: l'OMS s'inquiète du sort du directeur de l'hôpital al-Shifa",
        "summary": "L’Organisation mondiale de la santé dit n’avoir aucune information sur le sort de Mohammad Abou Salmiya, arrêté jeudi par Israël, et demande que ses droits soient «pleinement respectés».",
        "link": "https://www.lefigaro.fr/international/gaza-l-oms-s-inquiete-du-sort-du-directeur-de-l-hopital-al-shifa-20231125"
    },
    {
        "title": "Meurtre de Leslie et Kevin : entre trafic de drogue et jalousie amoureuse, le puzzle d’un guet-apens fatal",
        "summary": "EXCLUSIF – Un an après la disparition du couple dans les Deux-Sèvres, Le Figaro dévoile les coulisses de l'enquête ayant permis de dénouer cette sombre machination.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-leslie-et-kevin-les-faux-semblants-de-tom-et-la-sale-besogne-des-petits-soldats-du-crime-20231125"
    },
    {
        "title": "Mort de Thomas à Crépol : les neuf suspects mis en examen notamment pour «meurtre en bande organisée»",
        "summary": "Le procureur de la République de Valence précise toutefois, ce samedi soir, que l'élucidation des faits n'est «pas achevée».",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-thomas-a-crepol-les-neuf-suspects-sont-mis-en-examen-20231125"
    },
    {
        "title": "Romans-sur-Isère: après la mort de Thomas, des individus se ruent dans le quartier de la Monnaie, prêts a en découdre",
        "summary": "Seize personnes ont été interpellées ce samedi après avoir déambulé dans la cité d’où sont originaires plusieurs suspects impliqués dans la mort de l’adolescent.",
        "link": "https://www.lefigaro.fr/actualite-france/romans-sur-isere-apres-la-mort-de-thomas-des-individus-se-ruent-dans-le-quartier-de-la-monnaie-prets-a-en-decoudre-20231125"
    },
    {
        "title": "Attaque mortelle à Crépol : la diffusion du prénom des suspects, une délicate question",
        "summary": "ANALYSE - Le parquet de Valence a choisi de ne pas rendre publique l’identité des personnes soupçonnées d’avoir participé au meurtre du jeune Thomas. Un silence souvent mal compris dans des affaires qui cristallisent les passions politiques.",
        "link": "https://www.lefigaro.fr/faits-divers/attaque-mortelle-a-crepol-la-diffusion-du-prenom-des-suspects-une-delicate-question-20231125"
    },
    {
        "title": "Mort de Thomas à Crépol : Rousseau accuse Zemmour de vouloir des «ratonnades»",
        "summary": "La députée écologiste a épinglé la position politique adoptée par la droite pour qui Thomas, 16 ans, tué à l'arme blanche samedi dans une fête de village, a été victime du «djihad du quotidien» et d'un «racisme anti-blanc».",
        "link": "https://www.lefigaro.fr/politique/mort-de-thomas-a-crepol-rousseau-accuse-zemmour-de-vouloir-des-ratonnades-20231124"
    },
    {
        "title": "Mathieu Bock-Côté: «Crépol, au cœur de la mécanique du déni»",
        "summary": "CHRONIQUE - Le traitement de ce drame par une partie des médias a consisté à essayer de neutraliser toute signification politique et sociale, observe notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-crepol-au-coeur-de-la-mecanique-du-deni-20231124"
    },
    {
        "title": "«Un bon musulman est un musulman mort. Justice pour Thomas»: la mosquée de Valence visée par une lettre islamophobe",
        "summary": "La missive est en lien avec le meurtre du jeune Thomas à Crépol dans la Drôme, ont indiqué les responsables de la mosquée, qui ont porté plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/un-bon-musulman-est-un-musulman-mort-justice-pour-thomas-la-mosquee-de-valence-visee-par-une-lettre-islamophobe-20231125"
    },
    {
        "title": "Cherbourg : des tags racistes et de menaces de mort découverts sur les murs d’une mosquée, une enquête ouverte",
        "summary": "Gérald Darmanin a qualifié d’«absolument inacceptables» ces actes «injurieux», retrouvés ce samedi 25 novembre au matin. Une plainte a été déposée.",
        "link": "https://www.lefigaro.fr/actualite-france/cherbourg-des-tags-racistes-et-de-menaces-de-mort-decouverts-sur-les-murs-d-une-mosquee-une-enquete-ouverte-20231125"
    },
    {
        "title": "Top 14 : «Depuis le début de la saison on est mal arbitré», estime Christophe Urios",
        "summary": "Le manager de Clermont s’est exprimé après la défaite des siens ce samedi soir à Toulouse (31-10). Et a évoqué l’arbitrage.",
        "link": "https://www.lefigaro.fr/flash-actu/top-14-depuis-le-debut-de-la-saison-on-est-mal-arbitre-estime-christophe-urios-20231125"
    },
    {
        "title": "13 personnes interpellées à Paris après des tags de croix gammées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/13-personnes-interpellees-a-paris-apres-des-tags-de-croix-gammees-20231125"
    },
    {
        "title": "Top 14 : Toulouse s’offre un succès bonifié face à Clermont",
        "summary": "Ce samedi soir pour le compte de la 8e journée de championnat, le Stade Toulousain s’est imposé face à Clermont (24-10).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-toulouse-s-offre-un-succes-bonifie-face-a-clermont-20231125"
    },
    {
        "title": "Quatre placements qui permettent de payer moins d’impôts",
        "summary": "NOS CONSEILS - Vous avez jusqu’au 31 décembre pour investir et alléger votre fiscalité en 2024.",
        "link": "https://www.lefigaro.fr/placement/quatre-placements-qui-permettent-de-payer-moins-d-impots-20231121"
    }
]