[
    {
        "title": "Un peu plus d’un mois avant leur congrès, les socialistes à couteaux tirés",
        "summary": "RÉCIT - Trois blocs se dessinent au sein du parti et un duel très serré se prépare entre Olivier Faure et ses opposants, déterminés à le renverser.",
        "link": "https://www.lefigaro.fr/politique/un-peu-plus-d-un-mois-avant-leur-congres-les-socialistes-a-couteaux-tires-20250423"
    },
    {
        "title": "Boris Vallaud ne parvient pas à «réconcilier» les socialistes",
        "summary": "DÉCRYPTAGE - Le président du groupe socialiste à l’Assemblée n’est pas parvenu à rassembler derrière lui le courant majoritaire et les deux autres minoritaires du PS. Il devrait malgré tout proposer sa candidature pour peser ensuite dans le parti.",
        "link": "https://www.lefigaro.fr/politique/boris-vallaud-ne-parvient-pas-a-reconcilier-les-socialistes-20250423"
    },
    {
        "title": "Rabbin agressé à Orléans : le mineur condamné à 16 mois de prison ferme",
        "summary": "Arié Engelberg, rabbin d’Orléans, avait été agressé le 22 mars dernier alors qu’il rentrait de la synagogue en compagnie de son fils.",
        "link": "https://www.lefigaro.fr/actualite-france/rabbin-agresse-a-orleans-le-mineur-condamne-a-16-mois-de-prison-ferme-20250423"
    },
    {
        "title": "Affaire Bétharram : «Ça me poignarde le cœur», réagit François Bayrou après les révélations de sa fille",
        "summary": "Dans un entretien à Paris Match et un livre à paraître jeudi, Hélène Perlant révèle avoir été victime, à l’âge de 14 ans, de violences lors d’un camp d’été organisé par la même congrégation à laquelle appartient l’établissement Notre-Dame de Bétharram.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-bayrou-bouleverse-par-les-revelations-de-sa-fille-victime-de-violences-a-l-adolescence-20250423"
    },
    {
        "title": "Affaire Bétharram : l’accent mis sur la fille de François Bayrou est «malheureux», déplore le porte-parole des victimes",
        "summary": "«On se doutait que c’est ça qui serait mis en avant, c’est malheureux pour les victimes parce que ça leur vole un peu la vedette», a déclaré Alain Esquerre mercredi à l’AFP, après avoir parlé à Hélène Perlant.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-l-accent-mis-sur-la-fille-de-francois-bayrou-est-malheureux-deplore-le-porte-parole-des-victimes-20250423"
    },
    {
        "title": "Affaire Bétharram : la fille de François Bayrou révèle avoir été victime de violences",
        "summary": "La fille du premier ministre Hélène Perlant assure que son père n’était pas au courant des actes de violences dont elle témoigne.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-la-fille-de-francois-bayrou-revele-avoir-ete-victime-de-violences-dans-l-etablissement-20250422"
    },
    {
        "title": "«Une logique de propagande» : de Lyon à Grenoble, quand l’université se perd dans les affres de l’islamo-gauchisme",
        "summary": "RÉCIT - Depuis l’interruption d’un cours du professeur Fabrice Balanche par des militants pro-Gaza, la polémique ne redescend pas.",
        "link": "https://www.lefigaro.fr/actualite-france/une-logique-de-propagande-de-lyon-a-grenoble-quand-l-universite-se-perd-dans-les-affres-de-l-islamo-gauchisme-20250423"
    },
    {
        "title": "Affaire Balanche : le ministre de l’Enseignement supérieur attend des présidents d’universités «une protection sans ambiguïté des enseignants»",
        "summary": "ENTRETIEN EXCLUSIF - Trois semaines après l’interruption à Lyon II d’un cours du géographe spécialiste du Moyen-Orient Fabrice Balanche par des militants propalestiniens, la polémique reste vive. Le ministre de l’enseignement supérieur Philippe Baptiste réagit dans Le Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/philippe-baptiste-j-attends-des-presidents-d-universites-une-protection-sans-ambiguite-et-sans-condition-des-enseignants-chercheurs-20250423"
    },
    {
        "title": "«Une justice aux ordres du pouvoir» : à la prison de Silivri, la démocratie turque sous les verrous",
        "summary": "RÉCIT - Avec l’incarcération, il y a un mois, d’Ekrem Imamoglu, le maire d’Istanbul et rival du président Erdogan, le centre pénitentiaire de Silivri, où s’entassent les opposants, est devenu le symbole d’un pays où la justice obéit aux aléas de la politique.",
        "link": "https://www.lefigaro.fr/international/une-justice-aux-ordres-du-pouvoir-a-la-prison-de-silivri-la-democratie-turque-sous-les-verrous-20250424"
    },
    {
        "title": "Ukraine: des attaques de missiles russes frappent Kiev et Kharkiv, au moins 2 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-des-attaques-de-missiles-russes-frappent-kiev-et-kharkiv-21-blesses-20250424"
    },
    {
        "title": "La popularité de Donald Trump en berne dans les sondages",
        "summary": "À 45% de bonnes opinions sur les trois premiers mois de son second mandat, il obtient la cote la plus basse de tous les présidents américains depuis la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/international/la-popularite-de-donald-trump-en-berne-dans-les-sondages-20250423"
    },
    {
        "title": "L’administration Trump va réduire drastiquement le budget d’une agence de financement en Afrique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-administration-trump-va-reduire-drastiquement-le-budget-d-une-agence-de-financement-en-afrique-20250423"
    },
    {
        "title": "Les marchés saluent la désescalade de Donald Trump vis-à-vis de la Chine",
        "summary": "Le président américain promet une baisse substantielle des droits de douane sur les produits chinois, qui ont grimpé à 145 %, et renonce à limoger le patron de la Fed.",
        "link": "https://www.lefigaro.fr/conjoncture/les-marches-saluent-les-reculades-de-trump-20250423"
    },
    {
        "title": "Dépenses, tourisme, embauches... une enquête de la Fed pointe l'impact de la guerre commerciale aux États-Unis",
        "summary": "La politique protectionniste de Donald Trump fait vaciller la première économie mondiale, dont la santé repose en grande partie sur la consommation des ménages, aujourd’hui en berne.",
        "link": "https://www.lefigaro.fr/flash-eco/depenses-tourisme-embauches-une-enquete-de-la-fed-pointe-l-impact-de-la-guerre-commerciale-aux-etats-unis-20250423"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin : «Quand l’économie dicte sa loi à Donald Trump»",
        "summary": "Le ralentissement économique, la pression des marchés, et la détermination de la Chine poussent la Maison-Blanche à la désescalade sur le front commercial.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-quand-l-economie-dicte-sa-loi-a-donald-trump-20250423"
    },
    {
        "title": "La désescalade de Trump sur les droits de douane face à la Chine vous paraît-elle une bonne chose ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-desescalade-de-trump-sur-les-droits-de-douane-face-a-la-chine-vous-parait-elle-une-bonne-chose-20250423"
    },
    {
        "title": "Guerre en Ukraine : Trump attaque Zelensky et lui reproche de tenir des «propos incendiaires» sur la Crimée",
        "summary": "Donald Trump a répété sur sa plateforme Truth Social que le chef d’État ukrainien n’a «pas les cartes en main». Volodymyr Zelensky a rétorqué en publiant une déclaration de l’administration Trump de 2018, qui s’opposait à l’époque à l’annexion de la Crimée par Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-neuf-morts-dans-une-frappe-de-drone-russe-contre-un-bus-20250423"
    },
    {
        "title": "Guerre en Ukraine : Pékin estime «sans fondement» les accusations de Kiev sur une aide militaire à la Russie",
        "summary": "Le président ukrainien avait affirmé qu’au moins 155 Chinois combattaient aux côtés des soldats russes - dont deux ont été capturés par les Ukrainiens - et qu’il disposait d’«informations» faisant état de la fourniture par la Chine d’armes à la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pekin-estime-sans-fondement-les-accusations-de-kiev-sur-une-aide-militaire-a-la-russie-20250423"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine aurait proposé de geler la ligne de front, selon le Financial Times",
        "summary": "Vladimir Poutine aurait formulé cette proposition pendant une rencontre à Saint-Pétersbourg début avril avec l’émissaire américain Steve Witkoff, dans le cadre des tractations internationales en cours pour un cessez-le-feu en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-aurait-propose-de-geler-la-ligne-de-front-selon-le-financial-times-20250423"
    },
    {
        "title": "«On le gardera toujours dans notre cœur» : à Rome, l’adieu des chrétiens au pape François",
        "summary": "REPORTAGE - Dans les files d’attente, dès l’aurore, de très nombreuses personnes sont venues, mercredi, à Saint-Pierre de Rome, pour lui rendre un dernier hommage.",
        "link": "https://www.lefigaro.fr/actualite-france/on-le-gardera-toujours-dans-notre-coeur-a-rome-l-adieu-des-chretiens-au-pape-francois-20250423"
    },
    {
        "title": "Mort du pape : la dépouille de François est arrivée à Saint-Pierre pour l’hommage des fidèles",
        "summary": "EN IMAGES - Pendant trois jours, le public pourra défiler devant la dépouille du souverain pontife, avant le déroulement des funérailles samedi matin sur la place Saint-Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-la-depouille-de-francois-exposee-a-saint-pierre-pour-l-hommage-des-fideles-20250423"
    },
    {
        "title": "Mort du pape : le Vatican annonce neuf jours de deuil à partir de samedi",
        "summary": "Près de 20.000 personnes ont déjà rendu un dernier hommage au pape François dont le cercueil est exposé à la Basilique Saint-Pierre depuis ce mercredi matin.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-le-vatican-annonce-neuf-jours-de-deuil-a-partir-de-samedi-20250423"
    },
    {
        "title": "Alexandre Devecchio: «Le pape François était-il un Trump de gauche?»",
        "summary": "ANALYSE - En apparence, le souverain pontife était aux antipodes du président américain. Mais tous deux partageaient un même style «populiste»…",
        "link": "https://www.lefigaro.fr/vox/religion/alexandre-devecchio-le-pape-francois-etait-il-un-trump-de-gauche-20250423"
    },
    {
        "title": "Chantal Delsol : « Après le pape François, l’Église face à la modernité »",
        "summary": "TRIBUNE - Durant son pontificat, le pape François a voulu maintenir un équilibre fragile entre l’exigence de maintenir les certitudes célestes et la nécessité de retenir dans le giron de l’Église l’esprit moderne. Un dilemme auquel devra aussi se confronter son successeur, analyse la philosophe.",
        "link": "https://www.lefigaro.fr/vox/societe/chantal-delsol-apres-le-pape-francois-l-eglise-face-a-la-modernite-20250424"
    },
    {
        "title": "Un condamné à mort exécuté au Texas",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-a-mort-execute-au-texas-20250424"
    },
    {
        "title": "L'Australie va établir une «réserve stratégique» de minerais critiques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-australie-va-etablir-une-reserve-strategique-de-minerais-critiques-20250424"
    },
    {
        "title": "La retraite par capitalisation instille peu à peu les discussions entre les partenaires sociaux",
        "summary": "DÉCRYPTAGE - Plébiscité par le patronat, un système hybride impliquant une part de capitalisation a pendant longtemps rebuté les syndicats. Peu à peu, l’idée fait son chemin.",
        "link": "https://www.lefigaro.fr/conjoncture/la-retraite-par-capitalisation-instille-peu-a-peu-les-discussions-entre-les-partenaires-sociaux-20250424"
    },
    {
        "title": "L'ex-président sud-coréen Moon Jae-in inculpé pour corruption",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ex-president-sud-coreen-moon-jae-in-inculpe-pour-corruption-20250424"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : une frappe russe fait au moins 9 morts à Kiev, Trump met la pression sur Zelensky",
        "summary": "Une nouvelle frappe russe a visé Kiev tôt ce jeudi, tuant au moins 9 personnes dans la capitale ukrainienne. Les autorités accusent Vladimir Poutine d’avoir «uniquement le désir de tuer» alors qu’un accord serait tout proche entre la Russie et les États-Unis, selon Donald Trump.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-trump-pense-avoir-un-accord-avec-poutine-nouvelle-frappe-russe-sur-kiev-zelensky-ferme-sur-la-crimee-20250424"
    },
    {
        "title": "«C’est notre territoire, point final»: Zelensky refuse de céder la Crimée à la Russie",
        "summary": "DÉCRYPTAGE - L’Administration Trump presse Kiev d’accepter un plan de cessez-le-feu incluant la reconnaissance de la Crimée comme territoire russe. Volodymyr Zelensky refuse tout compromis sur la souveraineté ukrainienne, alors que le président américain lui reproche de tenir des «propos incendiaires».",
        "link": "https://www.lefigaro.fr/international/c-est-notre-territoire-point-final-zelensky-refuse-de-ceder-la-crimee-a-la-russie-20250423"
    },
    {
        "title": "Guerre en Ukraine : Trump «pense avoir un accord» avec Poutine et met la pression sur Zelensky",
        "summary": "Si un accord semble être conclu entre les États-Unis et la Russie, les discussions sont «plus difficiles» avec l’Ukraine. «Le président est très mécontent. Sa patience atteint ses limites», prévient une porte-parole de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-pense-avoir-un-accord-avec-poutine-et-met-la-pression-sur-zelensky-20250424"
    },
    {
        "title": "Y aura-t-il une «génération François» dans l’Église catholique ?",
        "summary": "ANALYSE - À l’instar de la génération de croyants marquée par le pontificat de Jean-Paul II, qu’ont en commun les catholiques marqués par le pape François ?",
        "link": "https://www.lefigaro.fr/actualite-france/y-aura-t-il-une-generation-francois-dans-l-eglise-catholique-20250424"
    },
    {
        "title": "Aides sociales : la France soutient les travailleurs «modestes» plutôt que les personnes sans emploi, d’après la Drees",
        "summary": "Une étude comparative menée sur la manière dont les pays redistribuent les revenus du travail et du patrimoine entre citoyens dévoile les pays européens qui aident le plus les travailleurs «modestes».",
        "link": "https://www.lefigaro.fr/social/aides-sociales-la-france-soutient-les-travailleurs-modestes-plutot-que-les-personnes-sans-emploi-d-apres-la-drees-20250424"
    },
    {
        "title": "«Parfois plusieurs véhicules volés par nuit» : un gang opérant pour le grand banditisme démantelé à Lyon",
        "summary": "Sept individus soupçonnés d’avoir dérobé des nombreux véhicules de sport à Lyon et dans sa région, pour le compte d’individus particulièrement dangereux, ont été interpellés ce lundi 14 avril par les gendarmes.",
        "link": "https://www.lefigaro.fr/lyon/parfois-plusieurs-vehicules-voles-par-nuit-un-gang-operant-pour-le-grand-banditisme-demantele-a-lyon-20250424"
    },
    {
        "title": "Nintendo Switch 2 : 2,2 millions de précommandes au Japon",
        "summary": "Ce succès dépasse «largement» les attentes et les capacités de l’entreprise, obligeant cette dernière à mettre en place un tirage au sort.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nintendo-switch-2-2-2-millions-de-precommandes-au-japon-20250424"
    },
    {
        "title": "Nadia El Bouroumi, l’avocate polémique du procès Pélicot, condamnée à un an de suspension avec sursis par le conseil de discipline",
        "summary": "La pénaliste a été condamnée mercredi pour avoir «contrevenu aux règles déontologiques de la profession d’avocat». «J’ai décidé de faire appel», annonce-t-elle sur ses réseaux sociaux.",
        "link": "https://www.lefigaro.fr/faits-divers/nadia-el-bouroumi-l-avocate-polemique-du-proces-pelicot-condamnee-a-un-an-de-suspension-avec-sursis-par-le-conseil-de-discipline-20250423"
    },
    {
        "title": "Pass Rail : fin du «train à volonté» pour les jeunes cet été",
        "summary": "La mesure, qui a coûté 15 millions d’euros et a été financée à 80% par l’État, ne se justifie pas dans le contexte budgétaire actuel, souligne le ministère des Transports.",
        "link": "https://www.lefigaro.fr/flash-eco/pass-rail-fin-du-train-a-volonte-pour-les-jeunes-cet-ete-20250423"
    },
    {
        "title": "Aux États-Unis, les catholiques ne sont pas alignés sur le pape François",
        "summary": "DÉCRYPTAGE - L’essor d’un courant catholique conservateur américain, incarné par le vice-président JD Vance, a alimenté des tensions avec les positions réformistes du souverain pontife défunt.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-les-catholiques-ne-sont-pas-alignes-sur-le-pape-francois-20250423"
    },
    {
        "title": "Tesla : les ventes encore en chute libre en mars dans l’Union européenne",
        "summary": "Pénalisé par les prises de position politiques de son patron Elon Musk, le constructeur a vu ses ventes chuter de 36% en mars et divisées quasiment par deux au premier trimestre.",
        "link": "https://www.lefigaro.fr/societes/tesla-les-ventes-encore-en-chute-libre-en-mars-dans-l-union-europeenne-20250424"
    },
    {
        "title": "À la suite des piètres résultats de Tesla, Elon Musk se détourne de ses fonctions gouvernementales",
        "summary": "DÉCRYPTAGE - Le dirigeant va réduire son implication au sein du Doge, département pour l’Efficacité gouvernementale, où il a été nommé par Donald Trump.",
        "link": "https://www.lefigaro.fr/societes/suite-aux-pietres-resultats-de-tesla-elon-musk-se-detourne-du-doge-20250423"
    },
    {
        "title": "«F*ck DOGE» : des activistes écologistes s’en prennent à Elon Musk en vandalisant une boutique Tesla à Manhattan",
        "summary": "Un showroom Tesla, la marque de voitures électriques d’Elon Musk, a été ciblé par des activistes écologistes mardi 22 avril à l’occasion de la journée de la Terre. En plein Manhattan, des graffitis insultants ont été tagués sur les vitrines.",
        "link": "https://www.lefigaro.fr/f-ck-doge-des-activistes-ecologistes-s-en-prennent-a-elon-musk-en-vandalisant-une-boutique-tesla-a-manhattan-20250423"
    },
    {
        "title": "Missiles, drones, fabricants privés... Face au lâchage américain, l’Ukraine construit sa propre industrie de défense",
        "summary": "REPORTAGE - Confrontée au possible arrêt de l’aide militaire américaine, Kiev cherche à s’affranchir des livraisons étrangères en misant sur l’innovation.",
        "link": "https://www.lefigaro.fr/international/missiles-drones-fabricants-prives-face-au-lachage-americain-l-ukraine-construit-sa-propre-industrie-de-defense-20250424"
    },
    {
        "title": "Guerre en Ukraine : l’Afrique du Sud reçoit Volodymyr Zelensky",
        "summary": "Longtemps accusé de soutien à Moscou, Pretoria reçoit le chef d’État ukrainien, deux mois après son vote inédit d’une résolution de l’ONU qualifiant la guerre «d’invasion totale de l’Ukraine» par la Russie et «réaffirmant son attachement» à l’«intégrité territoriale» du pays.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-afrique-du-sud-recoit-volodymyr-zelensky-20250424"
    },
    {
        "title": "Mort du pape François : le vrai du faux de Conclave, le thriller oscarisé sur la succession du souverain pontife",
        "summary": "DÉCRYPTAGE - Il a été l’un des films les plus marquants de l’année 2024 en remportant de nombreuses récompenses. Depuis la mort du pape François, les spectateurs se remémorent les scènes de Conclave. Dans quelle mesure sont-elles réalistes ?",
        "link": "https://www.lefigaro.fr/cinema/mort-du-pape-francois-le-vrai-du-faux-de-conclave-le-thriller-oscarise-sur-la-succession-du-souverain-pontife-20250424"
    },
    {
        "title": "Le pape au cinéma, un homme de pouvoir pour la satire comme le thriller",
        "summary": "ENQUÊTE - De Habemus papam à Conclave, la figure du souverain pontife ne cesse de fasciner les cinéastes. Le pape François lui-même a inspiré plusieurs longs-métrages.",
        "link": "https://www.lefigaro.fr/cinema/le-pape-au-cinema-un-homme-de-pouvoir-pour-la-satire-comme-le-thriller-20250423"
    },
    {
        "title": "À Cannes, la Marine nationale bientôt déployée pour sécuriser le littoral avec une escouade de réserve côtière",
        "summary": "À partir de septembre, la cité du Cinéma accueillera une vingtaine de marins réservistes, mobilisables 20 à 30 jours par an. Une initiative qui s’inscrit dans une montée en puissance des dispositifs de surveillance du littoral français.",
        "link": "https://www.lefigaro.fr/nice/a-cannes-la-marine-nationale-bientot-deployee-pour-securiser-le-littoral-avec-une-escouade-de-reserve-cotiere-20250424"
    }
]