[
    {
        "title": "Violences, trafics, assassinats... Comment l’Équateur a sombré dans le chaos du narcotrafic",
        "summary": "RÉCIT - Coincé entre le Pérou et la Colombie, le pays est devenu le principal centre d'exportation de la cocaïne vers les États-Unis et l'Europe. Les autorités sont dépassées par la puissance des gangs, et la situation sécuritaire s’y est dégradée très rapidement.",
        "link": "https://www.lefigaro.fr/international/violences-trafics-assassinats-comment-l-equateur-a-sombre-dans-le-chaos-du-narcotrafic-20240217"
    },
    {
        "title": "En Belgique, un imam récite une sourate du Coran au Parlement bruxellois",
        "summary": "La vidéo, relayée notamment par le député fédéral et ancien secrétaire d’État à l’Immigration Theo Francken, fait polémique.",
        "link": "https://www.lefigaro.fr/international/en-belgique-un-imam-recite-une-sourate-du-coran-au-parlement-bruxellois-20240217"
    },
    {
        "title": "Crozes-Hermitage : 10 vins au potentiel de garde exceptionnel, encore à moins de 30 euros",
        "summary": "NOS CONSEILS - Appellation iconique de la vallée du Rhône, Crozes-Hermitage produit parmi les plus grandes syrahs, dont les prix peuvent flamberPourtant, il est encore possible d'y dénicher de vraies pépites à moins de 30 euros. Voici lesquelles.",
        "link": "https://www.lefigaro.fr/gastronomie/crozes-hermitage-10-vins-au-potentiel-de-garde-exceptionnel-encore-a-moins-de-30-euros-20240217"
    },
    {
        "title": "Romanée-Conti, Pierre Overnoy, Château Rayas... Ces 10 hypermarchés français dont les caves rivalisent avec celles des grands collectionneurs",
        "summary": "En rase campagne ou en plein centre-ville, autour de Paris et jusqu'en Corse, ces hypermarchés, dont les adresses s'échangent entre spécialistes, abritent de véritables trésors à moindre prix.",
        "link": "https://www.lefigaro.fr/gastronomie/romanee-conti-pierre-overnoy-chateau-rayas-ces-10-hypermarches-francais-aux-caves-a-vin-hors-normes-qui-rivalisent-avec-celles-des-grands-collectionneurs-20240210"
    },
    {
        "title": "Européennes : l'ancien patron de Frontex Fabrice Leggeri rejoint le RN",
        "summary": "Le haut fonctionnaire français de 55 ans a occupé de 2015 à 2022 la direction de l'agence de l'UE pour les frontières, avant d'en démissionner. Il figurera en troisième place sur la liste de Jordan Bardella.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-l-ancien-patron-de-frontex-fabrice-leggeri-rejoint-le-rn-20240217"
    },
    {
        "title": "Bretagne : notre palmarès des villes et villages où acheter une résidence secondaire face à la mer",
        "summary": "EXCLUSIF - Fiscalité, attractivité, immobilier, climat, commerces et services, loisirs ou encore sécurité… Le Figaro a classé les communes du littoral breton où il est intéressant d'investir dans un pied-à-terre.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-des-villes-et-villages-ou-acheter-une-residence-secondaire-face-a-la-mer-20240216"
    },
    {
        "title": "Guerre en Ukraine : Poutine félicite son armée pour la prise de la ville d’Avdiïvka",
        "summary": "LE POINT SUR LA SITUATION - Alors que son armée a dû se retirer de la ville d'Avdiïvka, Kiev attend le déblocage d'une aide de 60 milliards de dollars des États-Unis. Mais le vote du Congrès est entravé par des républicains.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-si-monsieur-trump-vient-je-suis-pret-a-aller-avec-lui-sur-le-front-declare-zelensky-20240217"
    },
    {
        "title": "La majorité des Français favorables à une poursuite de l'aide à l'Ukraine",
        "summary": "Selon un sondage publié par La Tribune dimanche samedi, 41% des Français estiment que la livraison d’armes à l’Ukraine devrait se poursuivre.",
        "link": "https://www.lefigaro.fr/flash-actu/la-majorite-des-francais-sont-favorables-a-une-poursuite-de-l-aide-a-l-ukraine-20240217"
    },
    {
        "title": "Couple qui s’essouffle : comment relancer la machine ?",
        "summary": "DÉCRYPTAGE - Quand la lassitude s’installe, les partenaires tentent parfois de redonner de l’élan à l’union. Est-ce vraiment possible de la redynamiser ? Comment même savoir s’il reste quelque chose à sauver ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/fatigue-du-quotidien-manque-de-communication-desir-eteint-en-couple-peut-on-vraiment-raviver-la-flamme-20240216"
    },
    {
        "title": "Ligue 1 : le PSG s’impose à Nantes, Mbappé buteur sur penalty",
        "summary": "Longtemps en difficulté, Paris a finalement dominé Nantes (0-2) ce samedi pour le compte de la 22e journée du championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-s-impose-a-nantes-mbappe-buteur-sur-penalty-20240217"
    },
    {
        "title": "La socialiste Carole Delga dénonce l’élite politique qui «fonctionne en réseau»",
        "summary": "Dans un entretien à Dimanche Ouest-France, la présidente de la région Occitanie accuse le nouveau gouvernement d’atteindre des sommets de «parisianisme».",
        "link": "https://www.lefigaro.fr/flash-actu/carole-delga-denonce-l-elite-politique-qui-fonctionne-en-reseau-20240217"
    },
    {
        "title": "«Tous les blessés graves sont laissés pour mort» : des médecins français de retour de Gaza racontent l’enfer de la guerre",
        "summary": "RÉCIT - Sept médecins humanitaires français ont passé deux semaines à l’hôpital européen, au sud de la bande de Gaza, où au moins 300 personnes sont admises par jour. À leur retour, deux d’entre eux témoignent de ce qu’ils y ont vu auprès du Figaro.",
        "link": "https://www.lefigaro.fr/international/tous-les-blesses-graves-sont-laisses-pour-mort-des-medecins-francais-de-retour-de-gaza-racontent-l-enfer-de-la-guerre-20240217"
    },
    {
        "title": "Rhône : un homme se filme en train de tuer son ex-compagne et tente de se suicider",
        "summary": "Sur une vidéo envoyée à son frère, l’homme de 26 ans apparaît en train de tuer son ex-petite amie avec une arme à feu. Il s’est ensuite tiré une balle dans la tête. Son pronostic vital est très engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/rhone-un-homme-se-filme-en-train-de-tuer-son-ex-compagne-et-tente-de-se-suicider-20240217"
    },
    {
        "title": "Mort de Navalny : le corps de l’opposant n'est pas à la morgue indiquée par les autorités russes, selon ses proches",
        "summary": "L'opposant numéro un du Kremlin est mort à 47 ans dans la colonie «à régime spécial» IK-3, située dans le district autonome de Yamalo-Nenets, à soixante kilomètres au-delà du cercle polaire arctique.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-le-corps-de-l-opposant-n-est-pas-a-la-morgue-indiquee-par-les-autorites-russes-selon-ses-proches-20240217"
    },
    {
        "title": "Nicolas Werth : «La mort d’Alexeï Navalny nous renvoie aux pires moments du stalinisme»",
        "summary": "ENTRETIEN - Depuis le début de la guerre en Ukraine, Vladimir Poutine a considérablement durci la répression des opposants politiques, qui subissent les pires traitements dans l’arbitraire le plus total, explique l’historien spécialiste de l’Union soviétique et président de Mémorial France*.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-werth-la-mort-d-alexei-navalny-nous-renvoie-aux-pires-moments-du-stalinisme-20240217"
    },
    {
        "title": "Thierry Wolton: «Le nom d’Alexeï Navalny doit désormais s’ajouter à la liste des grands martyrs du régime soviétique»",
        "summary": "ENTRETIEN - La mort de l’opposant russe en prison montre combien Poutine n’a pas rompu avec le pire de l’héritage soviétique, estime l’historien*.",
        "link": "https://www.lefigaro.fr/vox/monde/le-nom-d-alexei-navalny-doit-desormais-s-ajouter-a-la-liste-des-grands-martyrs-du-regime-sovietique-20240217"
    },
    {
        "title": "Que pensait vraiment Alexeï Navalny de la guerre en Ukraine ?",
        "summary": "L’opposant au Kremlin, mort ce vendredi, avait vivement condamné l’«opération militaire spéciale» lancée en 2022. Mais les Ukrainiens lui ont aussi souvent reproché d’anciens propos plus nationalistes et moins favorables à Kiev.",
        "link": "https://www.lefigaro.fr/international/une-guerre-stupide-et-insensee-que-pensait-alexei-navalny-de-l-invasion-russe-de-l-ukraine-20240217"
    },
    {
        "title": "Après la mort d'Alexeï Navalny, faut-il renforcer les sanctions contre la Russie de Poutine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/apres-la-mort-d-alexei-navalny-faut-il-renforcer-les-sanctions-contre-la-russie-de-poutine-20240216"
    },
    {
        "title": "Jacquot, Doillon, Garrel: se replonger dans leur filmographie est une punition",
        "summary": "CRITIQUE - Ces éternels étudiants aux airs faussement torturés ont gardé un cerveau d’adolescent. En gros, que des pauvres histoires de touche-pipi maladroitement et pesamment racontées à un âge où l’on devrait s’attacher à d’autres problèmes.",
        "link": "https://www.lefigaro.fr/cinema/jacquot-doillon-garrel-se-replonger-dans-leur-filmographie-est-une-punition-20240216"
    },
    {
        "title": "Thaïlande : l'ex-premier ministre Thaksin Shinawatra libéré après six mois de détention",
        "summary": "Initialement condamné à huit ans de prison pour corruption et abus de pouvoir, le milliardaire âgé de 74 an a bénéficié en septembre d'une grâce du roi qui a réduit sa peine à un an d'emprisonnement.",
        "link": "https://www.lefigaro.fr/international/thailande-l-ex-premier-ministre-thaksin-shinawatra-libere-apres-six-mois-de-detention-20240218"
    },
    {
        "title": "Les rassemblements dédiés aux combattants algériens interdits à Paris ce dimanche",
        "summary": "Le préfet de police a interdit les manifestations prévues pour la journée du Chahid, dédiée aux combattants algériens morts lors de la guerre d'Algérie, et en lien avec le Hirak, mouvement de contestation du pouvoir algérien, pour risques de troubles à l'ordre public.",
        "link": "https://www.lefigaro.fr/actualite-france/les-rassemblements-dedies-aux-combattants-algeriens-interdits-a-paris-ce-dimanche-20240218"
    },
    {
        "title": "Près de Nantes : ces irréductibles habitants qui luttent sans relâche contre une encombrante plateforme de compostage",
        "summary": "Ces résidents de La Chapelle-sur-Erdre poursuivront leur combat tant que les odeurs nauséabondes continueront. Ils estiment être victimes d’une injustice, d’autant qu’il leur avait été certifié que l’implantation ne dégagerait aucune nuisance.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-ces-irreductibles-habitants-qui-luttent-sans-relache-contre-une-encombrante-plateforme-de-compostage-20240218"
    },
    {
        "title": "Mort de Navalny : les autorités russes cachent-elles la vérité ?",
        "summary": "Le corps de l'opposant numéro un du Kremlin, mort dans une prison d’Arctique, reste introuvable. Pour ses proches, les «tueurs» cherchent à «couvrir leurs traces».",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-les-autorites-russes-cachent-elles-la-verite-20240218"
    },
    {
        "title": "«C’est mon mariage, ce n’est pas une fête de famille» : entre mère et fille, l’organisation tourmentée des noces",
        "summary": "MAIS À MON ÉPOQUE… - Corinne, 61 ans, n’est toujours pas d’accord avec la façon dont Marie-Ange, 28 ans, a pensé son mariage. Dans le premier épisode de cette série sur les différences générationnelles, Le Figaro s’intéresse à l’ambiance familiale lors des préparatifs.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-mon-mariage-ce-n-est-pas-une-fete-de-famille-entre-mere-et-fille-l-organisation-tourmentee-des-noces-20240217"
    },
    {
        "title": "«Mes ancêtres sont arrivés en 1878» : à Lège-Cap-Ferret, le village de L’Herbe perpétue la tradition ostréicole",
        "summary": "REPORTAGE - Visités par des milliers de touristes chaque été, les villages ostréicoles de Lège-Cap-Ferret sont l’atout de la commune. Reportage au sein du plus emblématique d’entre eux, le village de L’Herbe.",
        "link": "https://www.lefigaro.fr/bordeaux/mes-ancetres-sont-arrives-en-1878-a-lege-cap-ferret-le-village-de-l-herbe-perpetue-la-tradition-ostreicole-20240218"
    },
    {
        "title": "Iran: un différend familial tourne au drame, 12 personnes tuées",
        "summary": "Les fusillades de masse sont rares en Iran, où la possession d'armes à feu se limite généralement aux fusils de chasse.",
        "link": "https://www.lefigaro.fr/international/iran-un-differend-familial-tourne-au-drame-12-personnes-tuees-20240218"
    },
    {
        "title": "Sera-t-il encore utile d'apprendre une langue étrangère avec l’intelligence artificielle ?",
        "summary": "DÉCRYPTAGE - Quelles conséquences l'intelligence artificielle va-t-elle avoir sur l'apprentissage des langues ? Présente-t-elle une menace ou faut-il la voir au contraire comme un atout ?",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/sera-t-il-encore-utile-d-apprendre-une-langue-etrangere-avec-l-intelligence-artificielle-20240218"
    },
    {
        "title": "«Parlez-leur dans la langue de vos rêves» : comment Papoto transmet la «science» de l’éducation aux familles immigrées",
        "summary": "REPORTAGE - Le Figaro a assisté à un atelier de parentalité aux côtés de mères qui demandent l’asile. Le but : faire évoluer certaines de leurs pratiques, incompatibles avec le cadre législatif français.",
        "link": "https://www.lefigaro.fr/actualite-france/semer-des-petites-graines-en-esperant-que-ca-pousse-comment-papoto-transmet-la-science-de-l-education-aux-familles-immigrees-20240217"
    },
    {
        "title": "«Djihad judiciaire»: l'inquiétante stratégie d'intimidation des islamistes",
        "summary": "ENQUÊTE - Inspirés par les frères musulmans, des militants «antiracistes» comme Rokhaya Diallo multiplient les procédures devant les tribunaux pour réduire au silence les contempteurs de l'islamisme. Avec l'aide active de la Ligue des droits de l'homme ou du Mrap.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/djihad-judiciaire-l-inquietante-strategie-d-intimidation-des-islamistes-20240218"
    },
    {
        "title": "Wauquiez souhaite que la volonté des Français ait «immédiatement force de changement»",
        "summary": "Dans un entretien au JDD, le président de la région Auvergne-Rhône-Alpes regrette que les politiques publiques se heurtent au blocage des administrations indépendantes et institutions publiques, et vante le modèle suisse.",
        "link": "https://www.lefigaro.fr/politique/wauquiez-souhaite-que-la-volonte-des-francais-ait-immediatement-force-de-changement-20240218"
    },
    {
        "title": "Feu! Chatterton chante la mémoire de Missak Manouchian, bientôt panthéonisé",
        "summary": "Depuis 2021, le groupe de rock parisien Feu! Chatterton reprend le titre L'Affiche rouge de Léo Ferré, célébrant Missak Manouchian, héros de la résistance fusillé il y a 80 ans et honoré au Panthéon mercredi 21 février.",
        "link": "https://www.lefigaro.fr/musique/feu-chatterton-chante-la-memoire-de-missak-manouchian-bientot-pantheonise-20240218"
    },
    {
        "title": "L’hétéroclite collection familiale des médecins de Napoléon bientôt dispersée à Nantes",
        "summary": "ENCHÈRES - La maison Ivoire Nantes vend, les 20 et 21 février, 640 lots d’objets et de souvenirs de la famille Corvisart. Une collection disparate, entre échos de l’époque napoléonienne et curiosités extra-européennes.",
        "link": "https://www.lefigaro.fr/nantes/l-heteroclite-collection-familiale-des-medecins-de-napoleon-bientot-dispersee-a-nantes-20240218"
    },
    {
        "title": "Comment le Mont-Saint-Michel compte réguler l’afflux de touristes grâce à l’intelligence artificielle",
        "summary": "Le lieu historique et l’opérateur Orange viennent de nouer un partenariat pour «mieux gérer les flux» de visiteurs. Un changement stratégique pour le Mont-Saint-Michel qui accueille trois millions de touristes annuels.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/comment-le-mont-saint-michel-compte-reguler-l-afflux-de-touristes-grace-a-l-intelligence-artificielle-20240218"
    },
    {
        "title": "«Malgré des salaires élevés, je recherche du monde depuis 11 ans»: pourquoi les petites pharmacies rurales sont menacées de disparition",
        "summary": "Ces officines ne sont rentables qu’au prix d’un travail harassant. De quoi dissuader les repreneurs. Le rythme des fermetures s’accélère au risque d’amplifier les déserts médicaux.",
        "link": "https://www.lefigaro.fr/societes/malgre-des-salaires-eleves-je-recherche-du-monde-depuis-11-ans-pourquoi-les-petites-pharmacies-rurales-sont-menacees-de-disparition-20240218"
    },
    {
        "title": "Guerre en Ukraine : face au Kremlin, le camp occidental s'enfonce dans la querelle",
        "summary": "Prise de la ville d'Avdiïvka par les Russes, mort de Navalny, aide militaire américaine à Kiev bloquée... La concomitance de ces événements a plongé la Conférence de la sécurité de Munich dans la confusion et l'incertitude.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-face-au-kremlin-le-camp-occidental-s-enfonce-dans-la-querelle-20240218"
    },
    {
        "title": "PSG : boudeur, buteur et ovationné par le public nantais, la drôle de soirée de Mbappé",
        "summary": "Agacé dans un premier temps de ne pas être titulaire face à Nantes, l’attaquant parisien a marqué après être entré en jeu devant un public nantais qui, chose rare, l’a ovationné.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-boudeur-buteur-et-ovationne-par-le-public-nantais-la-drole-de-soiree-de-mbappe-20240218"
    },
    {
        "title": "Nantes-PSG : Pallois a maintenu l’espoir, Kolo Muani a encore eu du mal... les tops et les flops",
        "summary": "Les Parisiens se sont imposés à La Beaujoire (0-2) face à des Nantais qui auront tenu une mi-temps avant de craquer. Découvrez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nantes-psg-pallois-a-maintenu-l-espoir-kolo-muani-a-encore-eu-du-mal-les-tops-et-les-flops-20240217"
    },
    {
        "title": "Mort d’Alexeï Navalny : qui sont les derniers opposants à Vladimir Poutine ?",
        "summary": "Depuis 24 ans qu'il dirige d'une main de fer la Russie, Vladimir Poutine a réduit à néant les voix dissidentes.",
        "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-qui-sont-les-derniers-opposants-a-vladimir-poutine-20240218"
    },
    {
        "title": "Mort de Navalny: comment Poutine élimine ses opposants, dans le sillage sanglant de Lénine et Staline",
        "summary": "RÉCIT - Les 24 ans de règne poutinien sont littéralement jonchés des cadavres de ceux qui ont osé se dresser contre le maître du Kremlin.",
        "link": "https://www.lefigaro.fr/international/comment-poutine-elimine-ses-opposants-dans-le-sillage-sanglant-de-lenine-et-staline-20240216"
    },
    {
        "title": "Après la chute d'Avdiivka, l'Europe doit-elle accentuer son soutien à l'Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/apres-la-chute-d-avdiivka-l-europe-doit-elle-accentuer-son-soutien-a-l-ukraine-20240218"
    },
    {
        "title": "Riverains excédés par la présence de dealers à Bordeaux : la police, la mairie et la justice unissent leurs efforts",
        "summary": "En 2023, la police nationale a mené 206 opérations sur le point de deal de la rue Élie Gintrac, dans le quartier des Capucins. La mairie de Bordeaux et le procureur de la République mettent aussi la main à la pâte pour éradiquer les nuisances causées par les dealers dans le quartier.",
        "link": "https://www.lefigaro.fr/bordeaux/riverains-excedes-par-la-presence-de-dealers-a-bordeaux-la-police-la-mairie-et-la-justice-unissent-leurs-efforts-20240217"
    },
    {
        "title": "En Australie, une star d'équitation menacée de suspension aux JO pour avoir cavalé avec un maillot style «Borat»",
        "summary": "LE SCAN SPORT - La Fédération reproche à Shane Rose d’avoir porté une tenue enfreignant le code vestimentaire des cavaliers. L’athlète bénéficie d’une vague de soutiens.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/en-australie-une-star-d-equitation-menacee-de-suspension-aux-jo-pour-avoir-cavale-avec-un-maillot-style-borat-20240218"
    },
    {
        "title": "Surprise ! Kanye West annonce un spectacle à Paris",
        "summary": "Le rappeur rebaptisé Ye sera sur la scène de l’Accor Arena de Paris, le 25 février, pour partager avec ses fans l’écoute de son nouvel album Vultures. Les places seront en vente dès mardi 20 février, 10 heures.",
        "link": "https://www.lefigaro.fr/musique/surprise-kanye-west-annonce-un-spectacle-a-paris-20240218"
    },
    {
        "title": "Comment lutter contre l'explosion de l'obésité, qui représente une charge sanitaire et financière ?",
        "summary": "DÉCRYPTAGE - Nathalie Mathieu-Bolh, professeure d'économie et chercheure aux États-Unis nous éclaire sur le surcoût de la surcharge pondérale, qui concerne 47% des Français.",
        "link": "https://madame.lefigaro.fr/societe/comment-lutter-contre-l-explosion-de-l-obesite-qui-represente-une-charge-sanitaire-et-financiere-20240218"
    },
    {
        "title": "«Je comprends très bien ce que peut ressentir sa femme» : la veuve de l’ex-espion russe Alexandre Litvinenko réagit à la mort d’Alexeï Navalny",
        "summary": "La veuve de l'ancien espion russe Alexandre Litvinenko, empoisonné en 2006, a répondu au décès de l’opposant Alexeï Navalny, le 16 février dernier. Après le discours de sa veuve Ioulia Navalnaïa, elle dit comprendre sa tristesse.",
        "link": "https://madame.lefigaro.fr/societe/actu/je-comprends-tres-bien-ce-que-ressent-ioulia-navalnaia-la-veuve-de-l-ex-espion-russe-alexandre-litvinenko-reagit-a-la-mort-d-alexei-navalny-20240218"
    },
    {
        "title": "La place de la Concorde bientôt interdite à la circulation automobile: la dernière ineptie de la mairie de Paris",
        "summary": "TRIBUNE - Après sa transformation en skatepark pour les JO, la place pourrait être végétalisée et interdite aux voitures. Des récents projets, qui alertent les deux architectes Dominique Dupré-Henry et Tangui Le Dantec.",
        "link": "https://www.lefigaro.fr/vox/societe/la-place-de-la-concorde-bientot-interdite-a-la-circulation-automobile-la-derniere-ineptie-de-la-mairie-de-paris-20240217"
    },
    {
        "title": "Mister France 2024 : voici Charles Stamper, «l’homme le plus beau de l’Hexagone»",
        "summary": "Ce samedi 17 février avait lieu au Théâtre André Malraux de Rueil Malmaison la nouvelle édition de Mister France. Le jury était présidé par Xavier de Fontenay, fils de Geneviève de Fontenay.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/mister-france-2024-voici-charles-stamper-l-homme-le-plus-beau-de-l-hexagone-20240218"
    },
    {
        "title": "Bafta: Oppenheimer grand favori, avec Anatomie d'une chute en embuscade",
        "summary": "Le biopic de Christopher Nolan sur le père de la bombe atomique s'annonce grand favori des récompenses britanniques décernées ce dimanche. La lauréate de la Palme d'or à Cannes pourrait aussi poursuivre son ascension avant les Oscars.",
        "link": "https://www.lefigaro.fr/cinema/bafta-oppenheimer-grand-favori-avec-anatomie-d-une-chute-en-embuscade-20240218"
    },
    {
        "title": "OpenAI, l’entreprise créatrice de ChatGPT, valorisée désormais à 80 milliards de dollars",
        "summary": "L’accord conclu avec des investisseurs, non confirmé par OpenAI, signifie que la valeur de la start-up californienne a quasiment triplé en moins de dix mois, écrit le New York Times.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/openai-l-entreprise-creatrice-de-chatgpt-valorisee-desormais-a-80-milliards-de-dollars-20240218"
    },
    {
        "title": "EN DIRECT - Strasbourg-Lorient : deux minutes et un but, départ canon des Merlus",
        "summary": "16e de Ligue 1 et virtuellement barragiste pour le maintien, Lorient vise une troisième victoire consécutive ce dimanche à Strasbourg, 10e au classement.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2376976/strasbourg-lorient"
    },
    {
        "title": "Aveyron : 900 tonnes de batteries au lithium prennent feu, l’incendie circonscrit",
        "summary": "Un impressionnant incendie s’est déclaré samedi après-midi sur un site stockant des batteries au lithium. Après une analyse de la toxicité des fumées, la préfecture a écarté tout risque pour les populations.",
        "link": "https://www.lefigaro.fr/faits-divers/aveyron-900-tonnes-de-batteries-au-lithium-prennent-feu-l-incendie-circonscrit-20240218"
    },
    {
        "title": "Crise au Sénégal: les soutiens de Bassirou Diomaye Faye exigent sa libération",
        "summary": "Le candidat d'opposition à la présidentielle reportée au Sénégal est en détention préventive depuis avril 2023.",
        "link": "https://www.lefigaro.fr/international/crise-au-senegal-les-soutiens-de-bassirou-diomaye-faye-exigent-sa-liberation-20240218"
    },
    {
        "title": "Grève à la SNCF : «Prendre nos concitoyens en otage au moment des vacances, ça n'est pas acceptable», déplore Catherine Vautrin",
        "summary": "Invitée du «Grand Jury RTL-Le-Figaro-M6-Paris Première», la nouvelle ministre de la Santé, du Travail et des Solidarités a réaffirmé qu’elle «ne toucherait pas» au dispositif des ruptures conventionnelles .",
        "link": "https://www.lefigaro.fr/politique/greve-a-la-sncf-prendre-nos-concitoyens-en-otage-au-moment-des-vacances-ca-n-est-pas-acceptable-deplore-catherine-vautrin-20240218"
    },
    {
        "title": "Donald Trump lance une marque de baskets «destinées aux vrais patriotes»",
        "summary": "L’ex-président des États-Unis et candidat à la présidentielle de novembre orchestre cette opération marketing juste après avoir été condamné pour fraudes financières au sein de la Trump Organization.",
        "link": "https://www.lefigaro.fr/international/donald-trump-lance-une-marque-de-baskets-destinees-aux-vrais-patriotes-20240218"
    }
]