[
    {
        "title": "L'Australie pourrait se joindre à une mission de maintien de la paix en Ukraine en cas de cessez-le-feu",
        "summary": "L’Australie enverra un haut représentant à la réunion des chefs d’état-major des pays européens prêts à garantir une future paix en Ukraine, qui se tiendra mardi à Paris en présence d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/international/l-australie-pourrait-se-joindre-a-une-mission-de-maintien-de-la-paix-en-ukraine-en-cas-de-cessez-le-feu-20250309"
    },
    {
        "title": "Près de 200 millions d'euros pour aider l'Ukraine grâce aux intérêts des avoirs russes gelés, déclare Sébastien Lecornu",
        "summary": "Le ministre des Armées a cité «les munitions et la guerre électronique» comme les «urgences» de la France dans les années à venir dans un entretien accordé à nos confrères de La Tribune Dimanche.",
        "link": "https://www.lefigaro.fr/flash-actu/pres-de-200-millions-d-euros-pour-aider-l-ukraine-grace-aux-interets-des-avoirs-russes-geles-declare-sebastien-lecornu-20250308"
    },
    {
        "title": "«Nous ne voulons pas être aliénés aux États-Unis», affirme Jean-Noël Barrot, le patron du Quai d’Orsay",
        "summary": "Réarmement européen, refus de saisir la totalité des avoirs russes... Le ministre de l’Europe et des Affaires étrangères s’est exprimé dans les colonnes du Parisien.",
        "link": "https://www.lefigaro.fr/flash-actu/nous-ne-voulons-pas-etre-les-alienes-des-etats-unis-affirme-jean-noel-barrot-le-patron-du-quai-d-orsay-20250308"
    },
    {
        "title": "Comment la Pologne veut devenir la première armée terrestre d’Europe",
        "summary": "DÉCRYPTAGE - Alors que le Vieux Continent se réarme face à la menace russe et au désengagement américain, Varsovie a lancé dès 2022 un ambitieux programme militaire.",
        "link": "https://www.lefigaro.fr/international/comment-la-pologne-veut-devenir-la-premiere-armee-terrestre-d-europe-20250308"
    },
    {
        "title": "Tablettes numériques dans les prisons : Gérald Darmanin suspend ce programme à 125 millions d’euros",
        "summary": "INFO LE FIGARO - Le ministère de la Justice suspend les crédits du programme «numérique en détention» qui a permis à des détenus d’utiliser une tablette dernier cri pour regarder des films et jouer aux jeux vidéos.",
        "link": "https://www.lefigaro.fr/actualite-france/tablettes-numeriques-dans-les-prisons-le-ministere-de-l-interieur-suspend-ce-programme-a-125-millions-d-euros-20250308"
    },
    {
        "title": "Manifestation féministe : le drôle d’après-midi du collectif Némésis, bloqué dans un square puis sous protection dans le cortège",
        "summary": "REPORTAGE - Indésirable au sein de la manifestation parisienne organisée par les mouvements féministes et syndicaux, le collectif identitaire Némésis l’a rejointe tardivement.",
        "link": "https://www.lefigaro.fr/actualite-france/manifestation-feministe-a-paris-la-drole-d-apres-midi-des-militantes-du-collectif-nemesis-bloquees-dans-un-square-20250308"
    },
    {
        "title": "Droits des femmes : plusieurs milliers de manifestants à Paris",
        "summary": "Organisations et syndicats appellent à lutter contre les inégalités salariales, les féminicides et les discours «masculinistes».",
        "link": "https://www.lefigaro.fr/flash-actu/droits-des-femmes-plusieurs-milliers-de-manifestants-a-paris-20250308"
    },
    {
        "title": "Sexe, drogue et héritiers : au Maroc, la plaignante française retire sa plainte pour viol",
        "summary": "Il s’agit d’un revirement majeur dans l’affaire de viol sous soumission chimique opposant Joséphine*, une juriste française, à trois fils de grandes familles au Maroc.",
        "link": "https://www.lefigaro.fr/flash-actu/sexe-drogue-et-heritiers-au-maroc-la-plaignante-francaise-retire-sa-plainte-pour-viol-20250308"
    },
    {
        "title": "Argentine : des pluies torrentielles font au moins 13 morts, deux fillettes portées disparues",
        "summary": "La localité a reçu 400 millimètres de pluie en huit heures, soit l’équivalent d’une année de pluie dans cette région. Les experts dénoncent les effets dévastateurs du réchauffement climatique.",
        "link": "https://www.lefigaro.fr/international/argentine-des-pluies-torrentielles-font-au-moins-13-morts-deux-fillettes-portees-disparues-20250309"
    },
    {
        "title": "Ligue 1 : sans inspiration, l’OM écœuré par Lens dans les derniers instants",
        "summary": "Ce samedi soir lors de la 25e journée de championnat, l’OM a été surpris par le RC Lens (0-1) au Vélodrome.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-sans-inspiration-l-om-ecoeure-par-lens-dans-les-derniers-instants-20250308"
    },
    {
        "title": "À deux ans de la présidentielle, Dominique de Villepin goûte à une popularité retrouvée et entretient le mystère",
        "summary": "PORTRAIT - Nouvelle coqueluche d’une partie de la gauche, l’ancien premier ministre chiraquien prépare de plus en plus ouvertement une candidature. Mais il doit encore prouver qu’il peut transformer sa popularité en bulletins de vote.",
        "link": "https://www.lefigaro.fr/politique/a-deux-ans-de-la-presidentielle-dominique-de-villepin-goute-a-une-popularite-retrouvee-et-entretient-le-mystere-20250308"
    },
    {
        "title": "Nicolas Dupont-Aignan se déclare candidat à la prochaine élection présidentielle",
        "summary": "Le président de Debout la France se présente comme le candidat de la «souveraineté», de la «liberté» et de la «paix». Il souhaite rendre «son indépendance à la France».",
        "link": "https://www.lefigaro.fr/politique/nicolas-dupont-aignan-se-declare-candidat-a-la-prochaine-election-presidentielle-20250308"
    },
    {
        "title": "Dans une gymnastique très codifiée, l’autorisation du short met fin au «mythe de la petite poupée»",
        "summary": "REPORTAGE - Depuis fin janvier, toutes les gymnastes peuvent désormais porter un short par-dessus leur justaucorps durant les compétitions. Une mesure attendue depuis plusieurs années par les athlètes.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-une-gymnastique-tres-codifiee-l-autorisation-du-short-met-fin-au-mythe-de-la-petite-poupee-20250308"
    },
    {
        "title": "Massacres en Syrie : «Trois mois après la chute d’Assad, l’illusion se dissipe»",
        "summary": "ENTRETIEN - Au moins 530 civils ont été abattus par le nouveau pouvoir syrien, issu d’une faction islamiste, dans les régions alaouites qui fournissaient les cadres du régime de Bachar Al-Assad.",
        "link": "https://www.lefigaro.fr/international/massacres-en-syrie-trois-mois-apres-la-chute-d-assad-l-illusion-se-dissipe-20250308"
    },
    {
        "title": "Syrie : la France «condamne les exactions» contre des «civils» et des «prisonniers»",
        "summary": "300 membres de la minorité alaouite ont été tués en trois jours.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-la-france-condamne-les-exactions-contre-des-civils-et-des-prisonniers-20250308"
    },
    {
        "title": "Syrie : une ONG fait état de l’«exécution» de plus de 300 civils par les forces de sécurité",
        "summary": "L’Allemagne a appelé vendredi toutes les parties à éviter «une spirale de violence» en Syrie, après des affrontements meurtriers entre les forces de sécurité et des combattants fidèles à l’ancien président Bachar al-Assad.",
        "link": "https://www.lefigaro.fr/international/syrie-l-onu-profondement-alarmee-par-les-affrontements-meurtriers-20250307"
    },
    {
        "title": "Captagon: malgré la chute de Bachar el-Assad, le trafic de cette drogue de guerre s’enracine au Proche-Orient",
        "summary": "GRAND REPORTAGE - Bachar el-Assad a transformé la Syrie en une narco-économie dopée au Captagon — des amphétamines synthétiques. L’effondrement de son régime ne signe pas la fin du trafic de cette drogue d’abord utilisée par les combattants islamistes puis répandue en Arabie saoudite et dans les pays du Golfe.",
        "link": "https://www.lefigaro.fr/international/captagon-malgre-la-chute-d-el-assad-le-trafic-de-cette-drogue-de-guerre-s-enracine-au-proche-orient-20250307"
    },
    {
        "title": "Obésité et surpoids : on sait enfin pourquoi l’excès de graisse est cancérigène",
        "summary": "DÉCRYPTAGE - La surcharge pondérale est la troisième cause évitable de cancer après le tabac et l’alcool. Elle est impliquée dans la survenue de treize types de cancer.",
        "link": "https://sante.lefigaro.fr/medecine/obesite-et-surpoids-on-sait-enfin-pourquoi-l-exces-de-graisse-est-cancerigene-20250304"
    },
    {
        "title": "Les notes des Bleus après Irlande-France : le poison permanent Bielle-Biarrey, Cros a tout découpé",
        "summary": "À l’issue de la superbe victoire du XV de France à Dublin (27-42), retrouvez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/les-notes-des-bleus-apres-irlande-france-le-poison-permanent-bielle-biarrey-cros-a-tout-decoupe-20250308"
    }
]