[
    {
        "title": "EN DIRECT - Après avoir pris le contrôle de la ville d’Homs, les rebelles se rapprochent de Damas",
        "summary": "Face à l’avancée des rebelles, les États-Unis ont affirmé qu’ils ne s’impliqueraient pas dans la guerre civile, mais qu’ils «prendraient des mesures» pour empêcher un éventuel retour de Daesh.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-les-rebelles-ont-commence-a-encercler-la-capitale-damas-20241207"
    },
    {
        "title": "En Syrie, un repositionnement militaire russe au parfum d’échec stratégique",
        "summary": "DÉCRYPTAGE - Face à l’avancée fulgurante des rebelles islamistes, Moscou aurait commencé à évacuer sa base navale de Tartous et nommé un nouveau chef militaire à la tête de ses troupes.",
        "link": "https://www.lefigaro.fr/international/en-syrie-un-repositionnement-militaire-russe-au-parfum-d-echec-strategique-20241206"
    },
    {
        "title": "La France et le monde ovationnent les pompiers et les artisans, qui ont «sauvé la beauté» de Notre-Dame",
        "summary": "REPORTAGE - Acclamés comme des héros, ceux qui ont œuvré à la reconstruction de l’édifice n’avaient pas besoin de mots pour exprimer leur fierté devant la trentaine de chefs d’État et de gouvernement, dont Emmanuel Macron, qui les ont ovationnés samedi soir.",
        "link": "https://www.lefigaro.fr/culture/la-france-et-le-monde-ovationnent-pompiers-et-artisans-qui-ont-sauve-la-beaute-de-notre-dame-20241207"
    },
    {
        "title": "EN DIRECT - Réouverture de Notre-Dame : la soirée se poursuit à l’Élysée pour certains invités",
        "summary": "Chefs d’État, têtes couronnées et personnalités du monde entier étaient dans l’assemblée de la cathédrale de Paris pour la cérémonie d’ouverture placée sous le signe de la joie et de l’émotion.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-reouverture-de-notre-dame-donald-trump-est-arrive-a-paris-20241207"
    },
    {
        "title": "«Le monde semble devenir un peu fou» : Donald Trump accueilli à l’Élysée par Emmanuel Macron",
        "summary": "Emmanuel Macron a accueilli le président élu des États-Unis à l’occasion de la réouverture de Notre-Dame. Ce dernier a salué «ses excellentes relations» avec le président français.",
        "link": "https://www.lefigaro.fr/international/le-monde-semble-devenir-un-peu-fou-donald-trump-accueilli-a-l-elysee-par-emmanuel-macron-20241207"
    },
    {
        "title": "Le pape plaide pour accueillir «gratuitement» les visiteurs dans Notre-Dame",
        "summary": "Rachida Dati, ministre de la Culture, avait proposé dans les colonnes du Figaro de faire payer l’entrée de la cathédrale afin de financer la restauration des édifices religieux.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-plaide-pour-accueillir-gratuitement-les-visiteurs-dans-notre-dame-20241207"
    },
    {
        "title": "«Magnificat Cathédrale» : l’exaltation d’Elon Musk à l’intérieur de Notre-Dame de Paris",
        "summary": "À la fois affable et recueilli, l’homme le plus riche du monde était dans l’assemblée pour la cérémonie de la réouverture de la cathédrale qu’il a immortalisée sur son réseau social X.",
        "link": "https://www.lefigaro.fr/economie/magnificat-cathedrale-l-exaltation-d-elon-musk-a-l-interieur-de-notre-dame-de-paris-20241207"
    },
    {
        "title": "Réouverture des portes, ovation aux pompiers, éveil de l’orgue : les grands moments de la cérémonie de réouverture de Notre-Dame de Paris",
        "summary": "EN IMAGES - Cinq ans après le terrible incendie qui l’avait dévastée, la cathédrale de Paris a été réouverte au cours d’une cérémonie marquée par la solennité et l’émotion.",
        "link": "https://www.lefigaro.fr/actualite-france/reouverture-des-portes-ovation-aux-pompiers-eveil-de-l-orgue-les-grands-moments-de-la-ceremonie-de-reouverture-de-notre-dame-de-paris-20241207"
    },
    {
        "title": "Comment Jean-Charles de Castelbajac a-t-il conçu les habits religieux de la cérémonie de réouverture de Notre-Dame ?",
        "summary": "Le styliste a créé les nouvelles tenues liturgiques arborées par les prêtres, évêques et diacres durant la réouverture de la cathédrale, célébrée ce samedi 7 décembre.",
        "link": "https://madame.lefigaro.fr/style/news/comment-jean-charles-de-castelbajac-a-t-il-concu-les-habits-religieux-de-la-ceremonie-de-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "Elon Musk, Carla Bruni, le prince William... Les personnalités présentes pour célébrer la réouverture de Notre-Dame",
        "summary": "Actrices, mannequins, femmes et hommes politiques... de nombreuses personnalités, françaises et étrangères, étaient réunies ce samedi pour assister à la réouverture historique de Notre-Dame de Paris, cinq ans après son incendie en 2019.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/carole-bouquet-salma-hayek-julie-gayet-les-personnalites-presentes-pour-celebrer-la-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "Corée du Sud : arrestation de l'ex-ministre de la Défense",
        "summary": "L’ex-ministre de la Défense sud-coréen Kim Yong-hyun, qui était en poste lors de la tentative de loi martiale et qui a depuis, démissionné de ses fonctions, a été arrêté selon plusieurs médias locaux.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-arrestation-de-l-ex-ministre-de-la-defense-20241208"
    },
    {
        "title": "Les images des temps forts de la réouverture de Notre-Dame de Paris",
        "summary": "Ouverture des portes, discours d’Emmanuel Macron, éveil du grand orgue... Revivez les temps forts de la réouverture de la cathédrale Notre-Dame de Paris ce samedi en présence de nombreuses personnalités du monde entier.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-des-temps-forts-de-la-reouverture-de-notre-dame-de-paris-20241208"
    },
    {
        "title": "Un prévenu décède dans une cellule du tribunal de Bobigny",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/un-prevenu-decede-dans-une-cellule-du-tribunal-de-bobigny-20241207"
    },
    {
        "title": "De Vianney à Thierry Escaich, en passant par Pretty Yende : un concert de stars pour la réouverture de Notre-Dame de Paris",
        "summary": "Un grand concert mêlant classique, opéra, chanson française, pop et gospel, aura célébré en grande pompe la réouverture de la cathédrale, juste après la cérémonie religieuse présidée par Monseigneur Ulrich.",
        "link": "https://www.lefigaro.fr/musique/de-vianney-a-thierry-escaich-en-passant-par-pretty-yende-un-concert-de-stars-pour-la-reouverture-de-notre-dame-de-paris-20241208"
    },
    {
        "title": "Le prince William face aux dirigeants internationaux à la réouverture de Notre-Dame: déjà l’aisance d’un futur roi",
        "summary": "Présent à Paris pour la réouverture de Notre-Dame, le fils de Charles III a séduit par son sourire, son charisme et son élégance. Héritier du trône d’Angleterre, il représentait son pays et s’affirmait face aux dirigeants des autres pays, confirmant qu’il possède déjà toutes les qualités d’un futur roi.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-prince-william-face-aux-dirigeants-internationaux-a-la-reouverture-de-notre-dame-deja-l-aisance-d-un-futur-roi-20241207"
    },
    {
        "title": "En vidéo, l’interprétation intense, par Marion Cotillard, d’un poème de Victor Hugo durant la réouverture de Notre-Dame",
        "summary": "L’actrice a récité, ce samedi 7 décembre, Le pont de Victor Hugo, accompagnée au violoncelle par le musicien Yo-Yo Ma.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/en-video-l-interpretation-intense-par-marion-cotillard-d-un-poeme-de-victor-hugo-durant-la-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "«La dernière balle sera pour moi»: ce jour où la police française a mis un coup d’arrêt aux prises d’otages",
        "summary": "GRAND RÉCIT - Le 3 décembre 1975, ce jour où l’Antigang décide de mettre un coup d’arrêt à l’essor des prises d’otages en inaugurant une nouvelle stratégie.",
        "link": "https://www.lefigaro.fr/actualite-france/la-derniere-balle-sera-pour-moi-ce-jour-ou-la-police-francaise-a-mis-un-coup-d-arret-aux-prises-d-otages-20241207"
    },
    {
        "title": "Notre-Dame : relevée de ses cendres, la cathédrale conserve les mystères de son incendie",
        "summary": "Une centaine d’auditions, un millier de pages de procédure, de nombreux rapports techniques et d’expertises toujours en cours n’ont débouché sur aucune mise en cause. La piste accidentelle d’un court-circuit ou d’un mégot mal éteint reste privilégiée.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-dame-relevee-de-ses-cendres-la-cathedrale-conserve-les-mysteres-de-son-incendie-20241203"
    },
    {
        "title": "Réveil de l’orgue, onction de l’autel, eucharistie… Les étapes clés du retour au sacré de Notre-Dame de Paris",
        "summary": "Sous la conduite de l’archevêque de Paris Mgr&#160;Ulrich, Notre-Dame renouera avec son caractère sacré en plusieurs étapes ce week-end.",
        "link": "https://www.lefigaro.fr/actualite-france/reveil-de-l-orgue-onction-de-l-autel-eucharistie-les-etapes-cles-du-retour-au-sacre-de-notre-dame-de-paris-20241206"
    },
    {
        "title": "Syrie : Bachar el-Assad a fui le pays après l’arrivée des rebelles à Damas",
        "summary": "Le président syrien s’est envolé depuis l’aéroport international de Damas, abandonné par l’armée et les forces de sécurité face à l’offensive fulgurante des rebelles entrés dans la capitale.&#160;",
        "link": "https://www.lefigaro.fr/international/syrie-bachar-el-assad-a-quitte-le-pays-apres-l-arrivee-des-rebelles-a-damas-20241208"
    },
    {
        "title": "Bachar el-Assad, l’autocrate qui a maintenu la Syrie dans la répression",
        "summary": "Cet ophtalmologue de formation, que rien ne prédestinait aux plus hautes fonctions est arrivé au sommet de l’État syrien à l’âge de 34 ans après le décès de son père. Son image de réformateur des débuts se dissipe très vite lors du Printemps arabe.",
        "link": "https://www.lefigaro.fr/international/bachar-el-assad-l-autocrate-qui-a-maintenu-la-syrie-dans-la-repression-20241208"
    },
    {
        "title": "Corée du Sud : le président Yoon poussé à la démission par son parti",
        "summary": "Le Parti du pouvoir au peuple (PPP) a affirmé dans un communiqué avoir «obtenu» du président sud-coréen Yoon Suk Yeol la promesse qu’il se retirerait, après son coup de force manqué qui a plongé le pays dans le chaos.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-yoon-pousse-a-la-demission-par-son-parti-20241208"
    },
    {
        "title": "Syrie : la chute de Bachar el-Assad, un bouleversement majeur au Moyen-Orient",
        "summary": "Il aura fallu seulement douze jours pour que l’offensive éclair de ses opposants conduise au départ de Bachar el-Assad du pouvoir à Damas. Personne ne s’attendait à une telle accélération de l’histoire.",
        "link": "https://www.lefigaro.fr/international/syrie-la-chute-de-bachar-el-assad-un-bouleversement-majeur-au-moyen-orient-20241208"
    },
    {
        "title": "Le Marineland d’Antibes, grandeur et décadence d’un parc animalier voué à une inéluctable fermeture",
        "summary": "RÉCIT - Le premier zoo marin d’Europe, inauguré en 1970 et en proie à de nombreuses controverses ces dernières années concernant la captivité de ses orques, a annoncé sa fermeture soudaine le 5 janvier 2025. La fin d’une époque.",
        "link": "https://www.lefigaro.fr/nice/le-marineland-d-antibes-grandeur-et-decadence-d-un-parc-animalier-voue-a-une-ineluctable-fermeture-20241208"
    },
    {
        "title": "Italie : des dizaines de peintures saisies à la mafia calabraise exposées à Milan",
        "summary": "Salvador Dali, Andy Warhol, Christo... Jusqu’au 26 janvier 2025, le Palazzo Reale accueille une exposition de 80 chefs-d'œuvre en tout genre dérobés des mains de la ’Ndrangheta.",
        "link": "https://www.lefigaro.fr/arts-expositions/italie-des-dizaines-de-peintures-saisies-a-la-mafia-calabraise-exposees-a-milan-20241208"
    },
    {
        "title": "Le Japon lance un programme, assisté par l’IA, pour lutter contre le piratage des mangas",
        "summary": "Il existerait plus de 1&#160;000 sites internet partageant gratuitement et illégalement des mangas, dont 70&#160;% offrent des traductions en langues étrangères. L’IA développée par l’agence culturelle japonaise sera entraînée à parcourir Internet à la recherche de ces sites.",
        "link": "https://www.lefigaro.fr/bd/le-japon-lance-un-programme-assiste-par-l-ia-pour-lutter-contre-le-piratage-des-mangas-20241208"
    },
    {
        "title": "EN DIRECT - Syrie : les rebelles actent la chute éclair de Bachar el-Assad après 25 ans de règne",
        "summary": "Les rebelles menés par des islamistes radicaux ont annoncé dimanche à la télévision publique syrienne la chute du président Bachar el-Assad et la «libération» de la capitale Damas, après une offensive fulgurante.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-les-rebelles-actent-la-chute-eclair-de-bachar-el-assad-apres-25-ans-de-regne-20241208"
    },
    {
        "title": "Philippe Jost et Philippe Villeneuve : entretien croisé avec les deux maîtres d’œuvre du chantier de Notre-Dame de Paris",
        "summary": "Le premier dirige, depuis la mort de Jean-Louis Georgelin, l’établissement public chargé de la reconstruction de Notre-Dame, tandis que le second est l’architecte en chef du chantier. L’un et l’autre, si différents, ont réussi ensemble le pari de rouvrir la cathédrale en moins de cinq ans.",
        "link": "https://www.lefigaro.fr/culture/philippe-jost-et-philippe-villeneuve-entretien-croise-avec-les-deux-maitres-d-oeuvre-du-chantier-de-notre-dame-de-paris-20241208"
    },
    {
        "title": "Notre-Dame de Paris : à quelle heure et sur quelle chaîne suivre la messe inaugurale ?",
        "summary": "Dimanche matin, au lendemain de la cérémonie de réouverture, l’archevêque de Paris célébrera un office dans la cathédrale restaurée. Les chaînes, notamment Le Figaro TV, le retransmettent en direct.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/notre-dame-de-paris-a-quelle-heure-et-sur-quelle-chaine-suivre-la-messe-inaugurale-20241208"
    },
    {
        "title": "Des rails aux drones en passant par l’électricité: comment l’Ukraine se réinvente pour tenir face à la Russie",
        "summary": "RÉCIT - Alors que les attaques russes se multiplient, les Ukrainiens redoublent d’ingéniosité pour contrer «l’envahisseur». Des trains aux drones en passant par l’électricité, tout a été réinventé.",
        "link": "https://www.lefigaro.fr/international/des-rails-aux-drones-en-passant-par-l-electricite-comment-l-ukraine-se-reinvente-pour-tenir-face-a-la-russie-20241208"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis annoncent une nouvelle aide de près d'un milliard de dollars",
        "summary": "Cette aide est la deuxième annoncée cette semaine par l’administration Biden, moins de deux mois avant l’entrée en fonction de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-washington-annonce-une-aide-militaire-supplementaire-de-pres-d-un-milliard-de-dollars-20241207"
    },
    {
        "title": "Notre-Dame de Paris : combien a vraiment coûté le «chantier du siècle» ?",
        "summary": "Six ans après l’incendie, la renaissance de Notre-Dame de Paris a été rendue possible grâce à un chantier titanesque... et un budget colossal.",
        "link": "https://www.lefigaro.fr/societes/notre-dame-de-paris-combien-a-vraiment-coute-le-chantier-du-siecle-20241207"
    },
    {
        "title": "De «djihadistes» à «rebelles islamistes» : la mue opportuniste du groupe Hayat Tahrir al-Sham, à l’origine de l’offensive en Syrie",
        "summary": "DÉCRYPTAGE - Héritier du groupe salafiste al-Nosra affilié à al-Qaïda, «HTS» a progressivement basculé du djihad global vers le nationalisme syrien. Depuis plusieurs années, ceux qui mènent les combats actuels contre les troupes de Bachar al-Assad, tentent ainsi de gagner en respectabilité.",
        "link": "https://www.lefigaro.fr/international/de-djihadistes-a-rebelles-la-mue-opportuniste-du-groupe-hayat-tahrir-al-sham-a-l-origine-de-l-offensive-en-syrie-20241202"
    },
    {
        "title": "Du soulèvement contre Assad à l’offensive éclair des rebelles islamistes : la longue histoire de la guerre en Syrie",
        "summary": "RÉCIT - En 2011, les manifestations des printemps arabes gagnent la Syrie avant d’être réprimées dans le sang. Depuis, la guerre a embrasé le pays, incluant une multitude d’acteurs locaux et de puissances étrangères.",
        "link": "https://www.lefigaro.fr/international/du-soulevement-contre-assad-a-l-offensive-eclair-des-rebelles-islamistes-la-longue-histoire-de-la-guerre-en-syrie-20241207"
    },
    {
        "title": "Guerre en Ukraine: Donald Trump appelle à un «cessez-le-feu immédiat» et à des négociations",
        "summary": "Le président américain élu, qui a rencontré Volodymyr Zelensky samedi à Paris en marge de la réouverture de Notre-Dame, affirme que le président ukrainien «aimerait conclure un accord» pour mettre fin à la guerre.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-appelle-a-un-cessez-le-feu-immediat-et-des-negociations-20241208"
    },
    {
        "title": "EN DIRECT - Réouverture de Notre-Dame : les premiers fidèles affluent vers la cathédrale pour assister à la messe",
        "summary": "Notre-Dame de Paris accueille ses deux premières messes ce dimanche, ouvrant ses portes au public pour la première fois depuis cinq ans.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-reouverture-de-notre-dame-les-premiers-fideles-affluent-vers-la-cathedrale-pour-assister-a-la-messe-20241208"
    },
    {
        "title": "«Nous avons l’impression d’être épiés» : à Lège-Cap-Ferret, un propriétaire condamné à détruire une partie de sa villa",
        "summary": "Le propriétaire, un homme d’affaires, a fait appel de sa condamnation pour non-respect du plan local d’urbanisme (PLU). Son avocat invoque une nullité de la procédure et des frontières foncières mal définies.",
        "link": "https://www.lefigaro.fr/bordeaux/nous-avons-l-impression-d-etre-epies-a-lege-cap-ferret-un-proprietaire-condamne-a-detruire-une-partie-de-sa-villa-20241208"
    },
    {
        "title": "Effondrement d'un immeuble à La Haye: le bilan grimpe à cinq morts, les recherches continuent",
        "summary": "Après une explosion dont les causes restent pour l’heure inconnues, un incendie s’est déclaré dans un immeuble résidentiel à La Haye. Le bilan grimpe à cinq morts tandis que quatre personnes sont hospitalisées.",
        "link": "https://www.lefigaro.fr/international/effondrement-d-un-immeuble-a-la-haye-le-bilan-grimpe-a-cinq-morts-les-recherches-continuent-20241208"
    },
    {
        "title": "Vendée Globe : Simon grappille un peu de son retard sur Dalin, direction le cap Leeuwin en Australie",
        "summary": "Alors que les skippers s’avancent vers le cap Leeuwin en Australie, Charlie Dalin (Macif) a vu son poursuivant, Sébastien Simon (Groupe Dubreuil) grappiller un peu de son retard. Mais reste solide leader.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-simon-grappille-un-peu-de-son-retard-sur-dalin-direction-le-cap-leeuwin-en-australie-20241208"
    },
    {
        "title": "MMA : «Je ne suis pas heureux du combat», Ciryl Gane l'emporte sur décision partagée",
        "summary": "Face au Russe Alexander Volkov lors de l’UFC 310 ce samedi à Las Vegas, Ciryl Gane l’a emporté sur décision des juges. Après le combat, le combattant français a fait part de sa frustration.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-je-ne-suis-pas-heureux-du-combat-ciryl-gane-l-emporte-sur-decision-partagee-20241208"
    },
    {
        "title": "Tensions, «vitesse fulgurante», non-respect du code de la route... L’enfer de la cohabitation entre cyclistes, piétons et automobilistes",
        "summary": "Le partage de la route dans les agglomérations devient de plus en plus conflictuel. Ce qui alimente une animosité à l’encontre des vélos.",
        "link": "https://www.lefigaro.fr/actualite-france/tensions-vitesse-fulgurante-non-respect-du-code-de-la-route-l-enfer-de-la-cohabitation-entre-cyclistes-pietons-et-automobilistes-20241208"
    },
    {
        "title": "Viollet-le-Duc : génie ou faussaire ? La légende noire du sauveur de Notre-Dame",
        "summary": "RÉCIT - Personnage complexe, à l’intelligence prodigieuse, Viollet-le-Duc est au cœur d’une légende noire : celle d’un architecte qui n’en fit qu’à sa tête, et qui sacrifia les édifices dont il avait la charge pour satisfaire son imagination débordante.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/viollet-le-duc-genie-ou-faussaire-la-legende-noire-du-sauveur-de-notre-dame-20241208"
    }
]