[
    {
        "title": "Comment la machine Retailleau se met en place au sommet des Républicains",
        "summary": "ANALYSE - Après sa large victoire contre Laurent Wauquiez, le nouveau président de LR veut distribuer les postes stratégiques sans perdre de temps pour mettre le parti au travail en vue des prochains scrutins.",
        "link": "https://www.lefigaro.fr/politique/comment-la-machine-retailleau-se-met-en-place-au-sommet-des-republicains-20250519"
    },
    {
        "title": "Présidence LR : Bruno Retailleau l’a emporté dans 9 départements sur 10",
        "summary": "EXCLUSIF - Le ministre de l’Intérieur, nouveau président des Républicains, a dépassé les 80 % des voix en Île-de-France, tandis que son adversaire, Laurent Wauquiez, a été devancé jusque dans le Rhône, principal département de sa région Auvergne-Rhône-Alpes.",
        "link": "https://www.lefigaro.fr/politique/presidence-lr-bruno-retailleau-l-a-emporte-dans-9-departements-sur-10-20250519"
    },
    {
        "title": "Après la large victoire de Retailleau à la présidence LR, le bloc central entre soulagement et méfiance",
        "summary": "DÉCRYPTAGE - L’élection du ministre de l’Intérieur à la tête des Républicains éloigne le spectre d’une crise gouvernementale mais menace de rebattre les cartes entre les héritiers d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/apres-la-large-victoire-de-retailleau-a-la-presidence-lr-le-bloc-central-entre-soulagement-et-mefiance-20250519"
    },
    {
        "title": "Bruno Retailleau doit-il être le candidat de la droite en 2027 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-doit-il-etre-le-candidat-de-la-droite-en-2027-20250519"
    },
    {
        "title": "Gaza : Netanyahou estime que la condamnation d’Israël par Londres, Ottawa et Paris est une «immense récompense» pour le Hamas",
        "summary": "Dans une déclaration commune, les chefs d’État ont affirmé qu’ils ne resteront «pas les bras croisés» face aux «actions scandaleuses» du gouvernement Netanyahou.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflits-proche-orient-armee-israelienne-gaza-20250519"
    },
    {
        "title": "L’armée israélienne se lance à la conquête de la totalité de la bande de Gaza",
        "summary": "DÉCRYPTAGE - Benyamin Netanyahou a confirmé que son objectif, afin d’éradiquer le Hamas, est désormais de « prendre le contrôle » de tout ce territoire palestinien. Il a aussi autorisé une modeste reprise de l’aide humanitaire.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-se-lance-a-la-conquete-de-la-totalite-de-la-bande-de-gaza-20250519"
    },
    {
        "title": "«La plupart des gens sont fatigués de la guerre»: en Israël, le timide retour d’un mouvement pour la paix",
        "summary": "REPORTAGE - Inexistant avant le 7 Octobre, il se structure progressivement. Son premier combat à mener est d’ordre idéologique.",
        "link": "https://www.lefigaro.fr/international/la-plupart-des-gens-sont-fatigues-de-la-guerre-en-israel-le-timide-retour-d-un-mouvement-pour-la-paix-20250519"
    },
    {
        "title": "Gaza : «Deux millions de personnes sont affamées», s’alarme le chef de l'OMS",
        "summary": "Mis sous pression à l’étranger pour le blocus qui affame les Palestiniens de Gaza, Israël a annoncé dimanche autoriser une reprise limitée de l’aide humanitaire, parallèlement au lancement d’«opérations terrestres de grande envergure» à Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-deux-millions-de-personnes-sont-affamees-alarme-le-chef-de-l-oms-20250519"
    },
    {
        "title": "Comment Donald Trump a lâché Netanyahou pour se rapprocher des pays du Golfe",
        "summary": "DÉCRYPTAGE - Le dernier voyage de Trump dans trois monarchies pétrolières, notamment l’Arabie saoudite, indique une nouvelle approche américaine, moins messianique et plus pragmatique, tout en réduisant l’influence du premier ministre israélien.",
        "link": "https://www.lefigaro.fr/international/comment-donald-trump-a-lache-netanyahou-pour-se-rapprocher-des-pays-du-golfe-20250519"
    },
    {
        "title": "Une greffe de vessie réalisée avec succès aux États-Unis, une première mondiale",
        "summary": "Les greffes de vessie étaient jusqu’ici considérées comme trop complexes en raison notamment de difficultés d’accès à la zone et de sa vascularisation.",
        "link": "https://www.lefigaro.fr/sciences/une-greffe-de-vessie-realisee-avec-succes-aux-etats-unis-une-premiere-mondiale-20250520"
    },
    {
        "title": "En patrouille au-dessus de la mer Baltique, l’Otan surveille la flotte fantôme russe",
        "summary": "REPORTAGE - La marine française a déployé un avion de patrouille maritime ATL2 pour participer aux missions alliées de l’opération Baltic Sentry.",
        "link": "https://www.lefigaro.fr/international/en-patrouille-au-dessus-de-la-mer-baltique-l-otan-surveille-la-flotte-fantome-russe-20250520"
    },
    {
        "title": "Oleksandra Matviitchouk: «Poutine fait semblant de négocier»",
        "summary": "EXCLUSIF - Directrice du Centre pour les libertés civiles en Ukraine et prix Nobel de la paix en 2022, Oleksandra Matviitchouk a accordé un entretien au Figaro à l’issue de l’entretien téléphonique entre Donald Trump et Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/oleksandra-matviitchouk-poutine-fait-semblant-de-negocier-20250519"
    },
    {
        "title": "Guerre en Ukraine : Trump affirme que Kiev et Moscou vont «démarrer immédiatement des négociations en vue d’un cessez-le-feu»",
        "summary": "Le président russe, Vladimir Poutine, a estimé lundi que les discussions avec l’Ukraine allaient dans la «bonne voie» après les pourparlers de vendredi à Istanbul, première réunion directe entre Ukrainiens et Russes depuis le début de l’offensive russe en Ukraine il y a un peu plus de trois ans.",
        "link": "https://www.lefigaro.fr/international/en-direct-trump-poutine-appel-telephonique-guerre-en-ukraine-20250519"
    },
    {
        "title": "Guerre en Ukraine : Poutine s’engage devant Trump à discuter d’un cessez-le-feu",
        "summary": "DÉCRYPTAGE - Le président russe a esquivé toute concession majeure dans un appel au téléphone de deux heures avec son homologue américain, ce lundi, qui faisait suite à l’échec des discussions d’Istanbul.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-s-engage-devant-trump-a-discuter-d-un-cessez-le-feu-20250519"
    },
    {
        "title": "Refus d’obtempérer : les chauffards seront désormais systématiquement pourchassés par la police",
        "summary": "Jusqu’ici, les équipages de police devaient limiter les courses-poursuites aux «faits de grande gravité», comme «la traque d’un auteur de crime de sang». Bruno Retailleau a ordonné aux préfets leur généralisation à tous les fuyards.",
        "link": "https://www.lefigaro.fr/actualite-france/refus-d-obtemperer-les-chauffards-seront-desormais-systematiquement-pourchasses-par-la-police-20250519"
    },
    {
        "title": "Des milliers de taxis en colère défilent dans toute la France, 64 interpellations à Paris",
        "summary": "Les taxis prévoient de manifester toute la semaine contre le projet de l’Assurance maladie qui instaure un modèle unique pour le transport des malades par les chauffeurs conventionnés.",
        "link": "https://www.lefigaro.fr/social/paris-pau-bastia-des-milliers-de-taxis-en-colere-contre-les-nouvelles-regles-du-transport-sanitaire-20250519"
    },
    {
        "title": "Donald Trump suggère que le diagnostic de cancer de Joe Biden était connu avant",
        "summary": "«Je m’étonne que le public n’ait pas été informé depuis longtemps», a déclaré à des journalistes le président américain, en soulignant qu’«il faut beaucoup de temps pour arriver (...) à un stade 9».",
        "link": "https://www.lefigaro.fr/international/donald-trump-suggere-que-le-diagnostic-de-cancer-de-joe-biden-etait-connu-avant-20250519"
    },
    {
        "title": "Israël : les rebelles Houthis menacent le port d’Haïfa d'un «blocus naval»",
        "summary": "Cette décision «est une réponse à l’aggravation de l’agression brutale israélienne contre notre peuple et à Gaza», a déclaré le porte-parole des Houthis.",
        "link": "https://www.lefigaro.fr/international/israel-les-rebelles-houthis-menacent-le-port-d-haifa-d-un-blocus-naval-20250519"
    },
    {
        "title": "BFM, Chérie 25, Pathé… Véronique Saadé détaille les ambitions de l’armateur CMA CGM dans les médias",
        "summary": "EXCLUSIF - La présidente de la filiale CMA Media s’exprime pour la première fois sur la constitution éclair de ce groupe aux ambitions grandissantes.",
        "link": "https://www.lefigaro.fr/medias/bfm-cherie-25-pathe-veronique-saade-detaille-les-ambitions-de-l-armateur-cma-cmg-dans-les-medias-20250519"
    },
    {
        "title": "En Allemagne, la peur panique de froisser Donald Trump",
        "summary": "ANALYSE - Le gouvernement allemand a annoncé qu’il était prêt à consacrer 5 % de son PIB aux dépenses de défense, répondant ainsi à l’exigence formulée par Donald Trump. Cette déclaration traduit la crainte de Berlin de voir s’accélérer le mouvement isolationniste amorcé par Trump.",
        "link": "https://www.lefigaro.fr/vox/monde/en-allemagne-la-peur-panique-de-froisser-donald-trump-20250520"
    },
    {
        "title": "Après l’élection de Bruno Retailleau à la tête de LR, le RN fustige un « ministre de la parole » allié du macronisme",
        "summary": "DÉCRYPTAGE - Les troupes de Marine Le Pen ont lancé une vaste offensive avec l’objectif premier de discréditer le nouveau patron de la droite.",
        "link": "https://www.lefigaro.fr/politique/apres-l-election-de-bruno-retailleau-a-la-tete-de-lr-le-rn-fustige-un-ministre-de-la-parole-allie-du-macronisme-20250520"
    },
    {
        "title": "Réseaux tentaculaires, organisation secrète, quartiers islamisés... Le rapport choc sur les Frères musulmans qui veulent instaurer la charia en France",
        "summary": "EXCLUSIF - Sur 73 pages documentées par les services de renseignement, le document remis à Bruno Retailleau brosse le tableau édifiant d’un pays miné de l’intérieur. La version déclassifiée, que dévoile Le Figaro, est explosive.",
        "link": "https://www.lefigaro.fr/actualite-france/reseaux-tentaculaires-organisation-secrete-quartiers-islamises-le-rapport-choc-sur-les-freres-musulmans-qui-veulent-instaurer-la-charia-en-france-20250520"
    },
    {
        "title": "«En 2026, les Frères musulmans risquent d’entrer dans les listes municipales», craint Bruno Retailleau sur Le Figaro TV",
        "summary": "Le ministre de l’Intérieur était mercredi soir invité de l’émission «Esprits Libres». Face à Alexandre Devecchio, le locataire de Beauvau craint une accélération de l’entrisme des Frères musulmans dans la société.",
        "link": "https://www.lefigaro.fr/en-2026-les-freres-musulmans-risquent-d-entrer-dans-les-listes-municipales-craint-bruno-retailleau-sur-le-figaro-tv-20250430"
    },
    {
        "title": "Yossi Beilin : « Une fois que nous aurons la paix, nous devrons travailler ensemble à la réconciliation »",
        "summary": "ENTRETIEN - Ancien ministre israélien de la Justice, vétéran des guerres de 1967 et 1973, Yossi Beilin a été un des négociateurs du processus d’Oslo.",
        "link": "https://www.lefigaro.fr/international/yossi-beilin-une-fois-que-nous-aurons-la-paix-nous-devrons-travailler-ensemble-a-la-reconciliation-20250520"
    },
    {
        "title": "États-Unis : un premier groupe de migrants volontaires pour repartir a quitté le pays",
        "summary": "La ministre de l’Intérieur de Donald Trump a appelé d’autres personnes sans papiers à bénéficier de ce programme de renvoi baptisé «Projet retour au pays».",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-premier-groupe-de-migrants-volontaires-pour-repartir-a-quitte-le-pays-20250520"
    },
    {
        "title": "«Nous sommes à une dizaine de contraventions par jour» : à Arcachon, la mairie serre la vis sur les incivilités à vélo",
        "summary": "Depuis le mois de mars, la mairie d’Arcachon a lancé une campagne de sensibilisation et n’hésite plus à punir les cyclistes qui ne respectent pas le code de la route.",
        "link": "https://www.lefigaro.fr/bordeaux/nous-sommes-a-une-dizaine-de-contraventions-par-jour-a-arcachon-la-mairie-serre-la-vis-sur-les-incivilites-a-velo-20250520"
    },
    {
        "title": "L'administration Trump annule le blocage du projet éolien d'Equinor au large de New York",
        "summary": "Si le chantier est bien mené à son terme, 54 turbines fourniront 810 mégawatts d’énergie à Brooklyn, alimentant 500.000 foyers.",
        "link": "https://www.lefigaro.fr/conjoncture/l-administration-trump-annule-le-blocage-du-projet-eolien-d-equinor-au-large-de-new-york-20250520"
    },
    {
        "title": "Lyon: six blessés, dont trois graves, dans une rixe au couteau",
        "summary": "Les faits auraient eu lieu lundi soir après une collision entre deux véhicules. Les secours ont trouvé sur place six blessés, dont trois en urgence absolue avec pronostic vital engagé pour deux d’entre eux.",
        "link": "https://www.lefigaro.fr/faits-divers/lyon-six-blesses-dont-trois-graves-dans-une-rixe-au-couteau-20250519"
    },
    {
        "title": "Grêlons de 7 cm, TGV évacué, pare-brises percés… Les images impressionnantes des intempéries dans le Sud-Ouest",
        "summary": "VIDÉO - Des orages de grêle ont causé d’importants dégâts lundi en fin de journée dans le Sud-Ouest. Le Var reste en vigilance orange ce mardi.",
        "link": "https://www.lefigaro.fr/flash-actu/grelons-de-7-cm-tgv-evacue-pare-brises-perces-les-images-impressionnantes-des-intemperies-dans-le-sud-ouest-20250520"
    },
    {
        "title": "Ma carrosserie ou mon pare-brise ont été abîmés par la grêle : voici les 3 réflexes à adopter",
        "summary": "Après des épisodes de tempêtes de grêle ayant frappé l’Île-de-France, le Sud-Ouest et le sud du pays, de nombreux automobilistes découvrent leur véhicule cabossé ou avec des vitres brisées. Pour sauver son véhicule, trois réflexes sont essentiels.",
        "link": "https://www.lefigaro.fr/automobile/ma-carrosserie-ou-mon-pare-brise-ont-ete-abimes-par-la-grele-voici-les-3-reflexes-a-adopter-20250513"
    },
    {
        "title": "Météo du mardi 20 mai : grêle, orages... un temps instable au sud et à l’est",
        "summary": "Le département du Var, placé en vigilance orange, pourrait connaître ce mardi un « épisode pluvio-orageux » qui pourrait être accompagné de grêle et de fortes rafales.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mardi-20-avril-grele-orages-un-temps-instable-au-sud-et-a-l-est-20250519"
    },
    {
        "title": "Chine : records de chaleur au nord et à l’est du pays",
        "summary": "Selon un bilan effectué ce lundi, 99 stations météorologiques à travers le pays avaient égalé ou dépassé leurs records de température pour un mois de mai, ont souligné les services météorologiques nationaux.",
        "link": "https://www.lefigaro.fr/sciences/chine-records-de-chaleur-au-nord-et-a-l-est-du-pays-20250520"
    },
    {
        "title": "La ville de Grasse est-elle vraiment sur le point de vendre l’une de ses anciennes fabriques de parfums historique ?",
        "summary": "Alors qu’une pétition citoyenne s’élève contre la vente de l’ancienne fabrique Hugues-Aîné, la mairie de Grasse dément tout projet de privatisation.",
        "link": "https://www.lefigaro.fr/nice/la-ville-de-grasse-est-elle-vraiment-sur-le-point-de-vendre-l-une-de-ses-anciennes-fabriques-de-parfums-historique-20250520"
    },
    {
        "title": "Taïwan : le président affirme que son pays est disposé à parler avec la Chine",
        "summary": "Lors d’un discours tenu pour le premier anniversaire de son investiture, Lai Ching-te a déclaré que l’archipel devait dans le même temps «se préparer à la guerre pour éviter la guerre».",
        "link": "https://www.lefigaro.fr/international/taiwan-le-president-affirme-que-son-pays-est-dispose-a-parler-avec-la-chine-20250520"
    },
    {
        "title": "L’éditorial de Laurence de Charette : « Euthanasie, suicide assisté, un illusoire équilibre »",
        "summary": "Cette semaine, les députés vont débattre non pas du principe, mais des modalités de la loi sur la fin de vie. Or, une fois franchi l’interdit de tuer, le leurre de l’encadrement législatif s’évapore aussitôt, cédant la place à la banalisation.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-laurence-de-charette-euthanasie-suicide-assiste-un-illusoire-equilibre-20250519"
    },
    {
        "title": "Aide à mourir : les risques de dérive divisent l’Assemblée",
        "summary": "DÉCRYPTAGE - Un amendement du gouvernement pour tenter de restreindre la portée du texte a été adopté. Les opposants au suicide assisté restent inquiets d’un droit qui pourrait concerner des patients ayant encore plusieurs années à vivre.",
        "link": "https://www.lefigaro.fr/actualite-france/aide-a-mourir-les-risques-de-derive-divisent-l-assemblee-20250519"
    },
    {
        "title": "Fin de vie : vent debout, l'Église de France incite les fidèles à interpeller leurs parlementaires",
        "summary": "«S’il était adopté le 27 mai, ce texte, parmi les plus permissifs au monde, menacerait les plus fragiles et remettrait en cause le respect dû à toute vie humaine», affirme la Conférence épiscopale.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-vent-debout-l-eglise-de-france-incite-les-fideles-a-interpeller-leurs-parlementaires-20250519"
    },
    {
        "title": "Municipales à Nantes : les écologistes veulent unir les gauches contre le «camp réactionnaire»",
        "summary": "Les écologistes nantais appellent la gauche locale reformer un camp soudé, dans l’esprit du NFP de l’été 2024, pour mieux contrer la droite et le centre.",
        "link": "https://www.lefigaro.fr/nantes/municipales-a-nantes-les-ecologistes-veulent-unir-les-gauches-contre-le-camp-reactionnaire-20250520"
    },
    {
        "title": "Proportionnelle : «On ne résout pas une crise politique avec un mode de scrutin», cingle Olivier Faure",
        "summary": "Invité sur France 2, le premier secrétaire du PS a laissé entendre que le parti à la rose n’était pas favorable à une réforme du mode de scrutin des élections législatives.",
        "link": "https://www.lefigaro.fr/politique/proportionnelle-on-ne-resout-pas-une-crise-politique-avec-un-mode-de-scrutin-cingle-olivier-faure-20250520"
    },
    {
        "title": "Conflit Israël-Hamas : «La violence aveugle a fait de Gaza un mouroir, pour ne pas dire un cimetière», dénonce Jean-Noël Barrot",
        "summary": "L’offensive élargie israélienne dans l’enclave palestinienne lancée samedi est «contraire à la sécurité d’Israël, car qui sème la violence récolte la violence», a estimé sur France Inter le ministre français des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-la-violence-aveugle-a-fait-de-gaza-un-mouroir-pour-ne-pas-dire-un-cimetiere-denonce-jean-noel-barrot-20250520"
    },
    {
        "title": "« Un niveau des élèves inacceptable » : la Cour des comptes épingle la gestion défaillante de l’école primaire",
        "summary": "Rythmes scolaires, statut du directeur, regroupement d’écoles pour faire face à la baisse de la démographie... À travers des propositions très disparates, un rapport entend faire remonter le niveau des écoliers.",
        "link": "https://www.lefigaro.fr/actualite-france/la-cour-des-comptes-epingle-la-gestion-defaillante-de-l-ecole-primaire-20250520"
    },
    {
        "title": "Bruno Retailleau annonce la nomination de Michel Barnier comme président du Conseil national de LR",
        "summary": "Le nouveau président de LR a mis en avant la «stature» de l’ancien premier ministre pour diriger cette sorte de parlement du parti.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-annonce-la-nomination-de-michel-barnier-comme-president-du-conseil-national-de-lr-20250520"
    },
    {
        "title": "États-Unis: les images de nouvelles tornades qui frappent le pays, après un week-end très meurtrier",
        "summary": "VIDÉO - Les États-Unis sont confrontés à une série de tornades meurtrières et dévastatrices depuis plusieurs jours.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-les-images-de-nouvelles-tornades-qui-frappent-le-pays-apres-un-week-end-tres-meurtrier-20250520"
    },
    {
        "title": "« Nous continuerons à faire pression », George Clooney convaincu que les frises du Parthénon retourneront en Grèce",
        "summary": "L’acteur oscarisé s’est exprimé en faveur du retour en Grèce des marbres du Parthénon. Il évoque un combat personnel mené avec son épouse Amal Clooney, avocate, qui suit le dossier depuis 2011.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/nous-continuerons-a-faire-pression-george-clooney-convaincu-que-les-frises-du-parthenon-retourneront-en-grece-20250520"
    },
    {
        "title": "Dans le Sud-Ouest, le trafic SNCF est perturbé ce mardi après de violentes intempéries",
        "summary": "Les fortes pluies et inondations, survenues lundi soir, ont endommagé plusieurs infrastructures ferroviaires, notamment autour de Tonneins.",
        "link": "https://www.lefigaro.fr/conjoncture/dans-le-sud-ouest-le-trafic-sncf-est-perturbe-ce-mardi-apres-de-violentes-intemperies-20250520"
    },
    {
        "title": "«Entrisme» des Frères musulmans : «Leur objectif est de faire basculer toute la société française dans la charia», met en garde Bruno Retailleau",
        "summary": "Un rapport sur l’«entrisme» des Frères musulmans, dont la version déclassifiée a été dévoilée ce mardi par Le Figaro, sera présenté mercredi 21 mai en Conseil de défense.",
        "link": "https://www.lefigaro.fr/politique/entrisme-des-freres-musulmans-leur-objectif-est-de-faire-basculer-toute-la-societe-francaise-dans-la-charia-met-en-garde-bruno-retailleau-20250520"
    },
    {
        "title": "Faut-il une loi pour réduire l’influence des Frères musulmans en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-une-loi-pour-reduire-l-influence-des-freres-musulmans-en-france-20250520"
    },
    {
        "title": "«Nous nous battons avec des sacs de plombs accrochés aux pieds» : face à l’islamisme, le cri d’alarme du préfet des Hauts-de-Seine",
        "summary": "EXCLUSIF - Dans un texte préfacé par Bruno Retailleau, et que s’apprête à publier la Fondapol, Alexandre Brugère livre un témoignage «inédit» pour «expliquer la réalité de la menace».",
        "link": "https://www.lefigaro.fr/politique/nous-nous-battons-avec-des-sacs-de-plombs-accroches-aux-pieds-face-a-l-islamisme-le-cri-d-alarme-du-prefet-des-hauts-de-seine-20250520"
    },
    {
        "title": "Algérie : Boualem Sansal jugé en appel ce mardi matin sur fond de tensions diplomatiques",
        "summary": "L’écrivain franco-algérien a fait appel le 2 avril de sa condamnation à cinq ans de prison ferme. Alors que l’espoir d’une libération avait suivi son procès, la crainte aujourd’hui est qu’il devienne une victime collatérale de la crise diplomatique entre Paris et Alger.",
        "link": "https://www.lefigaro.fr/international/algerie-boualem-sansal-juge-en-appel-ce-mardi-matin-sur-fond-de-tensions-diplomatiques-20250520"
    },
    {
        "title": "Paris espère toujours «un geste d'humanité» en faveur de Boualem Sansal",
        "summary": "La France espère toujours que les autorités algériennes consentiront à «un geste d’humanité» en faveur de l’écrivain franco-algérien Boualem Sansal, qui attend son procès en appel, a déclaré ce mardi le ministre français des Affaires étrangères Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/politique/paris-espere-toujours-un-geste-d-humanite-en-faveur-de-boualem-sansal-20250520"
    },
    {
        "title": "«Nommer Boualem Sansal ambassadeur de la francophonie : un devoir et une urgence !»",
        "summary": "TRIBUNE - L’écrivain, privé de ses droits les plus fondamentaux, est incarcéré depuis six mois en Algérie. Dans cette lettre ouverte, le vice-président de l’Assemblée nationale Xavier Breton et la députée des Hauts-de-Seine Constance Le Grip demandent au gouvernement de nommer Boualem Sansal ambassadeur de la francophonie, ce qui lui permettrait de bénéficier d’une protection diplomatique.",
        "link": "https://www.lefigaro.fr/vox/societe/nommer-boualem-sansal-ambassadeur-de-la-francophonie-un-devoir-et-une-urgence-20250516"
    },
    {
        "title": "«Je rentre dans le bus comme je veux» : un chauffeur RATP accusé d’avoir refusé l’accès à une femme à cause de ses vêtements",
        "summary": "Sur une vidéo, abondamment partagée sur les réseaux sociaux, la jeune femme dénonce le comportement du machiniste. La RATP a ouvert une enquête.",
        "link": "https://www.lefigaro.fr/conjoncture/je-rentre-dans-le-bus-comme-je-veux-un-chauffeur-ratp-accuse-d-avoir-refuse-l-acces-a-une-femme-a-cause-de-ses-vetements-20250520"
    },
    {
        "title": "Athlétisme : suspendu pour des messages haineux envers la France et Israël, Muhammad Kounta de retour en équipe de France",
        "summary": "Le coureur de 400 m, suspendu après les Jeux de Paris pour avoir publié sur ses réseaux sociaux des propos visant notamment Israël, vient de participer aux Mondiaux de relais.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athletisme-suspendu-pour-des-messages-haineux-envers-la-france-et-israel-muhammad-kounta-de-retour-en-equipe-de-france-20250520"
    },
    {
        "title": "Conflit Israël-Hamas : «Il faut reconnaître maintenant, pas demain, un État palestinien», demande Dominique de Villepin",
        "summary": "Face à l’offensive de Benyamin Netanyahou dans la bande de Gaza qui serait «la marque d’une épuration ethnique, d’un nettoyage territorial», l’ancien premier ministre veut que la France «suspende l’accord européen avec Israël» et que l’Europe mette en place un «embargo des armes».",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-il-faut-reconnaitre-maintenant-pas-demain-un-etat-palestinien-demande-dominique-de-villepin-20250520"
    },
    {
        "title": "«Ils sont morts, j’en suis responsable» : au procès Le Scouarnec, le mea-culpa de l’accusé",
        "summary": "COMPTE RENDU D’AUDIENCE - L’ancien chirurgien a été interrogé une dernière fois avant que ne commencent les plaidoiries des avocats de partie civile.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-sont-morts-j-en-suis-responsable-au-proces-le-scouarnec-le-mea-culpa-de-l-accuse-20250520"
    },
    {
        "title": "«Nos étudiants ne savent plus écrire» : le cri d’alarme d’une professeur d’université",
        "summary": "STORY - Le constat de cet enseignant est sans appel : «C'est une catastrophe, nous allons droit dans le mur, les étudiants ne savent plus écrire.» Professeur de droit à l'université du Maine, Aude Denizot constate une chute drastique et continue du niveau de langue, de l'école primaire à l'université.",
        "link": "https://www.lefigaro.fr/story/nos-etudiants-ne-savent-plus-ecrire--le-cri-dalarme-dune-professeur-duniversite-17365"
    },
    {
        "title": "Bruno Retailleau et Michaël Prazan : «Comment lutter contre les Frères musulmans»",
        "summary": "GRAND ENTRETIEN - Dans son manifeste Ne rien céder, le ministre de l’Intérieur appelle à un réarmement intellectuel et politique face à l’islamisme. Michaël Prazan, auteur de La Vérité sur le Hamas et ses «idiots utiles», alerte également sur le danger représenté par les Frères musulmans, au coeur du rapport des services de renseignement dévoilé par Le Figaro ce mardi matin.",
        "link": "https://www.lefigaro.fr/vox/societe/bruno-retailleau-face-a-michael-prazan-comment-lutter-contre-les-freres-musulmans-20250517"
    },
    {
        "title": "Vaste opération de saisies de mini-téléphones portables dans 66 prisons",
        "summary": "Au total, «5000 téléphones» sont actuellement en circulation et sont visés par cette opération dans le cadre d’une enquête ouverte pour administration de plateforme permettant des transactions illicites et recel d’objet provenant d’une infraction.",
        "link": "https://www.lefigaro.fr/actualite-france/vaste-operation-de-saisies-de-mini-telephones-portables-dans-66-prisons-20250520"
    },
    {
        "title": "80km/h : «Peut-être que je le ferais différemment aujourd’hui», concède Édouard Philippe",
        "summary": "Invité sur Sud Radio, le candidat à l’élection présidentielle a défendu la limitation de la vitesse maximale sur les routes secondaires, mise en place lors de son passage à Matignon.",
        "link": "https://www.lefigaro.fr/politique/80km-h-peut-etre-que-je-le-ferais-differemment-aujourd-hui-concede-edouard-philippe-20250520"
    },
    {
        "title": "Taxis : une deuxième journée de mobilisation ce mardi contre la réforme du transport sanitaire",
        "summary": "Après des discussions avec le gouvernement qui n’ont débouché sur aucune avancée lundi soir, les organisations représentatives de la profession ont décidé d’appeler de nouveau les chauffeurs à la grève sur tout le territoire.",
        "link": "https://www.lefigaro.fr/societes/taxis-une-deuxieme-journee-de-mobilisation-ce-mardi-contre-la-reforme-du-transport-sanitaire-20250520"
    },
    {
        "title": "Après sa défaite à la présidence LR, Laurent Wauquiez a demandé un vote de confiance aux députés de son groupe",
        "summary": "INFO LE FIGARO - Les parlementaires LR ont renouvelé ce mardi à l’unanimité leur confiance au patron du groupe Droite Républicaine.",
        "link": "https://www.lefigaro.fr/politique/apres-sa-defaite-a-la-presidence-lr-laurent-wauquiez-a-demande-un-vote-de-confiance-aux-deputes-de-son-groupe-20250520"
    },
    {
        "title": "«Si un jour je vais en politique, ce n’est pas pour jouer les seconds rôles», prévient Michel-Edouard Leclerc",
        "summary": "Évoquant ses engagements personnels qui le poussent à prendre la parole publiquement, le président du groupe E. Leclerc s’est dit prêt «à faire avancer des débats et des projets» dont il pense que la société française est aujourd’hui privée.",
        "link": "https://www.lefigaro.fr/conjoncture/si-un-jour-je-vais-en-politique-ce-n-est-pas-pour-jouer-les-seconds-roles-previent-michel-edouard-leclerc-20250520"
    },
    {
        "title": "Le département des Hauts-de-Seine victime d’une cyberattaque «de grande ampleur»",
        "summary": "«L’ensemble des systèmes d’information et des moyens de communication habituels ont été désactivés pour une période indéterminée», indique la collectivité locale sur X.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-departement-des-hauts-de-seine-victime-d-une-cyberattaque-de-grande-ampleur-20250520"
    },
    {
        "title": "Festival de Cannes : David Lisnard dénonce le silence des artistes sur le sort de Boualem Sansal",
        "summary": "«C’est bien de parler des misères dans le monde, mais il faut déjà défendre les artistes français», a fustigé le maire de Cannes, lundi 19 mai au micro de CNews.",
        "link": "https://www.lefigaro.fr/international/festival-de-cannes-david-lisnard-denonce-le-silence-des-artistes-sur-le-sort-de-boualem-sansal-20250520"
    },
    {
        "title": "Intempéries dans le Var : une personne retrouvée morte au Lavandou, une autre portée disparue",
        "summary": "Une personne est décédée au Lavandou après les forts orages qui se sont abattus dans la matinée. La vigilance orange est prolongée jusqu’en début d’après-midi.",
        "link": "https://www.lefigaro.fr/marseille/intemperies-dans-le-var-une-personne-retrouvee-morte-au-lavandou-apres-de-violents-orages-une-autre-portee-disparue-20250520"
    },
    {
        "title": "Météo : pourquoi les orages de grêle ont-ils été aussi forts dans le Sud-Ouest ?",
        "summary": "Deux facteurs expliquent l’irruption et la violence du phénomène météorologique qui a frappé cette partie de la France lundi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pourquoi-les-orages-de-grele-ont-ils-ete-aussi-forts-dans-le-sud-ouest-20250520"
    },
    {
        "title": "Gaza : l'ONU autorisée à faire entrer «environ 100» camions d'aide humanitaire",
        "summary": "Cinq d’entre eux ont pour l’instant traversé le point de passage de Kerem Shalom, et l’ONU a reçu mardi l’autorisation de les récupérer, a déclaré un porte-parole du Bureau des Affaires humanitaires de l’ONU, Jens Laerke.",
        "link": "https://www.lefigaro.fr/international/gaza-l-onu-autorisee-a-faire-entrer-environ-100-camions-d-aide-humanitaire-20250520"
    },
    {
        "title": "Trois meurtres, sept tentatives de meurtre, un viol sur une fillette... le panorama édifiant de 48 heures de criminalité en France",
        "summary": "EXCLUSIF - Parmi ces affaires, une rixe pour un motif futile, des rivalités liées au trafic de drogue, un meurtre conjugal ou encore des actes «crapuleux».",
        "link": "https://www.lefigaro.fr/faits-divers/trois-meurtres-sept-tentatives-de-meurtre-un-viol-sur-une-fillette-le-panorama-edifiant-de-48-heures-de-criminalite-en-france-20250520"
    },
    {
        "title": "Après plus d’un an de fermeture, le musée national des Douanes retrouve son public à Bordeaux",
        "summary": "Fermé depuis décembre 2023 pour travaux, le musée national des Douanes propose depuis vendredi un nouveau parcours de visite dont le contenu a été renouvelé.",
        "link": "https://www.lefigaro.fr/bordeaux/apres-plus-d-un-an-de-fermeture-le-musee-national-des-douanes-retrouve-son-public-a-bordeaux-20250520"
    },
    {
        "title": "«Ils ont juste envie de faire les marioles» : Pierre-Édouard Stérin continue de se dérober à une audition devant les députés",
        "summary": "L’homme d’affaires a de nouveau refusé de se présenter devant une commission d’enquête parlementaire, invoquant des menaces pesant sur sa sécurité. Le député Thomas Cazenave annonce saisir la justice.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-ont-juste-envie-de-faire-les-marioles-pierre-edouard-sterin-continue-de-se-derober-a-une-audition-devant-les-deputes-20250520"
    },
    {
        "title": "Fin du macronisme dans «les mois qui viennent» : la porte-parole du gouvernement ulcère le bloc central",
        "summary": "Invitée ce mardi sur CNews/Europe 1, Sophie Primas s’est rangée derrière le ministre LR de l’Intérieur et nouveau patron des Républicains, Bruno Retailleau, issu comme elle des rangs de la droite sénatoriale.",
        "link": "https://www.lefigaro.fr/politique/fin-du-macronisme-dans-les-mois-qui-viennent-la-porte-parole-du-gouvernement-ulcere-le-bloc-central-20250520"
    },
    {
        "title": "Nantes : ivre, un homme chute du 3e étage d’un logement Airbnb",
        "summary": "Un trentenaire serait tombé d’un balcon en allant fumer une cigarette à la fin d’une soirée alcoolisée, lors d’un déplacement professionnel. Son collègue a été placé en garde à vue. La piste accidentelle reste cependant privilégiée.",
        "link": "https://www.lefigaro.fr/nantes/nantes-ivre-un-homme-chute-du-3e-etage-d-un-logement-airbnb-20250520"
    },
    {
        "title": "«Des pratiques inacceptables persistent» : le médiateur de l’énergie épingle trois fournisseurs",
        "summary": "Wekiwi, Primagaz et JPME écopent chacun d’un carton rouge pour leurs pratiques «particulièrement problématiques».",
        "link": "https://www.lefigaro.fr/conso/des-pratiques-inacceptables-persistent-le-mediateur-de-l-energie-epingle-trois-fournisseurs-20250520"
    },
    {
        "title": "Turquie : le PKK fustige l’absence de «garanties» et réclame l’allègement de «l’isolement» carcéral d’Abdullah Öcalan",
        "summary": "«Nous attendons de l’État turc des amendements des conditions d’isolement sur l’île-prison d’Imrali, et qu’il fournisse au leader des conditions de travail libres et sûres afin qu’il puisse diriger le processus», a déclaré un porte-parole de la branche politique du PKK.",
        "link": "https://www.lefigaro.fr/international/turquie-le-pkk-fustige-l-absence-de-garanties-et-reclame-l-allegement-de-l-isolement-carceral-d-abdullah-oecalan-20250520"
    },
    {
        "title": "Le combat des conservateurs américains pour sortir les hommes du célibat : «Le mariage apporte des bénéfices cruciaux»",
        "summary": "ENTRETIEN CROISÉ - Aux États-Unis, les hommes de la classe ouvrière se marient de moins en moins. Pour Lyman Stone et Grant Marsolf, deux chercheurs conservateurs, il est urgent de relever le taux d’union stable.",
        "link": "https://www.lefigaro.fr/actualite-france/on-penalise-les-pauvres-qui-font-ce-choix-le-mariage-des-hommes-non-diplomes-le-grand-combat-des-conservateurs-americains-20250520"
    },
    {
        "title": "Gironde : les chasseurs obtiennent gain de cause face à une association environnementale",
        "summary": "L’association de défense des milieux aquatiques (DMA) avait attaqué un arrêté préfectoral qui fixe les dates d’ouverture et de clôture de la chasse. Le tribunal administratif de Bordeaux a finalement donné raison aux chasseurs de Gironde.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-les-chasseurs-obtiennent-gain-de-cause-face-a-une-association-environnementale-20250520"
    },
    {
        "title": "Six Nations féminin : l’essai de la Française Joanna Grisez élu le plus beau du Tournoi (en vidéo)",
        "summary": "L’ailière française a été récompensée ce mardi pour son essai inscrit en fin de Crunch contre l’Angleterre.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-feminin-l-essai-de-la-francaise-joanna-grisez-elu-le-plus-beau-du-tournoi-en-video-20250520"
    },
    {
        "title": "Procès des Barjols : la cour d’appel se déclare «incompétente»",
        "summary": "La présidente de la cour d’appel a renvoyé mardi cette affaire médiatique devant un juge d’instruction, une décision rarissime à ce stade de la procédure..",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-barjols-la-cour-d-appel-se-declare-incompetente-20250520"
    },
    {
        "title": "«Les faits semblent graves» : à Cannes, des soupçons d’abus sur un retraité dans une copropriété",
        "summary": "Le service de l’état civil de la ville a notamment été alerté par une démarche de mariage engagée par le retraité, que la mairie considère comme relevant potentiellement d’une «union non consentie». Une enquête est en cours.",
        "link": "https://www.lefigaro.fr/nice/les-faits-semblent-graves-a-cannes-des-soupcons-d-abus-sur-un-retraite-dans-une-copropriete-20250520"
    },
    {
        "title": "Le ministère de l'Agriculture supprime 15 millions d’euros de budget à l'Agence Bio",
        "summary": "Le ministère de l’Agriculture a annoncé mardi à l’Agence supprimer une partie du budget dédiée à la communication et au soutien de projets, dans un «contexte budgétaire compliqué».",
        "link": "https://www.lefigaro.fr/economie/le-ministere-de-l-agriculture-supprime-15-millions-d-euros-de-budget-a-l-agence-bio-20250520"
    },
    {
        "title": "La ville de Paris lance un plan de lutte contre les 4 à 5 millions de mégots jetés chaque jour",
        "summary": "La municipalité met en avant le coût pour la collectivité, estimé à 10 millions d’euros par an, ainsi que l’enjeu environnemental.",
        "link": "https://www.lefigaro.fr/flash-eco/paris-ne-veut-plus-avoir-a-ramasser-4-a-5-millions-de-megots-chaque-jour-20250520"
    },
    {
        "title": "Une employée de la RATP susceptible d’être licenciée pour avoir consommé des stupéfiants «à son insu»",
        "summary": "Le 9 février dernier, Islem, agent à la RATP, a été droguée en mangeant un gâteau qui contenait du cannabis. Elle assure avoir consommé l’aliment sans en connaître son ingrédient illicite et risque d’être renvoyée.",
        "link": "https://www.lefigaro.fr/faits-divers/une-employee-de-la-ratp-susceptible-d-etre-licenciee-pour-avoir-consomme-des-stupefiants-a-son-insu-20250520"
    },
    {
        "title": "Appels à supprimer les chansons du rappeur Werenoi : «Ces jeunes Français qui se comportent comme des talibans»",
        "summary": "FIGAROVOX/TRIBUNE - Après la mort du rappeur Werenoi ce 17 mai, des internautes ont exigé, au nom de l’islam, que sa musique ne soit plus diffusée. L’essayiste Amine El Khatmi dénonce ces revendications et raconte un autre islam qui n’interdit en rien de succomber à la sensibilité d’une chanson.",
        "link": "https://www.lefigaro.fr/vox/societe/appels-a-supprimer-les-chansons-du-rappeur-werenoi-ces-jeunes-francais-qui-se-comportent-comme-des-talibans-20250520"
    }
]