[
    {
        "title": "Attentat de Moscou : la Russie «espère que les services secrets français ne sont pas derrière» l’attaque",
        "summary": "Lors d’un rare entretien téléphonique avec son homologue français, Sergueï Choïgou a persisté à accuser l’Ukraine d’être derrière l’attentat qui a visé une salle de concert de la banlieue moscovite, le 22 mars dernier.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-la-russie-espere-que-les-services-secrets-francais-ne-sont-pas-derriere-20240403"
    },
    {
        "title": "Lutte antiterroriste : la France et la Russie reprennent contact",
        "summary": "Le ministre des Armées Sébastien Lecornu s'est entretenu pendant une heure jeudi avec son homologue russe Sergueï Choïgou.",
        "link": "https://www.lefigaro.fr/international/lutte-antiterroriste-la-france-et-la-russie-reprennent-contact-20240403"
    },
    {
        "title": "Motion de censure: pourquoi l’initiative des Républicains pourrait faire tomber le gouvernement",
        "summary": "DÉCRYPTAGE - Dans l’entourage d’Emmanuel Macron, on sait la menace sérieuse, depuis qu’un sondage confidentiel a fuité il y a trois semaines.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-pourquoi-l-initiative-des-republicains-pourrait-faire-tomber-le-gouvernement-20240403"
    },
    {
        "title": "Brandissant la menace de la censure, la droite place l’exécutif sous étroite surveillance",
        "summary": "DÉCRYPTAGE - Face à l’état préoccupant des finances publiques, LR se dit prêt à sanctionner le gouvernement, plutôt au lendemain des européennes.",
        "link": "https://www.lefigaro.fr/politique/brandissant-la-menace-de-la-censure-la-droite-place-l-executif-sous-etroite-surveillance-20240403"
    },
    {
        "title": "Édouard Philippe visé par une enquête préliminaire du Parquet national financier",
        "summary": "Des perquisitions étaient en cours ce mercredi à l’hôtel de ville du Havre et au siège de la communauté urbaine dans le cadre d'une enquête ouverte pour «prise illégale d'intérêts, détournement de fonds publics, favoritisme et harcèlement moral».",
        "link": "https://www.lefigaro.fr/actualite-france/edouard-philippe-vise-par-une-enquete-preliminaire-du-parquet-national-financier-des-perquisitions-en-cours-20240403"
    },
    {
        "title": "«Les scientifiques cherchent de l’ADN» : le directeur de l’IRCGN se confie au Figaro sur les ossements d’Émile",
        "summary": "ENTRETIEN - Au Haut-Vernet, une équipe de l’institut de recherche criminelle de la gendarmerie étudie avec minutie le lieu et les ossements du garçon, retrouvés samedi. Le général de brigade François Heulard raconte comment leur travail s’organise.",
        "link": "https://www.lefigaro.fr/faits-divers/les-scientifiques-cherchent-de-l-adn-le-directeur-de-l-ircgn-se-confie-au-figaro-sur-les-ossements-d-emile-20240403"
    },
    {
        "title": "«Son sourire est plus fort que la violence de la mort» : le recteur du sanctuaire fréquenté par la famille d'Émile «touché par leur dignité»",
        "summary": "ENTRETIEN - Ex-vicaire général du diocèse d'Aix-en-Provence, Michel Desplanches est aujourd’hui recteur du sanctuaire de Notre-Dame du Laus (Hautes-Alpes), situé à une cinquantaine de kilomètres du Vernet, que la famille du petit Émile a fréquenté à plusieurs reprises.",
        "link": "https://www.lefigaro.fr/nice/son-sourire-est-plus-fort-que-la-violence-de-la-mort-le-recteur-du-sanctuaire-frequente-par-la-famille-d-emile-touche-par-leur-dignite-20240403"
    },
    {
        "title": "Européennes 2024 : «Consternée», Hayer menace de ne pas participer au second débat si Bardella ne s’y rend pas",
        "summary": "Invitée mercredi soir du «PlayBook Paris Election» de Politico et du think tank Europa Nova, la tête de liste de la macronie aux européennes demande «un peu de respect» à son concurrent nationaliste.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-consternee-hayer-menace-de-ne-pas-participer-au-second-debat-si-bardella-ne-s-y-rend-pas-20240403"
    },
    {
        "title": "Face aux députés d’opposition, Gabriel Attal tient le choc mais reste flou",
        "summary": "DÉCRYPTAGE - Malgré ses promesses de ne surtout pas augmenter la fiscalité, le premier ministre laisse la porte de la taxation des superprofits entrouverte.",
        "link": "https://www.lefigaro.fr/politique/face-aux-deputes-d-opposition-gabriel-attal-tient-le-choc-mais-reste-flou-20240403"
    },
    {
        "title": "Énergéticiens, autoroutes, rachat d’actions... Ces «rentes» que Gabriel Attal est tenté de taxer",
        "summary": "DÉCRYPTAGE - Gabriel Attal n’a pour l’instant tracé qu’une ligne rouge autour des «Français qui travaillent» et de «leur épargne».",
        "link": "https://www.lefigaro.fr/conjoncture/energeticiens-autoroutes-rachat-d-actions-ces-rentes-que-le-premier-ministre-est-tente-de-taxer-20240403"
    },
    {
        "title": "Taxation des rentes: le gouvernement tente de rassurer les détenteurs d’assurances-vie et de livrets A",
        "summary": "Après l’annonce de futures propositions «sur la taxation des rentes» par Gabriel Attal, le gouvernement a assuré ne pas vouloir «alourdir la pression fiscale» qui pèse déjà sur les Français.",
        "link": "https://www.lefigaro.fr/conjoncture/taxation-des-rentes-le-gouvernement-tente-de-rassurer-les-detenteurs-d-assurances-vie-et-de-livrets-a-20240403"
    },
    {
        "title": "«Fiscalité : quand c'est flou...»",
        "summary": "L’ÉDITORIAL DU FIGARO - La chasse aux rentiers, supposés s'enrichir en dormant, est ouverte.",
        "link": "https://www.lefigaro.fr/vox/economie/fiscalite-quand-c-est-flou-20240403"
    },
    {
        "title": "Iran: 853 exécutions en 2023, Amnesty dénonce un bilan «effroyable»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-853-executions-en-2023-amnesty-denonce-un-bilan-effroyable-20240404"
    },
    {
        "title": "PSG-Rennes : «J'ai tout aimé», savoure Luis Enrique",
        "summary": "Le coach parisien fait le point après la victoire 1-0 face à Rennes, mercredi, en demi-finale de Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-rennes-j-ai-tout-aime-luis-enrique-ravi-de-la-prestation-des-parisiens-en-demi-finale-20240403"
    },
    {
        "title": "Les notes de PSG-Rennes : Mbappé décisif, Mandanda a tout essayé",
        "summary": "Découvrez les notes attribuées aux acteurs après la qualification parisienne pour la finale de Coupe de France face à Rennes (1-0), mercredi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/les-notes-de-psg-rennes-mbappe-decisif-mandanda-a-tout-essaye-20240403"
    },
    {
        "title": "Êtes-vous favorable à une « taxation des rentes », comme le suggère Gabriel Attal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-taxation-des-rentes-comme-le-suggere-gabriel-attal-20240403"
    },
    {
        "title": "Mort de Shanon, 13 ans, dans l’Oise : après la stupeur, le temps des questions",
        "summary": "Cette adolescente de 13 ans est décédée mercredi dernier. Elle aurait été violée trois semaines plus tôt au domicile d’une amie dans des circonstances qui restent à éclaircir.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-shanon-13-ans-dans-l-oise-apres-la-stupeur-le-temps-des-questions-20240403"
    },
    {
        "title": "La rémunération au mérite appelée à se généraliser dans la fonction publique",
        "summary": "Stanislas Guerini a annoncé vouloir «mettre davantage de mérite à tous les étages dans la fonction publique». Une notion qui fait grogner les syndicats.",
        "link": "https://www.lefigaro.fr/economie/la-remuneration-au-merite-appelee-a-se-generaliser-dans-la-fonction-publique-20240403"
    },
    {
        "title": "Pourquoi les entreprises françaises se convertissent à la rémunération au mérite",
        "summary": "DÉCRYPTAGE - Plus individuels ou conditionnés à la performance, ces coups de pouce salariaux ne cessent de se développer.",
        "link": "https://www.lefigaro.fr/social/pourquoi-les-entreprises-francaises-se-convertissent-a-la-remuneration-au-merite-20240403"
    },
    {
        "title": "«Bien sûr qu’il a des qualités» : Nicolas Sarkozy perçoit un potentiel présidentiel chez Gabriel Attal",
        "summary": "En marge d’une séance de dédicaces ce mercredi, l’ancien président de la République, qui refuse «de distribuer les bons et les mauvais points», a jugé que le premier ministre «essaye de faire au mieux».",
        "link": "https://www.lefigaro.fr/politique/bien-sur-qu-il-a-des-qualites-nicolas-sarkozy-percoit-un-potentiel-presidentiel-chez-gabriel-attal-20240403"
    },
    {
        "title": "PSG-Rennes : «Il faut reconnaître la supériorité de Paris», souffle Mandanda",
        "summary": "Le portier rennais a fait durer le suspense mercredi, face au PSG, mais ça n’a pas suffi (1-0). Il livre son sentiment.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-rennes-il-faut-reconnaitre-la-superiorite-de-paris-souffle-mandanda-20240404"
    },
    {
        "title": "Iran: trois membres de forces de l'ordre tués dans des «attaques terroristes»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-trois-morts-dans-l-attaque-terroriste-d-un-commissariat-20240404"
    },
    {
        "title": "Européennes: derrière la dynamique Glucksmann, la bataille de ligne au PS",
        "summary": "Les trois courants du parti socialiste revendiquent leur proximité idéologique avec la tête de liste et voient dans les bons sondages la validation de leur stratégie respective.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-derriere-la-dynamique-glucksmann-la-bataille-de-ligne-au-ps-20240404"
    },
    {
        "title": "À la poursuite de son rêve américain, le français Pigment lève 145 millions de dollars",
        "summary": "INFO LE FIGARO - Pour son troisième tour de table en moins de 18 mois, la société fait aussi entrer le fonds de Sheryl Sandberg à son capital.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/a-la-poursuite-de-son-reve-americain-le-francais-pigment-leve-145-millions-de-dollars-20240404"
    },
    {
        "title": "Un séisme de magnitude 6 secoue le nord-est du Japon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-seisme-de-magnitude-6-0-secoue-le-nord-est-du-japon-20240404"
    },
    {
        "title": "L'or bat un nouveau record historique, dépassant 2.300 dollars l'once",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-or-bat-un-nouveau-record-historique-depassant-2-300-dollars-l-once-20240404"
    },
    {
        "title": "«Cette commission est une farce»: tempête politique et médiatique autour de la commission d’enquête TNT",
        "summary": "Son président, le député Quentin Bataillon, est sous le feu des critiques depuis son passage chez Cyril Hanouna, où il a critiqué l’attitude durant les auditions du présentateur de Quotidien, Yann Barthès.",
        "link": "https://www.lefigaro.fr/medias/cette-commission-est-une-farce-tempete-politique-et-mediatique-autour-de-la-commission-d-enquete-tnt-20240403"
    },
    {
        "title": "«Ce n'est pas ici qu'on imagine un meurtre» : stupeur après la mort d’un homme tué à mains nues en Loire-Atlantique",
        "summary": "REPORTAGE - Dans la commune de Sainte-Pazanne, les proches et les habitants s’interrogent sur les motifs ayant conduit trois individus à s’acharner sur ce trentenaire.",
        "link": "https://www.lefigaro.fr/nantes/ce-n-est-pas-ici-qu-on-imagine-un-meurtre-stupeur-apres-la-mort-d-un-homme-tue-a-mains-nues-en-loire-atlantique-20240404"
    },
    {
        "title": "PSG-Rennes : le duel Mbappé/Mandanda, Marquinhos délicieux, Omari totalement hors de lui… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste au Parc des Princes, mercredi, lors de PSG-Rennes (1-0) en Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-rennes-le-duel-mbappe-mandanda-marquinhos-delicieux-des-bretons-sans-folie-coups-de-coeur-et-coups-de-griffe-20240404"
    },
    {
        "title": "Le Crédit Mutuel va élire un nouveau président, Daniel Baal pressenti pour succéder à Nicolas Théry",
        "summary": "Le groupe devrait annoncer ce jeudi 4 avril le nom de son nouveau président. Le directeur général de l'Alliance fédérale du Crédit Mutuel devrait en reprendre les rênes.",
        "link": "https://www.lefigaro.fr/societes/le-credit-mutuel-va-elire-un-nouveau-president-daniel-baal-pressenti-pour-succeder-a-nicolas-thery-20240404"
    },
    {
        "title": "«Si je suis arrogant, vous le dites» : Yann Barthès réplique à la présence de Quentin Bataillon dans «TPMP»",
        "summary": "VIDÉO - Ce soir dans «Quotidien», le journaliste n’a pas manqué d’égratigner le président de la commission d'enquête sur les fréquences TNT après son interview dans «Touche pas à mon poste» mené par Cyril Hanouna la veille.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/si-je-suis-arrogant-vous-le-dites-yann-barthes-replique-a-la-presence-de-quentin-bataillon-dans-tpmp-20240403"
    },
    {
        "title": "Rhône : une nouvelle brigade de gendarmes des transports en commun dans 243 communes autour de Lyon",
        "summary": "La préfète du Rhône, Fabienne Buccio, a installé mercredi matin la nouvelle brigade des transports en commun, qui arpentent toutes les lignes de la zone gendarmerie du département.",
        "link": "https://www.lefigaro.fr/lyon/rhone-une-nouvelle-brigade-de-gendarmes-des-transports-en-commun-dans-243-communes-autour-de-lyon-20240404"
    },
    {
        "title": "En Île-de-France, les transports en commun sont davantage plébiscités que la voiture, selon une étude",
        "summary": "Utilisés aussi bien par les Parisiens que par les habitants de la petite couronne, ils sont le premier mode de transport pour aller travailler dans la région.",
        "link": "https://www.lefigaro.fr/conjoncture/en-ile-de-france-les-transports-en-commun-sont-davantage-plebiscites-que-la-voiture-selon-une-etude-20240404"
    },
    {
        "title": "Sécurité dans les écoles : réunion à Beauvau pour identifier les établissements à risques",
        "summary": "Gabriel Attal avait annoncé fin mars l'organisation de cette réunion sur la sécurisation de «150 à 200» établissements qualifiés de «plus particulièrement à risque».",
        "link": "https://www.lefigaro.fr/actualite-france/securite-dans-les-ecoles-reunion-a-beauvau-pour-identifier-les-etablissements-a-risques-20240404"
    },
    {
        "title": "La Baule, Noirmoutier… La côte ligérienne face au risque de submersion et d’érosion du littoral",
        "summary": "Une étude projette un repli du PIB des Pays de la Loire de 6,4% à l’horizon 2100 en raison des conséquences sur l’économie de l’élévation du niveau de la mer. Les politiques publiques demeurent balbutiantes au sujet des relocalisations.",
        "link": "https://www.lefigaro.fr/nantes/la-baule-noirmoutier-la-cote-ligerienne-face-au-risque-de-submersion-et-d-erosion-du-littoral-20240404"
    },
    {
        "title": "MeToo : «Que l'on passe de dénonciations individuelles à la prise de conscience du sexisme systémique», espère Sandrine Rousseau",
        "summary": "Invitée de France 2, la députée écologiste est revenue sur le départ d’EELV de l’ancien secrétaire national du parti, Julien Bayou.",
        "link": "https://www.lefigaro.fr/politique/metoo-que-l-on-passe-de-denonciations-individuelles-a-la-prise-de-conscience-du-sexisme-systemique-espere-sandrine-rousseau-20240404"
    },
    {
        "title": "Tarifs médicaux : l’Assurance-maladie annonce le report des négociations avec les syndicats initialement prévues ce jeudi",
        "summary": "Deux syndicats, l’Avenir Spé Le Bloc et l'UFML-S, ont annoncé suspendre leur participation. En réaction, le directeur général de la CNAM a reporté les pourparlers.",
        "link": "https://www.lefigaro.fr/social/tarifs-medicaux-l-assurance-maladie-annonce-le-report-des-negociations-avec-les-syndicats-initialement-prevues-ce-jeudi-20240404"
    },
    {
        "title": "Canada : notre palmarès 2024 des meilleures universités pour les étudiants français",
        "summary": "EXCLUSIF - Qualité des enseignements, coût de la scolarité et de l'hébergement... Découvrez les établissements au Québec et dans le reste du Canada qui sont les plus accueillants, abordables et réputés pour les étudiants venus de France.",
        "link": "https://www.lefigaro.fr/international/notre-palmares-des-meilleures-universites-au-quebec-et-dans-le-reste-du-canada-20240403"
    },
    {
        "title": "Collégienne agressée à Montpellier : trois mineurs interpellés, la victime auditionnée ce jeudi",
        "summary": "Les trois suspects seront entendus du chef de tentative de meurtre sur mineur de moins de 15 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/collegienne-agressee-a-montpellier-trois-mineurs-interpelles-la-victime-auditionnee-ce-jeudi-20240404"
    },
    {
        "title": "Attentat de Moscou: une instrumentalisation «délétère et intolérable» du Kremlin, selon Le Drian",
        "summary": "L’ancien ministre de l’Europe et des Affaires étrangères Jean-Yves le Drian est revenu sur les propos de Sergueï Choïgou, qui «espère que les services secrets français ne sont pas derrière» l'attentat de Moscou.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-une-instrumentalisation-deletere-et-intolerable-du-kremlin-selon-le-drian-20240404"
    },
    {
        "title": "Baiser forcé : Luis Rubiales assure ne pas avoir exercé de pression sur Jenni Hermoso",
        "summary": "L’ex-président de la Fédération espagnole de football a nié toute coercition lors d’un entretien accordé sur la chaine La Sexta.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/baiser-force-luis-rubiales-assure-ne-pas-avoir-exerce-de-pression-sur-jenni-hermoso-20240404"
    },
    {
        "title": "Mort du petit Émile : pourquoi «l’efficacité des chiens pisteurs» a-t-elle pu être «altérée» par la chaleur ?",
        "summary": "DÉCRYPTAGE - Le procureur d'Aix-en-Provence a affirmé que lors des recherches pour retrouver le petit garçon, les chiens de pistes ont pu être perturbés par des «températures [qui] avoisinaient les 30 degrés à l'ombre».",
        "link": "https://www.lefigaro.fr/faits-divers/mort-du-petit-emile-pourquoi-l-efficacite-des-chiens-pisteurs-a-t-elle-pu-etre-alteree-par-la-chaleur-20240404"
    },
    {
        "title": "Visite guidée du Centre aquatique olympique, fleuron architectural des JO de Paris 2024",
        "summary": "REPORTAGE - Emmanuel Macron inaugure ce jeudi à Saint-Denis le plus grand bâtiment sportif construit à l’occasion des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/visite-guidee-du-centre-aquatique-olympique-fleuron-architectural-des-jo-de-paris-2024-20240403"
    },
    {
        "title": "Foot : 43 ans après ses débuts, le célèbre manga «Captain Tsubasa» s’arrête",
        "summary": "Le dernier épisode du manga, dont la série animée est connue en France sous le nom de «Oliver et Tom», a été publié ce jeudi, au Japon.",
        "link": "https://www.lefigaro.fr/sports/football/football-43-ans-apres-ses-debuts-le-celebre-manga-captain-tsubasa-s-arrete-20240404"
    },
    {
        "title": "Commission sur la TNT : après la polémique, Quentin Bataillon «regrette» ses critiques sur Yann Barthès prononcées chez Hanouna",
        "summary": "Le député Renaissance Quentin Bataillon, sous le feu des critiques depuis sa prise de parole sur le plateau de «Touche pas à mon poste» mardi 2, a reconnu «une maladresse».",
        "link": "https://www.lefigaro.fr/politique/commission-sur-la-tnt-apres-la-polemique-quentin-bataillon-regrette-ses-critiques-sur-yann-barthes-prononcees-chez-hanouna-20240404"
    },
    {
        "title": "«Bashing» JO Paris 2024, porte-drapeau, Aya Nakamura… Les confidences d'Estelle Nze Minko",
        "summary": "ENTRETIEN – En stage actuellement avec les Bleues, la capitaine de l'équipe de France de handball se confie avec sa franchise habituelle.",
        "link": "https://www.lefigaro.fr/sports/handball/porte-drapeau-polemiques-autour-des-jo-de-paris-2024-les-confidences-d-estelle-nze-minko-20240404"
    },
    {
        "title": "Islam: la dérive communautariste du premier ministre écossais",
        "summary": "PORTRAIT - À la tête d’une coalition entre les indépendantistes et les écologistes, Humza Yousaf est un pur produit du communautarisme anglo-saxon. Il ne voit pas de contradiction à combattre à la fois l’«islamophobie» et la «transphobie».",
        "link": "https://www.lefigaro.fr/international/islam-la-derive-communautariste-du-premier-ministre-ecossais-20240404"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Le journal du mercato : Mbappé libre de choisir la date de l’annonce de sa signature au Real Madrid ?",
        "summary": "Kylian Mbappé au Real Madrid, le nouveau directeur sportif du Napoli ou encore Max Kilman dans le viseur de Manchester United : retrouvez toutes les infos mercato de ce jeudi 4 avril 2024.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/le-journal-du-mercato-kylian-mbappe-est-libre-de-choisir-la-date-de-l-annonce-de-sa-signature-au-real-madrid-20240404"
    },
    {
        "title": "«Merveilleux», «magique» : sous les cerisiers en fleur de Tokyo, les foules se pâment",
        "summary": "De nombreux voyageurs conditionnent leur séjour au Japon aux «sakura».",
        "link": "https://www.lefigaro.fr/voyages/guides/merveilleux-magique-sous-les-cerisiers-en-fleur-de-tokyo-les-foules-se-pament-20240404"
    },
    {
        "title": "La propagande du Kremlin, les regrets de Quentin Bataillon, harcèlement scolaire... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 4 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/la-propagande-du-kremlin-les-regrets-de-quentin-bataillon-harcelement-scolaire-les-3-infos-a-retenir-a-la-mi-journee-20240404"
    },
    {
        "title": "Harvard regrette la détention d'un livre français relié en peau humaine",
        "summary": "L’université américaine a retiré la peau humaine de la reliure d'un exemplaire du livre d'Arsène Houssaye Des destinées de l'âme conservé par la bibliothèque Houghton, depuis près d’un siècle.",
        "link": "https://www.lefigaro.fr/livres/harvard-regrette-la-detention-d-un-livre-francais-relie-en-peau-humaine-20240404"
    },
    {
        "title": "Pourquoi créer une SCI pour acheter une résidence secondaire peut tourner au «massacre fiscal»",
        "summary": "NOS CONSEILS - La Société civile immobilière n’est pas toujours la solution la plus adaptée pour acquérir une maison de vacances.",
        "link": "https://www.lefigaro.fr/argent/pourquoi-creer-une-sci-pour-acheter-une-residence-secondaire-peut-tourner-au-massacre-fiscal-20240404"
    },
    {
        "title": "JO Paris 2024 : Aya Nakamura a «tout à fait sa place» à une cérémonie d'ouverture ou de clôture, confirme Emmanuel Macron",
        "summary": "La possibilité que la chanteuse francophone participe aux festivités autour des Jeux de Paris avait soulevé l'indignation de la droite et de l'extrême droite qui y voyaient une manière de «diviser» et d'«humilier» les Français.",
        "link": "https://www.lefigaro.fr/culture/jo-paris-2024-aya-nakamura-a-tout-a-fait-sa-place-a-une-ceremonie-d-ouverture-ou-de-cloture-confirme-emmanuel-macron-20240404"
    },
    {
        "title": "JO Paris 2024 : malgré les menaces d’attentat, la cérémonie d'ouverture sur la Seine reste le «scénario privilégié» pour Emmanuel Macron",
        "summary": "En marge de l’inauguration du Centre aquatique olympique, le chef de l’État a de nouveau évoqué l’aspect sécurité entourant la cérémonie d’ouverture du 26 juillet prochain.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-malgre-les-menaces-d-attentat-la-ceremonie-d-ouverture-sur-la-seine-reste-le-scenario-privilegie-pour-emmanuel-macron-20240404"
    },
    {
        "title": "«On ne dîne pas avec le diable» : le texto salé que Thierry Ardisson a envoyé à Quentin Bataillon après son passage dans «TPMP»",
        "summary": "INFO TV MAGAZINE - L’animateur et producteur a décidé de désinviter le député Renaissance de sa cérémonie de remise de Légion d’honneur après l’avoir découvert dans le talk-show de Cyril Hanouna.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-ne-dine-pas-avec-le-diable-le-texto-sale-que-thierry-ardisson-a-envoye-a-quentin-bataillon-apres-son-passage-dans-tpmp-20240404"
    },
    {
        "title": "«Les dealers sont à bout» : à Marseille, plusieurs voitures de police incendiées par des individus masqués",
        "summary": "Huit suspects ont mis le feu à des véhicules sérigraphiés appartenant aux forces de l’ordre, probablement en réaction aux opérations qui visent à «pilonner» les trafiquants de la cité Félix Pyat depuis plusieurs jours.",
        "link": "https://www.lefigaro.fr/marseille/les-dealers-sont-a-bout-a-marseille-plusieurs-voitures-de-police-incendiees-par-des-individus-masques-20240404"
    },
    {
        "title": "Russie: un Sibérien condamné à 12 ans de prison pour haute trahison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-un-siberien-condamne-a-12-ans-de-prison-pour-haute-trahison-20240404"
    },
    {
        "title": "Ligue 1 : à quelle heure et sur quelle chaîne suivre Monaco-Rennes ?",
        "summary": "Choc de la 28e journée de Ligue 1, l’AS Monaco et le Stade Rennais s’affrontent au Stade Louis II avec les yeux tournés vers l’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-a-quelle-heure-et-sur-quelle-chaine-suivre-monaco-rennes-20240404"
    },
    {
        "title": "JO Paris 2024 : Emmanuel Macron inaugure le Centre aquatique avant une «revue de chantier» à 100 jours des Jeux",
        "summary": "Le chef de l’État s’est rendu à Saint-Denis ce jeudi pour inaugurer le Centre aquatique olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-emmanuel-macron-inaugure-le-centre-aquatique-avant-une-revue-de-chantier-a-100-jours-des-jeux-20240404"
    },
    {
        "title": "JO Paris 2024 : sous les yeux de Macron, un plongeur chute lors de l’inauguration du centre aquatique olympique (vidéo)",
        "summary": "LE SCAN SPORT - Ce jeudi, Emmanuel Macron a inauguré le centre aquatique de Saint-Denis. Le président aura vu une belle chute.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-la-chute-d-un-plongeur-lors-de-l-inauguration-du-centre-aquatique-olympique-video-20240404"
    },
    {
        "title": "Le Haut Conseil pour le climat alerte sur un «risque de recul de l'ambition de la politique» de la France",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-haut-conseil-pour-le-climat-alerte-sur-un-risque-de-recul-de-l-ambition-de-la-politique-de-la-france-20240404"
    },
    {
        "title": "Passe Rail jeunes «expérimenté cet été» : tout savoir sur ce nouveau dispositif",
        "summary": "Les moins de 27 ans pourront finalement prendre les TER et les Intercités à volonté cet été pour 49 euros. Mais concrètement, comment cela va fonctionner ?",
        "link": "https://www.lefigaro.fr/conjoncture/passe-rail-jeunes-experimente-cet-ete-tout-savoir-sur-ce-nouveau-dispositif-20240404"
    },
    {
        "title": "Européennes: Pierre Larrouturou et ses alliés lancent une liste",
        "summary": "Avec son mouvement Nouvelle Donne, le petit parti Allons Enfants et des personnalités de la société civile, l’eurodéputé de gauche crée le collectif «Changer l’Europe»",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-pierre-larrouturou-et-ses-allies-lancent-une-liste-20240404"
    },
    {
        "title": "Florian Philippot et Jean-Frédéric Poisson annoncent une liste commune pour les élections européennes",
        "summary": "Jean-Frédéric Poisson occupera la troisième place de cette liste qui sera menée par Florian Philippot.",
        "link": "https://www.lefigaro.fr/politique/florian-philippot-et-jean-frederic-poisson-annoncent-une-liste-commune-pour-les-elections-europeennes-20240404"
    },
    {
        "title": "Menace laser, propulsion nucléaire... Les nouveaux horizons de la guerre spatiale",
        "summary": "ENQUÊTE - Face aux menaces qui planent dans l’exoatmosphère, le Commandement de l’espace a testé lors de son dernier exercice AsterX le potentiel du futur satellite patrouilleur guetteur Yoda.",
        "link": "https://www.lefigaro.fr/international/menace-laser-propulsion-nucleaire-les-nouveaux-horizons-de-la-guerre-spatiale-20240403"
    },
    {
        "title": "Japon: le parti au pouvoir prend des mesures disciplinaires après un scandale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-le-parti-au-pouvoir-prend-des-mesures-disciplinaires-apres-un-scandale-20240404"
    },
    {
        "title": "Tennis: la lassitude, principale raison de la séparation entre Ivanisevic et Djokovic",
        "summary": "Silencieux depuis l’annonce de sa séparation avec Djokovic, le 27 mars dernier, Goran Ivanisevic a expliqué les raisons de cette dernière au média serbe Sport Klub.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-la-lassitude-principale-raison-de-la-separation-entre-ivanisevic-et-djokovic-20240404"
    },
    {
        "title": "Végétalisation, circulation, rénovation... Anne Hidalgo lance un comité d’experts pour repenser la Place de la Concorde",
        "summary": "La maire de Paris a chargé une commission, présidée par Jean-Jacques Aillagon, de lui faire des propositions, en juin, sur l’embellissement de la place parisienne qui sera rendue semi-piétonne après les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/vegetalisation-circulation-renovation-anne-hidalgo-lance-un-comite-d-experts-pour-repenser-la-place-de-la-concorde-20240404"
    },
    {
        "title": "Polluants éternels : les députés excluent du périmètre de la loi les ustensiles de cuisine",
        "summary": "La majorité a supprimé l'alinéa concernant l’utilisation des PFAS par les industriels pour la fabrication de leurs produits.",
        "link": "https://www.lefigaro.fr/conjoncture/polluants-eternels-les-deputes-excluent-du-perimetre-de-la-loi-les-ustensiles-de-cuisine-20240404"
    },
    {
        "title": "Paris-Roubaix : pourquoi la chicane à l’entrée de la Trouée d’Arenberg ne fait pas l’unanimité",
        "summary": "Mise en place pour freiner le peloton et ainsi réduire les risques de chute à pleine vitesse dans la Trouée d’Arenberg, la chicane pourrait s’avérer contre-productive selon certains acteurs du monde du cyclisme.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-pourquoi-la-chicane-a-l-entree-de-la-trouee-d-arenberg-ne-fait-pas-l-unanimite-20240404"
    },
    {
        "title": "Agression de Samara à Montpellier: Nicole Belloubet lance une enquête administrative",
        "summary": "L’adolescente de 14 ans a été agressée mardi devant son collège par trois autres mineurs, dont au moins une est scolarisée dans le même établissement. Elle est sortie du coma mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/agression-de-samara-a-montpellier-nicole-belloubet-lance-une-enquete-administrative-20240404"
    },
    {
        "title": "Taxis volants : le Volocity volera bien à Paris pendant les Jeux olympiques",
        "summary": "DÉCRYPTAGE - La start-up allemande Volocopter, constructeur du taxi volant Volocity, ne pourra pas lancer un service commercial mais pourra transporter des passagers non payants cet été.",
        "link": "https://www.lefigaro.fr/societes/taxis-volants-le-volocity-volera-bien-a-paris-pendant-les-jeux-olympiques-20240404"
    },
    {
        "title": "Cafards et crottes de rats : une institution gastronomique lyonnaise fermée pour manque d’hygiène",
        "summary": "Boucher-traiteur prisé à Lyon, la maison Vessière a vu l’un de ses points de ventes fermé mardi, immédiatement après une visite préfectorale ayant révélé des conditions d’hygiène déplorables.",
        "link": "https://www.lefigaro.fr/lyon/cafards-et-crottes-de-rats-une-institution-gastronomique-lyonnaise-fermee-pour-manque-d-hygiene-20240404"
    },
    {
        "title": "Le Franco-Palestinien Salah Hamouri, expulsé d’Israël, porte plainte pour tortures",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-franco-palestinien-salah-hamouri-expulse-d-israel-porte-plainte-pour-tortures-20240404"
    },
    {
        "title": "JO Paris 2024: Star du volley français, Earvin Ngapeth candidat pour être porte-drapeau",
        "summary": "Selon nos confrères de L’Équipe, le joueur de 33 ans aurait proposé sa candidature pour être porte-drapeau. Cette dernière devrait être étudiée par le Comité national exécutif.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-star-du-volley-francais-earvin-ngapeth-candidat-pour-etre-porte-drapeau-20240404"
    },
    {
        "title": "Femme juive agressée au couteau à Lyon : l'enquête classée sans suite",
        "summary": "L'agression dans son appartement, le 4 novembre dernier, de cette femme âgée de 30 ans avait particulièrement inquiété dans un contexte post-attaque terroriste du 7 octobre en Israël. Le parquet a décidé de classer l'affaire.",
        "link": "https://www.lefigaro.fr/lyon/femme-juive-agressee-au-couteau-a-lyon-l-enquete-classee-sans-suite-20240404"
    },
    {
        "title": "UE: Ursula Von der Leyen sommée de s'expliquer sur une nomination controversée",
        "summary": "L'affaire concerne la nomination le 31 janvier par la Commission européenne d'un émissaire chargé des petites et moyennes entreprises, un poste de conseiller hors classe hautement rémunéré.",
        "link": "https://www.lefigaro.fr/flash-actu/ue-ursula-von-der-leyen-sommee-de-s-expliquer-sur-une-nomination-controversee-20240404"
    },
    {
        "title": "Surtourisme : Venise lance fin avril son billet d'entrée pour les visiteurs d'un jour",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/surtourisme-venise-lance-fin-avril-son-billet-d-entree-pour-les-visiteurs-d-un-jour-20240404"
    }
]