[
    {
        "title": "Notre palmarès 2024 des 60 meilleurs lycées publics et privés de France",
        "summary": "EXCLUSIF - Le palmarès du Figaro met à l'honneur les établissements accompagnant leurs élèves de la seconde jusqu'au bac tout en leur assurant une mention.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-60-meilleurs-lycees-publics-et-prives-de-france-20240320"
    },
    {
        "title": "Notre palmarès 2024 des meilleurs collèges publics et privés de France",
        "summary": "EXCLUSIF - Le Figaro dévoile dans ce classement les résultats de l’intégralité des collèges de France.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-meilleurs-colleges-publics-et-prives-de-france-20240320"
    },
    {
        "title": "ZFE : les véhicules classés Crit’Air 3 pourront continuer à circuler à Marseille, Strasbourg et Rouen après 2025",
        "summary": "Normalement, les trois métropoles devaient poursuivre la mise en place de leurs Zones à faibles émissions (ZFE) en interdisant la circulation des voitures diesel de plus de 14 ans et à essence de plus de 19 ans (Crit’Air 3).",
        "link": "https://www.lefigaro.fr/conjoncture/zfe-les-vehicules-classes-crit-air-3-pourront-continuer-a-circuler-a-marseille-strasbourg-et-rouen-apres-2025-20240319"
    },
    {
        "title": "Européennes: les partis souverainistes devraient avoir une influence inédite au Parlement de Strasbourg",
        "summary": "SONDAGE - Selon l'enquête menée dans dix-huit pays par Ipsos pour Euronews, la droite radicale et eurosceptique gagnerait trente sièges aux européennes du 9 juin, sans menacer la suprématie des chrétiens-démocrates et des sociaux-démocrates.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-partis-souverainistes-devraient-avoir-une-influence-inedite-au-parlement-de-strasbourg-20240319"
    },
    {
        "title": "Élections européennes: «Dernier avertissement»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le scrutin du 9 juin va probablement adresser un désaveu puissant aux institutions communautaires et au fonctionnement de Bruxelles.",
        "link": "https://www.lefigaro.fr/vox/monde/elections-europeennes-dernier-avertissement-20240319"
    },
    {
        "title": "Finances publiques : Emmanuel Macron invite mercredi soir les chefs de la majorité à l’Élysée",
        "summary": "La Cour des comptes reproche au gouvernement une trajectoire «peu ambitieuse et fragile» sur le déficit public. Raison, parmi d’autres, pour laquelle le président de la République souhaite faire un «point politique» avec les responsables de son camp.",
        "link": "https://www.lefigaro.fr/politique/finances-publiques-emmanuel-macron-invite-mercredi-soir-les-chefs-de-la-majorite-a-l-elysee-20240319"
    },
    {
        "title": "Finances publiques : «Nous empruntons le même chemin que la Grèce», cingle Éric Ciotti",
        "summary": "Dans une interview aux Échos, le président des Républicains dénonce la «situation dramatique» du pays quant à sa dette et son déficit public. C’est, selon lui, «la première menace qui pèse sur l’avenir de notre pays».",
        "link": "https://www.lefigaro.fr/politique/finances-publiques-nous-empruntons-le-meme-chemin-que-la-grece-cingle-eric-ciotti-20240320"
    },
    {
        "title": "«Pourquoi pas» : Benzema ouvre en grand la porte pour les JO Paris 2024",
        "summary": "Le Ballon d'or 2022 laisse entendre qu'il serait intéressé à l'idée de jouer lors de Paris 2024 avec les Bleus de Thierry Henry.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/pourquoi-pas-benzema-ouvre-en-grand-la-porte-pour-les-jo-paris-2024-20240319"
    },
    {
        "title": "Doubs: découverte d'un cadavre de poney et d'animaux affaiblis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/doubs-decouverte-d-un-cadavre-de-poney-et-d-animaux-affaiblis-20240319"
    },
    {
        "title": "États-Unis: la justice menace la fortune et l’empire immobilier de Donald Trump",
        "summary": "RÉCIT - Le magnat ne pouvant garantir le paiement de 454 millions de dollars, le tribunal pourrait saisir ses biens.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-justice-menace-la-fortune-et-l-empire-immobilier-de-donald-trump-20240319"
    },
    {
        "title": "Rachida Dati annonce la fermeture de «certaines écoles» d'art en France",
        "summary": "La France compte 43 écoles supérieures d'art plastiques, dont 10 sous tutelle du ministère de la Culture, qui envisage de fermer celles se trouvant «en situation de crise».",
        "link": "https://www.lefigaro.fr/culture/rachida-dati-annonce-la-fermeture-de-certaines-ecoles-d-art-en-france-20240319"
    },
    {
        "title": "Sommeil : pourquoi faut-il impérativement sortir smartphones et tablettes de la chambre à coucher",
        "summary": "DÉCRYPTAGE - Près de la moitié des Français regardent leur téléphone dans leur lit. Une pratique peu compatible avec une nuit réparatrice. Explications.",
        "link": "https://sante.lefigaro.fr/mieux-etre/sommeil-pourquoi-faut-il-imperativement-sortir-smartphones-et-tablettes-de-la-chambre-a-coucher-20240319"
    },
    {
        "title": "«Notre Tintin reporter toujours blagueur» : le monde de la télévision rend hommage à Sylvain Augier",
        "summary": "VIDÉO - Le journaliste et présentateur de «Faut pas rêver» et de «La Carte aux trésors» est mort à l’âge de 68 ans le week-end dernier.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/notre-tintin-reporter-toujours-blagueur-le-monde-de-la-television-rend-hommage-a-sylvain-augier-20240319"
    },
    {
        "title": "«Ce qu'il voulait qu'on retienne de lui» : les touchantes confidences de Sylvain Augier à Thierry Ardisson",
        "summary": "L’homme de télévision est mort ce samedi 16 mars à l’âge de 68 ans dans sa demeure de Sommières dans le Gard. Il y a quelques années déjà, il confiait ses dernières volontés et ses regrets dans l’émission «Tout le monde en a parlé».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ce-qu-il-voulait-qu-on-retienne-de-lui-les-touchantes-confidences-de-sylvain-augier-a-thierry-ardisson-20240319"
    },
    {
        "title": "Mort de Sylvain Augier, l’ancien animateur de «Faut pas rêver» et de «La Carte aux trésors» sur France Télévisions",
        "summary": "L’ancien présentateur et journaliste du service public est décédé ce week-end à l’âge de 68 ans. Diagnostiqué bipolaire dans les années 1990, il avait levé le voile sur la maladie dans un ouvrage sorti à l’automne dernier.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-de-sylvain-augier-l-ancien-animateur-de-faut-pas-rever-et-de-la-carte-aux-tresors-sur-france-televisions-20240319"
    },
    {
        "title": "«Business classe» : ces codes intemporels dont dépendent votre élégance et votre réussite professionnelle",
        "summary": "Maîtrisez-vous le «savoir-être» pour réussir dans le monde du travail ? Voici des codes indispensables qui sont valables peu importe le secteur professionnel et le métier.",
        "link": "https://www.lefigaro.fr/decideurs/management/business-classe-ces-codes-intemporels-dont-dependent-votre-elegance-et-votre-reussite-professionnelle-20240317"
    },
    {
        "title": "Hauts-de-Seine, Yvelines : le palmarès des villes où fonder une famille à l’ouest de Paris",
        "summary": "EXCLUSIF - Écoles, culture, sports, nature, sécurité, immobilier... Parmi 158 communes, découvrez quelles sont celles qui offrent la meilleure qualité de vie pour élever vos enfants proche de la nature.",
        "link": "https://www.lefigaro.fr/actualite-france/hauts-de-seine-yvelines-le-palmares-des-villes-ou-fonder-une-famille-a-l-ouest-de-paris-20240219"
    },
    {
        "title": "La mélatonine est-elle vraiment une solution pour mieux dormir?",
        "summary": "NOS CONSEILS - Les personnes qui prennent cette «hormone du sommeil» sont de plus en plus nombreuses. Mais quel bénéfice peut-on vraiment en attendre ?",
        "link": "https://sante.lefigaro.fr/mieux-etre/la-melatonine-est-elle-vraiment-une-solution-pour-mieux-dormir-20240316"
    },
    {
        "title": "«Pour eux, mon village est une souillarde» : entre père et fils, l’impossible transmission de la maison de famille",
        "summary": "MAIS À MON ÉPOQUE… Dans le Berry, Philippe, 71 ans, habite la même maison que ses ancêtres depuis deux siècles. Ses trois fils, dont deux expatriés, ne la reprendront pas. Dans ce nouvel épisode de la série sur les fractures générationnelles, Le Figaro s'intéresse à l’attachement à la terre.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-eux-mon-village-est-une-souillarde-entre-pere-et-fils-l-impossible-transmission-de-la-maison-de-famille-20240316"
    },
    {
        "title": "Un policier du Mississippi condamné à 20 ans de prison avoir torturé deux Afro-Américains",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-policier-du-mississippi-condamne-a-20-ans-de-prison-avoir-torture-deux-afro-americains-20240320"
    },
    {
        "title": "Basket : le calendrier des équipes de France aux JO Paris 2024",
        "summary": "Les Bleus et les Bleues du basket connaissent leur calendrier pour la phase de poules aux JO, cet été, à Lille et Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/basket-le-calendrier-des-equipes-de-france-aux-jo-paris-2024-20240320"
    },
    {
        "title": "Le Canada cesse ses exportations d'armes vers Israël",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-canada-cesse-ses-exportations-d-armes-vers-israel-20240320"
    },
    {
        "title": "Européennes : Les Républicains propulsent le général Gomart dans leur bataille des européennes",
        "summary": "INFO LE FIGARO - L'ancien directeur du renseignement militaire français rejoint la tête de la liste LR conduite par François-Xavier Bellamy.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-la-piste-du-general-christophe-gomart-pressenti-pour-la-3e-place-sur-la-liste-des-republicains-20240319"
    },
    {
        "title": "À Nantes, la peur et les humiliations des habitants du quartier Bellevue gangrené par la violence",
        "summary": "Lors d’une réunion avec les résidents du quartier, asphyxié par une délinquance galopante, les autorités ont joué la montre en assurant que la rénovation urbaine du secteur prendra du temps. En attendant, les violences se poursuivent.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-la-peur-et-les-humiliations-des-habitants-du-quartier-bellevue-gangrene-par-la-violence-20240320"
    },
    {
        "title": "Jamel Debbouze, Élise Lucet... Que cachent ces fausses «révélations» qui inondent les réseaux sociaux ?",
        "summary": "Des célébrités sont victimes d’une diffusion massive de contenus sponsorisés sur Facebook et X, relayant de fausses informations aux titres outranciers, renvoyant vers de faux articles leur prêtant des propos qu’ils n’ont jamais tenu.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/jamel-debbouze-elise-lucet-que-cachent-ces-fausses-revelations-qui-inondent-les-reseaux-sociaux-20240320"
    },
    {
        "title": "«Je pleurais mais il continuait» : au procès d’un photographe accusé de viols, les témoignages glaçants des plaignantes",
        "summary": "COMPTE RENDU D’AUDIENCE - Salim Berrada, surnommé «le violeur de Tinder», est suspecté de treize viols et quatre agressions sexuelles dans son studio parisien entre 2014 et 2016. L’accusé évoque des relations consenties.",
        "link": "https://www.lefigaro.fr/faits-divers/je-pleurais-mais-il-continuait-au-proces-d-un-photographe-accuse-de-viols-les-temoignages-glacants-des-plaignantes-20240320"
    },
    {
        "title": "Agriculture : l’UE s’accorde pour plafonner les importations ukrainiennes, sauf celles de blé",
        "summary": "Les produits agricoles importés d’Ukraine sans droits de douane depuis le début de la guerre alimentent la colère des agriculteurs, qui réclamaient un meilleur encadrement des quantités.",
        "link": "https://www.lefigaro.fr/conjoncture/agriculture-l-ue-s-accorde-pour-plafonner-les-importations-ukrainiennes-sauf-celles-de-ble-20240320"
    },
    {
        "title": "Ces cuvées sur lesquelles tout amateur de grands vins blancs devrait miser, à moins de 30 euros",
        "summary": "NOS CONSEILS - Si l'idée de voir un jour le Muscadet au niveau d’un grand bourgogne peut prêter à sourire, elle n'est plus saugrenue. Nombre d'experts s'accordent à dire que des cuvées atteignent aujourd'hui des sommets, sans envolée des prix.",
        "link": "https://www.lefigaro.fr/gastronomie/le-muscadet-est-le-nouveau-montrachet-ces-cuvees-sur-lesquelles-tout-amateur-de-grands-vins-blancs-devrait-miser-a-moins-de-30-euros-20240315"
    },
    {
        "title": "«Cette maison semblait parfaite» : comment les vices cachés ont transformé la vie d’Émilie et Arnaud, 40 et 46 ans, en enfer",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values... Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Ce couple de quadragénaires a engagé un bras de fer avec l’ancien propriétaire, qui leur a caché des malfaçons.",
        "link": "https://www.lefigaro.fr/finances-perso/cette-maison-semblait-parfaite-comment-les-vices-caches-ont-transforme-la-vie-d-emilie-et-arnaud-40-et-46-ans-en-enfer-20240114"
    },
    {
        "title": "Bretagne : notre palmarès des villes et villages où acheter une résidence secondaire face à la mer",
        "summary": "EXCLUSIF - Fiscalité, attractivité, immobilier, climat, commerces et services, loisirs ou encore sécurité… Le Figaro a classé les communes du littoral breton où il est intéressant d'investir dans un pied-à-terre.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-des-villes-et-villages-ou-acheter-une-residence-secondaire-face-a-la-mer-20240216"
    },
    {
        "title": "Dans l’arrière-pays niçois, un village se retrouve isolé pendant plusieurs mois à cause d’un éboulement",
        "summary": "La seule route du village de Coaraze pour rejoindre Nice est coupée pour au moins trois mois et oblige les habitants à se réorganiser.",
        "link": "https://www.lefigaro.fr/nice/dans-l-arriere-pays-nicois-un-village-se-retrouve-isole-pendant-plusieurs-mois-a-cause-d-un-eboulement-20240320"
    },
    {
        "title": "Guerre Israël-Hamas : Blinken au Moyen-Orient pour discuter d'une trêve à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Le chef de la diplomatie américaine est attendu en Arabie saoudite ce mercredi, alors que les pourparlers se sont intensifiés ces derniers jours et que la famine guette à Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-blinken-au-moyen-orient-pour-discuter-d-une-treve-a-gaza-20240320"
    },
    {
        "title": "Playmobil veut lancer un jouet à l’effigie de Taylor Swift",
        "summary": "En perte de vitesse face à son concurrent Lego, qui exploite de juteuses licences comme Star Wars ou Harry Potter, le fabricant allemand dit avoir pris contact avec la pop star et lancé un travail de création.",
        "link": "https://www.lefigaro.fr/societes/playmobil-veut-lancer-un-jouet-a-l-effigie-de-taylor-swift-20240320"
    },
    {
        "title": "Disparition d’Émile : le grand-père cité dans une affaire de violences sur mineurs",
        "summary": "Philippe V., 58 ans, apparaît comme témoin assisté dans une affaire pour violences sexuelles et physiques sur mineurs lorsqu’il était membre d’une communauté religieuse dans les années 1990.",
        "link": "https://www.lefigaro.fr/actualite-france/disparition-d-emile-le-grand-pere-cite-dans-une-affaire-de-violences-sur-mineurs-20240319"
    },
    {
        "title": "À Lyon, des bornes électriques installées à quai pour les paquebots de croisière",
        "summary": "Une demi-douzaine de bornes électriques ont fait leur apparition sur le quai Claude Bernard pour assurer la consommation des bateaux de croisières, jusqu'alors assurée par des groupes électrogènes.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-des-bornes-electriques-installees-a-quai-pour-les-paquebots-de-croisiere-20240320"
    },
    {
        "title": "Crédit immobilier : CNP Assurances facilite l’accès aux malades du cancer",
        "summary": "L’assureur va supprimer les surprimes et les exclusions en assurance emprunteur pour les personnes ayant surmonté un cancer du sein. Une mesure qui devrait concerner au moins un millier de dossiers chaque année.",
        "link": "https://www.lefigaro.fr/social/credit-immobilier-cnp-assurances-facilite-l-acces-aux-malades-du-cancer-20240320"
    },
    {
        "title": "Corée du Nord: Kim Jong Un a supervisé un test réussi de moteur pour missile hypersonique",
        "summary": "L’essai d'un moteur à combustible solide pour un nouveau type de missile hypersonique de portée intermédiaire a été conduit mardi par l'organisation nord-coréenne chargée des missiles sur le site de lancement de satellites de Sohae.",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-kim-jong-un-a-supervise-un-test-reussi-de-moteur-pour-missile-hypersonique-20240320"
    },
    {
        "title": "Normandie : où investir dans une résidence secondaire près de la plage ? Notre palmarès exclusif",
        "summary": "CLASSEMENT - Loisirs, immobilier, commerces, fiscalité, érosion côtière, climat, sécurité… Le Figaro a comparé 101 communes de Seine-Maritime, de la Manche et du Calvados. Découvrez où investir dans un pied-à-terre non loin de la mer.",
        "link": "https://www.lefigaro.fr/actualite-france/normandie-les-villes-et-villages-ou-acheter-une-residence-secondaire-au-bord-de-la-mer-20240319"
    },
    {
        "title": "Les secrets de l'alimentation des meilleurs sportifs français",
        "summary": "ENQUÊTE - Au centre de formation de très haute performance de l’Insep, la nutrition est une affaire très sérieuse. Le Figaro a regardé ce qui se passait dans les assiettes des champions.",
        "link": "https://sante.lefigaro.fr/mieux-etre/les-secrets-de-l-alimentation-des-meilleurs-sportifs-francais-20240318"
    },
    {
        "title": "«Les bobos qui fument du shit ont du sang séché sur les mains», dénonce Éric Dupond-Moretti",
        "summary": "Alors que l’opération «place nette» suit son cours à Marseille, le ministre de la Justice a souhaité lancer un signal : «Le trafic de stupéfiants est l’affaire de tout le monde».",
        "link": "https://www.lefigaro.fr/actualite-france/les-bobos-qui-fument-du-shit-ont-du-sang-seche-sur-les-mains-denonce-eric-dupond-moretti-20240320"
    },
    {
        "title": "Retour de la sécurité, projet de réforme... À Marseille, les confidences de Macron au Figaro",
        "summary": "EXCLUSIF - En visite surprise dans la cité phocéenne mardi, au lendemain d’une opération «Place nette XXL», le président a esquissé de nouveaux projets pour relancer la deuxième ville de France.",
        "link": "https://www.lefigaro.fr/politique/retour-de-la-securite-projet-de-reforme-a-marseille-les-confidences-de-macron-au-figaro-20240319"
    },
    {
        "title": "«On ne veut plus vivre dans la saleté» : à Marseille, le ramassage des ordures réorganisé pour plus «d'efficacité» ?",
        "summary": "La métropole d’Aix-Marseille-Provence vient d’annoncer que la collecte des déchets se fera désormais de manière plus «efficace» dans les rues de la cité phocéenne. Une décision inquiétant la municipalité, qui en a demandé la suspension.",
        "link": "https://www.lefigaro.fr/marseille/on-ne-veut-plus-vivre-dans-la-salete-a-marseille-le-ramassage-des-ordures-reorganise-pour-plus-d-efficacite-20240320"
    },
    {
        "title": "JO Paris 2024 : 300 000 préservatifs seront distribués aux athlètes dans le village olympique",
        "summary": "LE SCAN SPORT - Les organisateurs des Jeux Olympiques ont prévu de distribuer plusieurs centaines de milliers de préservatifs (masculins et féminins) pour que les athlètes olympiques et paralympiques puissent profiter au mieux de leur été dans la capitale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-organisateurs-prevoient-la-distribution-de-300-000-preservatifs-au-village-olympique-20240320"
    },
    {
        "title": "Les émissions de gaz à effet de serre ont baissé de 4,8% en France en 2023, annonce Christophe Béchu",
        "summary": "Les émissions de gaz à effet de serre ont poursuivi leur recul en France. «C'est une année record», s'est félicité le ministre de la Transition écologique.",
        "link": "https://www.lefigaro.fr/sciences/les-emissions-de-gaz-a-effet-de-serre-ont-baisse-de-4-8-en-france-en-2023-annonce-christophe-bechu-20240320"
    },
    {
        "title": "Les crimes et délits racistes, xénophobes ou antireligieux ont augmenté de 32% en 2023, selon l’Intérieur",
        "summary": "Le Service statistique du ministère de l'Intérieur observe «une nette accélération en fin d'année», marquée par un bond des actes antisémites liés à la guerre entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/actualite-france/les-crimes-et-delits-racistes-xenophobes-ou-antireligieux-ont-augmente-de-32-en-2023-selon-l-interieur-20240320"
    },
    {
        "title": "De Sciences Po à Rennes 2: face à l’antisémitisme, la lâcheté domine dans l’enseignement supérieur",
        "summary": "DÉCRYPTAGE - Pour Samuel Lejoyeux, président de l’Union des étudiants juifs de France (UEJF), les responsables des facs et des grandes écoles redoutent de s’attaquer au problème.",
        "link": "https://www.lefigaro.fr/actualite-france/de-sciences-po-a-rennes-2-face-a-l-antisemitisme-la-lachete-domine-dans-l-enseignement-superieur-20240320"
    },
    {
        "title": "À Notre-Dame de France, l’esprit familial au service de la réussite",
        "summary": "L’accompagnement et la pédagogie qui y sont prodigués paient, puisque les notes récoltées par les élèves aux épreuves écrites du brevet permettent à l’établissement d’obtenir 100% de réussite à l’examen.",
        "link": "https://www.lefigaro.fr/actualite-france/a-notre-dame-de-france-l-esprit-familial-au-service-de-la-reussite-20240319"
    },
    {
        "title": "Dans le public, le succès des lycées internationaux",
        "summary": "Les établissements publics qui parviennent à rivaliser avec les lycées privés sous contrat sont en majorité des lycées internationaux.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/dans-le-public-le-succes-des-lycees-internationaux-20240320/"
    },
    {
        "title": "Bordeaux : lisier et fumier déversés dans le miroir d'eau par des agriculteurs, la ville porte plainte",
        "summary": "Des agriculteurs de la Coordination rurale ont brûlé des pneus et déversé du lisier sur le miroir d’eau, installé en face de la place de la Bourse, endommageant cette esplanade emblématique très prisée lors des fortes chaleurs.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-lisier-et-fumier-deverses-dans-le-miroir-d-eau-par-des-agriculteurs-la-ville-porte-plainte-20240320"
    },
    {
        "title": "JO Paris 2024 : la Russie «scandalisée» d’être privée de cérémonie d’ouverture",
        "summary": "La décision du CIO d’interdire la cérémonie d'ouverture des Jeux aux Russes et Bélarusses est «illégale, injuste et inacceptable» a déclaré la porte-parole de la diplomatie russe mercredi lors d’un point presse.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-russie-scandalisee-d-etre-privee-de-ceremonie-d-ouverture-20240320"
    },
    {
        "title": "Les États-Unis vont vendre 50 chars Abrams à Bahreïn",
        "summary": "Le royaume est un proche allié de Washington au Moyen-Orient. La transaction s’élève à 2,2 milliards de dollars.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-vont-vendre-50-chars-abrams-a-bahrein-20240320"
    },
    {
        "title": "Les 4 leçons de bonheur du pays le plus heureux du monde",
        "summary": "La Finlande vient d’être réélue pays le plus heureux du monde. Quelles leçons pouvons-nous leur emprunter pour optimiser notre bonheur ? Le site Visit Finland propose une masterclass pour tout comprendre et s’inspirer de leur recette.",
        "link": "https://madame.lefigaro.fr/bien-etre/les-4-lecons-de-bonheur-du-pays-le-plus-heureux-du-monde-20240320"
    },
    {
        "title": "Hommage à Philippe de Gaulle: pourquoi Macron célèbre de plus en plus les personnalités disparues",
        "summary": "L’hommage national rendu ce mercredi au fils du général de Gaulle est le 25e initié par Emmanuel Macron depuis qu’il est à l’Élysée.",
        "link": "https://www.lefigaro.fr/politique/hommage-a-philippe-de-gaulle-pourquoi-macron-celebre-de-plus-en-plus-les-personnalites-disparues-20240319"
    },
    {
        "title": "«Jusqu'à trois, voire quatre versions » : avec les plumes des présidents, dans la fabrique des hommages nationaux",
        "summary": "ENQUÊTE - Ratures, luttes d’influences et petites vexations... L’écriture d’un discours d’hommage national est une œuvre collective dont les plumes de l’Élysée sont les acteurs et les témoins discrets.",
        "link": "https://www.lefigaro.fr/politique/jusqu-a-quatre-voire-cinq-versions-avec-les-plumes-des-presidents-dans-la-fabrique-des-hommages-nationaux-20240207"
    },
    {
        "title": "Retard de paiements : Olivia Grégoire veut renforcer les sanctions à l’encontre des «mauvais payeurs»",
        "summary": "Pour lutter contre les retards de paiements qui fragilisent la trésorerie des petites et moyennes entreprises, la ministre souhaite «doubler les plafonds» des amendes et afficher publiquement les délais de paiements des collectivités locales.",
        "link": "https://www.lefigaro.fr/societes/retard-de-paiements-olivia-gregoire-veut-renforcer-les-sanctions-a-l-encontre-des-mauvais-payeurs-20240320"
    },
    {
        "title": "Dupond-Moretti sur l’opération «place nette» à Marseille, explosion des délits racistes et xénophobes, résultats historiques dans la lutte contre la fraude fiscale... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 20 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/dupond-moretti-sur-l-operation-place-nette-a-marseille-explosion-des-delits-racistes-et-xenophobes-resultats-historiques-dans-la-lutte-contre-la-fraude-fiscale-les-3-infos-a-retenir-a-la-mi-journee-20240320"
    },
    {
        "title": "L'Opéra de Paris renoue avec les bénéfices pour la première fois depuis 2017",
        "summary": "Avec un taux de remplissage de 93%, le développement des visites au Palais Garnier et la progression du mécénat, l’institution dégage 2,3 millions de bénéfices.",
        "link": "https://www.lefigaro.fr/musique/l-opera-de-paris-renoue-avec-les-benefices-pour-la-premiere-fois-depuis-2017-20240320"
    },
    {
        "title": "Les secrets d'une vie heureuse, avec le ponte de la psychiatrie américaine Robert Waldinger",
        "summary": "ENTRETIEN - Dans The Good Life, le professeur Robert Waldinger livre les conclusions de la plus longue étude jamais réalisée sur le bonheur et la santé. À l’occasion de la journée internationale du bonheur ce mercredi 20 mars, replongeons-nous dans ses précieux conseils.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-secrets-d-une-vie-heureuse-avec-le-ponte-de-la-psychiatrie-americaine-robert-waldinger-20230609"
    },
    {
        "title": "Locations Airbnb : cette gaffe gouvernementale crée un vrai casse-tête pour les propriétaires",
        "summary": "DÉCRYPTAGE - Le flou qui entoure la fiscalité des locations Airbnb perturbe les propriétaires qui ne savent pas toujours quel régime fiscal choisir. Le point sur ce qu'il faut savoir.",
        "link": "https://www.lefigaro.fr/argent/locations-airbnb-cette-gaffe-gouvernementale-cree-un-vrai-casse-tete-pour-les-proprietaires-20240320"
    },
    {
        "title": "Les loueurs en meublé de tourisme type Airbnb peuvent bien échapper à la réforme fiscale pour leurs loyers de 2023",
        "summary": "Le Conseil d'État a refusé de suspendre en urgence la mesure prise par le gouvernement pour neutraliser les effets de la réforme fiscale applicable aux loueurs en meublé de tourisme non classé relevant du micro-BIC.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113078/placements-immobiliers/vers-un-geste-de-bercy-en-faveur-des-loueurs-en-meuble-de-tourisme-type-airbnb-20240320"
    },
    {
        "title": "Opérations «place nette» à Marseille : «ça ne change rien», raille un narcotrafiquant en prison",
        "summary": "Le dispositif, selon ce détenu qui s’est exprimé auprès de France Info, a été uniquement fait «pour les médias et montrer que les forces de l'ordre font leur travail».",
        "link": "https://www.lefigaro.fr/actualite-france/operations-place-nette-a-marseille-ca-ne-change-rien-raille-un-narcotrafiquant-en-prison-20240320"
    },
    {
        "title": "Opérations «place nette XXL»: Marine Le Pen raille un dispositif «taille S» contre le narcotrafic",
        "summary": "La présidente du groupe RN à l’Assemblée nationale a dénoncé un «énième coup de com'» après la visite surprise d’Emmanuel Macron à Marseille mardi.",
        "link": "https://www.lefigaro.fr/politique/operations-place-nette-xxl-marine-le-pen-raille-un-dispositif-taille-s-contre-le-narcotrafic-20240320"
    },
    {
        "title": "La maison mère de Sergent Major et de Du Pareil Au Même placée en redressement judiciaire",
        "summary": "Générale pour l'Enfant (GPE) s'est déclarée en cessation de paiements le 6 mars, et bénéficie d'une période d'observation de six mois.",
        "link": "https://www.lefigaro.fr/societes/la-maison-mere-de-sergent-major-et-de-du-pareil-au-meme-placee-en-redressement-judiciaire-20240320"
    },
    {
        "title": "« Ce que je vois, c'est tout ce plastique » : Bali croule sous les ordures, au grand effroi des touristes",
        "summary": "L’Indonésie, qui connaît un problème structurel de gestion des ordures, connaît chaque année des raz-de-marée d’ordures poussées depuis la mer vers les plages par la mousson.",
        "link": "https://www.lefigaro.fr/voyages/ce-que-je-vois-c-est-tout-ce-plastique-bali-croule-sous-les-ordures-au-grand-effroi-des-touristes-20240320"
    },
    {
        "title": "Le marionnettiste du Champ-de-Mars indemnisé pendant les Jeux olympiques et la fermeture du théâtre",
        "summary": "L’activité du petit théâtre pour enfants sera suspendue en raison de la construction d’un stade éphémère pour les épreuves de volleyball et de cécifoot. Un nouvel appel d’offres sera lancé à l’automne.",
        "link": "https://www.lefigaro.fr/culture/le-marionnettiste-du-champ-de-mars-indemnise-pendant-les-jeux-olympiques-et-la-fermeture-du-theatre-20240320"
    },
    {
        "title": "La fusion entre carte Vitale et carte d'identité jugée «prioritaire» par Gabriel Attal",
        "summary": "L’objectif de cette mesure est la lutte contre la fraude sociale, mais le ministère de l’Intérieur est réticent.",
        "link": "https://www.lefigaro.fr/social/la-fusion-entre-carte-vitale-et-carte-d-identite-jugee-prioritaire-par-gabriel-attal-20240320"
    },
    {
        "title": "Seine-Saint-Denis : plusieurs bus caillassés à Sevran, des déviations attendues dans certains quartiers",
        "summary": "Des conducteurs des lignes 619 et 15, et trois agents de sûreté ont été agressés et caillassés lundi soir.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-plusieurs-bus-caillasses-a-sevran-des-deviations-attendues-dans-certains-quartiers-20240320"
    },
    {
        "title": "Eau potable: près de 200 collectivités affichent un taux de fuite d'au moins 50%",
        "summary": "Parmi les départements les plus touchés figurent notamment les Pyrénées-Orientales, les Hautes-Alpes et les Vosges.",
        "link": "https://www.lefigaro.fr/conjoncture/eau-potable-198-collectivites-affichent-un-taux-de-fuite-d-au-moins-50-20240320"
    },
    {
        "title": "JO-2024: 3.000 Vélib' supplémentaires, avant l’arrivée des stations éphémères",
        "summary": "Avec 20% de vélos en plus sur le terrain, la flotte de Vélib’ en circulation atteint aujourd’hui la barre des 20.000 unités.",
        "link": "https://www.lefigaro.fr/societes/jo-2024-3-000-velib-supplementaires-avant-l-arrivee-des-stations-ephemeres-20240320"
    },
    {
        "title": "Bertille Bayart : «L’Europe, la puissance la plus bête du monde ?»",
        "summary": "CHRONIQUE - Quand les autres puissances mondiales font de l'extraterritorialité le moyen d'affaiblir chez eux des concurrents étrangers, l'Europe invente le texte qui affaiblira à l'étranger ses propres entreprises.",
        "link": "https://www.lefigaro.fr/vox/bertille-bayart-l-europe-la-puissance-la-plus-bete-du-monde-20240320"
    },
    {
        "title": "Une victime de pickpocket dans le RER parisien retrouve son portable grâce à la solidarité des passagers",
        "summary": "La vidéo de la scène, largement diffusée sur les réseaux sociaux, montre le voleur nier les faits, alors que l'appareil sonne dans sa poche.",
        "link": "https://www.lefigaro.fr/faits-divers/une-victime-de-pickpocket-dans-le-rer-parisien-retrouve-son-portable-grace-a-la-solidarite-des-passagers-20240320"
    },
    {
        "title": "Nos 10 hôtels Relais &amp; Châteaux préférés à moins de 200 € la nuit à travers l'Europe",
        "summary": "LA SÉLECTION DU FIGARO - Un palais polonais, un château au Danemark ou une ferme traditionnelle de Bavière… Présents aux quatre coins de l'Europe, ce sont des havres de paix souvent nichés en pleine nature. En voici dix, nos coups de cœur pour un séjour d'exception à petit prix.",
        "link": "https://www.lefigaro.fr/voyages/hotels/nos-10-hotels-relais-chateaux-preferes-a-moins-de-200-la-nuit-a-travers-l-europe-20240320"
    },
    {
        "title": "«On va changer de braquet pour tuer la pieuvre»: à Marseille, une opération «Place Nette XXL» pour reprendre la ville aux narcotrafiquants",
        "summary": "EXCLUSIF - Au total, 4000 policiers vont y être mobilisés par semaine pour éviter que les dealers ne s'y réinstallent. Près de 170 objectifs ont été ciblés.",
        "link": "https://www.lefigaro.fr/actualite-france/on-va-changer-de-braquet-pour-tuer-la-pieuvre-a-marseille-une-operation-place-nette-xxl-pour-reprendre-la-ville-aux-narcotrafiquants-20240318"
    },
    {
        "title": "Le maire de Châteauroux conseille aux patients d’éviter les urgences de l’hôpital de sa ville",
        "summary": "Dans un courrier furieux adressé à la directrice de l’Agence régionale de santé, Gil Avérous déplore le délabrement du service public des urgences au centre hospitalier de Châteauroux.",
        "link": "https://www.lefigaro.fr/actualite-france/le-maire-de-chateauroux-conseille-aux-patients-d-eviter-les-urgences-de-l-hopital-de-sa-ville-20240320"
    },
    {
        "title": "La tournée de Taylor Swift en Europe fait exploser le prix des hôtels",
        "summary": "Lyon, Stockholm, Varsovie... Presque partout où la chanteuse passe en concert, le tarif des nuitées augmente et les établissements affichent complet, relève une étude.",
        "link": "https://www.lefigaro.fr/conjoncture/la-tournee-de-taylor-swift-en-europe-fait-exploser-le-prix-des-hotels-20240320"
    },
    {
        "title": "Golfe de Guinée: la Marine française saisit 10,7 tonnes de cocaïne",
        "summary": "La drogue a été saisie à bord d’un bateau de pêche brésilien au large des côtes africaines. La cargaison d’une valeur de 695 millions d’euros a été détruite et l’équipage n’a pas été poursuivi.",
        "link": "https://www.lefigaro.fr/actualite-france/golfe-de-guinee-la-marine-francaise-saisit-10-7-tonnes-de-cocaine-20240320"
    },
    {
        "title": "Hommage à Philippe de Gaulle: Emmanuel Macron salue celui qui a «tracé son sillon» à «l'ombre d'un grand homme»",
        "summary": "Un hommage national à Philippe de Gaulle a été tenu par Emmanuel Macron aux Invalides. L’amiral décédé à 102 ans s’était notamment engagé dans la résistance pendant la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/politique/hommage-a-philippe-de-gaulle-emmanuel-macron-salue-celui-qui-a-trace-son-sillon-a-l-ombre-d-un-grand-homme-20240320"
    },
    {
        "title": "Le Français Michel Talagrand remporte le prestigieux prix Abel de mathématiques",
        "summary": "Du poids des bébés à la taille des vagues, les travaux de cet ancien chercheur du Centre national de la recherche scientifique (CNRS) ont permis de mieux comprendre les phénomènes aléatoires dont le monde est fait.",
        "link": "https://www.lefigaro.fr/sciences/le-francais-michel-talagrand-remporte-le-prestigieux-prix-abel-de-mathematiques-20240320"
    },
    {
        "title": "Découvrez le témoignage de Nalla, élève de terminale dans le meilleur lycée de France",
        "summary": "VIDÉO - L’établissement public parisien Louis-le-Grand est classé premier dans le palmarès du Figaro.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/decouvrez-le-temoignage-de-nalla-eleve-de-terminale-dans-le-meilleur-lycee-de-france-20240320/"
    },
    {
        "title": "Des professeurs du public bloquent un prestigieux établissement nantais privé contraint d'annuler ses cours",
        "summary": "Des manifestants extérieurs sont venus bloquer l’établissement scolaire d’excellence Saint-Joseph du Loquidy, contraint de renvoyer les élèves chez eux. De jeunes collégiens ont été choqués.",
        "link": "https://www.lefigaro.fr/nantes/stupeur-dans-un-college-nantais-prive-oblige-d-annuler-ses-cours-apres-le-blocage-de-professeurs-grevistes-venus-du-public-20240320"
    },
    {
        "title": "Impôts : ces 12 indices qui déclenchent un contrôle fiscal",
        "summary": "DÉCRYPTAGE - Alors que le gouvernement vient d'annoncer des résultats records en matière de lutte contre la fraude fiscale, des experts nous dévoilent les points scrutés à la loupe par les limiers de Bercy.",
        "link": "https://www.lefigaro.fr/impots/impots-controle-fiscal-fisc-douze-indices-20240320"
    },
    {
        "title": "Fraude fiscale : plus de 15 milliards d'euros de recouvrement en 2023, un record",
        "summary": "Des effectifs renforcés et l'utilisation de l'intelligence artificielle (IA) ont permis à l'administration de renforcer l'efficacité de ses contrôles.",
        "link": "https://www.lefigaro.fr/social/fraude-fiscale-15-2-milliards-d-euros-de-recouvrement-en-2023-un-record-20240320"
    },
    {
        "title": "Foot : le clan Neymar aurait payé la caution d’un million d’euros d’Alves pour sa remise en liberté",
        "summary": "Selon La Vanguardia, l’attaquant brésilien a une nouvelle fois aidé son compatriote, pour lui permettre cette fois d’obtenir une liberté conditionnelle après avoir été condamné à quatre ans et demi de prison.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-clan-neymar-aurait-paye-la-caution-d-un-million-d-euros-d-alves-pour-sa-remise-en-liberte-20240320"
    },
    {
        "title": "Birmanie : la junte «menacée dans son existence», des sanctions «coordonnées et ciblées» nécessaires",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-la-junte-menacee-dans-son-existence-des-sanctions-coordonnees-et-ciblees-necessaires-20240320"
    },
    {
        "title": "Transports : avec la nouvelle signalétique «spéciale JO 2024», les gares franciliennes bientôt parées de rose",
        "summary": "D’ici à l’ouverture de l’événement, le 26 juillet prochain, une quarantaine de gares et stations - qui mènent aux principaux sites olympiques - seront habillées aux couleurs des Jeux.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-avec-la-nouvelle-signaletique-speciale-jo-2024-les-gares-franciliennes-bientot-parees-de-rose-20240320"
    },
    {
        "title": "Ramadan : la polémique enfle à Londres où la gare de King’s Cross publie le «hadith du jour» sur ses panneaux",
        "summary": "La célèbre gare londonienne a affiché un «hadith» au neuvième jour du mois considéré comme le plus sacré par les musulmans.",
        "link": "https://www.lefigaro.fr/international/ramadan-la-polemique-enfle-a-londres-ou-la-gare-de-king-s-cross-publie-le-hadith-du-jour-sur-ses-panneaux-20240320"
    },
    {
        "title": "Le Livret A et le Livret durable et solidaire ont progressé de 3,40 milliards d'euros en février",
        "summary": "Si cette performance est inférieure à celle de février 2023, elle constitue néanmoins la quatrième performance pour un deuxième mois de l'année. Ce, depuis la généralisation de la distribution dans toutes les banques il y a 15 ans.",
        "link": "https://www.lefigaro.fr/conjoncture/le-livret-a-et-le-livret-durable-et-solidaire-ont-progresse-de-3-40-milliards-d-euros-en-fevrier-20240320"
    },
    {
        "title": "«Attention pickpockets» : un compte TikTok qui affiche des voleurs à la tire accusé de «harcèlement» et «d’intimidation»",
        "summary": "Un groupe de jeunes se filme en train de suivre dans la rue des personnes qui arnaqueraient les touristes. La plateforme a suspendu le compte pour «intimidation et harcèlement».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/attention-pickpockets-un-compte-tiktok-qui-affiche-des-voleurs-a-la-tire-accuse-de-harcelement-et-d-intimidation-20240320"
    }
]