[
    {
        "title": "Bruno Retailleau reçoit les responsables musulmans pour tenter de réorganiser le culte",
        "summary": "INFO LE FIGARO - Le Forum de l’islam de France, en échec depuis sa création il y a trois ans, devrait être relancé par le nouveau ministre de l’Intérieur, qui suivra de près le dossier de la formation des imams.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-recoit-les-responsables-musulmans-pour-tenter-de-reorganiser-le-culte-20250203"
    },
    {
        "title": "Influences étrangères, attentats, argent du halal... Les six failles qui empêchent l’organisation de l’islam en France",
        "summary": "DÉCRYPTAGE - L’État français tente en vain, depuis un quart de siècle, de façonner sa représentation dans le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/influences-etrangeres-attentats-argent-du-halal-les-six-failles-qui-empechent-l-organisation-de-l-islam-en-france-20250203"
    },
    {
        "title": "Les États-Unis suspendent l’imposition de droits de douane contre le Canada pour 30 jours",
        "summary": "Après avoir suspendu lundi l’application de droits de douane à l’encontre du Mexique, les États-Unis en ont fait de même avec un autre pays voisin, le Canada.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-suspendent-l-imposition-de-droits-de-douane-contre-le-canada-pour-30-jours-20250203"
    },
    {
        "title": "Face à Trump, l’Europe répondra «avec fermeté» si «elle est visée injustement et arbitrairement», prévient Ursula von der Leyen",
        "summary": "Tous les États membres sont prêts à «défendre l’intégrité du territoire du Danemark», affirme de son côté le président du Conseil européen Antonio Costa.",
        "link": "https://www.lefigaro.fr/international/face-a-trump-l-europe-repondra-avec-fermete-si-elle-est-visee-injustement-et-arbitrairement-previent-ursula-von-der-leyen-20250204"
    },
    {
        "title": "Le Mexique obtient un sursis sur les droits de douane avec les États-Unis",
        "summary": "Des accords signés lundi entre le Mexique et les États-Unis prévoient la suspension des droits de douane pour une durée d’un mois, un renforcement de la sécurité à la frontière et la lutte contre le trafic d’armes, a annoncé la présidente mexicaine Claudia Sheinbaum Pardo.",
        "link": "https://www.lefigaro.fr/conjoncture/la-presidente-mexicaine-annonce-un-accord-avec-donald-trump-pour-suspendre-un-mois-les-droits-de-douane-20250203"
    },
    {
        "title": "Drogue: le fentanyl, fléau sanitaire et alibi de Donald Trump pour sa guerre commerciale",
        "summary": "DÉCRYPTAGE - Malgré de récents efforts accrus du Mexique et du Canada pour en limiter le trafic, le président brandit la lutte contre cette drogue de synthèse pour justifier la hausse des droits de douane.",
        "link": "https://www.lefigaro.fr/conjoncture/drogue-le-fentanyl-fleau-sanitaire-et-alibi-de-donald-trump-pour-sa-guerre-commerciale-20250203"
    },
    {
        "title": "La Chine évite de brandir des mesures de rétorsion face aux taxes américaines",
        "summary": "Relativement épargnée par les taxes douanières annoncées par Donald Trump, la Chine défend surtout son action auprès du fentanyl.",
        "link": "https://www.lefigaro.fr/conjoncture/la-chine-evite-de-brandir-des-mesures-de-retorsion-face-aux-taxes-americaines-20250203"
    },
    {
        "title": "Donald Trump demande une «garantie» sur les terres rares ukrainiennes en échange de l'aide américaine",
        "summary": "Dans un plan de paix dévoilé en octobre dernier, Volodymyr Zelensky avait déjà proposé de s’entendre avec les partenaires de l’Ukraine sur l’exploitation de certains métaux stratégiques.",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-veut-une-garantie-sur-les-terres-rares-ukrainiennes-en-echange-de-l-aide-americaine-20250203"
    },
    {
        "title": "Pourquoi les terres rares sont-elles tant convoitées, notamment par Donald Trump?",
        "summary": "Les terres rares possèdent des propriétés uniques dont raffolent les industries de l’électronique, de l’aéronautique, de l’automobile... La Chine est passée maître dans leur extraction.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-terres-rares-sont-elles-tant-convoitees-notamment-par-donald-trump-20250203"
    },
    {
        "title": "Guerre en Ukraine : l’armée russe a progressé de 430 km2 dans le pays en janvier et avance vers Pokrovsk",
        "summary": "LE POINT SUR LA SITUATION - L’ONU a également dénoncé ce lundi une augmentation du nombre d’exécutions de soldats ukrainiens captifs par les forces russes au cours des derniers mois.",
        "link": "https://www.lefigaro.fr/international/russie-plusieurs-sites-energetiques-en-feu-apres-l-attaque-d-une-dizaine-de-drones-ukrainiens-20250203"
    },
    {
        "title": "En Ukraine, dans les hôpitaux souterrains de la ligne de front : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Les chirurgiens opèrent les soldats blessés dans des installations souterraines sur le théâtre des combats.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-dans-les-hopitaux-souterrains-de-la-ligne-de-front-le-recit-de-l-envoye-special-du-figaro-20250203"
    },
    {
        "title": "Florence Foresti sacrée humoriste de l'année aux premiers Auguste de l'humour",
        "summary": "Sept prix ont été décernés dans sept catégories pour récompenser les meilleurs humoristes de l’année lors d’une cérémonie qui s’est tenue pour la première fois lundi soir à Lille.",
        "link": "https://www.lefigaro.fr/culture/florence-foresti-sacree-humoriste-de-l-annee-aux-premiers-auguste-de-l-humour-20250204"
    },
    {
        "title": "Savoie : une skieuse néerlandaise de 21 ans décède après une chute sur une piste bleue à Val Thorens",
        "summary": "La jeune femme a lourdement chuté dimanche sur une piste bleue de La Corniche de la station savoyarde. Prise en charge par les secours, la jeune femme est décédée au CHU de Grenoble.",
        "link": "https://www.lefigaro.fr/actualite-france/savoie-une-skieuse-neerlandaise-de-21-ans-decede-apres-une-chute-sur-une-piste-bleue-a-val-thorens-20250203"
    },
    {
        "title": "L’OM s’offre Bennacer, le PSG dégraisse, Rennes hyperactif... Le bilan d’une folle dernière journée de mercato hivernal",
        "summary": "Le marché hivernal des transferts s’est achevé ce lundi soir en France et dans les principaux championnats européens. Retour sur les informations clés des dernières 24 heures.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/l-om-s-offre-bennacer-le-psg-degraisse-rennes-hyperactif-le-bilan-d-une-folle-derniere-journee-de-mercato-hivernal-20250203"
    },
    {
        "title": "Municipales: malgré sa défaite à Villeneuve-Saint-Georges, LFI revendique sa stratégie solitaire",
        "summary": "DÉCRYPTAGE - Dans cette élection municipale partielle perdue, les Insoumis accusent le reste de la gauche d’avoir contribué à la défaite de Louis Boyard.",
        "link": "https://www.lefigaro.fr/politique/municipales-malgre-sa-defaite-a-villeneuve-saint-georges-lfi-revendique-sa-strategie-solitaire-20250203"
    },
    {
        "title": "Entre Villeneuve-Saint-Georges et Boulogne, le week-end enchanté des LR",
        "summary": "DÉCRYPTAGE - Après avoir remporté trois scrutins, municipaux (Val-de-Marne et Rhône) et législatif (Boulogne-Billancourt), la droite veut croire en un nouveau chemin pour le parti.",
        "link": "https://www.lefigaro.fr/politique/entre-villeneuve-saint-georges-et-boulogne-le-week-end-enchante-des-lr-20250203"
    },
    {
        "title": "Un mineur s’encastre avec une voiture volée dans une boutique, lors d’une course-poursuite à Lyon",
        "summary": "Le conducteur, de nationalité algérienne, était défavorablement connu des services de police. Il serait en situation irrégulière.",
        "link": "https://www.lefigaro.fr/lyon/un-mineur-s-encastre-avec-une-voiture-volee-dans-une-boutique-lors-d-une-course-poursuite-a-lyon-20250203"
    },
    {
        "title": "Qui est Merwane Benlazar, le nouvel humoriste de France 5 qui invoque la charia sur les réseaux sociaux ?",
        "summary": "PORTRAIT - Après la première chronique de l’humoriste ce vendredi, des propos qu’il a tenus sur les réseaux sociaux refont surface. Plus récemment sur France Inter, Merwane Benlazar insultait la police et traitait le public de Miss France de «porcs».",
        "link": "https://www.lefigaro.fr/actualite-france/qui-est-merwane-benlazar-le-nouvel-humoriste-de-france-5-qui-invoque-la-charia-sur-les-reseaux-sociaux-20250203"
    },
    {
        "title": "À l’Assemblée, François Bayrou actionne coup sur coup deux 49.3 pour faire adopter ses textes budgétaires",
        "summary": "Après l’annonce de la non-censure par le groupe socialiste, le premier ministre sait qu’il ne sera pas renversé mercredi lors du vote des deux motions déposées par les autres partis de gauche.",
        "link": "https://www.lefigaro.fr/politique/budget-a-l-assemblee-francois-bayrou-actionne-un-premier-49-3-pour-faire-adopter-le-texte-20250203"
    }
]