[
    {
        "title": "Deux mois après l’attaque du Hamas, cette guerre qui a tout changé en Israël",
        "summary": "RÉCIT - Depuis le massacre du 7 octobre, rien n’est plus pareil dans l’État hébreu, qui ne peut plus penser à la paix.",
        "link": "https://www.lefigaro.fr/international/deux-mois-apres-l-attaque-du-hamas-cette-guerre-qui-a-tout-change-en-israel-le-recit-de-l-envoye-special-du-figaro-20231206"
    },
    {
        "title": "Près de deux tiers des Français considèrent toujours que l'objectif d'Israël d'éliminer le Hamas est justifié",
        "summary": "SONDAGE EXCLUSIF - L’inquiétude des Français quant à l'importation du conflit est également forte, révèle un sondage Ipsos réalisé pour le Crif.",
        "link": "https://www.lefigaro.fr/actualite-france/pres-de-deux-tiers-des-francais-considerent-toujours-que-l-objectif-d-israel-d-eliminer-le-hamas-est-justifie-20231206"
    },
    {
        "title": "Élisabeth Borne au Figaro: «Ma détermination ne faiblit pas»",
        "summary": "ENTRETIEN EXCLUSIF - La première ministre affirme que «la France est plus forte aujourd’hui qu’en 2017 grâce aux réformes qui ont été menées».",
        "link": "https://www.lefigaro.fr/politique/elisabeth-borne-au-figaro-ma-determination-ne-faiblit-pas-20231206"
    },
    {
        "title": "Accord franco-algérien sur l’immigration : Emmanuel Macron tacle Édouard Philippe et LR",
        "summary": "«Je n’avais pas compris que la politique étrangère de la France était définie au Parlement», s’est agacé le chef de l’État mercredi, alors qu’un texte des Républicains soutenu par Horizons propose de dénoncer cet accord.",
        "link": "https://www.lefigaro.fr/politique/accord-franco-algerien-sur-l-immigration-emmanuel-macron-tacle-edouard-philippe-et-lr-20231206"
    },
    {
        "title": "Ligue 1 : Marseille s’impose facilement face à Lyon dans une atmosphère apaisée",
        "summary": "Un peu plus d’un mois après le fiasco du 29 octobre, l’OM a enfoncé un peu plus l’OL grâce notamment à Aubameyang (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-s-impose-facilement-face-a-lyon-dans-une-atmosphere-apaisee-20231206"
    },
    {
        "title": "Saint-Martin : un gendarme renversé par un deux-roues, enquête pour tentative d'homicide",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/saint-martin-un-gendarme-renverse-par-un-deux-roues-enquete-pour-tentative-d-homicide-20231206"
    },
    {
        "title": "Bruxelles : une fusillade fait au moins quatre blessés, dont un grièvement",
        "summary": "À ce stade, la piste terroriste est écartée. Aucun individu n’a pour l’heure été interpellé.",
        "link": "https://www.lefigaro.fr/international/bruxelles-une-fusillade-fait-au-moins-quatre-blesses-dont-un-grievement-20231206"
    },
    {
        "title": "Guerre en Ukraine : la Russie a «significativement augmenté la pression» sur le front, selon Zelensky",
        "summary": "LE POINT SUR LA SITUATION - Le président ukrainien a aussi estimé devant les dirigeants du G7 ce mercredi soir que Vladimir Poutine comptait sur l'«effondrement» du soutien occidental à l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-attaque-dans-la-nuit-avec-48-drones-selon-l-armee-ukrainienne-20231206"
    },
    {
        "title": "Le Congrès américain échoue à avancer sur une grande enveloppe pour l'Ukraine et Israël",
        "summary": "Les élus conservateurs, pourtant encore nombreux à soutenir Kiev en public, conditionnent cette aide à un durcissement de la politique migratoire face aux arrivées de migrants à la frontière avec le Mexique.",
        "link": "https://www.lefigaro.fr/international/le-congres-americain-echoue-a-avancer-sur-une-grande-enveloppe-pour-l-ukraine-et-israel-20231206"
    },
    {
        "title": "La stratégie d’Auchan pour sortir enfin de l’ornière",
        "summary": "RÉCIT - L’enseigne s’allie à Intermarché pour acheter des magasins Casino et négocier avec ses fournisseurs.",
        "link": "https://www.lefigaro.fr/societes/a-la-peine-auchan-fait-feu-de-tout-bois-pour-sortir-enfin-de-l-orniere-20231206"
    },
    {
        "title": "Attentat à Paris : l'assaillant de Bir-Hakeim mis en examen, écroué et placé à l’isolement",
        "summary": "Mis en examen pour «infractions terroristes», Armand Rajabpour-Miyandoab a justifié son attaque au couteau et au marteau par la «persécution des musulmans dans le monde».",
        "link": "https://www.lefigaro.fr/faits-divers/attentat-a-paris-ouverture-d-une-information-judiciaire-a-l-encontre-de-l-assaillant-de-bir-hakeim-sa-detention-provisoire-requise-20231206"
    },
    {
        "title": "Pourquoi le projet de loi immigration pourrait être retoqué dès lundi à l'Assemblée",
        "summary": "RÉCIT - La motion de rejet préalable que défendront lundi après-midi les écologistes a de réelles chances de faire tomber le texte de Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/politique/pourquoi-le-projet-de-loi-immigration-pourrait-etre-retoque-des-lundi-a-l-assemblee-20231206"
    },
    {
        "title": "Immigration: pourquoi LR vise la Constitution",
        "summary": "DÉCRYPTAGE - Pour la droite, seule une révision de la loi suprême permettra à la France d’agir efficacement sur l’asile et les expulsions d’étrangers.",
        "link": "https://www.lefigaro.fr/politique/immigration-pourquoi-lr-vise-la-constitution-20231206"
    },
    {
        "title": "Êtes-vous favorable à une réforme de la Constitution pour durcir la loi sur l’immigration ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-reforme-de-la-constitution-pour-durcir-la-loi-sur-l-immigration-20231206"
    },
    {
        "title": "EN DIRECT - Israël autorise une hausse «minimale» des livraisons de carburant à Gaza pour éviter «un effondrement humanitaire»",
        "summary": "Le secrétaire général de l'ONU a mis en garde mercredi contre un «effondrement total de l'ordre public bientôt» à Gaza, pilonnée par Israël, dans une lettre inédite au Conseil de sécurité insistant pour un cessez-le-feu humanitaire.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-tsahal-affirme-avoir-elimine-5-commandants-du-hamas-dans-un-tunnel-20231206"
    },
    {
        "title": "Warda A., l'influenceuse qui avait ironisé sur la mort d'un bébé israélien, condamnée à dix mois de prison avec sursis",
        "summary": "Outre sa peine de prison, assortie d'un sursis probatoire pendant 24 mois, la prévenue devra suivre un «stage de citoyenneté» pour s'imprégner des «valeurs de la République».",
        "link": "https://www.lefigaro.fr/faits-divers/warda-a-l-influenceuse-qui-avait-ironise-sur-la-mort-d-un-bebe-israelien-condamnee-a-dix-mois-de-prison-avec-sursis-20231206"
    },
    {
        "title": "La détermination est intacte chez les soldats de l’armée israélienne : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Pour eux, la vie s'est arrêtée le 7 octobre, quand le Hamas a pénétré sur le sol hébreu, massacrant plus de 1200 personnes et provoquant une riposte militaire dévastatrice.",
        "link": "https://www.lefigaro.fr/international/la-determination-est-intacte-chez-les-soldats-de-tsahal-le-recit-de-l-envoye-special-du-figaro-20231206"
    },
    {
        "title": "Las Vegas : une fusillade éclate sur le campus d’une université, le suspect décédé",
        "summary": "La police locale a fait état de plusieurs victimes potentielles. De nombreuses forces de l’ordre ont été déployées.",
        "link": "https://www.lefigaro.fr/international/las-vegas-une-fusillade-eclate-sur-le-campus-d-une-universite-plusieurs-victimes-potentielles-20231206"
    },
    {
        "title": "«Pour sortir des  affaires, il faut être dehors, aux trousses des voyous»: le plan de bataille du nouveau patron de la PJ parisienne",
        "summary": "ENTRETIEN EXCLUSIF - Passé par la sous-direction antiterroriste et notamment conseiller de deux ministres de l’Intérieur, Fabrice Gardon dévoile sa feuille de route au Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/les-confidences-du-nouveau-patron-de-la-pj-parisienne-forme-a-l-academie-du-fbi-20231206"
    },
    {
        "title": "L'armée américaine interdit de vol ses aéronefs Osprey après une série d'accidents",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-armee-americaine-interdit-de-vol-ses-aeronefs-osprey-apres-une-serie-d-accidents-20231207"
    },
    {
        "title": "Guyana: un hélicoptère de l'armée porté disparu près de la frontière avec le Venezuela",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guyana-un-helicoptere-de-l-armee-porte-disparu-pres-de-la-frontiere-avec-le-venezuela-20231207"
    },
    {
        "title": "L'ancien président péruvien Alberto Fujimori est sorti de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/gracie-l-ancien-president-peruvien-alberto-fujimori-libere-de-prison-20231207"
    },
    {
        "title": "Japon: peine de mort requise pour l'auteur de l'incendie meurtrier d'un studio d'animation en 2019",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-peine-de-mort-requise-pour-l-auteur-de-l-incendie-meurtrier-d-un-studio-d-animation-en-2019-20231207"
    },
    {
        "title": "Paul Hudson: «Il est temps pour Sanofi de devenir un leader mondial de la pharmacie»",
        "summary": "ENTRETIEN EXCLUSIF - Le patron du laboratoire français s'efforce de convaincre les investisseurs de la pertinence de son virage stratégique et de sa priorité accordée à la recherche.",
        "link": "https://www.lefigaro.fr/societes/paul-hudson-il-est-temps-pour-sanofi-de-devenir-un-leader-mondial-de-la-pharmacie-20231207"
    },
    {
        "title": "États-Unis: Nikki Haley ciblée par ses adversaires républicains lors de leur quatrième débat",
        "summary": "La candidature de l’ancienne ambassadrice de l’Onu séduit de plus en plus l'establishment et les très riches donateurs républicains, a été la cible de ses adversaires",
        "link": "https://www.lefigaro.fr/international/etats-unis-nikki-haley-ciblee-par-ses-adversaires-republicains-lors-de-leur-quatrieme-debat-20231207"
    },
    {
        "title": "Plus de 500.000 migrants, un record, ont traversé la jungle du Darien cette année",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/plus-de-500-000-migrants-un-record-ont-traverse-la-jungle-du-darien-cette-annee-20231207"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : l’étau se resserre autour du cerveau des attaques du 7 octobre, selon Netanyahou",
        "summary": "Les forces israéliennes «encerclent la maison Yahaya Sinwar», a déclaré Benyamin Netanyahou. Le chef du Hamas à Gaza «se cache sous terre», a ajouté un porte-parole de l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-l-etau-se-resserre-autour-du-cerveau-des-attaques-du-7-octobre-selon-netanyahou-20231207"
    },
    {
        "title": "L’Union européenne veut traiter «les déséquilibres et différences» avec la Chine, selon von der Leyen",
        "summary": "L’exécutif européen est en déplacement à Pékin ce jeudi pour le premier sommet bilatéral en face-à-face depuis plus de quatre ans.",
        "link": "https://www.lefigaro.fr/conjoncture/l-union-europeenne-veut-traiter-les-desequilibres-et-differences-avec-la-chine-selon-von-der-leyen-20231207"
    },
    {
        "title": "Fête des Lumières à Lyon : les immanquables d'une édition 2023 futuriste",
        "summary": "Cet incontournable festival lyonnais s'ouvre ce jeudi 7 décembre pour quatre jours de festivités qui devraient attirer deux millions de spectateurs, particulièrement autour de certaines œuvres.",
        "link": "https://www.lefigaro.fr/lyon/fete-des-lumieres-a-lyon-les-immanquables-d-une-edition-2023-futuriste-20231207"
    },
    {
        "title": "NBA : Gobert monstrueux et victorieux face aux Spurs de Wembanyama",
        "summary": "Menés à la pause et encore dans le dernier quart-temps, les Timberwolves du Minnesota ont eu le dernier mot face à San Antonio cette nuit. 15e défaite de rang pour les Spurs.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-gobert-monstrueux-et-victorieux-face-aux-spurs-de-wembanyama-20231207"
    },
    {
        "title": "«Il faut donner une raison de revenir»: les entreprises désarmées face aux accros du télétravail",
        "summary": "ENQUÊTE - Maintenant que le pli est pris, les employeurs ne sont pas toujours en position de force pour contraindre leurs salariés à revenir sur place.",
        "link": "https://www.lefigaro.fr/societes/il-faut-donner-une-raison-de-revenir-les-entreprises-desarmees-face-aux-accros-du-teletravail-20231207"
    },
    {
        "title": "Luc Ferry : «Le Hamas, criminel contre l’humanité?»",
        "summary": "CHRONIQUE - Il est essentiel que les exactions du Hamas soient qualifiées par les instances internationales compétentes comme des crimes contre l’humanité afin qu’il ne puisse jamais y avoir de prescription, analyse notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/monde/luc-ferry-le-hamas-criminel-contre-l-humanite-20231207"
    },
    {
        "title": "Nahum Barnea: «Le 7 octobre aura des effets encore inimaginables»",
        "summary": "ENTRETIEN - Avec l’attaque du Hamas, Israël a subi un choc dont il n’est toujours pas remis.",
        "link": "https://www.lefigaro.fr/international/nahum-barnea-le-7-octobre-aura-des-effets-encore-inimaginables-20231207"
    },
    {
        "title": "«Michel Pialle a construit un piège qui s'est refermé sur elle» : la sœur de Karine Esquivillon livre son intime conviction sur le meurtre",
        "summary": "ENTRETIEN - Presque six mois après la mise en examen de Michel Pialle pour «meurtre sur conjoint», la sœur de la victime, Adélaïde Esquivillon, livre au Figaro son intime conviction.",
        "link": "https://www.lefigaro.fr/faits-divers/michel-pialle-a-construit-un-piege-qui-s-est-referme-sur-elle-la-soeur-de-karine-esquivillon-livre-son-intime-conviction-sur-le-meurtre-20231207"
    },
    {
        "title": "Charles Jaigu: «Les dilemmes de l’élargissement de l'Union européenne»",
        "summary": "CHRONIQUE - Un rapport sur le chemin escarpé de l’élargissement a été rédigé avant l’été par Jean-Louis Bourlanges pour l’Assemblée nationale. Salutaire lecture.",
        "link": "https://www.lefigaro.fr/vox/societe/charles-jaigu-les-dilemmes-de-l-elargissement-de-l-union-europeenne-20231207"
    },
    {
        "title": "Plus de sept jeunes sur dix se disent optimistes quant à leur avenir, selon un sondage",
        "summary": "Ce baromètre réalisé pour la Macif et la Fondation Jean-Jaurès montre également que 61% des jeunes de 18-24 ans interrogés se disent davantage en recherche de sens et d'engagement dans leur travail ou leurs études, et 49% plus motivés qu'avant.",
        "link": "https://www.lefigaro.fr/societes/plus-de-sept-jeunes-sur-dix-se-disent-optimistes-quant-a-leur-avenir-selon-un-sondage-20231207"
    },
    {
        "title": "IA, «metaverse industriel»... Comment Renault mise sur la technologie pour couper dans ses dépenses",
        "summary": "La baisse des coûts industriels doit atteindre 50% dans l'électrique et 30% dans le thermique d'ici à 2027.",
        "link": "https://www.lefigaro.fr/societes/ia-metaverse-industriel-comment-renault-mise-sur-la-technologie-pour-couper-dans-ses-depenses-20231207"
    },
    {
        "title": "Tchia, Chants of Sennaar... La France de nouveau en lice aux Game Awards, les Oscar du jeu vidéo",
        "summary": "FOCUS - Deux jeux vidéo français sont nommés à cette cérémonie internationale qui a lieu ce jeudi à Los Angeles. La France s’est imposée au fil des années comme un acteur majeur du milieu, notamment sur la scène indépendante.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/tchia-chants-of-sennaar-la-france-de-nouveau-en-lice-aux-game-awards-les-oscar-du-jeu-video-20231207"
    },
    {
        "title": "«Le mobile de l’assaillant reste flou» : six mois après l’attaque à Annecy, la procureure revient sur le drame",
        "summary": "ENTRETIEN - Abdalmasih H. a été interpellé le 8 juin dernier après avoir attaqué au couteau quatre enfants et deux adultes. Incarcéré dans une unité hospitalière, le suspect n’a pas encore livré les raisons de son passage à l’acte.",
        "link": "https://www.lefigaro.fr/faits-divers/le-mobile-de-l-assaillant-reste-flou-six-mois-apres-l-attaque-a-annecy-la-procureure-revient-sur-le-drame-20231207"
    },
    {
        "title": "Michel Barnier sur les européennes : «Je ne suis pas candidat»",
        "summary": "ENTRETIEN EXCLUSIF - L'ex-négociateur en chef du Brexit au sein de l’Union européenne prône une liste de «renouvellement» chez les Républicains.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-sur-les-europeennes-je-ne-suis-pas-candidat-20231207"
    },
    {
        "title": "Des dépôts de carburant bloqués en région parisienne par des grévistes",
        "summary": "Les salariés des sociétés de transport de carburants, qui sont des sous-traitants de TotalEnergies, ont démarré le débrayage en début de semaine.",
        "link": "https://www.lefigaro.fr/social/des-depots-de-carburant-bloques-en-region-parisienne-par-des-grevistes-20231207"
    },
    {
        "title": "Les services spéciaux ukrainiens ont «liquidé» un ex-député prorusse à Moscou",
        "summary": "Le cadavre d'Illia Kyva a été retrouvé dans un hôtel du district d'Odintsovo, près de Moscou. Une source ayant connaissance des activités du SBU confirme que l’homme, désigné comme un «traître», a été exécuté dans le cadre d’une opération spéciale.",
        "link": "https://www.lefigaro.fr/international/les-services-speciaux-ukrainiens-reconnaissent-avoir-liquide-un-ex-depute-prorusse-a-moscou-20231207"
    },
    {
        "title": "Périphérique à 50 km/h à Paris : Clément Beaune «ne validera pas» le projet d’Anne Hidalgo",
        "summary": "Le ministre des Transports a déclaré ce jeudi que «ce n'est pas une bonne idée à court terme d'avoir cette limitation de vitesse».",
        "link": "https://www.lefigaro.fr/conjoncture/peripherique-a-50-km-h-a-paris-clement-beaune-ne-validera-pas-le-projet-d-anne-hidalgo-20231207"
    },
    {
        "title": "Périphérique parisien à 50 km/h : «Abandonnons l'écologie paillettes à Paris !»",
        "summary": "FIGAROVOX/TRIBUNE - Cinq élus de Paris, dont la sénatrice Agnès Evren et le maire du XVe arrondissement Philippe Goujon, s’opposent à l’annonce d’abaisser la vitesse sur le périphérique parisien. Cette mesure, sans intérêt écologique, illustre la logique purement idéologique de la municipalité, expliquent-ils.",
        "link": "https://www.lefigaro.fr/vox/economie/peripherique-parisien-a-50-km-h-abandonnons-l-ecologie-paillettes-a-paris-20231204"
    },
    {
        "title": "Des «nez bénévoles» pour sentir les odeurs suspectes de l’estuaire industriel de la Loire",
        "summary": "Des éclaireurs olfactifs vont être formés pour pouvoir signaler plus rapidement aux autorités des odeurs émanant des différents sites Seveso installés le long du fleuve, entre Nantes et Saint-Nazaire.",
        "link": "https://www.lefigaro.fr/nantes/des-nez-benevoles-pour-sentir-les-odeurs-suspectes-de-l-estuaire-industriel-de-la-loire-20231207"
    },
    {
        "title": "Hérault : une femme défigurée après un cambriolage",
        "summary": "La quinquagénaire agressée le 28 novembre a été hospitalisée et souffre de trois côtes cassées, un traumatisme crânien et d'importants hématomes au niveau du visage.",
        "link": "https://www.lefigaro.fr/faits-divers/herault-une-femme-defiguree-apres-un-cambriolage-20231207"
    },
    {
        "title": "Trains trop chers : les tarifs des Ouigo et des Intercités gelés en 2024, annonce Beaune",
        "summary": "Le ministre des Transports, qui table sur un «bouclier tarifaire ciblé» pour l’an prochain, a également annoncé le gel des tarifs plafond de la carte Avantage, qui avaient bondi à l’été. Il a aussi rappelé l’instauration prochaine du Pass Rail.",
        "link": "https://www.lefigaro.fr/conjoncture/trains-trop-chers-clement-beaune-annonce-le-gel-des-tarifs-des-ouigo-et-des-intercites-en-2024-20231207"
    }
]