[
    {
        "title": "États-Unis : les taxes douanières contre le Canada, le Mexique et la Chine s’appliqueront à partir du 1er février",
        "summary": "Le gouvernement américain appliquera 25% de droits de douane sur le Mexique comme sur le Canada et 10% de droits de douane sur la Chine. Selon Donald Trump, Pékin, Ottawa et Mexico ne peuvent «rien» faire pour les empêcher.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-les-taxes-douanieres-contre-le-canada-le-mexique-et-la-chine-s-appliqueront-a-partir-du-1er-fevrier-20250131"
    },
    {
        "title": "États-Unis : Donald Trump dit qu'il imposera des droits de douane aux produits européens",
        "summary": "«Est-ce que je vais imposer des droits de douane à l’Union européenne? Vous voulez la vraie réponse ou la réponse diplomatique? Absolument. L’UE nous a très mal traités», a déclaré Donald Trump dans le Bureau ovale.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-donald-trump-dit-qu-il-imposera-des-droits-de-douane-aux-produits-europeens-20250131"
    },
    {
        "title": "Droits de douane: en s’attaquant au Canada et au Mexique, Trump piétine «son» accord de libre-échange",
        "summary": "DÉCRYPTAGE - Les États-Unis taxent les importations canadiennes et mexicaines dès ce 1er février. Et remettent en cause l’accord commercial renégocié lors du premier mandat du président-businessman avec leurs deux premiers partenaires.",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-en-s-attaquant-au-canada-et-au-mexique-trump-pietine-son-accord-de-libre-echange-20250131"
    },
    {
        "title": "Les notes secrètes de Bruno Le Maire sur le dérapage du déficit",
        "summary": "EXCLUSIF - Le Figaro a pu consulter les courriers confidentiels de l’ancien patron de Bercy, à destination de l’Élysée et de Matignon, transmises à la commission d’enquête sur le déficit public.",
        "link": "https://www.lefigaro.fr/conjoncture/les-notes-secretes-de-bruno-le-maire-sur-le-derapage-du-deficit-20250131"
    },
    {
        "title": "Un petit avion s’écrase à Philadelphie",
        "summary": "L’appareil, transportant deux personnes, s’est écrasé vendredi soir tout près d’un centre commercial. Au moins une maison et plusieurs voitures étaient en flammes. De nombreuses personnes au sol auraient été blessées.",
        "link": "https://www.lefigaro.fr/international/un-petit-avion-s-ecrase-a-philadelphie-20250201"
    },
    {
        "title": "Accident de car scolaire en Eure-et-Loir : le chauffeur mis en examen pour homicide involontaire",
        "summary": "«Le conducteur conduisait après usage de produit stupéfiant», en l’occurrence du cannabis, a précisé le parquet de Chartres dans un communiqué.",
        "link": "https://www.lefigaro.fr/faits-divers/accident-mortel-en-eure-et-loire-le-chauffeur-mis-en-examen-et-place-sous-controle-judiciaire-20250131"
    },
    {
        "title": "Accident de car scolaire en Eure-et-Loir : le conducteur avait consommé de la résine de cannabis",
        "summary": "L’analyse sanguine du chauffeur a confirmé la présence de résine de cannabis, «avec un seuil supérieur à 0,5 nanogramme». Le conducteur, qui a été mis en examen, soutient qu’il n’avait plus consommé de substance depuis décembre.",
        "link": "https://www.lefigaro.fr/faits-divers/accident-de-car-scolaire-en-eure-et-loir-le-conducteur-avait-consomme-de-la-resine-de-cannabis-20250131"
    },
    {
        "title": "Accident mortel en Eure-et-Loir : comment la consommation de drogue est-elle contrôlée pour les conducteurs de bus ?",
        "summary": "DÉCRYPTAGE - Le chauffeur du bus qui s’est renversé près de Châteaudun jeudi a été testé positif aux stupéfiants lors d’un dépistage sanguin. Le ministre des Transports entend renforcer les contrôles et lancer un nouveau dispositif.",
        "link": "https://www.lefigaro.fr/actualite-france/accident-mortel-en-eure-et-loir-comment-la-consommation-de-drogue-est-elle-controlee-pour-les-conducteurs-de-bus-20250131"
    },
    {
        "title": "La Ville de Paris suspend ses concessions à deux restaurateurs pour leur proximité supposée avec Pierre-Édouard Stérin",
        "summary": "La mairie de Paris a suspendu des concessions accordées à deux restaurateurs qui emploient des personnes en réinsertion sociale, en raison de liens supposés avec le milliardaire.",
        "link": "https://www.lefigaro.fr/actualite-france/la-ville-de-paris-suspend-ses-concessions-a-deux-restaurateurs-pour-leur-proximite-supposee-avec-pierre-edouard-sterin-20250131"
    },
    {
        "title": "Fabien Galthié : «On va plaider le cas de Romain Ntamack»",
        "summary": "Après la large victoire du XV de France, 43 à 0, face aux Gallois, le sélectionneur des Bleus est revenu sur l’expulsion de son ouvreur, dont il va tenter d’atténuer la sanction, et sur les sifflets ayant accompagné l’entrée en jeu de Jegou et Auradou.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/fabien-galthie-on-va-plaider-le-cas-de-romain-ntamack-20250201"
    },
    {
        "title": "Les agents du FBI qui ont enquêté sur Trump risquent d'être licenciés",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/les-agents-du-fbi-qui-ont-enquete-sur-trump-risquent-d-etre-licencies-20250201"
    },
    {
        "title": "«Je n’ai bien entendu jamais dit que nous allions délocaliser le groupe LVMH» : la réponse cinglante de Bernard Arnault à Michel-Édouard Leclerc",
        "summary": "«Cette affirmation est fausse», a ajouté l’homme d’affaires, quelques heures après que le distributeur a formulé des critiques visant ses propos tenus plus tôt dans la semaine.",
        "link": "https://www.lefigaro.fr/societes/je-n-ai-bien-entendu-jamais-dit-que-nous-allions-delocaliser-le-groupe-lvmh-retorque-bernard-arnault-a-michel-edouard-leclerc-20250131"
    },
    {
        "title": "Instabilité politique, fiscalité, coût de l’énergie... Plus de neuf entreprises sur dix ne pensent pas relocaliser en France",
        "summary": "L’an dernier, les entreprises de plus de 250 salariés envisageaient à 43% un retour de leur production sur le territoire national, contre 2% aujourd’hui, selon une étude réalisée par OpinionWay pour By.O Group et le groupe Cubik.",
        "link": "https://www.lefigaro.fr/societes/instabilite-politique-fiscalite-cout-de-l-energie-plus-de-neuf-entreprises-sur-dix-ne-pense-pas-relocaliser-en-france-20250131"
    },
    {
        "title": "Fronde des grands patrons : Éric Lombard se dit «surpris», Sophie Binet indignée",
        "summary": "Le ministre de l’Économie et sa ministre déléguée aux Comptes publics ont tenu à rassurer les dirigeants français. De son côté, la patronne de la CGT a critiqué la «réaction indécente» de Bernard Arnault.",
        "link": "https://www.lefigaro.fr/conjoncture/fronde-des-grands-patrons-eric-lombard-se-dit-surpris-sophie-binet-indignee-20250131"
    },
    {
        "title": "Fiscalité, charges, normes... Quand les grands patrons français se révoltent",
        "summary": "GRAND RÉCIT - Les dirigeants d’entreprises sont de plus en plus nombreux à alerter publiquement sur les conséquences de l’instabilité politique et du chaos budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/fiscalite-charges-normes-quand-les-grands-patrons-francais-se-revoltent-20250129"
    },
    {
        "title": "Pourquoi l’aéroport national Ronald-Reagan à Washington est-il aussi dangereux ?",
        "summary": "Le crash d’un avion de ligne et d’un hélicoptère militaire mercredi, faisant 67 morts, relance le débat sur la sécurité et la capacité de l’aéroport et de sa piste, la plus fréquentée du pays.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-aeroport-national-ronald-reagan-a-washington-est-il-aussi-dangereux-20250131"
    },
    {
        "title": "Manque d’effectifs, boîtes noires retrouvées : ce qu’il faut savoir sur le crash aérien à Washington",
        "summary": "LE POINT SUR LA SITUATION - La collision entre un avion de ligne d’American Airlines et un hélicoptère de l’armée a fait 67 morts mercredi soir, dont trois militaires. C’est la pire catastrophe aérienne aux États-Unis depuis 2001.",
        "link": "https://www.lefigaro.fr/international/tous-les-vols-suspendus-a-l-aeroport-ronald-reagan-de-washington-dc-suite-a-un-incident-aerien-20250130"
    },
    {
        "title": "Crash à Washington : après la catastrophe, Donald Trump intensifie sa guerre contre les politiques d’inclusion et de diversité",
        "summary": "DÉCRYPTAGE - Le président américain a reconnu jeudi «ne pas savoir» si des contrôleurs aériens issus des programmes de diversité étaient en cause dans l’accident qui a fait 67 morts mercredi avant de préciser que «cela a pu être» le cas. Les politiques «D.E.I» sont l’un des chevaux de bataille de la nouvelle administration.",
        "link": "https://www.lefigaro.fr/international/crash-a-washington-apres-la-catastrophe-donald-trump-intensifie-sa-guerre-contre-les-politiques-d-inclusion-et-de-diversite-20250131"
    },
    {
        "title": "Budget : après deux jours de débats, députés et sénateurs trouvent enfin un accord",
        "summary": "Majoritaires, macronistes et Républicains ont trouvé vendredi un compromis sur le budget pour 2025. Le texte doit désormais être adopté par les deux Chambres, avec un probable 49.3 dès lundi. Le RN menace de censurer.",
        "link": "https://www.lefigaro.fr/politique/budget-apres-deux-jours-de-debats-deputes-et-senateurs-trouvent-enfin-un-accord-a-huis-clos-20250131"
    }
]