[
    {
        "title": "«Je ne le vois pas comme un violeur» : au procès de Mazan, les femmes des accusés décrivent des maris et des pères «exemplaires», «honnêtes» et «bons»",
        "summary": "COMPTE RENDU D’AUDIENCE - Entre incompréhension et atténuation des faits, les compagnes des 50 hommes accusés d’avoir violé Gisèle Pelicot persistent à les soutenir.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-le-vois-pas-comme-un-violeur-au-proces-de-mazan-les-femmes-des-accuses-decrivent-des-maris-et-des-peres-exemplaires-honnetes-et-bons-20241024"
    },
    {
        "title": "J.K. Rowling affiche son soutien à Gisèle Pelicot : «Je n’ai pas de mots pour lui dire mon admiration»&nbsp;",
        "summary": "La créatrice de la saga Harry Potter a tenu à saluer le courage de Gisèle Pelicot , droguée par son mari puis violée durant dix ans par plus de 50 hommes.",
        "link": "https://www.lefigaro.fr/culture/j-k-rowling-affiche-son-soutien-a-gisele-pelicot-je-n-ai-pas-de-mots-pour-lui-dire-mon-admiration-20241024"
    },
    {
        "title": "Mazan : Gisèle Pelicot affronte avec courage la délicate question d'une possible sélection «raciale» et «sociale» des hommes choisis par son ex-mari",
        "summary": "COMPTE RENDU D'AUDIENCE - Ce mercredi 23 octobre, la septuagénaire s'est exprimée pour la deuxième fois et a été interrogée sur les ressorts possibles de la «volonté d'humilier» de son ex-époux.",
        "link": "https://www.lefigaro.fr/faits-divers/mazan-gisele-affronte-avec-courage-la-delicate-question-d-une-possible-selection-raciale-et-sociale-des-hommes-choisis-par-son-ex-mari-20241023"
    },
    {
        "title": "Impôts, «exit tax», pension alimentaire... Ces modifications apportées par les députés au projet de budget 2025",
        "summary": "Alors que le projet de loi de finances est désormais examiné dans l’hémicycle, Le Figaro fait le point sur les amendements votés par les élus jusqu’ici.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-exit-tax-pension-alimentaire-ces-modifications-apportees-par-les-deputes-au-projet-de-budget-2025-20241024"
    },
    {
        "title": "Navette parlementaire, 49.3 : les différents scénarios pour l’adoption du budget à l’Assemblée",
        "summary": "DÉCRYPTAGE - Alors que les débats budgétaires ont débuté depuis lundi soir, plusieurs scénarios sont envisagés par l’exécutif pour faire adopter son projet de loi de finances pour 2025.",
        "link": "https://www.lefigaro.fr/politique/navette-parlementaire-49-3-les-differents-scenarios-pour-l-adoption-du-budget-a-l-assemblee-20241024"
    },
    {
        "title": "Budget de la Sécu : psychologues, biologistes, radiologues... La commission poursuit l’examen de la copie du gouvernement",
        "summary": "Les députés ont notamment repoussé les baisses de tarifs des radiologues et des biologistes, serré la vis sur les taxis médicalisés et durci le plafonnement des rémunérations pour l'intérim paramédical.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-secu-psychologues-biologistes-radiologues-la-commission-poursuit-l-examen-de-la-copie-du-gouvernement-20241024"
    },
    {
        "title": "La crise démocratique s’est amplifiée en France depuis la dissolution",
        "summary": "SONDAGE - Au rythme des élections, et tandis que la popularité d’Emmanuel Macron est en chute, le fossé continue de se creuser entre les Français et la classe politique. Selon notre enquête Odoxa-Backbone, 82&nbsp;% d’entre eux ont désormais une mauvaise image des partis.",
        "link": "https://www.lefigaro.fr/politique/la-crise-democratique-s-est-amplifiee-en-france-depuis-la-dissolution-20241024"
    },
    {
        "title": "L'éditorial du Figaro : «Les Français attendent un sursaut, mais la politique est nue»",
        "summary": "L’ÉDITORIAL DU FIGARO - Hantés par la crainte de perdre leur patrimoine matériel et immatériel, ils jugent leurs élus impuissants à répondre aux trois grandes demandes majoritaires : pouvoir d’achat, ordre public, immigration.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-les-francais-attendent-un-sursaut-mais-la-politique-est-nue-20241024"
    },
    {
        "title": "«Elle a vrillé» : comment Zineb El Rhazoui est passée d’icône laïque à avocate du Hamas",
        "summary": "ENQUÊTE - Devenue le porte-étendard du combat contre l’islamisme après les attentats de 2015, la journaliste franco-marocaine défend désormais ouvertement les pogroms contre Israël. L’ex de Charlie Hebdo fait l’objet d’une enquête pour «apologie du terrorisme».&nbsp;",
        "link": "https://www.lefigaro.fr/actualite-france/elle-a-vrille-comment-zineb-el-rhazoui-est-passee-d-icone-laique-a-avocate-du-hamas-20241024"
    },
    {
        "title": "La Russie aurait aidé les Houthis à attaquer des navires marchands occidentaux",
        "summary": "Selon le «Wall Street Journal», les rebelles yéménites ont pu utiliser des données de satellites russes, transmises par des intermédiaires iraniens, pour cibler des bateaux en Mer Rouge avec des missiles balistiques et des drones.",
        "link": "https://www.lefigaro.fr/international/la-russie-a-aide-les-houthis-a-attaquer-des-navires-marchands-occidentaux-20241025"
    },
    {
        "title": "Élection présidentielle américaine : Bruce Springsteen chante pour Harris et attaque Trump, qui veut être un «tyran»",
        "summary": "Voix de l'Amérique ouvrière et déclassée, le «Boss» est l'une des nombreuses célébrités ralliées par les démocrates pour mobiliser les électeurs à moins de deux semaines d'un scrutin extrêmement serré.",
        "link": "https://www.lefigaro.fr/elections-americaines/bruce-springsteen-chante-pour-harris-et-attaque-trump-qui-veut-etre-un-tyran-20241025"
    },
    {
        "title": "Biden va présenter des excuses historiques pour la maltraitance d'enfants amérindiens",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/biden-va-presenter-des-excuses-historiques-pour-la-maltraitance-d-enfants-amerindiens-20241025"
    },
    {
        "title": "Assemblée : un député NFP appelle à ne plus utiliser l’expression «travail au noir» sous prétexte de racisme",
        "summary": "Refusant la surutilisation du mot «noir» dans les expressions de la langue française, trop connoté «négativement», Frédéric Maillot s’est dit ce jeudi plutôt partisan de la formulation «travail dissimulé».",
        "link": "https://www.lefigaro.fr/politique/assemblee-un-depute-nfp-appelle-a-ne-plus-utiliser-l-expression-travail-au-noir-sous-pretexte-de-racisme-20241025"
    },
    {
        "title": "Guerre en Ukraine: Vladimir Poutine ne dément pas le déploiement de soldats nord-coréens en Russie",
        "summary": "POINT SUR LA SITUATION - Le secrétaire général de l'ONU, Antonio Guterres, a appelé ce jeudi à une «paix juste» en Ukraine lors du Sommet des Brics qui se tient en Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-seoul-ne-restera-pas-les-bras-croises-face-au-deploiement-de-troupes-nord-coreennes-en-russie-20241024"
    },
    {
        "title": "Auchan met en vente sa filiale en Russie, deux ans et demi après le début de la guerre en Ukraine",
        "summary": "Le distributeur n’arrive plus à encaisser l’impact des sanctions européennes contre Moscou. Il a sélectionné deux candidats à la reprise.",
        "link": "https://www.lefigaro.fr/societes/auchan-met-en-vente-sa-filiale-en-russie-20241024"
    },
    {
        "title": "Mpox: le nouveau variant se transmet surtout entre humains",
        "summary": "Les épidémies récentes semblent liées à des contaminations d'une personne à l'autre, en particulier à l'occasion de rapports sexuels.",
        "link": "https://www.lefigaro.fr/flash-actu/mpox-le-nouveau-variant-se-transmet-surtout-entre-humains-20241024"
    },
    {
        "title": "«On se demandait dans quel état on allait les retrouver»: la folle opération de sauvetage de deux femmes alpinistes par des militaires français dans l’Himalaya",
        "summary": "RÉCIT - Bloquées sur une paroi à 6000 mètres d’altitude et en grand danger, une Britannique et une Américaine ont été secourues par trois soldats de Chamonix.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/on-se-demandait-dans-quel-etat-on-allait-les-retrouver-la-folle-operation-de-sauvetage-de-deux-femmes-alpinistes-par-des-militaires-francais-dans-l-himalaya-20241024"
    },
    {
        "title": "Charles III a-t-il vraiment bu un narcotique lors de sa visite à Samoa ?",
        "summary": "Le souverain britannique et son épouse sont en ce moment à Samoa dans le cadre de leur tournée dans les Commonwealth. C’est là que le roi s’est plié à la plus pure tradition samoane.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/charles-iii-a-t-il-vraiment-bu-un-narcotique-lors-de-sa-visite-a-samoa-20241024"
    },
    {
        "title": "Cyril Hanouna assure qu’il reste chez Canal+ et travaille au lancement d'une offre multimédia",
        "summary": "L’animateur vedette de TPMP a déclaré ce jeudi soir qu’il souhaitait lancer d’ici le mois de mars un nouveau média mêlant télévision, plateforme digitale et presse papier, au sein du groupe Canal+.",
        "link": "https://www.lefigaro.fr/medias/cyril-hanouna-assure-qu-il-reste-chez-canal-et-travaille-au-lancement-d-une-offre-multimedia-20241024"
    },
    {
        "title": "La justice américaine ouverte à la libération conditionnelle de deux frères qui avaient assassiné leurs parents",
        "summary": "Erik et Lyle Menendez avaient justifié leur passage à l’acte en affirmant avoir été violés pendant des années par leur père. Ils ont fait l’objet d’une série sur Netflix.",
        "link": "https://www.lefigaro.fr/international/la-justice-americaine-ouverte-a-la-liberation-conditionnelle-de-deux-freres-qui-avaient-assassine-leurs-parents-20241025"
    },
    {
        "title": "La Poste tourne la page de la fonction publique en se dotant de CSE",
        "summary": "Bien que toujours détenu par des capitaux publics, le groupe change de modèle de dialogue social pour se calquer sur le secteur privé, rappelant que 72% de ses salariés ne sont pas fonctionnaires.",
        "link": "https://www.lefigaro.fr/societes/la-poste-tourne-la-page-de-la-fonction-publique-en-se-dotant-de-cse-20241025"
    },
    {
        "title": "Fermeture d’établissements, baisse des recettes fiscales... Le maire de La Baule s’inquiète de la légalisation des casinos en ligne",
        "summary": "Dans la cité balnéaire de Loire-Atlantique, le produit des jeux a rapporté plus de 1,8 million d’euros en 2023 à la collectivité. Un chiffre qui pourrait diminuer en cas de nouvelle loi.",
        "link": "https://www.lefigaro.fr/nantes/fermeture-d-etablissements-baisse-des-recettes-fiscales-le-maire-de-la-baule-s-inquiete-de-la-legalisation-des-casinos-en-ligne-20241025"
    },
    {
        "title": "Difficultés financières, procédures devant la justice, condamnation... La descente aux enfers se poursuit pour Oussama Ammar",
        "summary": "L’entrepreneur, accusé de détournement de fonds par ses anciens associés de l’incubateur The Family, avait investi plusieurs millions d’euros dans le complexe hôtelier «Le Domaine d’Ablon». Le tribunal a prononcé la liquidation de l’une des sociétés qui détient le domaine.",
        "link": "https://www.lefigaro.fr/conjoncture/difficultes-financieres-procedures-devant-la-justice-condamnation-la-descente-aux-enfers-se-poursuit-pour-oussama-ammar-20241025"
    },
    {
        "title": "Pourquoi des «milliers» de soldats nord-coréens ne changeraient pas le cours de la guerre en Ukraine",
        "summary": "DÉCRYPTAGE - D’abord mentionnée par les Ukrainiens et les Sud-Coréens, l’hypothèse de la formation militaire de Nord-Coréens en Russie se renforce, avec désormais des déclarations américaines en ce sens. Quelles conséquences opérationnelles une telle escalade pourrait-elle avoir ?",
        "link": "https://www.lefigaro.fr/international/pourquoi-des-milliers-de-soldats-nord-coreens-ne-changeraient-pas-le-cours-de-la-guerre-en-ukraine-20241025"
    },
    {
        "title": "NBA : débuts maladroits pour Wembanyama avec les Spurs de San Antonio",
        "summary": "Ce jeudi soir, Victor Wembanyama a mal débuté sa deuxième saison en NBA avec notamment un manque de réussite dans son jeu. Les Spurs se sont inclinés par Dallas (120-109).",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-debuts-maladroits-pour-wembanyama-avec-les-spurs-de-san-antonio-20241025"
    },
    {
        "title": "Près de Bordeaux, les habitants peuvent rallumer eux-mêmes les lampadaires de leur ville la nuit avec leur téléphone",
        "summary": "Eysines est la première commune du département à mettre en place le dispositif «J’allume ma rue», permettant aux habitants d’allumer l’éclairage public avec leur smartphone.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-les-habitants-peuvent-rallumer-eux-memes-les-lampadaires-de-leur-ville-la-nuit-avec-leur-telephone-20241025"
    },
    {
        "title": "Bison Futé prévoit une circulation «difficile» ce vendredi de chassé-croisé des vacances de la Toussaint",
        "summary": "Le trafic sera même «très difficile» en Île-de-France dans le sens des départs, et restera chargé samedi. Dans le reste du pays, les routes devraient être plus calmes.",
        "link": "https://www.lefigaro.fr/conjoncture/bison-fute-prevoit-une-circulation-difficile-ce-vendredi-de-chasse-croise-des-vacances-de-la-toussaint-20241025"
    },
    {
        "title": "Le Wall Street Journal accuse Elon Musk de collusion avec la Russie",
        "summary": "Le milliardaire est un fervent soutien de l’Ukraine. Il a mis, dès les premiers jours de l’invasion, son réseau satellitaire StarLink au service de Kiev.",
        "link": "https://www.lefigaro.fr/international/le-wall-street-journal-accuse-elon-musk-de-collusion-avec-la-russie-20241025"
    },
    {
        "title": "«Des propos odieux» : en Gironde, le pamphlet d'un corbeau contre une élue suscite l’indignation générale",
        "summary": "Le maire de la commune de Saint-Macaire et sa deuxième adjointe, qui est visée par ce texte, ont porté plainte. Une enquête est ouverte pour retrouver l’auteur de cette diatribe.",
        "link": "https://www.lefigaro.fr/bordeaux/des-propos-odieux-en-gironde-le-pamphlet-d-un-corbeau-contre-une-elue-suscite-l-indignation-generale-20241025"
    },
    {
        "title": "Budget 2025 : la députée LR Véronique Louwagie réfute toute «obstruction» de la part de la droite",
        "summary": "La vice-présidente de la commission des Finances est favorable au recours à l’article 49.3 en cas de «matraquage fiscal».",
        "link": "https://www.lefigaro.fr/politique/budget-2025-la-deputee-lr-veronique-louwagie-refute-toute-obstruction-de-la-part-de-la-droite-20241025"
    }
]