[
    {
        "title": "Macron écarte le NFP de Matignon et se donne encore du temps",
        "summary": "RÉCIT - Le chef de l’État va poursuivre ses consultations mardi avant de désigner un nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/macron-ecarte-le-nfp-de-matignon-et-se-donne-encore-du-temps-20240826"
    },
    {
        "title": "Nouveau gouvernement : LFI, le RN et Éric Ciotti pas conviés à l'Élysée pour les nouvelles consultations",
        "summary": "Après avoir reçu les différents partis, le président de la République a écarté lundi soir l’option d’un gouvernement du NFP, provoquant l’ire de la gauche. De nouvelles consultations sont prévues mardi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-macron-poursuit-ses-consultations-le-pen-bardella-et-ciotti-attendus-20240826"
    },
    {
        "title": "Emmanuel Macron peut-il attendre la fin des Jeux paralympiques pour composer un nouveau gouvernement?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-peut-il-attendre-la-fin-des-jeux-paralympiques-pour-composer-un-nouveau-gouvernement-20240826"
    },
    {
        "title": "«Exceptionnelle gravité», «irresponsabilité»... La gauche vent debout après le refus de Macron de nommer un gouvernement NFP",
        "summary": "Après un premier cycle de consultations avec les forces politiques, le président de la République a justifié lundi soir son choix au nom «de la stabilité institutionnelle».",
        "link": "https://www.lefigaro.fr/politique/exceptionnelle-gravite-irresponsabilite-la-gauche-vent-debout-apres-le-refus-de-macron-de-nommer-un-gouvernement-nfp-20240826"
    },
    {
        "title": "Avec sa proposition de soutien sans participation, Jean-Luc Mélenchon a tenté de reprendre la main",
        "summary": "ANALYSE - En évoquant la possibilité qu’aucun Insoumis ne siège au sein d’un gouvernement mené par Lucie Castets, le leader de la gauche radicale a mis Emmanuel Macron sous pression, mais pas que.",
        "link": "https://www.lefigaro.fr/politique/avec-sa-proposition-de-soutien-sans-participation-jean-luc-melenchon-tente-de-reprendre-la-main-20240826"
    },
    {
        "title": "Les lignes rouges mouvantes du RN face aux ambitions gouvernementales du NFP",
        "summary": "DÉCRYPTAGE - À l’issue de leur rencontre avec Emmanuel Macron ce lundi, Marine Le&amp;nbsp;Pen et Jordan Bardella ont acté qu’ils censureraient tout gouvernement issu de la coalition de gauche. Une position qui a évolué depuis les législatives.",
        "link": "https://www.lefigaro.fr/politique/les-lignes-rouges-mouvantes-du-rn-face-aux-ambitions-gouvernementales-du-nfp-20240826"
    },
    {
        "title": "«Il est temps que Jean-Luc Mélenchon passe la main», juge le secrétaire national du PS Sébastien Vincini",
        "summary": "Sébastien Vincini, proche du premier secrétaire Olivier Faure, appelle la gauche à «rompre» avec les Insoumis.",
        "link": "https://www.lefigaro.fr/flash-actu/il-est-temps-que-jean-luc-melenchon-passe-la-main-juge-le-secretaire-national-du-ps-sebastien-vincini-20240826"
    },
    {
        "title": "Macron refuse le NFP : «Soulagement et confusion»",
        "summary": "L’ÉDITORIAL DU FIGARO - La France évite une catastrophe mais rien malheureusement n'est réglé.",
        "link": "https://www.lefigaro.fr/vox/politique/macron-refuse-le-nfp-soulagement-et-confusion-20240826"
    },
    {
        "title": "Un gendarme tué après un refus d’obtempérer près de Cannes",
        "summary": "Lors d’un contrôle routier à Mougins, dans les Alpes-Maritimes, un véhicule a mortellement percuté un gendarme avant de prendre la fuite.",
        "link": "https://www.lefigaro.fr/nice/un-gendarme-tue-a-la-suite-d-un-refus-d-obtemperer-pres-de-cannes-20240826"
    },
    {
        "title": "RDC : le gouvernement exprime ses regrets après l'agression de diplomates français",
        "summary": "Des individus, dont des policiers congolais, s’étaient introduits samedi sur un site de la représentation française à Kinshasa, dans le but de faire «déguerpir un diplomate français».",
        "link": "https://www.lefigaro.fr/flash-actu/rdc-le-gouvernement-exprime-ses-regrets-apres-l-agression-de-diplomates-francais-20240826"
    },
    {
        "title": "Affaire Auradou-Jegou : la plaignante aurait fait deux tentatives de suicide, l’audience de mardi annulée",
        "summary": "La victime supposée de viol par les deux rugbymen français ne pourra pas se présenter ce mardi aux examens prévus à Mendoza dans le cadre de l'instruction.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-auradou-jegou-la-plaignante-aurait-fait-deux-tentatives-de-suicide-l-audience-de-mardi-annulee-20240826"
    },
    {
        "title": "Les États-Unis offrent une récompense de 2,5 millions de dollars pour l'arrestation d'un cyberpirate",
        "summary": "L'annonce vise Volodymyr Kadariya, 38 ans, accusé d'avoir piraté les ordinateurs de millions d'usagers à leur insu en y installant le logiciel Angler, permettant ainsi à des cybercriminels d'en prendre le contrôle à distance.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-etats-unis-offrent-une-recompense-de-2-5-millions-de-dollars-pour-l-arrestation-d-un-cyberpirate-20240826"
    },
    {
        "title": "«Je pensais qu'ils allaient nous torturer»: paroles de conscrits russes capturés dans la région de Koursk lors de l’offensive ukrainienne",
        "summary": "REPORTAGE - Le Figaro a rencontré plusieurs de ces jeunes prisonniers que les autorités de Kiev comptent échanger contre leurs soldats détenus par Moscou.",
        "link": "https://www.lefigaro.fr/international/paroles-de-conscrits-russes-captures-dans-la-region-de-koursk-lors-de-l-offensive-ukrainienne-20240826"
    },
    {
        "title": "Guerre en Ukraine : un «appareil volant» pénètre en Pologne après la vague de frappes russes en Ukraine",
        "summary": "LE POINT SUR LA SITUATION - La Russie a tiré environ 200 missiles et drones pendant ses attaques massives ce 26 août, qui ont touché une majorité du sol ukrainien. Un appareil volant, probablement un drone, est entré sur le territoire polonais.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plusieurs-explosions-entendues-a-kiev-ce-lundi-20240826"
    },
    {
        "title": "Au Cambodge, des soldats ukrainiens se forment au maniement d’engins démineurs",
        "summary": "REPORTAGE - Le royaume, où plus de 4&amp;nbsp;millions de tonnes d’explosifs ont été déversées entre les années 1960 et 1990, envisage son savoir-faire comme un outil d’influence.",
        "link": "https://www.lefigaro.fr/international/au-cambodge-des-soldats-ukrainiens-se-forment-au-maniement-d-engins-demineurs-20240826"
    },
    {
        "title": "«Ce n’est pas ça les faits» : vif échange entre Ibrahim Maalouf et Benjamin Duhamel sur BFMTV",
        "summary": "VIDÉO - Suite à son exclusion du festival de Deauville, le trompettiste a pris la parole sur la chaîne d’information. Mais tout ne s’est pas passé comme prévu...",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ce-n-est-pas-ca-les-faits-vif-echange-entre-ibrahim-maalouf-et-benjamin-duhamel-sur-bfmtv-20240826"
    },
    {
        "title": "Retraites, impôts, dette… Ces points rédhibitoires dans le programme du Nouveau Front populaire",
        "summary": "DÉCRYPTAGE - Sur tous les thèmes économiques ou presque, les autres partis, que ce soit le camp présidentiel, LR ou le RN, sont en opposition radicale avec l’alliance de gauche. De quoi rendre utopique la perspective d’un accord de gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-impots-dette-ces-points-redhibitoires-dans-le-programme-du-nouveau-front-populaire-20240826"
    },
    {
        "title": "Impôts, salaires, immigration : le Nouveau Front populaire, un programme à gauche toute",
        "summary": "Fruit d’un accord entre la France Insoumise, le Parti socialiste, les Écologistes et le Parti communiste, le contrat de gouvernement du NFP est pris pour cible par les macronistes et la droite.",
        "link": "https://www.lefigaro.fr/politique/impots-salaires-immigration-le-nouveau-front-populaire-un-programme-de-rupture-avec-le-macronisme-20240708"
    },
    {
        "title": "Vaccins Covid et troubles cardiaques : peu de complications enregistrées",
        "summary": "Une étude publiée lundi dresse le bilan à 18 mois des myocardites enregistrées après l’injection. Environ 550 cas ont été recensés pour des dizaines de millions de vaccins administrés.",
        "link": "https://www.lefigaro.fr/flash-actu/vaccins-covid-et-troubles-cardiaques-peu-de-complications-enregistrees-20240826"
    }
]