[
    {
        "title": "Lecornu à Matignon, Retailleau à Beauvau… Le casting poussé par Nicolas Sarkozy lors d’un discret rendez-vous avec Emmanuel Macron",
        "summary": "INFO LE FIGARO - Le président de la République, qui a relancé un cycle de consultations en vue de la nomination d’un nouveau premier ministre, a secrètement reçu l’ancien chef de l’État à l’Élysée dimanche soir.",
        "link": "https://www.lefigaro.fr/politique/lecornu-a-matignon-retailleau-a-beauvau-le-casting-pousse-par-nicolas-sarkozy-lors-d-un-discret-rendez-vous-avec-emmanuel-macron-20241209"
    },
    {
        "title": "Gouvernement : Macron réunit mardi les partis, hors RN et LFI, pour tenter de sceller un « pacte de non-agression »",
        "summary": "Près d’une semaine après la censure, le chef de l’État reçoit à l’Élysée mardi après-midi les formations ouvertes ou susceptibles de ne pas renverser un futur gouvernement. Il espère trouver un accord pour sortir de la crise politique.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-macron-reunit-mardi-les-partis-hors-rn-et-lfi-pour-tenter-de-sceller-un-pacte-de-non-agression-20241209"
    },
    {
        "title": "Avant la rencontre avec Macron, Jean-Luc Mélenchon étrille ses partenaires du NFP",
        "summary": "Lors d’un meeting à Redon, le chef des Insoumis a assuré que la consultation d’Emmanuel Macron «n’aboutira pas» et dit «avoir l’espoir» que le reste de la gauche n’aura «pas la bêtise d’entrer au gouvernement».",
        "link": "https://www.lefigaro.fr/politique/avant-la-rencontre-avec-macron-jean-luc-melenchon-etrille-ses-partenaires-du-nfp-20241209"
    },
    {
        "title": "Réunion des partis à l’Élysée sans LFI et le RN : Manuel Bompard et Jordan Bardella s’indignent du format de la rencontre",
        "summary": "À la recherche d’un premier ministre, Emmanuel Macron cherche encore à définir une «méthode» permettant à un gouvernement d’être constitué, et surtout d’éviter la censure à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/reunion-des-partis-a-l-elysee-sans-lfi-et-le-rn-manuel-bompard-et-jordan-bardella-s-indignent-du-format-de-la-rencontre-20241209"
    },
    {
        "title": "EN DIRECT - Syrie : Emmanuel Macron et Olaf Scholz sont prêts, sous conditions, à «coopérer avec les nouveaux dirigeants», dit Berlin",
        "summary": "Le chef islamiste des rebelles en Syrie, Abou Mohammad al-Jolani, a lancé lundi les discussions sur le transfert du pouvoir après avoir renversé le président Bachar al-Assad.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-de-nombreux-prisonniers-liberes-apres-la-chute-de-bachar-el-assad-20241209"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Le double visage des islamistes syriens»",
        "summary": "L’ÉDITORIAL DU FIGARO -Entre son passé de djihadiste furieux et ses professions de foi récentes de sauveur de la nation, Ahmed al-Chareh, le nouvel homme fort de Damas, présente les deux faces d’un Janus.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-le-double-visage-des-islamistes-syriens-20241209"
    },
    {
        "title": "Chute de Bachar el-Assad : les rebelles ont libéré la prison de Saidnaya, «abattoir» des opposants au régime",
        "summary": "FOCUS - Cet établissement pénitentiaire, symbole des pires exactions du président syrien, a été libéré dimanche par une coalition de rebelles. Les geôles recelaient des centaines d’opposants au dictateur renversé.",
        "link": "https://www.lefigaro.fr/international/chute-de-bachar-al-assad-les-rebelles-ont-libere-la-prison-de-saidnaya-abattoir-des-opposants-au-regime-20241209"
    },
    {
        "title": "Après la chute de Bachar el-Assad, les Syriens se précipitent à la frontière turque",
        "summary": "VIDÉO - La Turquie accueille près de trois millions de Syriens ayant fui la guerre et le régime de Bachar el-Assad.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-la-chute-de-bachar-el-assad-les-syriens-se-precipitent-a-la-frontiere-turque-20241209"
    },
    {
        "title": "Syrie : plusieurs dizaines de Français ont participé à l’assaut de Damas",
        "summary": "INFO LE FIGARO - Dans les rangs des rebelles ayant chassé Bachar el-Assad du pouvoir, on compte des combattants jihadistes condamnés de longue date en France.",
        "link": "https://www.lefigaro.fr/actualite-france/syrie-plusieurs-dizaines-de-francais-ont-participe-a-l-assaut-de-damas-20241209"
    },
    {
        "title": "«On a réorganisé toute notre vie en France, on reste ici» : soulagés, les réfugiés syriens hésitent à rentrer",
        "summary": "TÉMOIGNAGES - La chute du régime de Bachar Al Assad dimanche a suscité une vague d’espoir chez les émigrés qui ont fui leur pays. Certains attendent la réouverture des aéroports, d’autres veulent rester dans leur pays d’accueil.",
        "link": "https://www.lefigaro.fr/international/on-a-reorganise-toute-notre-vie-en-france-on-reste-ici-soulages-les-refugies-syriens-hesitent-a-rentrer-20241209"
    },
    {
        "title": "Chute de Bachar el-Assad : la France envisage de suspendre le traitement des dossiers d’asile en cours provenant de Syrie",
        "summary": "La décision, qui concernera 450 personnes, devrait être prise dans «les heures qui viennent», a appris Le Figaro du ministère de l’Intérieur.",
        "link": "https://www.lefigaro.fr/actualite-france/chute-de-bachar-el-assad-la-france-envisage-de-suspendre-le-traitement-des-dossiers-d-asile-en-cours-provenant-de-syrie-20241209"
    },
    {
        "title": "En Allemagne, la CDU veut renvoyer un million de réfugiés syriens",
        "summary": "DÉCRYPTAGE - L’Office fédéral des migrations annonce la suspension de l’examen des demandeurs d’asile syriens. Le parti chrétien-démocrate part favori des prochaines élections.",
        "link": "https://www.lefigaro.fr/international/en-allemagne-la-cdu-veut-renvoyer-un-million-de-refugies-syriens-20241209"
    },
    {
        "title": "À Damas, l’espoir fragile d’une nouvelle ère pacifique : le récit de l’envoyée spéciale du Figaro en Syrie",
        "summary": "REPORTAGE - Au lendemain de son entrée dans la capitale syrienne qui mit fin au régime de Bachar el-Assad, les rebelles étaient accueillis lundi par une foule en liesse.",
        "link": "https://www.lefigaro.fr/international/a-damas-l-espoir-fragile-d-une-nouvelle-ere-pacifique-le-recit-de-l-envoyee-speciale-du-figaro-en-syrie-20241209"
    },
    {
        "title": "La chute du régime de Bachar el-Assad est-elle une bonne nouvelle pour le Moyen-Orient ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-chute-du-regime-de-bachar-el-assad-est-elle-une-bonne-nouvelle-pour-le-moyen-orient-20241209"
    },
    {
        "title": "Covid: les enfants peu vaccinés en France, surtout dans le Sud-Est et les familles défavorisées",
        "summary": "Seul un enfant sur 20 âgé de 5 à 11 ans a été vacciné contre le Covid-19 en France, un taux bien plus faible qu’en Italie ou aux États-Unis.",
        "link": "https://www.lefigaro.fr/sciences/covid-les-enfants-peu-vaccines-en-france-surtout-dans-le-sud-est-et-les-familles-defavorisees-20241210"
    },
    {
        "title": "Plus de 75 prix Nobel s'opposent au choix de «RFK Jr» comme ministre de la Santé de Trump",
        "summary": "Cet ancien avocat en droit de l’environnement, sans formation scientifique, a propagé des théories du complot sur les vaccins contre le Covid-19 comme sur de prétendus liens entre vaccination et autisme.",
        "link": "https://www.lefigaro.fr/flash-actu/plus-de-75-prix-nobel-disent-s-opposer-au-choix-de-rfk-jr-comme-ministre-de-la-sante-de-trump-20241210"
    },
    {
        "title": "«Mon corps se crispe, il continue» : les goûters «malsains» du réalisateur Christophe Ruggia avec la «môme» Adèle Haenel",
        "summary": "COMPTE RENDU D’AUDIENCE – Au premier jour du procès du réalisateur Christophe Ruggia jugé pour agressions sexuelles sur mineur, l’actrice a laissé exploser sa colère face à celui qu’elle pointe comme un «gros menteur».",
        "link": "https://www.lefigaro.fr/faits-divers/mon-corps-se-crispe-il-continue-les-gouters-malsains-du-realisateur-christophe-ruggia-avec-la-mome-adele-haenel-20241209"
    },
    {
        "title": "L'épargne des Français pourrait-elle être utilisée pour reprendre la main sur la dette ?",
        "summary": "DÉCRYPTAGE - Dans une période où la moindre économie est scrutée de près, plusieurs voix s’élèvent pour mobiliser l’épargne des ménages tricolores afin d’assainir les caisses de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/l-epargne-des-francais-pourrait-elle-etre-mobilisee-pour-reprendre-la-main-sur-notre-dette-comme-le-suggere-sandrine-rousseau-20240704"
    },
    {
        "title": "Jugés dangereux, plusieurs médicaments anti-rhume interdits à la vente libre en pharmacie",
        "summary": "L’ANSM considère que «la possibilité d’obtenir ces médicaments sans avis médical fait courir un risque trop important aux patients», selon une décision dévoilée mardi. Il faudra désormais se munir d’une ordonnance.",
        "link": "https://www.lefigaro.fr/actualite-france/actifed-dolirhume-humex-huit-medicaments-anti-rhume-juges-dangereux-interdits-de-vente-libre-en-pharmacie-20241209"
    },
    {
        "title": "Zelensky «reconnaissant» envers Trump pour sa «forte détermination» à arrêter la guerre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/zelensky-reconnaissant-envers-trump-pour-sa-forte-determination-a-arreter-la-guerre-20241210"
    },
    {
        "title": "Une personne blessée par balle à Villeurbanne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-personne-blessee-par-balle-a-villeurbanne-20241210"
    },
    {
        "title": "Arme à feu en kit, faux papiers... ce que l’on sait du tueur présumé de Brian Thompson arrêté ce lundi après cinq jours de traque",
        "summary": "Luigi Mangione, 26 ans, a été arrêté lundi à 500 km à l’ouest de New York, lieu ou s’est déroulé l’assassinat, près d’un McDonald’s pour port d’arme illégal.",
        "link": "https://www.lefigaro.fr/international/assassinat-du-patron-brian-thompson-a-new-york-un-suspect-arrete-20241209"
    },
    {
        "title": "Quand la veste du suspect de l’assassinat du PDG de United Healthcare devient un phénomène de mode",
        "summary": "Après avoir été identifiée par un utilisateur de Reddit, la veste à capuche portée par le tireur présumé est désormais en rupture de stock.",
        "link": "https://www.lefigaro.fr/mode-homme/quand-la-veste-du-suspect-de-l-assassinat-du-pdg-de-united-healthcare-devient-un-phenomene-de-mode-20241209"
    },
    {
        "title": "Taïwan détecte 47 avions militaires et 12 navires chinois près de l'île en 24 heures",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-detecte-47-avions-militaires-et-12-navires-chinois-pres-de-l-ile-en-24-heures-20241210"
    },
    {
        "title": "EN DIRECT - Syrie : Israël a détruit les «principales installations militaires du pays», selon une ONG",
        "summary": "L’armée israélienne «a détruit les principaux sites militaires en Syrie» en menant environ 250 frappes contre le pays depuis la prise de Damas par les rebelles et la chute du président Bachar el-Assad, selon l’Observatoire syrien des droits de l’homme (OSDH).",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-israel-a-detruit-les-principales-installations-militaires-du-pays-selon-une-ong-20241210"
    },
    {
        "title": "Syrie: Al-Joulani, le djihadiste qui se rêve homme d’État",
        "summary": "PORTRAIT - Le chef de l’ex-branche syrienne d’al-Qaida, qui a terrassé le régime syrien, tente, depuis des années, d’effacer sa radicalité pour gagner en crédibilité.",
        "link": "https://www.lefigaro.fr/international/syrie-al-joulani-le-djihadiste-qui-se-reve-homme-d-etat-20241210"
    },
    {
        "title": "«C’est inquiétant pour les enfants» : dans le Var, une attaque de loup se produit à proximité d’un collège",
        "summary": "Le troupeau d’une éleveuse de Bormes-les-Mimosas a été attaqué par une meute de canidés friands de brebis et bien installée dans les environs. Les loups n’hésitent désormais plus à s’approcher du centre de la commune.",
        "link": "https://www.lefigaro.fr/marseille/c-est-inquietant-pour-les-enfants-dans-le-var-une-attaque-de-loup-se-produit-a-proximite-d-un-college-20241210"
    },
    {
        "title": "«Ce sale pays n’est pas et ne sera jamais le mien»: le djihadiste «Touf touf le ouf» a demandé le retrait de sa nationalité française",
        "summary": "INFO LE FIGARO - Ce Franco-algérien a été condamné en 2019 à 13 ans de prison pour avoir combattu pour Daech en Syrie. Il a souhaité une «libération des liens d’allégeance française» car la démocratie française le «répugne».",
        "link": "https://www.lefigaro.fr/faits-divers/ce-sale-pays-n-est-pas-et-ne-sera-jamais-le-mien-le-djihadiste-touf-touf-le-ouf-a-demande-le-retrait-de-sa-nationalite-francaise-20241210"
    },
    {
        "title": "Covid : augmentation sensible des pensées et tentatives de suicides chez les jeunes travailleurs, selon une étude",
        "summary": "Selon Santé publique France, l’étude «témoigne d’une atteinte majeure de la santé mentale des jeunes adultes lors de la pandémie» du Covid.",
        "link": "https://www.lefigaro.fr/conjoncture/covid-augmentation-sensible-des-pensees-et-tentatives-de-suicides-chez-les-jeunes-travailleurs-selon-une-etude-20241210"
    },
    {
        "title": "Orange : la Cnil inflige 50 millions d’euros d’amende pour des publicités non consenties",
        "summary": "L’opérateur de télécoms est accusé d’avoir utilisé son service de messagerie pour glisser des publicités entre les courriels, qui prenaient elles-mêmes l’apparence de mails.",
        "link": "https://www.lefigaro.fr/societes/orange-la-cnil-inflige-50-millions-d-euros-d-amende-pour-des-publicites-non-consenties-20241210"
    },
    {
        "title": "Asma el-Assad : le double visage glaçant d’une épouse de dictateur",
        "summary": "PORTRAIT - L’épouse du dictateur syrien renversé ce dimanche par la coalition rebelle aurait trouvé refuge à Moscou avec sa famille. Longtemps visage glamour et moderne de la Syrie, elle est devenue, au fil des années, le symbole d’un régime répressif.",
        "link": "https://madame.lefigaro.fr/societe/asma-el-assad-le-double-visage-glacant-d-une-epouse-de-dictateur-20241209"
    },
    {
        "title": "En Syrie, le sauve-qui-peut général du clan de Bachar el-Assad",
        "summary": "RÉCIT - Durant le week-end, selon nos informations, le dictateur serait parti seul, de son côté, vers la Russie, ses cousins et proches auraient gagné le Liban, son frère, Maher, le chef de la IVe&#160;Division, demeurant introuvable.",
        "link": "https://www.lefigaro.fr/international/en-syrie-le-sauve-qui-peut-general-du-clan-de-bachar-el-assad-20241210"
    },
    {
        "title": "Renaud Girard: «Le grand gagnant de la chute de Damas, c’est Erdogan»",
        "summary": "CHRONIQUE. - Erdogan a pris pas surprise la totalité des observateurs du Proche-Orient. Il va désormais s’adonner sans entraves à son sport favori&#160;: la répression des Kurdes.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-grand-gagnant-de-la-chute-de-damas-c-est-erdogan-20241209"
    },
    {
        "title": "Trump-Biden : deux présidents américains face au casse-tête syrien",
        "summary": "DÉCRYPTAGE - À quelques semaines de la fin de son mandat, Joe Biden a ordonné une série de bombardements contre les restes de l’État islamique en Syrie, et revendiqué son rôle dans la chute d’el-Assad. Mais Donald Trump a pris position pour que les États-Unis restent à l’écart du conflit.",
        "link": "https://www.lefigaro.fr/international/trump-biden-deux-presidents-americains-face-au-casse-tete-syrien-20241209"
    },
    {
        "title": "Actifed, Nurofen, Rhinadvilcaps... Quels sont les médicaments anti-rhume interdits à la vente libre dès ce mercredi ?",
        "summary": "Les autorités sanitaires ont régulièrement mis en garde contre un mauvais usage de ces médicaments très connus du grand public. À partir de ce 11 décembre, il faudra présenter une ordonnance pour les obtenir en pharmacie.",
        "link": "https://sante.lefigaro.fr/medecine/actifed-nurofen-rhinadvilcaps-quels-sont-les-medicaments-anti-rhume-interdits-a-la-vente-libre-des-ce-mercredi-20241209"
    },
    {
        "title": "«Avant, on n’avait pas du tout les bonnes priorités», chez les Peulvast, une vie de famille plus saine à une heure de Paris",
        "summary": "D’AUTRES FAMILLES QUE LA VÔTRE (8/10) -&#160;Les Peulvast ont deux enfants qu’ils ont désormais le temps de voir, ils habitent Villiers-sur-Loir et ont le désir de ne pas être «les Parisiens» à la campagne.",
        "link": "https://www.lefigaro.fr/actualite-france/avant-on-n-avait-pas-du-tout-les-bonnes-priorites-chez-les-peulvast-une-vie-de-famille-plus-saine-a-une-heure-de-paris-20241210"
    },
    {
        "title": "Dans les vallées sinistrées par la tempête Alex, une enveloppe de 50 millions pour relancer l’activité",
        "summary": "À ce jour, 25 projets ont été retenus dans le cadre de la mission «avenir vallées», lancée à l’époque par le préfet spécial Xavier Pelletier, chargé de la reconstruction des vallées maralpines, dévastées par la tempête Alex en 2020.",
        "link": "https://www.lefigaro.fr/nice/dans-les-vallees-sinistrees-par-la-tempete-alex-une-enveloppe-de-50-millions-pour-relancer-de-l-activite-20241210"
    },
    {
        "title": "Syrie : le profil de ces djihadistes français qui ont participé à l’assaut de Damas",
        "summary": "ENTRETIEN - Olivier Christen, procureur national antiterroriste détaille pour Le Figaro, les conséquences en matière de terrorisme de l’effondrement du régime syrien.",
        "link": "https://www.lefigaro.fr/actualite-france/syrie-le-profil-de-ces-djihadistes-francais-qui-ont-participe-a-l-assaut-de-damas-20241210"
    },
    {
        "title": "Rugby : le Stade Toulousain va rendre hommage à Mehdi Narjissi en Afrique du Sud",
        "summary": "À l’occasion de sa rencontre de Champions Cup à Durban, début janvier, le club champion de France ira se recueillir en la mémoire de son jeune joueur disparu en mer l’été dernier.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-le-stade-toulousain-va-rendre-hommage-a-mehdi-narjissi-en-afrique-du-sud-20241210"
    },
    {
        "title": "Nouveau gouvernement : Manuel Bompard appelle ses partenaires de gauche à «ne pas céder aux sirènes d’une grande coalition»",
        "summary": "Le coordinateur de la France insoumise, qui n’est pas convié à la réunion à l’Élysée cet après-midi, a estimé qu’il n’y avait aucun terrain d’entente possible entre la gauche, les macronistes et LR.",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-manuel-bompard-appelle-ses-partenaires-de-gauche-a-ne-pas-ceder-aux-sirenes-d-une-grande-coalition-20241210"
    },
    {
        "title": "Philippe Diallo sur le capitanat des Bleus : «Un nouvel échange entre Mbappé et Deschamps est nécessaire»",
        "summary": "Pour le président de la FFF, la star et le sélectionneur doivent de nouveau évoquer ensemble le rôle de capitaine de l’équipe de France.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/philippe-diallo-sur-le-capitanat-des-bleus-un-nouvel-echange-entre-mbappe-et-deschamps-est-necessaire-20241210"
    },
    {
        "title": "Le groupe RATP entre «en négociations exclusives» pour vendre ses activités de bus à Londres",
        "summary": "Le groupe vient d’annoncer ce mardi la signature d’un accord d’exclusivité pour la vente de RATP Dev Transit London (RDTL) à FirstGroup plc.",
        "link": "https://www.lefigaro.fr/societes/le-groupe-ratp-entre-en-negociations-exclusives-pour-vendre-ses-activites-de-bus-a-londres-20241210"
    },
    {
        "title": "Guerre en Ukraine : arrestation d'un citoyen allemand par Moscou accusé de sabotage au profit de Kiev",
        "summary": "L’individu est accusé d’avoir «préparé le sabotage d’un tronçon de voie ferrée dans la ville de Nijni Novgorod à l’aide d’un engin explosif» en échange «d’une récompense financière promise» par le renseignement ukrainien (SBU).",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-arrestation-d-un-citoyen-allemand-par-moscou-accuse-de-sabotage-au-profit-de-kiev-20241210"
    },
    {
        "title": "«Une véritable honte» : pourquoi l’absence de Felipe VI et Letizia d’Espagne à Notre-Dame suscite-t-elle la controverse ?",
        "summary": "Alors que des dirigeants du monde entier ont assisté à la réouverture de Notre-Dame-de-Paris ce week-end, les souverains espagnols ont brillé par leur absence. «Une véritable honte», selon des politiciens espagnols.",
        "link": "https://madame.lefigaro.fr/celebrites/une-veritable-honte-pourquoi-l-absence-de-felipe-vi-et-letizia-d-espagne-a-notre-dame-suscite-la-controverse-20241210"
    },
    {
        "title": "Brésil: Lula opéré pour une «hémorragie intracrânienne»",
        "summary": "L’hémorragie est liée à l’accident domestique subi par Lula le 19 octobre. Le président brésilien «se porte bien», a annoncé mardi l’hôpital syro-libanais de São Paulo.",
        "link": "https://www.lefigaro.fr/international/bresil-lula-opere-pour-une-hemorragie-intracranienne-20241210"
    },
    {
        "title": "Guerre au Soudan: plus de 100 morts dans un raid sur un marché du Darfour-Nord",
        "summary": "Une frappe aérienne a touché un «marché hebdomadaire de la ville». Il y a également plusieurs centaines d’autres blessées.",
        "link": "https://www.lefigaro.fr/international/guerre-au-soudan-plus-de-100-morts-dans-un-raid-sur-un-marche-du-darfour-nord-20241210"
    },
    {
        "title": "« Je ne suis pas juge » : le directeur du Hellfest s’explique sur la présence de Till Lindemann, accusé d’agressions sexuelles",
        "summary": "«&#160;Les poursuites judiciaires contre le membre de Rammstein ont été abandonnées&#160;», a défendu Ben Barbaud au Parisien, assurant que son festival «&#160;n’est ni un repaire de machos ni un endroit dangereux pour les femmes&#160;».&#160;",
        "link": "https://www.lefigaro.fr/musique/je-ne-suis-pas-juge-le-directeur-du-hellfest-s-explique-sur-la-presence-de-till-lindemann-accuse-d-agressions-sexuelles-20241210"
    },
    {
        "title": "Grippe, Covid, bronchiolite : est-il encore temps de se faire vacciner avant les fêtes?",
        "summary": "NOS CONSEILS SANTÉ - Si le Covid se fait discret en ce moment, les virus de la grippe et de la bronchiolite circulent activement. Deux spécialistes livrent leurs conseils sur ce qu’il faut faire en matière de vaccination.",
        "link": "https://sante.lefigaro.fr/medecine/grippe-covid-bronchiolite-est-il-encore-temps-de-se-faire-vacciner-avant-les-fetes-20241210"
    },
    {
        "title": "Les pays européens doivent-ils encourager le retour des réfugiés syriens dans leur pays ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/les-pays-europeens-doivent-ils-encourager-le-retour-des-refugies-syriens-dans-leur-pays-20241210"
    },
    {
        "title": "Normandie : de l’essence mélangée à de l’eau, des clients de douze stations tombent en panne",
        "summary": "Plusieurs dizaines de conducteurs n’ont pas pu redémarrer leur véhicule après avoir fait le plein de sans-plomb 95-E10 à Caen, Harfleur ou encore au Havre.",
        "link": "https://www.lefigaro.fr/actualite-france/normandie-de-l-essence-melangee-a-de-l-eau-des-clients-de-douze-stations-tombent-en-panne-20241210"
    },
    {
        "title": "Un projet de bunker de luxe dans le tunnel d'un camp nazi soulève un tollé",
        "summary": "À Langenstein-Zwieberge, annexe de Buchenwald, des milliers de prisonniers politiques ont creusé des tunnels destinés à devenir un lieu de production d’armement. Le propriétaire actuel de ces galeries veut les transformer en bunker pour servir d’abri en cas de «&#160;catastrophe&#160;» climatique, au grand dam des défenseurs de la mémoire du site.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/un-projet-de-bunker-de-luxe-dans-le-tunnel-d-un-camp-nazi-souleve-un-tolle-20241210"
    },
    {
        "title": "Dijon : les urgences refusent de prendre en charge une femme enceinte, elle accouche sur le parking",
        "summary": "Une mère a donné naissance à son deuxième enfant sur le parking des urgences d’un hôpital privé, qui ont préféré la réorienter vers la maternité la plus proche, faute de place.",
        "link": "https://www.lefigaro.fr/actualite-france/dijon-les-urgences-refusent-de-prendre-en-charge-une-femme-enceinte-elle-accouche-sur-le-parking-20241210"
    },
    {
        "title": "Budget : la «loi spéciale» présentée mercredi en Conseil des ministres, débattue les 16 et 18 décembre au Parlement",
        "summary": "Cette «loi temporaire», prévue en cas de rejet du Budget, permet à l’État de lever l’impôt à partir du 1er janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-la-loi-speciale-sera-presentee-ce-mercredi-en-conseil-des-ministres-indique-l-elysee-20241210"
    },
    {
        "title": "Budget : ce que contient vraiment la «loi spéciale»",
        "summary": "DÉCRYPTAGE - Le gouvernement démissionnaire s’active pour présenter dans les temps ce texte qui doit permettre d’éviter la paralysie budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-ce-que-contient-vraiment-la-loi-speciale-20241209"
    },
    {
        "title": "Disparition de Morgane : l’adolescente retrouvée vivante à La Rochelle",
        "summary": "La collégienne de 13 ans a été retrouvée vivante après l’annonce de sa disparition le 25 novembre 2024 à Pabu dans les Côtes-d’Armor.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-morgane-l-adolescente-retrouvee-vivante-a-la-rochelle-20241210"
    },
    {
        "title": "Chute d’Assad : un pilote enfermé pendant 44 ans pour avoir refusé de bombarder des opposants libéré",
        "summary": "Ragheed Al-Tatari a été libéré le 10 décembre, 44 ans après son entrée en prison. Le plus ancien prisonnier politique de Syrie selon plusieurs associations avait refusé d’exécuter l’ordre de bombarder des insurgés à Hama au début des années 1980.",
        "link": "https://www.lefigaro.fr/international/chute-d-assad-un-pilote-enferme-pendant-44-ans-pour-avoir-refuse-de-bombarder-des-opposants-libere-20241210"
    },
    {
        "title": "Gaza : la Défense civile annonce la mort de 25 personnes dans des frappes israéliennes au nord",
        "summary": "«Seize corps ont été identifiés, tandis que d’autres restent coincés sous les décombres», a déclaré à l’AFP le porte-parole de la Défense civile de Gaza, Mahmoud Bassal.",
        "link": "https://www.lefigaro.fr/international/gaza-la-defense-civile-annonce-la-mort-de-25-personnes-dans-des-frappes-israeliennes-au-nord-20241210"
    },
    {
        "title": "Football : le Mondial 2030 sur trois continents, la polémique enfle",
        "summary": "Un Mondial 2030 sur trois continents, c’est ce qu’officialisera la Fifa ce mercredi : trois rencontres en Amérique du Sud, les 101 autres au Maroc, en Espagne et au Portugal, pour 48 équipes.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/football-le-mondial-2030-sur-trois-continents-la-polemique-enfle-20241210"
    },
    {
        "title": "«Nous sommes persuadés qu’il y a une valeur économique sous-exploitée»: la French Tech en panne de diversité sociale et géographique",
        "summary": "DÉCRYPTAGE - L’écosystème n’arrive toujours pas à s’étendre massivement au-delà de Paris et des grandes écoles de commerce. Les initiatives et les associations se multiplient pourtant.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nous-sommes-persuades-qu-il-y-a-une-valeur-economique-sous-exploitee-la-french-tech-en-panne-de-diversite-sociale-et-geographique-20241209"
    },
    {
        "title": "«Il faut se préparer et agir vite» : Jean-Luc Mélenchon prépare déjà une présidentielle anticipée",
        "summary": "Le chef des Insoumis se réjouit que les appels à la démission du président de la République s’étendent au-delà des rangs Insoumis, même «dans sa majorité», assure-t-il.",
        "link": "https://www.lefigaro.fr/politique/il-faut-se-preparer-et-agir-vite-jean-luc-melenchon-prepare-deja-une-presidentielle-anticipee-20241210"
    },
    {
        "title": "Syrie : après la chute du régime de Bachar el-Assad, le fragile espoir des familles des 150.000 disparus",
        "summary": "Pendant treize ans, le régime syrien a entretenu le flou sur le sort de ces personnes disparues dans ses geôles. Leurs proches espèrent que le nouveau pouvoir leur restituera la vérité.",
        "link": "https://www.lefigaro.fr/international/syrie-apres-la-chute-du-regime-de-bachar-el-assad-le-fragile-espoir-des-familles-des-150-000-disparus-20241210"
    },
    {
        "title": "Syrie : salon, cuisine équipée... Un immense bunker découvert sous le palais présidentiel de Bachar el-Assad",
        "summary": "VIDÉO - Après leur arrivée à Damas, les insurgés sont entrés dans les différentes propriétés du président déchu.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-salon-cuisine-equipee-un-immense-bunker-decouvert-sous-le-palais-presidentiel-de-bachar-el-assad-20241210"
    },
    {
        "title": "Albert II de Monaco en visite à Argenteuil... La surprenante visite du prince dans le Val-d’Oise",
        "summary": "VIDÉO - Si le prince Albert II de Monaco a parcouru les presque 1000 kilomètres qui séparent son palais de la banlieue parisienne, c’est pour une raison assez émouvante.",
        "link": "https://www.lefigaro.fr/culture/albert-ii-de-monaco-en-visite-a-argenteuil-la-surprenante-visite-du-prince-dans-le-val-d-oise-20241210"
    },
    {
        "title": "Vol Paris-Alicante : une passagère tire les cheveux d’une hôtesse de l’air, l’avion atterrit en urgence à Toulouse",
        "summary": "Face à la situation, le commandant de bord a effectué un atterrissage d’urgence à Toulouse, à mi-chemin, par mesure de sécurité.",
        "link": "https://www.lefigaro.fr/faits-divers/vol-paris-alicante-une-passagere-tire-les-cheveux-d-une-hotesse-de-l-air-l-avion-atterrit-en-urgence-a-toulouse-20241210"
    },
    {
        "title": "La France est-elle vraiment entrée en récession ?",
        "summary": "LA VÉRIFICATION - Le patron du Medef assure que la France sera en récession au quatrième trimestre 2024, impliquant une croissance négative.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-est-elle-vraiment-entree-en-recession-20241210"
    },
    {
        "title": "Allemagne : arrestation de trois djihadistes présumés pour un projet d’attentat",
        "summary": "Deux frères germano-libanais, âgés de 15 et 20 ans, sont suspectés d’avoir «préparé concrètement un attentat», indique le parquet fédéral et la police.",
        "link": "https://www.lefigaro.fr/international/allemagne-arrestation-de-trois-djihadistes-presumes-pour-un-projet-d-attentat-20241210"
    },
    {
        "title": "«Mais ferme ta gueule», hurle Adèle Haenel au réalisateur Christophe Ruggia avant de quitter la salle d’audience",
        "summary": "L’ancienne actrice accuse l’homme d’abus sexuel et sexiste. Le procès s’est ouvert hier sous fond de manifestations féministes.",
        "link": "https://www.lefigaro.fr/faits-divers/mais-ferme-ta-gueule-hurle-adele-haenel-au-realisateur-christophe-ruggia-avant-de-quitter-la-salle-d-audience-20241210"
    },
    {
        "title": "«Impensable» : sur le chantier de l’A69, le spectre d’un retour en arrière qui pourrait coûter «plusieurs centaines de millions d’euros»",
        "summary": "DÉCRYPTAGE - Les travaux pour la construction de cette autoroute entre Castres et Toulouse vont pouvoir se poursuivre, alors que le tribunal administratif vient de rouvrir l’instruction. Un répit, mais pour combien de temps ?",
        "link": "https://www.lefigaro.fr/conjoncture/impensable-sur-le-chantier-de-l-a69-le-spectre-d-un-retour-en-arriere-qui-pourrait-couter-plusieurs-centaines-de-millions-d-euros-20241210"
    },
    {
        "title": "Roger Madec, ancien maire du XIXe arrondissement de Paris et figure du PS, est décédé",
        "summary": "Celui qui était aussi sénateur de la capitale avait ouvert la voie à la victoire de la gauche à Paris en 2001. Il est décédé soudainement ce mardi à l’âge de 74 ans.",
        "link": "https://www.lefigaro.fr/politique/roger-madec-ancien-maire-du-xixe-arrondissement-de-paris-et-figure-du-ps-est-decede-20241210"
    }
]