[
    {
        "title": "Anatomie d'une chute remporte l'Oscar du meilleur scénario original",
        "summary": "Justine Triet décroche une première statuette à Los Angeles avec son compagnon et coscénariste Arthur Harari. Elle est encore en lice dans 4 catégories.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/premier-oscar-pour-anatomie-d-une-chute-sacre-meilleur-scenario-20240311"
    },
    {
        "title": "Oscars: Anatomie d'une chute, Oppenheimer, suivez la cérémonie",
        "summary": "Face au sacre attendu d’Oppenheimer, Anatomie d’une chute tentera de tirer son épingle du jeu au fil du grand-messe hollywoodienne où le palmarès semble écrit d’avance.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/oscars-suivez-la-ceremonie-anatomie-d-une-chute-justine-triet-oppenheimer-palmares-20240310"
    },
    {
        "title": "Da'Vine Joy Randolph, Oscar du meilleur second rôle pour Winter Break",
        "summary": "La victoire de la comédienne faisait peu de doute. Elle avait remporté tous les prix précurseurs pour son rôle de mère endeuillée.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/da-vine-joy-randolph-oscar-du-meilleur-second-role-pour-winter-break-20240311"
    },
    {
        "title": "Les petits plats de James Gray, un projet avec Margot Robbie, du yoga et un chien superstar... La folle course aux Oscars d’Anatomie d’une chute",
        "summary": "Depuis l’automne, Justine Triet a mené tambour battant sa campagne à Hollywood. Avant son départ à Los Angeles, son producteur nous raconte les moments les plus extraordinaires de cette incroyable aventure.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/les-petits-plats-de-james-gray-un-projet-avec-margot-robbie-du-yoga-et-un-chien-superstar-la-folle-course-aux-oscars-d-anatomie-d-une-chute-20240309"
    },
    {
        "title": "Agressions, menaces… la grande inquiétude des enseignants",
        "summary": "ENQUÊTE - Pour une note, un contenu de cours, une remarque sur une tenue inadaptée, les enseignants sont la cible de violences quotidiennes. Ils pointent les réseaux sociaux, le comportement intrusif des parents et les responsables politiques qui «jettent de l’huile sur le feu» et les «mettent en position de fusibles».",
        "link": "https://www.lefigaro.fr/actualite-france/agressions-menaces-la-grande-inquietude-des-enseignants-20240310"
    },
    {
        "title": "Le gouvernement en fait-il assez pour assurer la sécurité des enseignants ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/le-gouvernement-en-fait-il-assez-pour-assurer-la-securite-des-enseignants-20240310"
    },
    {
        "title": "Fin de vie : Emmanuel Macron annonce un projet de loi en avril pour une «aide à mourir» sous «conditions strictes»",
        "summary": "Le président de la République précise les contours du texte dans une interview à La Croix et à Libération et espère une première lecture à l’Assemblée nationale en mai.",
        "link": "https://www.lefigaro.fr/flash-actu/fin-de-vie-emmanuel-macron-annonce-un-projet-de-loi-sur-l-aide-a-mourir-20240310"
    },
    {
        "title": "Jean-Pierre Le Goff: «La fuite en avant sociétale met directement en jeu la condition humaine»",
        "summary": "GRAND ENTRETIEN - Après l’inscription de la liberté de recourir à l’IVG dans la Constitution, la présentation prochaine de la loi sur la fin de vie participe de l’accélération des réformes sociétales en France, analyse le sociologue.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-pierre-le-goff-la-fuite-en-avant-societale-met-directement-en-jeu-la-condition-humaine-20240310"
    },
    {
        "title": "Le Panama reproche aux ONG d'encourager l'immigration clandestine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-panama-reproche-aux-ong-d-encourager-l-immigration-clandestine-20240311"
    },
    {
        "title": "Ministre, chef de parti, candidat... Stéphane Séjourné, trois casquettes pour un seul homme",
        "summary": "PORTRAIT - Nommé au Quai d'Orsay en début d'année, le patron de Renaissance n'a pas renoncé à se présenter aux européennes de juin.",
        "link": "https://www.lefigaro.fr/politique/ministre-chef-de-parti-candidat-stephane-sejourne-trois-casquettes-pour-un-seul-homme-20240310"
    },
    {
        "title": "Intempéries : quatre personnes portées disparues dans le Gard et l'Ardèche, trois corps retrouvés",
        "summary": "La plupart des victimes ont été emportées par les crues en tentant de traverser des ponts en voiture dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/actualite-france/depression-monica-sa-voiture-submergee-un-automobiliste-porte-disparu-dans-le-gard-20240309"
    },
    {
        "title": "Intempéries dans le Sud-Est : les recherches suspendues, au moins trois morts",
        "summary": "Quatre autres personnes sont toujours portées disparues dans le Gard et l’Ardèche. Plus tôt dans la journée, trois corps ont été retrouvés sans vie.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-six-personnes-disparues-dans-les-crues-dans-le-gard-la-prefecture-deplore-des-comportements-dangereux-20240310"
    },
    {
        "title": "Crues, vagues-submersion et avalanches: dix départements en alerte orange ce dimanche",
        "summary": "Le temps est de nouveau très perturbé ce dimanche 10 mars sur la moitié sud de la France, en raison du passage de la dépression Monica.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-temps-agite-avec-de-fortes-precipitations-et-un-vent-fort-jusqu-a-dimanche-20240308"
    },
    {
        "title": "Lyon : des explosifs détruits, un couple interpellé, annonce la police",
        "summary": "Le couple était connu des services pour des antécédents judiciaires. La police judiciaire a été saisie et les produits détruits en raison de leur «dangerosité».",
        "link": "https://www.lefigaro.fr/lyon/lyon-des-explosifs-detruits-un-couple-interpelle-annonce-la-police-20240311"
    },
    {
        "title": "«Elle voulait le faire souffrir» : la tentative d’assassinat d'un couple attiré par «le morbide, le gore, le sanglant»",
        "summary": "RÉCIT - Adrien H. a été violemment attaqué à la machette par une adolescente avec qui il avait des relations sexuelles et le petit ami de cette dernière. Le piège sordide qui s’est refermé sur lui donne lieu à un procès à partir de ce lundi à Nancy.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-voulait-le-faire-souffrir-la-tentative-d-assassinat-d-un-couple-attire-par-le-morbide-le-gore-le-sanglant-20240310"
    },
    {
        "title": "Portugal : la droite remporte les élections, les nationalistes doublent leur score",
        "summary": "Le parti conservateur, Alliance Démocratique, a obtenu 29,8% des voix dans un pays gouverné depuis huit ans par les socialistes.",
        "link": "https://www.lefigaro.fr/international/portugal-la-droite-remporte-les-elections-les-nationalistes-doublent-leur-score-20240310"
    },
    {
        "title": "Portugal : Luis Montenegro, l'improbable champion de la droite",
        "summary": "PORTRAIT - Ce député chevronné est jugé honnête et compétent, mais souffre d’un déficit de charisme. Il doit créer une majorité parlementaire, mais refuse de s’allier avec les nationalistes.",
        "link": "https://www.lefigaro.fr/international/portugal-luis-montenegro-l-improbable-champion-de-la-droite-20240310"
    },
    {
        "title": "L’engouement des Français pour les produits «MDD» bouleverse la distribution et l’industrie agroalimentaire",
        "summary": "ENQUÊTE - Avec l’inflation, les marques de distributeurs sont devenues les stars des rayons. Les enseignes misent sur ces labels pour se démarquer de leurs rivales, et accordent moins d’importance aux marques nationales et internationales. De quoi changer la donne dans les usines agroalimentaires.",
        "link": "https://www.lefigaro.fr/societes/l-engouement-des-francais-pour-les-produits-mdd-bouleverse-la-distribution-et-l-industrie-agroalimentaire-20240310"
    },
    {
        "title": "Robert Downey Jr. sacré meilleur second rôle aux Oscars pour Oppenheimer",
        "summary": "Le comédien permet au blockbuster de Christopher Nolan de rafler sa première récompense de la soirée",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/robert-downey-jr-sacre-meilleur-second-role-pour-oppenheimer-20240311"
    },
    {
        "title": "La Zone d'Intérêt décroche l'Oscar du meilleur film international",
        "summary": "Dans le premier discours politique de la soirée, le réalisateur Jonathan Glazer a rendu hommage aux victimes israéliennes du 7 octobre et aux habitants de Gaza.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/la-zone-d-interet-decroche-l-oscar-du-meilleur-film-international-20240311"
    },
    {
        "title": "Une star de Barbie nue sur la scène des Oscars",
        "summary": "L’ex-catcheur John Cena a présenté en tenue d’Adam la catégorie meilleure costume.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/une-star-de-barbie-nue-sur-la-scene-des-oscars-20240311"
    },
    {
        "title": "Emma Stone, Oscar de la meilleure actrice pour Pauvres créatures",
        "summary": "La star, déjà oscarisée pour La La Land il y a sept ans, bat la révélation de Killers Of The Flower Moon Lily Gladstone, qui faisait figure de favorite.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/emma-stone-oscar-de-la-meilleure-actrice-pour-pauvres-creatures-20240311"
    },
    {
        "title": "Christopher Nolan, Oscar du meilleur réalisateur et meilleur film pour Oppenheimer",
        "summary": "Le biopic sur le père fondateur de la bombe atomique domine le palmarès de ces 96e Oscars avec sept trophées.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/christopher-nolan-oscar-du-meilleur-realisateur-et-meilleur-film-pour-oppenheimer-20240311"
    },
    {
        "title": "Ryan Gosling électrise la scène des Oscars en interprétant l’hymne de Barbie I’m just Ken",
        "summary": "Le comédien, en costume rose strassé, a fait chanter tout le parterre de stars du Dolby Theater, dont Emma Stone et Margot Robbie. Mais l’Oscar de la meilleure chanson lui échappe.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/ryan-gosling-electrise-la-scene-des-oscars-en-interpretant-l-hymne-de-barbie-i-m-just-ken-20240311"
    },
    {
        "title": "Cillian Murphy, Oscar du meilleur acteur pour Oppenheimer",
        "summary": "Le comédien irlandais de 47 ans apporte son cinquième Oscar au blockbuster de Christopher Nolan.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/cillian-murphy-oscar-du-meilleur-acteur-pour-oppenheimer-20240311"
    },
    {
        "title": "Oscars 2024: découvrez le palmarès complet",
        "summary": "EN IMAGES - Favori des Oscars, Oppenheimer a remporté sans surprise sept statuettes devançant Pauvres créatures, qui repart avec quatre prix. Anatomie d'une chute est primé pour son scénario.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/oscars-2024-decouvrez-le-palmares-complet-20240311"
    }
]