[
    {
        "title": "«Nous n'avons pas pu passer à côté»: après la découverte des ossements d’Émile, le mystère entourant sa mort au cœur de l'enquête",
        "summary": "RÉCIT - Neuf mois après, la découverte au Haut-Vernet des ossements du petit garçon fait l’effet d’un coup de tonnerre. Mais elle est loin d’être l’épilogue de cette affaire, encore entourée de zones d’ombre.",
        "link": "https://www.lefigaro.fr/faits-divers/nous-n-avons-pas-pu-passer-a-cote-apres-la-decouverte-des-ossements-d-emile-le-mystere-entourant-sa-mort-au-coeur-de-l-enquete-20240331"
    },
    {
        "title": "EN DIRECT - Disparition d’Émile : le Vernet de nouveau interdit aux visiteurs",
        "summary": "Après neuf mois de recherche, la gendarmerie nationale a confirmé que les ossements retrouvés sont bien ceux du garçonnet. Des enquêteurs sont arrivés sur place dimanche soir pour étudier les circonstances du décès.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-des-ossements-du-petit-emile-decouverts-neuf-mois-apres-sa-disparition-20240331"
    },
    {
        "title": "Disparition d’Émile: les ossements de l’enfant retrouvés près du hameau du Vernet",
        "summary": "Des ossements ont été découverts samedi, «à proximité du hameau Vernet», annonce le procureur d’Aix-en-Provence.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-d-emile-le-corps-de-l-enfant-retrouve-a-proximite-du-hameau-du-haut-vernet-20240331"
    },
    {
        "title": "Mort d’Émile : quand les ossements de Lucas Tronche, un adolescent disparu depuis six ans, avaient été retrouvés à côté de chez lui",
        "summary": "Les gros moyens de recherche n’avaient pas permis de retrouver le corps de Lucas Tronche disparu en mars 2015. La découverte des restes du petit Émile à seulement un kilomètre du domicile familial interroge.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-les-ossements-de-lucas-tronche-un-adolescent-disparu-depuis-six-ans-avaient-ete-retrouves-a-cote-de-chez-lui-20240331"
    },
    {
        "title": "Du sauvetage de PSA à la création de Stellantis, la décennie prodigieuse de Carlos Tavares",
        "summary": "ENQUÊTE - Le 1er avril 2014, Carlos Tavares prenait les commandes d’un PSA Peugeot-Citroën au bord du gouffre. Dix ans plus tard, après la fusion avec Fiat, il pilote Stellantis, l’un des géants de l’automobile mondiale.",
        "link": "https://www.lefigaro.fr/societes/du-sauvetage-de-psa-a-la-creation-de-stellantis-la-decennie-prodigieuse-de-carlos-tavares-20240331"
    },
    {
        "title": "Israël: trois blessés graves dans une attaque au couteau",
        "summary": "Le suspect aurait 19 ans et serait originaire de Cisjordanie, a déclaré à l'AFP un porte-parole de la police. Plusieurs attaques similaires ont eu lieu en Israël ces dernières semaines.",
        "link": "https://www.lefigaro.fr/international/israel-trois-blesses-graves-dans-une-attaque-au-couteau-20240331"
    },
    {
        "title": "Israël: des milliers de manifestants de nouveau dans la rue pour demander le départ de Netanyahou",
        "summary": "Cette deuxième manifestation en deux jours réclame le départ du premier ministre israélien, accusé de compromettre la libération des derniers otages.",
        "link": "https://www.lefigaro.fr/international/israel-des-milliers-de-manifestants-de-nouveau-dans-la-rue-pour-demander-le-depart-de-netanyahou-20240331"
    },
    {
        "title": "Les notes de OM-PSG : Vitinha comme un grand, Mbappé déçoit... mais pas autant que les attaquants marseillais",
        "summary": "Découvrez les notes attribuées aux acteurs du Classique remporté dimanche par le PSG au Vélodrome (0-2), lors de la 27e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-om-psg-dembele-en-maestro-vitinha-comme-un-grand-les-attaquants-marseillais-maladroits-20240331"
    },
    {
        "title": "Météo : Indre-et-Loire et Vienne restent en vigilance rouge crue jusqu’à lundi",
        "summary": "Vigicrue maintient ces deux départements en vigilance maximale jusqu’au 1er avril matin, tandis que les Alpes-de-Haute-Provence, Hautes-Alpes, Alpes-Maritimes, Ardèche et Drôme sont en alerte orange pour inondations.",
        "link": "https://www.lefigaro.fr/meteo/meteo-indre-et-loire-et-vienne-restent-en-vigilance-rouge-crue-jusqu-a-lundi-20240331"
    },
    {
        "title": "Crues : des évacuations préventives à Chinon, un kayakiste toujours recherché en Haute-Vienne",
        "summary": "Le pic de crue pourraient intervenir lundi entre 3 heures et 5 heures du matin à Chinon, où la Vienne est montée jusqu'à 5,24 mètres. Plusieurs centaines de personnes étaient en cours d'évacuation dimanche soir dans la ville et ses alentours.",
        "link": "https://www.lefigaro.fr/actualite-france/crues-plus-de-200-evacuations-un-kayakiste-toujours-recherche-en-haute-vienne-20240331"
    },
    {
        "title": "Ce que vos invités remarquent forcément lorsqu'ils viennent chez vous",
        "summary": "Une spécialiste de l’étiquette liste les maladresses que l’on commet tous lorsque l’on reçoit, de la visite guidée au placement des invités, en passant par le rangement de la maison.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/ce-que-vos-invites-remarquent-forcement-lorsqu-ils-viennent-chez-vous-20240329"
    },
    {
        "title": "JO Paris 2024 : 800 personnes écartées sur 180.000 contrôles de sécurité effectués",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin a fait le point sur le criblage effectué sur tous les agents de sécurité et fonctionnaires impliqués dans l’organisation des Jeux olympiques cet été, soit un million de profils.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-800-personnes-ecartees-sur-180-000-controles-de-securite-effectues-20240331"
    },
    {
        "title": "Ligue 1 : à 10 contre 11, le PSG dégoûte l'OM au Vélodrome",
        "summary": "L'OM s'est incliné face à son rival parisien (0-2) ce dimanche, à Marseille, lors du dernier match de la 27e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-reduit-a-dix-le-paris-sg-remporte-le-classique-contre-marseille-au-velodrome-20240331"
    },
    {
        "title": "Turquie: le parti d’Erdogan en net recul aux élections municipales",
        "summary": "DÉCRYPTAGE - L’opposition est en passe dimanche de remporter une victoire à travers le pays et de conserver Istanbul et Ankara.",
        "link": "https://www.lefigaro.fr/international/turquie-le-parti-d-erdogan-en-net-recul-aux-elections-municipales-20240331"
    },
    {
        "title": "Dans le nord d’Israël, le long de la frontière libanaise, les tensions avec le Hezbollah font redouter un «nouveau 7 octobre»",
        "summary": "DÉCRYPTAGE - La milice chiite, plus puissante que le Hamas, ne cesse de démontrer sa capacité à frapper son grand ennemi. Mais le gouvernement israélien conserve le flou sur ses intentions dans cette région considérée depuis Jérusalem comme périphérique.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-d-israel-le-long-de-la-frontiere-liba-naise-les-tensions-avec-le-hezbollah-font-redouter-un-nouveau-7-octobre-20240331"
    },
    {
        "title": "Israël : Netanyahu va se faire opérer d'une hernie dimanche",
        "summary": "Benjamin Netanyahu avait aussi été hospitalisé en juillet dernier pour subir l'implantation d'un stimulateur cardiaque.",
        "link": "https://www.lefigaro.fr/international/israel-netanyahu-va-se-faire-operer-d-une-hernie-dimanche-20240331"
    },
    {
        "title": "Israël: face aux tirs de missiles, les habitants, déplacés depuis six mois, se sentent abandonnés par leur gouvernement",
        "summary": "REPORTAGE - Le Hezbollah dont les troupes sont déployées dans tout le sud du Liban, varie les modes opératoires et fait monter la pression sur Israël de façon permanente depuis bientôt six mois.",
        "link": "https://www.lefigaro.fr/international/face-aux-tirs-de-missiles-les-habitants-deplaces-depuis-six-mois-se-sentent-abandonnes-par-leur-gouvernement-20240331"
    },
    {
        "title": "Une frappe israélienne sur un hôpital de Gaza fait 4 morts et 17 blessés",
        "summary": "Le directeur de l'Organisation mondiale de la santé (OMS)Le a annoncé qu’une frappe israélienne a touché ce dimanche l'hôpital Al-Aqsa, précisant que le personnel de l’organisation onusienne était sain et sauf.",
        "link": "https://www.lefigaro.fr/international/une-frappe-israelienne-sur-un-hopital-de-gaza-fait-4-morts-et-17-blesses-20240331"
    },
    {
        "title": "Transports en Île-de-France : jusqu’à 4 lignes de métro fermées durant les vacances d’avril",
        "summary": "À défaut de pouvoir réaliser de grands travaux cet été sur le réseau, en raison de la tenue des Jeux olympiques à Paris, ceux-là seront réalisés en amont, durant les périodes «creuses». Et les lignes 2, 6, 11 et 14 ne vont pas être épargnées pour les vacances de printemps.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-jusqu-a-4-lignes-de-metro-fermees-durant-les-vacances-d-avril-20240331"
    },
    {
        "title": "Le «stratège» Manuel Bompard en lice pour succéder à Jean-Luc Mélenchon",
        "summary": "RÉCIT - Le coordinateur national de LFI confirme qu’il «travaille» à la succession du triple candidat à l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/le-stratege-manuel-bompard-en-lice-pour-succeder-a-jean-luc-melenchon-20240401"
    },
    {
        "title": "Guerre Israël-Hamas: Tsahal annonce que 600 soldats ont été tués depuis le 7 octobre 2023",
        "summary": "LE POINT SUR LA SITUATION - Au moins 256 soldats de Tsahal ont été tués dans la bande de Gaza depuis le 27 octobre, début de l'opération militaire terrestre lancée en représailles à l'attaque du Hamas, selon l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-annonce-que-600-soldats-ont-ete-tues-depuis-le-7-octobre-2023-20240401"
    },
    {
        "title": "Guerre Israël-Hamas: le groupe islamiste présente des excuses aux Gazaouis tout en poursuivant le combat",
        "summary": "L’organisation terroriste a adressé «un message de remerciement au peuple» de la bande de Gaza dont il reconnaît «l'épuisement». doit permettre de parvenir à «la victoire et la liberté» des Palestiniens, a-t-il ajouté.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-groupe-islamiste-presente-des-excuses-aux-gazaouis-tout-en-poursuivant-le-combat-20240401"
    },
    {
        "title": "La sonde lunaire japonaise SLIM de nouveau endormie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-sonde-lunaire-japonaise-slim-de-nouveau-endormie-20240401"
    },
    {
        "title": "Fin de la vignette verte, prix des médicaments… Ce qui change à partir du 1er avril",
        "summary": "Comme chaque mois, de nouvelles mesures s’appliqueront en ce mois d’avril et toucheront au quotidien des Français. Santé, transports, impôts… Le Figaro fait le tour des changements à venir.",
        "link": "https://www.lefigaro.fr/conjoncture/fin-de-la-vignette-verte-prix-des-medicaments-ce-qui-change-a-partir-du-1er-avril-20240328"
    },
    {
        "title": "Agirc-Arrco : faites-vous partie des 700.000 retraités qui vont voir leur pension augmenter de 5% à 10% ?",
        "summary": "Le «malus» mis en place en 2019 sur les retraites complémentaires du privé disparaît à partir du 2 avril.",
        "link": "https://www.lefigaro.fr/social/agirc-arrco-faites-vous-partie-des-700-000-retraites-qui-vont-voir-leur-pension-augmenter-de-5-a-10-20240328"
    },
    {
        "title": "Fin de la vignette obligatoire: l’État à l’assaut des «non-assurés»",
        "summary": "DÉCRYPTAGE - À compter de ce 1er  avril, pour lutter contre la prolifération de faux «macarons», la police scannera directement le numéro d’immatriculation.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-la-vignette-obligatoire-l-etat-a-l-assaut-des-non-assures-20240331"
    },
    {
        "title": "Fumigènes, chants, Zaïre-Emery au mégaphone... Le PSG accueilli en fanfare à Roissy par ses supporters",
        "summary": "Vainqueur de l’OM (0-2) dimanche soir, le club parisien était attendu par près de 300 supporters à l’aéroport de Roissy à leur retour de Marseille.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/fumigenes-chants-zaire-emery-au-megaphone-le-psg-accueilli-en-fanfare-a-roissy-par-ses-supporters-20240401"
    },
    {
        "title": "OM-PSG: la mystérieuse photo de Kylian Mbappé fait polémique",
        "summary": "LE SCAN SPORT - Le capitaine parisien, malgré la victoire de son équipe face à l’OM dimanche (0-2), a posté une photo qui fait réagir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-psg-la-photo-mysterieuse-de-kylian-mbappe-fait-polemique-20240401"
    },
    {
        "title": "NBA: Wembanyama perd avec les Spurs mais rend (encore) une belle copie",
        "summary": "Après son record de points vendredi, le Français a encore brillé avec les Spurs dimanche, malgré la défaite face aux Golden State Warriors (117-113) de Stephen Curry.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-perd-avec-les-spurs-mais-rend-encore-une-belle-copie-20240401"
    },
    {
        "title": "À Paris, le labo secret d’Apple qui simule et déjoue les cyberattaques du futur",
        "summary": "REPORTAGE - Le groupe californien fait de la sécurité de ses produits l’un de ses principaux arguments de vente. Au cœur de la capitale, un laboratoire secret lui permet de garder un temps d’avance sur les pirates informatiques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/a-paris-le-labo-secret-d-apple-qui-simule-et-dejoue-les-cyberattaques-du-futur-20240401"
    },
    {
        "title": "«Je rêve qu'elle appelle et me dise : “Maman, je suis vivante”» : l'obsession des familles dans les cold cases",
        "summary": "Marie-Hélène Audoye, Patrizia Panfili, Tiphaine Véron… Trois femmes, parmi tant d'autres, dont la disparition reste inexplicable. Trois affaires non élucidées pour lesquelles leurs proches se battent corps et âme.",
        "link": "https://madame.lefigaro.fr/societe/actu/je-reve-qu-elle-appelle-et-me-dise-maman-je-suis-vivante-l-obsession-des-familles-dans-les-cold-cases-20240401"
    },
    {
        "title": "«C'est une évidence» : l'arbitre de OM-PSG explique le rouge (contestable) de Beraldo et le but refusé à Veretout",
        "summary": "Benoît Bastien s'est exprimé au micro d'Amazon Prime Vidéo après le Classique remporté par le PSG dimanche soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/c-est-une-evidence-l-arbitre-de-om-psg-explique-le-rouge-de-beraldo-et-le-but-refuse-a-veretout-20240401"
    },
    {
        "title": "EN DIRECT - Mort d’Émile : la randonneuse qui a découvert les ossements a déposé le crâne à la gendarmerie",
        "summary": "Neuf mois après la disparition du petit Emile dans le hameau du Haut-Vernet, des ossements du garçon de deux ans et demi ont été retrouvés samedi par une randonneuse.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-la-randonneuse-qui-a-decouvert-les-ossements-a-depose-le-crane-a-la-gendarmerie-20240401"
    },
    {
        "title": "Nouveau record historique pour l’or, qui vient d’atteindre 2260 dollars l’once",
        "summary": "Le cours du métal jaune, perçu comme une valeur refuge, ne cesse de s’envoler, dopé par un dollar en recul et la perspective de baisses de taux.",
        "link": "https://www.lefigaro.fr/conjoncture/nouveau-record-historique-pour-l-or-qui-vient-d-atteindre-2260-dollars-l-once-20240401"
    },
    {
        "title": "Les ventes automobiles en France se tassent au mois de mars, dans l’attente de nouveaux modèles",
        "summary": "Plus de 180.000 voitures particulières neuves ont été immatriculées en mars, selon les chiffres de la Plateforme automobile (PFA).",
        "link": "https://www.lefigaro.fr/societes/les-ventes-automobiles-en-france-se-tassent-au-mois-de-mars-dans-l-attente-de-nouveaux-modeles-20240401"
    },
    {
        "title": "OM-PSG : Paris sait faire le dos rond, Mbappé rate sa sortie, l'arbitre aux fraises… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste au stade Vélodrome dimanche, lors de la victoire du PSG à Marseille (0-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-psg-paris-sait-faire-le-dos-rond-mbappe-rate-sa-sortie-l-arbitre-aux-fraises-coups-de-coeur-et-coups-de-griffe-20240401"
    },
    {
        "title": "Le très réputé whisky japonais a désormais une appellation protégée",
        "summary": "Le marché souffrait d'un manque de règles, permettant à des fabricants étrangers d'utiliser cette dénomination malgré l'absence de lien avec le Japon.",
        "link": "https://www.lefigaro.fr/societes/le-tres-repute-whisky-japonais-a-desormais-une-appellation-protegee-20240401"
    },
    {
        "title": "Meta va supprimer CrowdTangle, logiciel prisé des chercheurs et journalistes pour suivre la désinformation en ligne",
        "summary": "Le logiciel ne sera plus disponible après le 14 août, soit moins de trois mois avant les élections américaines, au grand dam de ses utilisateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/meta-va-supprimer-crowdtangle-logiciel-prise-des-chercheurs-et-journalistes-pour-suivre-la-desinformation-en-ligne-20240401"
    },
    {
        "title": "Tennis: Jannik Sinner, inarrêtable, triomphe à Miami et passe N.2 mondial",
        "summary": "L'Italien Jannik Sinner a continué son fantastique début de saison en écrasant Grigor Dimitrov 6-3, 6-1, en finale du Masters 1000 de Miami dimanche.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-jannik-sinner-inarretable-triomphe-a-miami-et-passe-n-2-mondial-20240401"
    },
    {
        "title": "Julie Girard: «Pourquoi la bien-pensance de l’intelligence artificielle va aggraver notre dette publique»",
        "summary": "TRIBUNE - Dans la Silicon Valley, certains ingénieurs sont consternés par la façon dont Gemini, l’intelligence artificielle développée par Google, a été construite. En privilégiant les critères de diversité et d’inclusion, cet outil pourrait obérer nos facultés d’innovation et nuire à notre économie, s’inquiète l’écrivain.",
        "link": "https://www.lefigaro.fr/vox/economie/julie-girard-pourquoi-la-bien-pensance-de-l-intelligence-artificielle-va-aggraver-notre-dette-publique-20240331"
    },
    {
        "title": "«Les robots ouvriers auront bientôt les mêmes capacités que les polytechniciens»",
        "summary": "TRIBUNE - L’arrivée de robots hyper-intelligents d’ici 2030 va profondément bouleverser la séparation entre métiers intellectuels et manuels. Et le développement d’outils dopés par l’IA pourrait aussi exposer les humains aux pires dangers, expliquent Laurent Alexandre et Olivier Babeau.",
        "link": "https://www.lefigaro.fr/vox/societe/les-robots-ouvriers-auront-bientot-les-memes-capacites-que-les-polytechniciens-20240331"
    },
    {
        "title": "L’Allemagne légalise le cannabis à usage récréatif",
        "summary": "Le pays devient le troisième en Europe où il est autorisé d’en consommer et d’en cultiver, sous certaines conditions.",
        "link": "https://www.lefigaro.fr/international/l-allemagne-legalise-le-cannabis-a-usage-recreatif-20240331"
    },
    {
        "title": "Où en sont les législations sur le cannabis en Europe ?",
        "summary": "L’Allemagne a dépénalisé l’usage du cannabis pour les adultes. Une législation qui reste toutefois minoritaire en Europe, quand la majorité des pays répriment la possession de cette drogue pour usage récréatif.",
        "link": "https://www.lefigaro.fr/international/ou-en-sont-les-legislations-sur-le-cannabis-en-europe-20240331"
    },
    {
        "title": "Afghanistan : neuf enfants tués par l'explosion d'une mine soviétique avec laquelle ils jouaient",
        "summary": "Les accidents mortels avec des engins explosifs sont fréquents en Afghanistan, dont le territoire a été ravagé par plus de quarante ans de conflits.",
        "link": "https://www.lefigaro.fr/international/afghanistan-neuf-enfants-tues-par-l-explosion-d-une-mine-sovietique-avec-laquelle-ils-jouaient-20240401"
    },
    {
        "title": "La Russie arrête ses efforts pour retrouver 13 mineurs coincés sous terre",
        "summary": "Des mineurs spécialisés dans le creusement de tunnels se sont retrouvés coincés à environ 125 mètres de profondeur par un éboulement le 18 mars dans une mine d'or de la région de l'Amour.",
        "link": "https://www.lefigaro.fr/international/la-russie-arrete-ses-efforts-pour-retrouver-13-mineurs-coinces-sous-terre-20240401"
    },
    {
        "title": "Marchand et Van der Poel magnifiques, Riner et Malonga en forme, Goulamirian détrôné... Les tops et flops du week-end sport",
        "summary": "DIAPORAMA - À l'issue d'un week-end marqué par le succès du PSG contre l’OM, les victoires de Riner et Malonga en judo ou la défaite de Goulamirian en boxe, découvrez ce qui a plu et moins plu à la rédaction Sports du Figaro.",
        "link": "https://www.lefigaro.fr/sports/le-psg-enchaine-marchand-et-van-der-poel-magnifiques-goulamirian-detrone-les-tops-et-flops-du-week-end-sport-20240401"
    },
    {
        "title": "Prestige, business, ego et stratégie: le Festival de Cannes à tout prix",
        "summary": "ENQUÊTE - Voir son film présenté au festival le plus célèbre au monde est un rêve pour tous les professionnels du cinéma. Un rêve qui parfois tourne à l’obsession.",
        "link": "https://www.lefigaro.fr/cinema/cinema-cannes-a-tout-prix-20240331"
    },
    {
        "title": "Les meilleures solutions pour améliorer sa pension de retraite",
        "summary": "NOS CONSEILS - Certains produits d'épargne sont incontournables pour compléter vos revenus. Voici comment bien les utiliser.",
        "link": "https://www.lefigaro.fr/finances-perso/les-meilleures-solutions-pour-ameliorer-sa-pension-de-retraite-20240401"
    },
    {
        "title": "«Ne cédez jamais» : ce moment touchant entre un fan royal et Charles III quelques minutes avant la messe de Pâques",
        "summary": "Le roi d’Angleterre est réapparu, ce dimanche 31 mars, pour assister à l’office religieux organisé à la chapelle St-Georges de Windsor pour Pâques. Une réapparition importante depuis qu’il a annoncé être atteint d’un cancer à 75 ans.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ne-cedez-jamais-ce-moment-touchant-entre-un-fan-royal-et-charles-iii-quelques-minutes-avant-la-messe-de-paques-20240401"
    },
    {
        "title": "Mali : plus de 80 partis politiques et organisations réclament la tenue d'une présidentielle",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mali-plus-de-80-partis-politiques-et-organisations-reclament-la-tenue-d-une-presidentielle-20240401"
    },
    {
        "title": "«Je voulais annuler ma participation» : même sans «grosse envie», Teddy Riner reste le patron en vue des JO 2024",
        "summary": "Bien qu'ayant voulu renoncer au Grand Slam d'Antalya, le judoka français s'y est tout de même imposé dimanche. Désormais 3e mondial, rien ne dit qu'il combattra de nouveau avant les Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/judo-meme-sans-grosse-envie-teddy-riner-reste-le-patron-en-vue-des-jo-2024-20240401"
    },
    {
        "title": "Proviseur menacé : l’État doit «faire des vagues» face aux islamistes, encourage Richard Malka",
        "summary": "L’avocat de la famille de Dominique Bernard, professeur assassiné à Arras, appelle les autorités à se montrer «inflexibles à l'égard de toute atteinte aux valeurs républicaines dans l'enseignement public».",
        "link": "https://www.lefigaro.fr/actualite-france/proviseur-menace-l-etat-doit-faire-des-vagues-face-aux-islamistes-encourage-richard-malka-20240401"
    },
    {
        "title": "La «maladie du soda», ce danger méconnu pour notre foie",
        "summary": "Près d’un Français sur cinq est touché par la stéatose métabolique. Cette pathologie découverte il y a quelques années se caractérise par une accumulation de graisse dans le foie.",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/la-maladie-du-soda-ce-danger-meconnu-pour-notre-foie-20240401"
    },
    {
        "title": "«Pas plus de 2 verres par jour et 10 par semaine» : les conseils du médecin Laurent Karila pour limiter sa consommation d’alcool",
        "summary": "ENTRETIEN - Le psychiatre et addictologue qui intervient régulièrement dans «Ça commence aujourd’hui» sur France 2 avec Faustine Bollaert sort un livre sur les addictions et nos comportements du quotidien. Rencontre sur le plateau du «Buzz TV».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/pas-plus-de-2-verres-par-jour-et-10-par-semaine-les-conseils-du-medecin-laurent-karila-pour-limiter-sa-consommation-d-alcool-20240401"
    },
    {
        "title": "Français à Dubaï : le palmarès des quartiers où s’installer selon les experts de l’immobilier",
        "summary": "EXCLUSIF - Nous avons sondé 13 professionnels de l’immobilier spécialisés dans la clientèle française pour savoir quels quartiers privilégier dans la cité émiratie, à la location comme à l’achat. Découvrez leurs choix.",
        "link": "https://www.lefigaro.fr/international/francais-a-dubai-le-palmares-des-quartiers-ou-s-installer-selon-les-experts-de-l-immobilier-20240330"
    },
    {
        "title": "Gigot d’agneau de 7 heures",
        "summary": "Sept heures, c'est le temps de cuisson de ce gigot d'agneau. À réaliser pour les grandes occasions.",
        "link": "https://madame.lefigaro.fr/recettes/gigot-de-7-heures-180406-199506"
    },
    {
        "title": "Expatriés au Royaume-Uni : les coulisses de ces «petites écoles» qui aident à garder le lien avec la culture et la langue françaises",
        "summary": "ENQUÊTE - Pour les Français installés outre-Manche, ne pas inscrire ses enfants dans le système scolaire français peut être un choix éducatif et d'intégration assumé. Ce qui n’empêche pas d’avoir recours des dispositifs permettant de les immerger dans la culture française.",
        "link": "https://www.lefigaro.fr/international/expatries-au-royaume-uni-les-coulisses-de-ces-petites-ecoles-qui-aident-a-garder-le-lien-avec-la-culture-et-la-langue-francaises-20240327"
    },
    {
        "title": "Immigration clandestine: les traversées de la Manche ont augmenté de plus de 40% au premier trimestre",
        "summary": "À quelques mois des élections législatives au Royaume-Uni, le premier ministre britannique Rishi Sunak, qui a fait de la lutte contre l'immigration irrégulière l'une de ses priorités, est en très mauvaise posture dans les sondages.",
        "link": "https://www.lefigaro.fr/international/immigration-clandestine-les-traversees-de-la-manche-ont-augmente-de-plus-de-40-au-premier-trimestre-20240401"
    },
    {
        "title": "La visite en Chine de Stéphane Séjourné plombée par les différends",
        "summary": "La France appelle la Chine à faire passer des «messages très clairs à la Russie», afin qu'elle «retire ses troupes» d'Ukraine. Un dossier généralement esquivé par Pékin, qui préfère plaider pour un assouplissement de la position de la Commission européenne sur les véhicules électriques.",
        "link": "https://www.lefigaro.fr/international/la-visite-en-chine-de-stephane-sejourne-plombee-par-les-differends-20240401"
    },
    {
        "title": "Gozilla et son copain Kong dominent le box-office nord-américain",
        "summary": "De SOS Fantômes à Dune, les films d’action dominent le marché nord-américain ce week-end.",
        "link": "https://www.lefigaro.fr/cinema/gozilla-et-son-copain-kong-dominent-le-box-office-nord-americain-20240401"
    },
    {
        "title": "Jusqu’à «200.000 postes à pourvoir» dans la restauration et l’hôtellerie: Thierry Marx tire la sonnette d’alarme",
        "summary": "Le président du syndicat patronal de l’Umih annonce ce lundi 1er avril qu’il «manque encore des collaborateurs» dans les restaurants et les hôtels à l’approche des Jeux olympiques de Paris cet été.",
        "link": "https://www.lefigaro.fr/societes/jusqu-a-200-000-postes-a-pourvoir-dans-la-restauration-et-l-hotellerie-thierry-marx-tire-la-sonnette-d-alarme-20240401"
    },
    {
        "title": "Orthorexie, nostalgie et snobisme : l'alimentation, un vrai casse-tête pour les expatriés",
        "summary": "ENQUÊTE - Il y a ceux qui s'adaptent tant bien que mal, ceux qui ne cèdent rien, ou encore les adeptes du juste milieu. Mais quelle que soit la méthode, une chose ne varie pas : les expatriés français ne plaisantent pas avec le contenu de leur assiette.",
        "link": "https://www.lefigaro.fr/gastronomie/orthorexie-nostalgie-et-snobisme-l-alimentation-un-vrai-casse-tete-pour-les-expatries-20240329"
    },
    {
        "title": "Georges Pompidou, ou les vertus qui manquent tant à nos gouvernants",
        "summary": "GRAND RÉCIT- Ce président, mort en fonction voilà 50 ans, le 2 avril 1974, avait les qualités -sens du devoir, gravité, solidité, clarté de la langue et des objectifs, persévérance- qui font cruellement défaut aujourd'hui. La « nostalgie Pompidou » ne s'explique pas seulement par le regret des Trente Glorieuses.",
        "link": "https://www.lefigaro.fr/vox/histoire/georges-pompidou-ou-les-vertus-qui-manquent-tant-a-nos-gouvernants-20240330"
    },
    {
        "title": "Dans le Cantal, la mémoire toujours vive de Georges Pompidou",
        "summary": "ENQUÊTE - Cinquante ans après sa disparition, l’ancien président conserve une aura intacte dans son département de naissance. Un musée lui est dédié dans sa commune de Montboudif et des hommages à «l’enfant du pays» sont prévus cette année.",
        "link": "https://www.lefigaro.fr/politique/dans-le-cantal-la-memoire-toujours-vive-de-georges-pompidou-20240331"
    },
    {
        "title": "Mort d’Émile: ces questions auxquelles les enquêteurs vont devoir répondre",
        "summary": "DÉCRYPTAGE - État de la dépouille, intervention d’un tiers, rôle de la randonneuse... Le Figaro passe en revue les interrogations qui surviennent après ce dramatique rebondissement.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-ces-questions-auxquelles-les-enqueteurs-vont-devoir-repondre-20240401"
    },
    {
        "title": "«Natation», «Alexandre Dumarathon»... Dans le métro parisien, un Poisson d’avril en l’honneur des JO",
        "summary": "Dans les couloirs de la RATP, le 1er avril est toujours l’occasion de faire de bons jeux de mots. À quelques mois des Jeux olympiques, l’esprit est sportif.",
        "link": "https://www.lefigaro.fr/conjoncture/natation-alexandre-dumarathon-dans-le-metro-parisien-un-poisson-d-avril-en-l-honneur-des-jo-20240401"
    },
    {
        "title": "Russie : la détention de la journaliste russo-américaine Alsu Kurmasheva prolongée jusqu'au 5 juin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-la-detention-de-la-journaliste-russo-americaine-alsu-kurmasheva-prolongee-jusqu-au-5-juin-20240401"
    },
    {
        "title": "OM-PSG : au Vélodrome, le tifo de la discorde sur l’humoriste Redouane Bougheraba",
        "summary": "LE SCAN SPORT - Avant la défaite de l’OM face au PSG dimanche (0-2), le Vélodrome a été animé par un tifo à l’effigie de l’humoriste Redouane Bougheraba. Tous les supporters marseillais n’ont pas apprécié.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-psg-au-velodrome-le-tifo-de-la-discorde-sur-l-humoriste-bougheraba-20240401"
    },
    {
        "title": "«On aurait préféré qu'elle ne touche à rien»: après la découverte des os d'Émile par une randonneuse, les enquêteurs passent la zone au peigne fin",
        "summary": "Brigades cynophiles, anthropologues, techniciens en identification criminelle... Depuis lundi matin, une centaine de gendarmes tente de reconstituer le squelette complet du garçonnet près du lieu où son crâne a été découvert samedi, avec l’espoir qu’il leur fournisse la clé de l’énigme.",
        "link": "https://www.lefigaro.fr/nice/on-aurait-prefere-qu-elle-ne-touche-a-rien-apres-la-decouverte-des-os-d-emile-par-une-randonneuse-les-enqueteurs-passent-la-zone-au-peigne-fin-20240401"
    },
    {
        "title": "Guerre en Ukraine : un responsable de l'occupation russe meurt dans l'explosion d'une voiture piégée",
        "summary": "Par le passé, des attentats à la voiture piégée imputés à l'Ukraine ont visé à plusieurs reprises des responsables prorusses dans les régions ukrainiennes occupées.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-responsable-de-l-occupation-russe-meurt-dans-l-explosion-d-une-voiture-piegee-20240401"
    },
    {
        "title": "Plusieurs personnes emportées par une avalanche près de Zermatt en Suisse",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/plusieurs-personnes-emportees-par-une-avalanche-pres-de-zermatt-en-suisse-20240401"
    },
    {
        "title": "Attentat de Moscou : les trois personnes arrêtées dimanche au Daguestan sont liées aux assaillants, selon le FSB",
        "summary": "Les personnes arrêtées sont des citoyens étrangers et «préparaient un acte terroriste dans des lieux publics» dans une ville au Daguestan, république russe instable du Caucase, à majorité musulmane, affirme le FSB.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-les-trois-personnes-arretees-dimanche-au-daguestan-sont-liees-aux-assaillants-selon-le-fsb-20240401"
    },
    {
        "title": "Le «syndrome de La Havane» qui touche des diplomates américains est lié au renseignement russe, selon une enquête de médias",
        "summary": "À partir de 2016, des diplomates américains et canadiens ont dit être frappés de troubles. Une unité du service de renseignement militaire russe en serait à l’origine, selon une enquête de plus d’un an menée par trois médias.",
        "link": "https://www.lefigaro.fr/international/le-syndrome-de-la-havane-qui-touche-des-diplomates-americains-est-lie-au-renseignement-russe-selon-une-enquete-de-medias-20240401"
    },
    {
        "title": "David Lisnard: «Georges Pompidou a exprimé la meilleure articulation en démocratie entre ordre et liberté»",
        "summary": "ENTRETIEN - Le maire de Cannes et président de l’AMF, publie, avec Christophe Tardieu, Les Leçons de Pompidou aux Éditions de l’Observatoire. Un essai qui rend hommage au successeur du général de Gaulle, dont le bilan et l’action restent injustement trop méconnus.",
        "link": "https://www.lefigaro.fr/vox/politique/david-lisnard-georges-pompidou-a-exprime-la-meilleure-articulation-en-democratie-entre-ordre-et-liberte-20240401"
    },
    {
        "title": "«50 ans après sa mort, renouons avec l’esprit de conquête incarné par Pompidou»",
        "summary": "FIGAROVOX/TRIBUNE - En s'appuyant sur l’héritage de l’ancien président de la Ve République, nous pouvons mobiliser les Français autour d'un projet ambitieux et novateur, argumente le président Les Républicains du département de l'Essonne, François Durovray, un proche de Xavier Bertrand.",
        "link": "https://www.lefigaro.fr/vox/politique/50-ans-apres-sa-mort-renouons-avec-l-esprit-de-conquete-incarne-par-pompidou-20240401"
    },
    {
        "title": "Georges Pompidou est-il un modèle qui devrait inspirer les dirigeants d'aujourd'hui ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/georges-pompidou-est-il-un-modele-qui-devrait-inspirer-les-dirigeants-d-aujourd-hui-20240401"
    },
    {
        "title": "Comment transformer ses failles en atouts : les leçons d’un entrepreneur",
        "summary": "CHRONIQUE - Alexandre Mars, président et fondateur d’Epic, une fondation présente dans 14 pays qui œuvre en faveur de la jeunesse et de l’environnement, publie un nouveau livre plein d’énergie.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-transformer-ses-failles-en-atouts-les-lecons-d-un-entrepreneur-20240401"
    }
]