[
    {
        "title": "Le discours de Gabriel Attal percuté par la crise agricole",
        "summary": "Alors que des cortèges de tracteurs bloquent le pays, le premier ministre doit expliquer aux Français la stratégie de son gouvernement.",
        "link": "https://www.lefigaro.fr/politique/le-discours-de-gabriel-attal-percute-par-la-crise-agricole-20240129"
    },
    {
        "title": "«Gabriel Attal, l’affranchi?»",
        "summary": "L’ÉDITORIAL DU FIGARO - Avec sa déclaration de politique générale, le premier ministre est attendu au tournant. Pourra-t-il annoncer le début d’une rupture avec le sentiment de dépossession qui alimente l’exaspération nationale?",
        "link": "https://www.lefigaro.fr/vox/politique/yves-threard-attal-l-affranchi-20240129"
    },
    {
        "title": "Agriculteurs en colère: la réunion entre le premier ministre et les syndicats s’est achevée après 3h30 de discussions",
        "summary": "La porte-parole du gouvernement a annoncé ce lundi que de nouvelles mesures allaient être prises pour tenter d’apaiser les agriculteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-agriculteurs-en-colere-dernieres-heures-avant-le-siege-de-paris-20240129"
    },
    {
        "title": "Emmanuel Macron doit-il faire pression sur Bruxelles pour assouplir le «Green deal» ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-doit-il-faire-pression-sur-bruxelles-pour-assouplir-le-green-deal-20240129"
    },
    {
        "title": "Iskandar Safa, homme d’affaires et propriétaire de Valeurs actuelles, est mort à 68 ans",
        "summary": "Le milliardaire franco-libanais est décédé lundi soir à Mougins des suites d’une longue maladie.",
        "link": "https://www.lefigaro.fr/medias/iskandar-safa-homme-d-affaires-et-proprietaire-de-valeurs-actuelles-est-mort-a-68-ans-20240129"
    },
    {
        "title": "États-Unis : un homme condamné à un an de prison pour le vol des souliers rouges du Magicien d'Oz",
        "summary": "Les procureurs du Dakota du Nord estiment ces escarpins à environ 3,5 millions de dollars.",
        "link": "https://www.lefigaro.fr/cinema/etats-unis-un-homme-condamne-a-un-an-de-prison-avec-sursis-pour-le-vol-des-souliers-rouges-du-magicien-d-oz-20240129"
    },
    {
        "title": "Le FLNC dénonce une «colonisation» de la Corse et revendique «45 actions»",
        "summary": "Lors d’une conférence de presse clandestine, des personnes se revendiquant du groupe indépendantiste FLNC ont réaffirmé ne pas avoir «de destin commun avec la France».",
        "link": "https://www.lefigaro.fr/actualite-france/le-flnc-denonce-une-colonisation-de-la-corse-et-revendique-45-actions-20240129"
    },
    {
        "title": "Mobilisation des agriculteurs, des taxis, des professeurs… Vers une «semaine de tous les dangers» sur le front social",
        "summary": "En plus des blocages prévus par les agriculteurs, d’autres professions vont se mobiliser cette semaine, sous des mots d’ordre bien différents.",
        "link": "https://www.lefigaro.fr/social/mobilisation-des-agriculteurs-des-taxis-des-professeurs-vers-une-semaine-de-tous-les-dangers-sur-le-front-social-20240129"
    },
    {
        "title": "Colère des agriculteurs : où sont situés les points de blocage de la circulation en France ce lundi ?",
        "summary": "CARTE - Alors que la FNSEA et les Jeunes Agriculteurs ont appelé à mettre Paris en «état de siège», d’autres actions sont prévues en région. Le Figaro fait le point sur les blocages partout en France.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-ou-sont-situes-les-points-de-blocage-de-la-circulation-en-france-ce-lundi-20240129"
    },
    {
        "title": "Colère des agriculteurs : la carte des 8 points de blocage prévus ce lundi en Île-de-France",
        "summary": "Gérald Darmanin a annoncé une circulation «extrêmement difficile en Île-de-France», invitant «les Français et les transporteurs routiers» à restreindre au maximum leurs déplacements.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-8-points-de-blocage-prevus-lundi-en-ile-de-france-20240128"
    },
    {
        "title": "Marqués dans l’histoire par des frondes violentes, agriculteurs et forces de l’ordre redoutent aujourd’hui le choc frontal",
        "summary": "Policiers et gendarmes vont marcher sur des œufs, n’ignorant rien de la difficulté à se frotter à cette profession à la fois populaire, parfois très rugueuse et qui n’a plus rien à perdre.",
        "link": "https://www.lefigaro.fr/actualite-france/marques-dans-l-histoire-par-des-frondes-violentes-agriculteurs-et-forces-de-l-ordre-redoutent-aujourd-hui-le-choc-frontal-20240129"
    },
    {
        "title": "Colère des agriculteurs: ces centrales d’achat à l’étranger accusées d’écraser les prix",
        "summary": "DÉCRYPTAGE - Selon les industriels, elles n’auraient qu’un but: contourner les lois EGalim, censées assurer un certain niveau de revenus aux producteurs.",
        "link": "https://www.lefigaro.fr/societes/ces-centrales-d-achat-a-l-etranger-accusees-de-contourner-les-regles-pour-ecraser-les-prix-20240129"
    },
    {
        "title": "RATP : la CGT dépose un préavis de grève jusqu'en septembre",
        "summary": "Le syndicat est en désaccord avec la direction sur les négociations salariales. Le préavis de 8 mois couvre la période des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/conjoncture/ratp-la-cgt-depose-un-preavis-de-greve-jusqu-en-septembre-20240129"
    },
    {
        "title": "RATP, SNCF : Valérie Pécresse croit en une amélioration dans les transports franciliens d'ici mars",
        "summary": "«Je suis confiante car je vois quand même d'énormes progrès, et notamment cette arrivée massive de forces vives», s'est enthousiasmée la présidente d'Île-de-France Mobilités.",
        "link": "https://www.lefigaro.fr/conjoncture/pecresse-croit-en-une-amelioration-dans-les-transports-franciliens-d-ici-mars-20240129"
    },
    {
        "title": "Ryanair: comment son truculent patron, O’Leary, veut mettre sa compagnie sur le toit du monde",
        "summary": "ENQUÊTE - Le truculent patron du transporteur low cost, obnubilé par la chasse aux coûts, vise 300 millions de passagers en 2034.",
        "link": "https://www.lefigaro.fr/societes/comment-michael-o-leary-le-truculent-patron-de-ryanair-veut-mettre-sa-compagnie-sur-le-toit-du-monde-20240129"
    },
    {
        "title": "Guerre Hamas-Israël : le Hamas souhaite un «cessez-le-feu complet» avec Israël",
        "summary": "LE POINT SUR LA SITUATION - «Nous parlons avant tout d'un cessez-le-feu complet et total et non d'une trêve temporaire», a déclaré Taher al-Nounou, haut responsable du Hamas, après une rencontre à Paris ce week-end.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-alerte-aux-tirs-de-roquettes-a-tel-aviv-et-dans-le-centre-d-israel-20240129"
    },
    {
        "title": "Conflit Israël-Hamas : un député menacé d’expulsion de la Knesset pour avoir accusé l’État hébreu de génocide",
        "summary": "Le parlement doit déterminer si l'approbation par Ofer Cassif de la requête déposée par l'Afrique du Sud contre Israël revient à supporter le Hamas.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-un-depute-menace-d-expulsion-de-la-knesset-pour-avoir-accuse-l-etat-hebreu-de-genocide-20240129"
    },
    {
        "title": "À partir de quand travaille-t-on trop ?",
        "summary": "Les études le disent : les Français sont débordés, ils travaillent trop. Et cette surcharge est devenue la norme. Comment trouver la juste mesure de l'engagement  ?Quelques pistes avec le sociologue Marc Loriol.",
        "link": "https://madame.lefigaro.fr/business/a-partir-de-quand-travaille-t-on-trop-20240129"
    },
    {
        "title": "Rachida Dati veut mettre la ruralité au cœur de l’action culturelle",
        "summary": "En pleine crise agricole, la nouvelle ministre a présenté ses vœux aux acteurs de la Culture en insistant sur la mission qu’Emmanuel Macron lui a confiée.",
        "link": "https://www.lefigaro.fr/culture/rachida-dati-veut-mettre-la-ruralite-au-coeur-de-l-action-culturelle-20240129"
    },
    {
        "title": "Location saisonnière: bataille rangée autour de la niche fiscale Airbnb",
        "summary": "DÉCRYPTAGE - Pour encourager les baux de longue durée, les députés ont adopté un texte alourdissant la fiscalité de location saisonnière.",
        "link": "https://www.lefigaro.fr/societes/location-saisonniere-bataille-rangee-autour-de-la-niche-fiscale-airbnb-20240129"
    },
    {
        "title": "Une femme attaquée par un requin dans le port de Sydney",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-femme-attaquee-par-un-requin-dans-le-port-de-sydney-20240130"
    },
    {
        "title": "Elon Musk annonce que Neuralink a posé son premier implant cérébral",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/elon-musk-annonce-que-neuralink-a-pose-son-premier-implant-cerebral-20240130"
    },
    {
        "title": "La directrice de la Galerie de l’Académie compare Florence à une «prostituée» et suscite l'indignation en Italie",
        "summary": "«Une fois qu'une ville se prostitue, il lui est difficile de redevenir vierge», a déclaré à la presse Cecilie Hollberg, patronne du musée qui abrite la statue de David de Michel-Ange, en marge d'un événement. Des propos jugés «graves et offensants» selon le ministre de la Culture italien, Gennaro Sangiuliano.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/la-directrice-de-la-galerie-de-l-academie-compare-florence-a-une-prostituee-et-suscite-l-indignation-en-italie-20240130"
    },
    {
        "title": "Hong Kong va créer sa propre loi de sécurité nationale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/hong-kong-va-creer-sa-propre-loi-de-securite-nationale-20240130"
    },
    {
        "title": "Équateur: la présidence ordonne l'extradition des prisonniers étrangers",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/equateur-la-presidence-ordonne-l-extradition-des-prisonniers-etrangers-20240130"
    },
    {
        "title": "La Corée du Nord tire «plusieurs» missiles de croisière",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-tire-plusieurs-missiles-de-croisiere-20240130"
    },
    {
        "title": "EN DIRECT - Colère des agriculteurs: un convoi parti d’Agen est en route pour investir le marché de Rungis ce mardi",
        "summary": "Le convoi d’agriculteurs, qui a répondu à l’appel de la Coordination rurale, a fait étape cette nuit à Limoges. Peu après 05h15 ce mardi 30 janvier, plus de 200 tracteurs sont partis sur l'A20 en direction de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-des-agriculteurs-les-blocages-en-ile-de-france-maintenus-en-attendant-de-nouvelles-annonces-du-gouvernement-20240130"
    },
    {
        "title": "Les agriculteurs en colère resserrent l’étau autour de Paris",
        "summary": "Des centaines de paysans barrent depuis lundi huit grands axes autoroutiers desservant la capitale. Un convoi de tracteurs devrait rallier le marché international de Rungis ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/les-agriculteurs-en-colere-resserrent-l-etau-au-tour-de-paris-20240129"
    },
    {
        "title": "«On s’est fait avoir bêtement» : à Marseille, plusieurs familles portent plainte pour escroquerie au voyage",
        "summary": "Les séjours, souvent annulés à la dernière minute, étaient proposés à des familles aux revenus modestes par une association locale annonçant des prix attractifs. Trente foyers pourraient avoir été escroqués à hauteur de 45.000 euros.",
        "link": "https://www.lefigaro.fr/marseille/on-s-est-fait-avoir-betement-a-marseille-plusieurs-familles-portent-plainte-pour-escroquerie-au-voyage-20240130"
    },
    {
        "title": "Tournoi des Six Nations : pourquoi le XV de France ne jouera pas ses matches au Stade de France",
        "summary": "Avec les aménagements prévus dans l'enceinte basée à Saint-Denis en vue des JO de Paris 2024, les Bleus joueront dans trois autres stades.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/tournoi-des-six-nations-pourquoi-le-xv-de-france-ne-jouera-pas-ses-matches-au-stade-de-france-20240130"
    },
    {
        "title": "Abandons, faux orphelins, omerta... Le drame caché des enfants nés des viols commis par Daech sur des femmes yazidies",
        "summary": "RÉCIT - Fruit des crimes de l’État islamique contre la minorité religieuse, plus d’un millier de filles et de garçons sont mis au ban de la communauté. Leurs mères n’ont pas eu d’autres choix que de fuir avec eux ou de les abandonner.",
        "link": "https://www.lefigaro.fr/actualite-france/abandons-faux-orphelins-omerta-le-drame-cache-des-enfants-nes-des-viols-commis-par-daech-sur-des-femmes-yazidies-20240130"
    },
    {
        "title": "«Je me demandais, est-ce que je suis normale ?» : à Tokyo, rencontre avec les rares femmes sumos",
        "summary": "Réservé aux dieux et aux hommes depuis le VIIe siècle,le plus codifié des sports s'ouvre enfin à la mixité.À Tokyo, rencontre avec ces sumotori girls qui ont tant lutté pour vivre leur rêve.",
        "link": "https://madame.lefigaro.fr/societe/je-me-demandais-est-ce-que-je-suis-normale-a-tokyo-rencontre-avec-les-rares-femmes-sumo-20240130"
    },
    {
        "title": "Avec les fées, Sylvain Tesson cherche le Graal",
        "summary": "CHRONIQUE - L’écrivain publie le récit d'un périple mi-terrestre, mi-maritime sur ce qu'il nomme «l'arc celtique». Ce n'est pas Tintin au pays des merveilles, c'est une navigation intérieure, une méditation, une prière.",
        "link": "https://www.lefigaro.fr/histoire/avec-les-fees-sylvain-tesson-cherche-le-graal-20240130"
    },
    {
        "title": "IVG dans la Constitution : quels sont les chiffres de l'avortement en France ?",
        "summary": "INFOGRAPHIES - La chambre basse du Parlement procède ce mardi à un vote solennel pour inscrire la «liberté garantie» de recourir à l’IVG dans la Constitution.",
        "link": "https://www.lefigaro.fr/actualite-france/ivg-dans-la-constitution-quels-sont-les-chiffres-de-l-avortement-en-france-20240130"
    },
    {
        "title": "«Il est temps de se réveiller» : au procès des attentats de Trèbes, l’hommage combatif de la mère d’Arnaud Beltrame",
        "summary": "COMPTE RENDU D’AUDIENCE - Lors de cette sixième journée d’audience, la mère du lieutenant-colonel qui a pris la place d’un otage lors de l’attaque du Super U a livré un témoignage des plus combatifs.",
        "link": "https://www.lefigaro.fr/faits-divers/il-est-temps-de-se-reveiller-au-proces-des-attentats-de-trebes-l-hommage-combatif-de-la-mere-d-arnaud-beltrame-20240129"
    },
    {
        "title": "EDF : l’intersyndicale appelle à la grève ce mardi pour les salaires",
        "summary": "Les différents syndicats du groupe appellent les salariés du géant de l’électricité à faire grève pour peser dans les négociations salariales menées avec la direction.",
        "link": "https://www.lefigaro.fr/social/edf-l-intersyndicale-appelle-a-la-greve-le-30-janvier-pour-les-salaires-20240118"
    },
    {
        "title": "La base sous-marine de Bordeaux, construite par les nazis, bientôt recouverte de panneaux solaires",
        "summary": "EN IMAGES - Ce monument incontournable du patrimoine bordelais, réalisé sous l’occupation allemande et accueillant depuis 2020 des expositions immersives régulières, pourrait être recouvert de panneaux photovoltaïques dès l’été 2025.",
        "link": "https://www.lefigaro.fr/bordeaux/la-base-sous-marine-de-bordeaux-construite-par-les-nazis-bientot-recouverte-de-panneaux-solaires-20240130"
    },
    {
        "title": "Le PIB reste stable au quatrième trimestre et a progressé de 0,9% en 2023, selon l’Insee",
        "summary": "La croissance annuelle est ainsi proche de la prévision de 1% qu'avait maintenue le gouvernement, grâce à un fort deuxième trimestre à 0,7%.",
        "link": "https://www.lefigaro.fr/conjoncture/le-pib-reste-stable-au-quatrieme-trimestre-et-a-progresse-de-0-9-en-2023-selon-l-insee-20240130"
    },
    {
        "title": "Un deuxième bateau de pêche iranien détourné par des pirates somaliens a été secouru par la marine indienne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-deuxieme-bateau-de-peche-iranien-detourne-par-des-pirates-somaliens-a-ete-secouru-par-la-marine-indienne-20240130"
    },
    {
        "title": "Viols de femmes yadizies par Daech: «Certains de ces djihadistes sont venus de France»",
        "summary": "ENTRETIEN - Le documentaire Hawar, nos enfants bannis, réalisé par Pascale Bourgaux, a obtenu le «Prix pour les femmes dans les médias».",
        "link": "https://www.lefigaro.fr/actualite-france/viols-de-femmes-yadizies-par-daech-certains-de-ces-djihadistes-sont-venus-de-france-20240130"
    },
    {
        "title": "Migrations, énergie… Les solutions africaines de Giorgia Meloni",
        "summary": "La chef du gouvernement italien a réuni des chefs d’État pour leur présenter ses ambitions pour le continent.",
        "link": "https://www.lefigaro.fr/conjoncture/migrations-energie-les-solutions-africaines-de-giorgia-meloni-20240130"
    },
    {
        "title": "Le marché de Rungis, gigantesque plaque tournante chargée de nourrir 18 millions de Français",
        "summary": "Surnommé «le plus grand marché du monde», Rungis fournit quotidiennement près de 18 millions de Français. Prise pour cible par les agriculteurs ce mardi, cette plaque tournante est un symbole de la production agricole tricolore.",
        "link": "https://www.lefigaro.fr/conjoncture/le-marche-de-rungis-ce-ventre-de-la-france-que-les-agriculteurs-veulent-paralyser-20240129"
    },
    {
        "title": "Guerre Hamas-Israël : intenses combats à Gaza, réunion à l'ONU avec les donateurs de l’Unrwa",
        "summary": "LE POINT SUR LA SITUATION - Alors que les combats ne perdent pas en intensité du côté de Khan Younès, l’ONU réunit les principaux donateurs de l'agence pour les réfugiés palestiniens, dont 12 employés sont accusés d'être impliqués dans l'attaque du Hamas le 7 octobre.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-intenses-combats-a-gaza-reunion-a-l-onu-avec-les-donateurs-de-l-unrwa-20240130"
    },
    {
        "title": "LIV : Tyrrell Hatton signe pour 65 millions de dollars et rejoint Rahm",
        "summary": "Selon la presse britannique, l’Anglais devrait rallier l’équipe Legion XIII de l’Espagnol au sein de la Ligue dissidente après l’AT&amp;T Pebble Beach qu’il dispute cette semaine.",
        "link": "https://www.lefigaro.fr/flash-actu/liv-tyrrell-hatton-signe-pour-65-millions-de-dollars-et-rejoint-rahm-20240130"
    },
    {
        "title": "Trop élevés, mal utilisés... Les Français jugent sévèrement leurs impôts",
        "summary": "Selon un baromètre publié ce mardi, les trois quarts des interrogés trouvent les impôts trop élevés et 67% sont critiques sur l'utilisation qui en est faite.",
        "link": "https://www.lefigaro.fr/finances-perso/trop-eleves-mal-utilises-les-francais-jugent-severement-leurs-impots-20240130"
    },
    {
        "title": "Mercato : «Plus de 50% de chances», Tebas entretient le feuilleton Mbappé au Real Madrid",
        "summary": "Le président de la ligue espagnole a réitéré sa confiance quant à la venue de la star du PSG dans son championnat.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-plus-de-50-de-chances-tebas-confiant-sur-la-venue-de-mbappe-au-real-20240130"
    },
    {
        "title": "Bourse de Paris : l'indice CAC 40 atteint un nouveau record en séance à 7660,65 points",
        "summary": "L’indice vedette de la Bourse de Paris franchit ce nouveau record quelques jours après l’élan donné en fin de semaine par les résultats records du géant du luxe LVMH.",
        "link": "https://www.lefigaro.fr/conjoncture/bourse-de-paris-l-indice-cac-40-atteint-un-nouveau-record-en-seance-a-7660-65-points-20240130"
    },
    {
        "title": "Savoie, Isère, Somme... Le mystère des clusters de la maladie de Charcot",
        "summary": "RÉCIT - L’irruption de cinq cas dans la même rue d’un village de la Somme relance les interrogations sur les possibles causes environnementales de la SLA.",
        "link": "https://sante.lefigaro.fr/savoie-isere-somme-le-mystere-des-clusters-de-la-maladie-de-charcot-20240130"
    },
    {
        "title": "Le logement neuf s’enfonce dans une profonde crise",
        "summary": "Environ 116.000 permis de construire en moins ont été accordés en 2023 par rapport à 2022. Et l’avenir s’assombrit.",
        "link": "https://immobilier.lefigaro.fr/article/le-logement-neuf-s-enfonce-dans-une-profonde-crise_57a1a080-bf45-11ee-9555-ca7fa647f477/"
    },
    {
        "title": "«À l’âge de 6 ans, je ne savais même pas ce que c’était, être juif. Est-ce que c’était une mauvaise maladie?»",
        "summary": "PORTRAIT - À 91 ans, né à Hambourg d’une mère chrétienne et d’un père juif, Ivar Buterfas-Frankenthal, rescapé de l’Holocauste, parcourt l’Allemagne depuis trente ans pour raconter sa survie sous le Troisième Reich.",
        "link": "https://www.lefigaro.fr/international/a-l-age-de-6-ans-je-ne-savais-meme-pas-ce-que-c-etait-etre-juif-est-ce-que-c-etait-une-mauvaise-maladie-20240130"
    },
    {
        "title": "Incendie dans un immeuble de Marseille : un enfant de 7 ans est mort, plusieurs autres blessés",
        "summary": "Le parc Kalliste est une cité paupérisée située dans les quartiers nord de Marseille. «Quatre enfants entre 4 et 13 ans sont en urgence absolue», indique un porte-parole de la mairie de Marseille au Figaro.",
        "link": "https://www.lefigaro.fr/marseille/incendie-dans-un-immeuble-de-marseille-un-enfant-de-7-ans-est-mort-plusieurs-autres-blesses-20240130"
    },
    {
        "title": "Christ jugé «efféminé» et «sexualisé» : colère de l'extrême droite en Espagne",
        "summary": "«Pour voir de la sexualité dans mon Christ, il faut être malade», répond l’artiste sévillan à ses détracteurs.",
        "link": "https://www.lefigaro.fr/culture/en-espagne-l-extreme-droite-s-insurge-contre-une-representation-du-christ-juge-effemine-et-sexualise-20240129"
    },
    {
        "title": "Grogne dans la police: Darmanin propose une prime de 1900 euros pour les JO 2024",
        "summary": "À moins de six mois des Jeux olympiques et en pleine crise agricole, Gérald Darmanin tente de désamorcer la bombe sociale qui couve au sein de son ministère.",
        "link": "https://www.lefigaro.fr/actualite-france/grogne-dans-la-police-darmanin-propose-une-prime-de-1900-euros-pour-les-jo-2024-20240130"
    },
    {
        "title": "Colère des agriculteurs : jusqu’à «76 semi-remorques» de débris à déblayer, déplore un concessionnaire d'autoroutes",
        "summary": "En pleine mobilisation des agriculteurs, Arnaud Quémard a regretté ce mardi matin que certains d’entre eux ne tiennent pas parole et ne nettoient pas après leur passage, en quittant les points de blocage sur les autoroutes.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-jusqu-a-76-semi-remorques-de-debris-a-deblayer-deplore-un-concessionnaire-d-autoroutes-20240130"
    },
    {
        "title": "L'ONU confirme le record de température de 48,8°C en Europe continentale",
        "summary": "L'Organisation météorologique mondiale (OMM) a confirmé la validité scientifique du record de chaleur enregistré au cours de l’été 2021 en Sicile.",
        "link": "https://www.lefigaro.fr/meteo/l-onu-confirme-le-record-de-temperature-de-48-80c-en-europe-continentale-20240130"
    },
    {
        "title": "Guerre en Ukraine : des attaques nocturnes russes font au moins deux morts",
        "summary": "Des drones russes se sont abattus un peu partout en Ukraine tandis que des drones Ukrainiens ont visé plusieurs régions russes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-attaques-nocturnes-russes-font-au-moins-deux-morts-20240130"
    },
    {
        "title": "«Ma grande force, c'est mon innocence» : mis en examen dans l’affaire de la sextape, le maire de Saint-Étienne décidé à tenir",
        "summary": "Affirmant son innocence dans l’affaire de chantage à la vidéo sur son ancien premier adjoint, Gaël Perdriau refuse de quitter ses fonctions malgré sa récente mise en examen et les demandes de nombreux élus stéphanois.",
        "link": "https://www.lefigaro.fr/lyon/ma-grande-force-c-est-mon-innocence-mis-en-examen-dans-l-affaire-de-la-sextape-le-maire-de-saint-etienne-decide-a-tenir-20240130"
    },
    {
        "title": "Massacre dans le désert californien : cinq suspects arrêtés après le meurtre de six hommes",
        "summary": "Six cadavres ont été retrouvés la semaine dernière dans le hameau d'El Mirage, un coin isolé du désert de Mojave. La région «est connue pour la marijuana illégale», selon le shérif.",
        "link": "https://www.lefigaro.fr/international/etats-unis-cinq-suspects-arretes-pour-le-massacre-de-six-hommes-dans-le-desert-californien-20240130"
    },
    {
        "title": "Des tracteurs dans Orléans, «prime JO» pour les policiers, crise du logement neuf... Les 3 infos à retenir à 12h",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 30 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/des-tracteurs-dans-orleans-prime-jo-pour-les-policiers-crise-du-logement-neuf-les-3-infos-a-retenir-a-12h-20240130"
    },
    {
        "title": "Rugby : «Voici» condamné à verser 21 000 euros d’indemnités à Fabien Galthié et Helena Noguerra",
        "summary": "LE SCAN SPORT - Le sélectionneur du XV de France et sa compagne avaient été photographiés nu sans leurs consentements par le magazine. Le couple avait réclamé 120 000 euros de dédommagements.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-voici-condamne-a-verser-21-000-euros-d-indemnites-a-fabien-galthie-et-helena-noguerra-20240130"
    },
    {
        "title": "L’économie de la zone euro échappe à la récession en 2023",
        "summary": "Sur l'ensemble de l'année dernière, les 20 pays partageant la monnaie unique ont enregistré une croissance de 0,5% par rapport à 2022.",
        "link": "https://www.lefigaro.fr/conjoncture/l-economie-de-la-zone-euro-echappe-a-la-recession-en-2023-20240130"
    },
    {
        "title": "Vote de confiance : le groupe Liot va déposer une proposition de loi pour obliger le premier ministre à s’y soumettre",
        "summary": "L’initiative est soutenue par la gauche, mais la majorité, comme LR et le RN, s’y opposent. Elle pourrait être débattue lors de la niche parlementaire du groupe en juin prochain.",
        "link": "https://www.lefigaro.fr/politique/vote-de-confiance-le-groupe-liot-va-deposer-une-proposition-de-loi-pour-obliger-le-premier-ministre-a-s-y-soumettre-20240130"
    },
    {
        "title": "Ces déclarations de politique générale qui ont marqué la Ve République",
        "summary": "Gabriel Attal est attendu ce mardi pour présenter sa feuille de route à l’Assemblée nationale. Retour sur les déclarations de politique générale qui ont marqué la Ve République.",
        "link": "https://www.lefigaro.fr/politique/ces-declarations-de-politique-generale-qui-ont-marque-la-ve-republique-20240130"
    },
    {
        "title": "Espagne : l’amnistie des indépendantistes catalans soumise à un vote décisif au Parlement",
        "summary": "L'amnistie controversée des indépendantistes catalans, à laquelle s’opposent certains magistrats, est examinée ce mardi par les députés espagnols.",
        "link": "https://www.lefigaro.fr/international/espagne-l-amnistie-des-independantistes-catalans-soumise-a-un-vote-decisif-au-parlement-20240130"
    },
    {
        "title": "L'opposant russe Kara-Mourza, emprisonné, a été placé à l'isolement",
        "summary": "L'avocate de l'opposant de Vladimir Poutine, condamné à 25 ans de prison, a transmis une lettre dans laquelle il explique avoir été placé dans une cellule spéciale au moins jusqu'au 26 mai.",
        "link": "https://www.lefigaro.fr/international/l-opposant-russe-kara-mourza-emprisonne-a-ete-place-a-l-isolement-20240130"
    },
    {
        "title": "«Une saignée inacceptable» : 118 fermetures de classes dans le Rhône, les campagnes très touchées",
        "summary": "La décision assumée du rectorat de supprimer 60 postes de professeurs des écoles se traduira par la fermeture de 118 classes dans le département, lors de la rentrée 2024.",
        "link": "https://www.lefigaro.fr/lyon/une-saignee-inacceptable-118-fermetures-de-classes-dans-le-rhone-les-campagnes-tres-touchees-20240130"
    },
    {
        "title": "Renaud Girard: «L’insolente réussite américaine»",
        "summary": "CHRONIQUE - La distance que nous prenons face à la gérontocratie, la judiciarisation et l’argent-roi dans la politique américaine, ne doit pas nous cacher une réalité : depuis une génération, les Américains réussissent mieux que nous.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-l-insolente-reussite-americaine-20240130"
    },
    {
        "title": "Colère des agriculteurs : Karine Le Marchand aux commandes d’une édition spéciale sur M6",
        "summary": "Dimanche à 20h05, l’animatrice présentera en direct «Agriculteurs, la crise» et recevra en plateau plusieurs personnalités politiques ainsi que des agriculteurs.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/colere-des-agriculteurs-karine-le-marchand-aux-commandes-d-une-edition-speciale-sur-m6-20240130"
    },
    {
        "title": "Neuralink: qu’est-ce que l’implant cérébral d’Elon Musk reçu par un premier être humain ?",
        "summary": "DÉCRYPTAGE - Le milliardaire américain a annoncé sur X la première implantation du dispositif de 3000 électrodes permettant de détecter les intentions du porteur.",
        "link": "https://sante.lefigaro.fr/medecine/neuralink-qu-est-ce-que-l-implant-cerebral-d-elon-musk-recu-par-un-premier-etre-humain-20240130"
    },
    {
        "title": "«L'implant cérébral de Neuralink signe-t-il le crépuscule de l'humanité ?»",
        "summary": "TRIBUNE - Alors qu’Elon Musk a annoncé que sa start-up, Neuralink, avait posé dimanche son premier implant cérébral sur un patient, nous republions ce texte paru initialement en août. La philosophe Julie Girard s'inquiète de cette révolution qui menace, selon elle, de bouleverser notre vie sociale.",
        "link": "https://www.lefigaro.fr/vox/societe/l-implant-cerebral-de-neuralink-signe-t-il-le-crepuscule-de-l-humanite-20230817"
    },
    {
        "title": "Jean-Louis Harouel: «Sortons du dogme égalitaire»",
        "summary": "ENTRETIEN - Le professeur d’université et essayiste déplore les progrès de ce qui est devenu une forme de religiosité sécularisée en Occident.",
        "link": "https://www.lefigaro.fr/actualite-france/jean-louis-harouel-sortons-du-dogme-egalitaire-20240130"
    },
    {
        "title": "«Un cauchemar numérique» : après un piratage, une hôtelière de la Côte d’Azur lance une pétition contre Booking.com",
        "summary": "Des clients de l’hôtel «Le Provençal» à Villefranche-sur-Mer ont payé deux fois leur séjour à cause d’un piratage du système de messagerie.",
        "link": "https://www.lefigaro.fr/nice/un-cauchemar-numerique-apres-un-piratage-une-hoteliere-de-la-cote-d-azur-lance-une-petition-contre-booking-com-20240130"
    },
    {
        "title": "Trois Palestiniens tués au silencieux lors d’un raid spectaculaire dans un hôpital de Jénine",
        "summary": "L’infiltration des forces spéciales israéliennes grimées en civils a été filmée par des caméras de vidéosurveillance.",
        "link": "https://www.lefigaro.fr/international/trois-palestiniens-tues-au-silencieux-lors-d-un-raid-spectaculaire-dans-un-hopital-de-jenine-20240130"
    },
    {
        "title": "EN DIRECT - Discours de politique générale : Gabriel Attal passe son grand oral en pleine colère des agriculteurs",
        "summary": "Le premier ministre, qui a été nommé le 9 janvier par Emmanuel Macron, doit expliquer la stratégie de son gouvernement, notamment pour les classes moyennes. Et ce alors qu’il affronte une première crise majeure, provoquée par l'exaspération d'agriculteurs.",
        "link": "https://www.lefigaro.fr/politique/en-direct-discours-de-politique-generale-gabriel-attal-passe-son-grand-oral-en-pleine-colere-des-agriculteurs-20240130"
    },
    {
        "title": "Colère des agriculteurs : où sont situés les points de blocage de la circulation en France ce mardi ?",
        "summary": "CARTE - Alors que la FNSEA et les Jeunes Agriculteurs ont appelé à mettre Paris en «état de siège», d'autres actions sont prévues en région. Le Figaro fait le point sur les blocages partout en France.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-ou-sont-situes-les-points-de-blocage-de-la-circulation-en-france-ce-mardi-20240130"
    },
    {
        "title": "Marseille : des enfants migrants à la rue après des évaluations d'âge «arbitraires», selon une ONG",
        "summary": "L’ONG Human Rights Watch affirme que l’estimation de l’âge des jeunes migrants à Marseille se fait pour la moitié d’entre eux de manière «arbitraire». Elle accuse ainsi les autorités de laisser des enfants à la rue privés de leurs droits.",
        "link": "https://www.lefigaro.fr/marseille/marseille-des-enfants-migrants-a-la-rue-apres-des-evaluations-d-age-arbitraires-selon-une-ong-20240130"
    },
    {
        "title": "Eaux en bouteilles : un tiers des marques auraient eu recours à des traitements interdits en France",
        "summary": "Des enquêtes du Monde et de Radio France citent un rapport de l'Inspection générale des affaires sociales (Igas), remis au gouvernement en juillet 2022.",
        "link": "https://www.lefigaro.fr/societes/eaux-en-bouteilles-un-tiers-des-marques-auraient-eu-recours-a-des-traitements-interdits-en-france-20240130"
    },
    {
        "title": "Armées : les réservistes citoyens n’auront plus de grades honorifiques",
        "summary": "Le chef d’état-major des Armées souhaite éviter une «confusion» avec les réservistes opérationnels voire avec les militaires d’active.",
        "link": "https://www.lefigaro.fr/international/armees-les-reservistes-citoyens-n-auront-plus-de-grades-honorifiques-20240130"
    },
    {
        "title": "«J'ai tout pour être heureux mais il me manque quelque chose» : ce que l'éternelle insatisfaction dit de nous",
        "summary": "DÉCRYPTAGE - «Pourtant, j'ai tout pour être heureux…» N'a-t-on pas entendu dix fois, cent fois, cette formule devenue cliché, voire poncif ? Que dit de nous ce vase du désir qu'il faut sans cesse remplir ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/j-ai-tout-pour-etre-heureux-mais-il-me-manque-quelque-chose-ce-que-l-eternelle-insatisfaction-dit-de-nous-20230507"
    },
    {
        "title": "Discours de politique générale de Gabriel Attal: Jean-Luc Mélenchon dénonce «le discours le plus réactionnaire depuis un siècle»",
        "summary": "En plein discours du premier ministre, le leader de La France insoumise a fustigé les déclarations du nouveau chef du gouvernement sur X.",
        "link": "https://www.lefigaro.fr/politique/discours-de-politique-generale-de-gabriel-attal-jean-luc-melenchon-denonce-le-discours-le-plus-reactionnaire-depuis-un-siecle-20240130"
    },
    {
        "title": "Les chômeurs en fin de droits n'auront plus d'allocation spécifique et basculeront au RSA",
        "summary": "Le premier ministre Gabriel Attal a dit ne plus vouloir de cette allocation qui permet de cotiser pour la retraite «sans travailler».",
        "link": "https://www.lefigaro.fr/conjoncture/les-chomeurs-en-fin-de-droits-n-auront-plus-d-allocation-specifique-remplacee-par-le-rsa-20240130"
    },
    {
        "title": "Gabriel Attal demande aux ministères d’expérimenter la «semaine de quatre jours» dans leurs administrations",
        "summary": "Le premier ministre souhaite «donner l'exemple s'agissant de l'organisation du travail».",
        "link": "https://www.lefigaro.fr/societes/gabriel-attal-demande-aux-ministeres-d-experimenter-la-semaine-de-quatre-jours-dans-leurs-administrations-20240130"
    },
    {
        "title": "La conférence «Israël au tribunal !» annulée à l'université Lyon 2 après un courrier de Laurent Wauquiez et du Crif",
        "summary": "La conférence intitulée «Crimes de guerre, crimes contre l'humanité, génocide ? Israël au tribunal !», qui devait se tenir ce jeudi dans les locaux de l'université Lyon 2 à l’initiative d'un syndicat étudiant, a été annulée par la direction de la fac pour des raisons de sécurité.",
        "link": "https://www.lefigaro.fr/lyon/la-conference-israel-au-tribunal-annulee-a-l-universite-lyon-2-apres-un-courrier-de-laurent-wauquiez-et-du-crif-20240130"
    },
    {
        "title": "«Ils ont compris que je ne m'arrêterai pas de parler malgré leurs hurlements» lance Attal à l’opposition",
        "summary": "Le premier ministre a vu son discours de politique générale être couvert par le bruit de l’opposition.",
        "link": "https://www.lefigaro.fr/politique/ils-ont-compris-que-je-ne-m-arreterai-pas-de-parler-malgre-leurs-hurlements-lance-attal-a-l-opposition-20240130"
    },
    {
        "title": "UPS : le groupe américain de livraison de colis va supprimer 12.000 emplois",
        "summary": "Un plan social vient d’être annoncé par la directrice générale qui coûtera un milliard de dollars à l’entreprise.",
        "link": "https://www.lefigaro.fr/societes/ups-le-groupe-americain-de-livraison-de-colis-va-supprimer-12-000-emplois-20240130"
    },
    {
        "title": "Immigration : Nice dégaine les premières OQTF de la loi Darmanin",
        "summary": "Le préfet des Alpes-Maritimes a délivré des Obligations de quitter le territoire français contre des profils bénéficiant jusqu'alors d'une protection quasi absolue.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-nice-degaine-les-premieres-oqtf-de-la-loi-darmanin-20240130"
    },
    {
        "title": "Agriculteurs, Mercosur, guerre en Ukraine... Les déclarations d’Emmanuel Macron en visite d’État en Suède",
        "summary": "Lors de sa visite officielle en Suède, le président français a estimé que ce serait de la «facilité de tout mettre sur le dos de l'Europe» pour expliquer les difficultés des agriculteurs français.",
        "link": "https://www.lefigaro.fr/politique/agriculteurs-mercosur-guerre-en-ukraine-les-declarations-d-emmanuel-macron-en-visite-d-etat-en-suede-20240130"
    },
    {
        "title": "Emmanuel Macron a-t-il vraiment mis fin aux négociations sur l’accord de l'Europe avec le Mercosur?",
        "summary": "VÉRIFICATION - Selon Gabriel Attal, «la France s'oppose de manière claire, comme elle l'a fait depuis le premier jour par la voix du président de la République, à la signature du traité Mercosur».",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-a-t-il-vraiment-mis-fin-aux-negociations-sur-l-accord-de-l-europe-avec-le-mercosur-20240130"
    },
    {
        "title": "Colère des agriculteurs : qu’est-ce que le projet d’accord décrié entre le Mercosur et l’UE ?",
        "summary": "Le projet d’accord commercial, discuté entre les deux organisations depuis plus de 20 ans, prévoit l’abaissement voire la suppression de droits de douane sur plusieurs secteurs.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-qu-est-ce-que-le-projet-d-accord-decrie-entre-le-mercosur-et-l-ue-20240129"
    },
    {
        "title": "Tout comprendre au «Green Deal», ce projet européen dénoncé par les agriculteurs",
        "summary": "DÉCRYPTAGE - Le fameux Pacte Vert européen est régulièrement cité par les agriculteurs comme étant responsable de leur malheur. Pourtant, presque aucun texte n’a été voté sur l’agriculture dans le cadre de ce plan.",
        "link": "https://www.lefigaro.fr/actualite-france/tout-comprendre-au-green-deal-ce-projet-europeen-denonce-par-les-agriculteurs-20240130"
    },
    {
        "title": "Préavis de grève jusqu’en septembre à la RATP : quelles conséquences pour les usagers ?",
        "summary": "Les premières craintes se font sentir, alors que la CGT-RATP, premier syndicat du transporteur public, vient de déposer un préavis de grève courant du 5 février au 9 septembre.",
        "link": "https://www.lefigaro.fr/societes/preavis-de-greve-jusqu-en-septembre-a-la-ratp-quelles-consequences-pour-les-usagers-20240130"
    },
    {
        "title": "«F-GOALS» : voici la liste des ingrédients indispensables à la santé intestinale selon un gastro-entérologue",
        "summary": "Invité d’un podcast, le médecin américain Will Bulsiewicz dresse la liste des aliments à consommer quotidiennement pour prendre soin de son microbiote.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/f-goals-voici-la-liste-des-ingredients-indispensables-a-la-sante-intestinale-selon-un-gastro-enterologue-20240130"
    },
    {
        "title": "Agriculture, travail, santé, école... Ce qu’il faut retenir du discours de politique générale de Gabriel Attal",
        "summary": "Le premier ministre s’est exprimé pendant une heure et demie devant les députés. Comme prévu, il n’a pas engagé la responsabilité du gouvernement, en ne se soumettant pas à un vote de confiance après son intervention.",
        "link": "https://www.lefigaro.fr/politique/agriculture-travail-sante-ecole-ce-qu-il-faut-retenir-du-discours-de-politique-generale-de-gabriel-attal-20240130"
    },
    {
        "title": "Avez-vous été convaincu par la déclaration de politique générale de Gabriel Attal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/avez-vous-ete-convaincu-par-la-declaration-de-politique-generale-de-gabriel-attal-20240130"
    },
    {
        "title": "Nice : une octogénaire violemment agressée alors qu’elle promenait son chien, son pronostic vital engagé",
        "summary": "La mise en cause, une jeune femme de 27 ans à la réputation sulfureuse, est poursuivie pour «violences volontaires sur personne vulnérable suivie d’infirmité permanente».",
        "link": "https://www.lefigaro.fr/nice/nice-une-octogenaire-violemment-agressee-alors-qu-elle-promenait-son-chien-son-pronostic-vital-engage-20240130"
    },
    {
        "title": "La météo du mercredi 31 janvier: grisailles matinales, après-midi ensoleillé",
        "summary": "Une certaine fraîcheur matinale revient sur la moitié nord du pays, mais il fait doux l'après-midi lorsque le soleil se montre.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-31-janvier-grisailles-matinales-apres-midi-ensoleille-20240130"
    },
    {
        "title": "Lille : jusqu’à cinq ans de prison pour trafic de déchets entre la Belgique et la France",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/lille-jusqu-a-cinq-ans-de-prison-pour-trafic-de-dechets-entre-la-belgique-et-la-france-20240130"
    },
    {
        "title": "Colère des agriculteurs: vouloir des prix de l’alimentation bas, un jeu dangereux",
        "summary": "DÉCRYPTAGE - Derrière la volonté politique de baisse des prix en faveur des consommateurs, se cache un effet pervers pour l’agriculture.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-vouloir-des-prix-de-l-alimentation-bas-un-jeu-dangereux-20240130"
    },
    {
        "title": "«Le responsable, c'est le Roumain» : Les dénégations de Shamran Mehmood, accusé du meurtre de Sandra dans un Franprix",
        "summary": "COMPTE RENDU D’AUDIENCE - L’étudiante de 23 ans avait été retrouvée pieds et poings liés, visage scotché, dans le coffre de sa voiture en 2019. Malgré les contradictions, l’accusé continue de nier les faits, invoquant un mystérieux «Roumain».",
        "link": "https://www.lefigaro.fr/faits-divers/le-responsable-c-est-le-roumain-les-denegations-de-shamran-mehmood-accuse-du-meurtre-de-sandra-dans-un-franprix-20240130"
    },
    {
        "title": "Discours de politique générale d’Attal, crise agricole, conflit au Moyen-Orient... Les 3 infos à retenir à 18h",
        "summary": "LE POINT DE 18h - Retrouvez l'essentiel de l'actualité parue ce mardi 30 janvier sur notre site.",
        "link": "https://www.lefigaro.fr/discours-de-politique-generale-d-attal-crise-agricole-conflit-au-moyen-orient-les-3-infos-a-retenir-a-18h-20240130"
    },
    {
        "title": "Stationnement à Lyon : les nouveaux tarifs «SUV» débuteront en juin",
        "summary": "Ces nouveaux tarifs de stationnement résident et visiteur, basés sur le poids du véhicule et sa motorisation, seront présentés aux élus lyonnais lors du conseil municipal du 21 mars.",
        "link": "https://www.lefigaro.fr/lyon/stationnement-a-lyon-les-nouveaux-tarifs-suv-debuteront-en-juin-20240130"
    },
    {
        "title": "Mise en faillite, nationalisation temporaire… Boeing peut-il échapper au scénario du pire?",
        "summary": "RÉCIT - L’avenir du géant américain fait l’objet de folles hypothèses. Son PDG depuis janvier 2020, David Calhoun, n’a pas réglé les problèmes de production et de qualité. Il semble sur un siège éjectable.",
        "link": "https://www.lefigaro.fr/societes/mise-en-faillite-nationalisation-temporaire-boeing-peut-il-echapper-au-scenario-du-pire-20240130"
    },
    {
        "title": "Poulet ukrainien : pourquoi Emmanuel Macron appelle à réguler ses importations en Europe",
        "summary": "Les importations de volailles à bas coût venues d’Ukraine se sont envolées en Europe depuis 2022. Portés par la fronde du monde agricole, les éleveurs dénoncent une «concurrence déloyale», orchestrée au détriment des consommateurs.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-les-eleveurs-europeens-et-francais-alertent-sur-le-deferlement-de-poulets-ukrainiens-20230921"
    },
    {
        "title": "«C'est à l'Assemblée qu'on aurait dû aller» : sur l'A6, les agriculteurs frustrés par le discours d'Attal remontent vers Paris",
        "summary": "REPORTAGE – Sur l'un des huit points de blocages autour de Paris, les agriculteurs ont suivi de près le discours de politique générale du premier ministre, en attente d'annonces concrètes. Déçus, ils ont déplacé leur barrage plus proche de la capitale.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-a-l-assemblee-qu-on-aurait-du-aller-sur-l-a6-les-agriculteurs-frustres-par-le-discours-d-attal-remontent-vers-paris-20240130"
    },
    {
        "title": "La France s’est-elle vraiment «smicardisée», comme le dit Gabriel Attal ?",
        "summary": "LA VÉRIFICATION - Lors de son discours de politique générale ce mardi, Gabriel Attal a dit vouloir «désmicardiser la France». Mais le constat d’une «smicardisation» de la France est-il avéré ?",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-s-est-elle-vraiment-smicardisee-comme-le-dit-gabriel-attal-20240130"
    },
    {
        "title": "«Si on a un rendez-vous médical et qu'on ne vient pas, on paie !» : Gabriel Attal parviendra-t-il à appliquer la «taxe lapin» ?",
        "summary": "DÉCRYPTAGE - Le premier ministre s’est engagé à appliquer une pénalité financière aux patients qui annulent sans prévenir. Une demande de longue date des médecins et des sénateurs LR.",
        "link": "https://www.lefigaro.fr/social/si-on-a-un-rendez-vous-medical-et-qu-on-ne-vient-pas-on-paie-gabriel-attal-parviendra-t-il-a-appliquer-la-taxe-lapin-20240130"
    },
    {
        "title": "Un réfugié mineur non accompagné a droit au regroupement familial sans conditions de ressources, estime la CJUE",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-refugie-mineur-non-accompagne-a-droit-au-regroupement-familial-sans-conditions-de-ressources-estime-la-cjue-20240130"
    },
    {
        "title": "Cambriolage chez le champion de MMA Ciryl Gane : un homme relaxé par la justice",
        "summary": "Un homme soupçonné d'avoir cambriolé le domicile du champion de MMA le 2 septembre dernier à Nogent-sur-Marne a été relaxé ce mardi par le tribunal correctionnel de Créteil.",
        "link": "https://www.lefigaro.fr/sports/mma/cambriolage-chez-le-champion-de-mma-ciryl-gane-un-homme-relaxe-par-la-justice-20240130"
    },
    {
        "title": "«Le Royaume-Uni n’a pas connu l’essor commercial promis»: quatre ans après, le morne bilan du Brexit",
        "summary": "DÉCRYPTAGE - Seul un Britannique sur cinq estime que la sortie de l’UE a eu un effet positif sur la situation générale du pays.",
        "link": "https://www.lefigaro.fr/international/le-royaume-uni-n-a-pas-connu-l-essor-commercial-promis-quatre-ans-apres-le-morne-bilan-du-brexit-20240130"
    },
    {
        "title": "États-Unis : Washington envisage des représailles «multiples» après la mort de trois soldats américains en Jordanie",
        "summary": "Interrogé sur la pelouse de la Maison-Blanche avant de rejoindre la Floride, le président américain a indiqué qu’il tenait l’Iran pour responsable de la frappe de drone en Jordanie.",
        "link": "https://www.lefigaro.fr/international/etats-unis-apres-la-mort-de-trois-soldats-americains-en-jordanie-biden-a-decide-comment-riposter-20240130"
    },
    {
        "title": "Rendez-vous médicaux non honorés : les patients qui ne préviennent pas de leur absence devront bien «payer»",
        "summary": "En novembre dernier, le gouvernement s’était dit ouvert à des sanctions contre les Français qui ne viennent pas à leurs rendez-vous médicaux, tout en enterrant l’idée d’une «taxe lapin» à payer auprès de la CPAM.",
        "link": "https://www.lefigaro.fr/social/rendez-vous-medicaux-non-honores-les-patients-qui-ne-previennent-pas-de-leur-absence-devront-bien-payer-20240130"
    }
]