[
    {
        "title": "À l’école, l’ultraviolence des plus jeunes alarme la communauté éducative",
        "summary": "ENQUÊTE - Le rajeunissement des auteurs affole la communauté éducative. En un an, c’est au collège que le taux d’«incidents graves» a le plus progressé.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-ecole-l-ultraviolence-des-plus-jeunes-alarme-la-communaute-educative-20240407"
    },
    {
        "title": "«Violence à l’école: répondre à la décivilisation»",
        "summary": "L’ÉDITORIAL DU FIGARO - L’hyperviolence est entrée de plain-pied dans l’école et est maintenant le fait d’adolescents de plus en plus jeunes.",
        "link": "https://www.lefigaro.fr/vox/societe/violence-a-l-ecole-repondre-a-la-decivilisation-20240407"
    },
    {
        "title": "Collégien mort à Viry-Châtillon : la piste du «crime d'honneur» au cœur de l'agression",
        "summary": "Différentes pistes sont étudiées par les enquêteurs, dans l’affaire du décès de Shamseddine, l’adolescent de 15 ans tabassé jeudi 4 avril. Une information judiciaire a été ouverte pour «assassinat» à l’encontre de quatre des mis en cause.",
        "link": "https://www.lefigaro.fr/faits-divers/collegien-mort-a-viry-chatillon-l-hypothese-d-une-querelle-amoureuse-20240406"
    },
    {
        "title": "Affaire Evaëlle : les témoignages accablants des élèves contre l’enseignante poursuivie pour «harcèlement sur mineurs»",
        "summary": "EXCLUSIF - C'est une décision extrêmement rare : une enseignante de français a été renvoyée en correctionnelle, soupçonnée d'avoir harcelé trois collégiens dont Evaëlle, qui s'est suicidée après des mois de brimades. Le Figaro a eu accès aux témoignages de ses élèves.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-evaelle-les-temoignages-accablants-des-eleves-contre-l-enseignante-poursuivie-pour-harcelement-sur-mineurs-20240407"
    },
    {
        "title": "Nantes-Lyon: Lacazette taille patron, Tolisso dans le dur... Les tops et les flops",
        "summary": "Lyon a renversé Nantes (3-1) et se replace dans la lutte pour l’Europe. Grâce à ce succès, les hommes de Pierre Sage terminent leur semaine en beauté.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nantes-lyon-lacazette-taille-patron-tolisso-dans-le-dur-les-tops-et-les-flops-20240407"
    },
    {
        "title": "Walid Daqqa meurt dans une prison israélienne après 38 ans de détention",
        "summary": "Le prisonnier palestinien de nationalité israélienne avait enlevé et assassiné un soldat israélien en 1984.",
        "link": "https://www.lefigaro.fr/international/walid-daqqa-meurt-dans-une-prison-israelienne-apres-38-ans-de-detention-20240407"
    },
    {
        "title": "Mozambique : plus de 90 personnes trouvent la mort dans un naufrage",
        "summary": "Les autorités locales ont expliqué que le bateau de pêche était surchargé avec 130 personnes présentes à bord.",
        "link": "https://www.lefigaro.fr/international/plus-de-90-personnes-trouvent-la-mort-dans-un-naufrage-au-large-du-mozambique-20240407"
    },
    {
        "title": "Guerre en Ukraine : sans l’aide américaine, Kiev «perdra la guerre», prévient Zelensky",
        "summary": "LE POINT SUR LA SITUATION - Pendant que l’Ukraine attend 60 milliards de dollars bloqués à Washington, la Russie accuse des drones ukrainiens d’avoir attaqué la centrale de Zaporijjia et envoie le chef de sa diplomatie en Chine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-sans-l-aide-americaine-kiev-perdra-la-guerre-previent-zelensky-20240407"
    },
    {
        "title": "Général Jérôme Goisque: «L’Otan est prête à réagir si Poutine voulait aller plus loin»",
        "summary": "ENTRETIEN - Le représentant militaire permanent de la France auprès de l’OTAN et de l’UE préfère anticiper toute escalade dans le conflit entre la Russie et l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/general-jerome-goisque-l-otan-est-prete-a-reagir-si-poutine-voulait-aller-plus-loin-20240407"
    },
    {
        "title": "La Russie affirme avoir détruit 15 drones ukrainiens au-dessus de régions frontalières",
        "summary": "Le ministère russe de la Défense a indiqué que les aéronefs avaient été interceptés au-dessus des régions de Belgorod et de Briansk.",
        "link": "https://www.lefigaro.fr/flash-actu/la-russie-affirme-avoir-detruit-15-drones-ukrainiens-au-dessus-de-regions-frontalieres-20240407"
    },
    {
        "title": "Kharkiv, la deuxième ville d'Ukraine, de nouveau dans le viseur de l'armée russe: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Moscou a lancé une intense campagne de bombardements pour mettre à genoux cette localité russophone.",
        "link": "https://www.lefigaro.fr/international/kharkiv-la-deuxieme-ville-d-ukraine-de-nouveau-dans-le-viseur-de-l-armee-russe-le-recit-de-l-envoyee-speciale-du-figaro-20240407"
    },
    {
        "title": "Paris : trois personnes décèdent dans un incendie après une explosion dans un immeuble du 11e arrondissement",
        "summary": "Le feu s'est déclaré rue de Charonne dans un logement situé au 7e étage d'un immeuble. Les origines de l’incendie restent inconnues à l’heure actuelle.",
        "link": "https://www.lefigaro.fr/faits-divers/trois-personnes-decedent-dans-un-incendie-rue-de-charonne-a-paris-20240407"
    },
    {
        "title": "Européennes: Emmanuel Macron prépare son entrée en campagne avec un grand discours «Sorbonne 2»",
        "summary": "Le chef de l’État compte détailler avant la fin du mois d’avril sa vision des enjeux auxquels est confrontée l’Union européenne, comme il l’avait fait peu après sa première élection, en 2017.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-emmanuel-macron-prepare-son-entree-en-campagne-avec-un-grand-discours-sorbonne-2-20240407"
    },
    {
        "title": "Européennes : Glucksmann dénonce «l’échec d’Emmanuel Macron» face au succès de Bardella",
        "summary": "Alors qu’il conforte son statut de troisième homme du scrutin, le chef de file PS-Place Publique a également répliqué aux attaques de La France insoumise (LFI) sur le plateau du «Grand Jury-RTL-Le Figaro-M6-Paris Première».",
        "link": "https://www.lefigaro.fr/politique/europeennes-glucksmann-denonce-l-echec-d-emmanuel-macron-face-au-succes-de-bardella-20240407"
    },
    {
        "title": "Élections européennes : selon un sondage, la liste PS progresse encore",
        "summary": "La liste Rassemblement national reste toutefois largement en tête avec 30% d’intentions de vote.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-selon-un-sondage-la-liste-ps-progresse-encore-20240406"
    },
    {
        "title": "Élections européennes: un sondage quotidien dès ce lundi sur le site du Figaro",
        "summary": "Le Figaro, avec LCI et Sud Radio, publiera tous les jours sur son site, à 17 heures, et jusqu’au 7 juin, une série d’enquêtes Ifop-Fiducial sur les intentions de vote des Français.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-un-sondage-quotidien-des-ce-lundi-sur-le-site-du-figaro-20240407"
    },
    {
        "title": "La longue quête de l’État pour mettre la main sur le magot de l’Unedic",
        "summary": "DÉCRYPTAGE - Le gouvernement n’a cessé de vouloir accéder aux excédents de l’assurance-chômage.",
        "link": "https://www.lefigaro.fr/social/la-longue-quete-de-l-etat-pour-mettre-la-main-sur-le-magot-de-l-unedic-20240407"
    },
    {
        "title": "La météo du lundi 8 avril : tempête sur le littoral, des rafales de vent jusqu’à 130km/h",
        "summary": "Des puissantes rafales balaieront la Bretagne et la Normandie. Des orages éclateront le soir dans d’autres départements.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-8-avril-tempete-sur-le-littoral-des-rafales-de-vent-jusqu-a-130km-h-20240407"
    },
    {
        "title": "Israël annonce le retrait partiel de ses forces dans la bande de Gaza",
        "summary": "Seuls quelques centaines d’hommes resteraient déployés dans l’enclave. L’Iran menace de frapper des ambassades israéliennes à l’étranger.",
        "link": "https://www.lefigaro.fr/international/israel-annonce-le-retrait-partiel-de-ses-forces-dans-la-bande-de-gaza-20240407"
    },
    {
        "title": "Israël refuse tout cessez-le-feu sans la libération des otages",
        "summary": "LE POINT SUR LA SITUATION - Alors que de nouvelles négociations ont lieu au Caire, six mois après le début de l’offensive israélienne, une source militaire indique que l'armée israélienne s’est retirée du sud de l’enclave.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-nouveaux-pourparlers-de-paix-ce-dimanche-20240407"
    },
    {
        "title": "JO 2024 : dans les entreprises mobilisées, l’organisation des vacances se négocie comptant",
        "summary": "DÉCRYPTAGE - Hôtellerie-restauration, fonction publique, forces de l’ordre, transports... De nombreux salariés devront être sur le pont lors des Jeux, cet été. Ils décaleront ainsi leurs vacances, parfois en échange de primes.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-dans-les-entreprises-mobilisees-l-organisation-des-vacances-se-negocie-comptant-20240408"
    },
    {
        "title": "Retraite: qui peut encore partir avant l’heure?",
        "summary": "DÉCRYPTAGE - La réforme a maintenu plusieurs dispositifs qui permettent d’arrêter de travailler avant l’âge légal de départ désormais fixé à 64 ans.",
        "link": "https://www.lefigaro.fr/retraite/retraite-qui-peut-encore-partir-avant-l-heure-20240407"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Viry-Châtillon : quatre personnes mises en examen pour assassinat après la mort de Shamseddine, passé à tabac",
        "summary": "Ce collégien de 15 ans a été mortellement agressé jeudi par trois jeunes aux visages encagoulés, dans une ruelle proche de son établissement scolaire, alors qu’il sortait d’un cours de musique.",
        "link": "https://www.lefigaro.fr/faits-divers/l-adolescent-passe-a-tabac-a-viry-chatillon-est-decede-annonce-le-parquet-20240405"
    },
    {
        "title": "Viols, proxénétisme, rites vaudous... Un gang nigérian ultraviolent implanté à Marseille devant la justice",
        "summary": "Une dizaine de prévenus issus d’une mafia nigériane comparaît devant la cour d’appel d’Aix-en-Provence à partir de ce lundi. Ils sont accusés d’avoir alimenté des réseaux d’immigration clandestine, commis des viols mais aussi des faits de proxénétisme envers de jeunes Nigérianes, qui avaient subi des rites vaudous.",
        "link": "https://www.lefigaro.fr/marseille/viols-proxenetisme-rites-vaudous-un-gang-nigerian-ultraviolent-implante-a-marseille-devant-la-justice-20240408"
    },
    {
        "title": "Le président du Guatemala débarque une ministre pour «mauvaise utilisation des ressources» de l'État",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-du-guatemala-debarque-une-ministre-pour-mauvaise-utilisation-des-ressources-de-l-etat-20240408"
    },
    {
        "title": "Corée du Sud : lancement réussi d’un deuxième satellite espion",
        "summary": "Séoul entend lancer un total de cinq appareils espions d'ici 2025, pour mieux surveiller la Corée du Nord.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-lancement-reussi-d-un-deuxieme-satellite-espion-20240408"
    },
    {
        "title": "Scandale des «Panama Papers» : le procès s'ouvre ce lundi avec le jugement de 27 personnes",
        "summary": "Le procès devait se tenir en 2021 initialement, mais a été reporté à plusieurs reprises et pour diverses raisons. Au total, 27 personnes sont accusées «du crime de blanchiment d’argent».",
        "link": "https://www.lefigaro.fr/conjoncture/scandale-des-panama-papers-le-proces-s-ouvre-ce-lundi-avec-le-jugement-de-27-personnes-20240408"
    },
    {
        "title": "La maire d'Avallon mise en examen après la découverte de 70kg de cannabis à son domicile",
        "summary": "La drogue y aurait été entreposée par son frère, qui habite chez l'élue, sans que cette dernière ne soit au courant. Dimanche soir, sept personnes ont été mises en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/au-moins-70-kg-de-cannabis-decouverts-chez-une-maire-socialiste-de-l-yonne-20240407"
    },
    {
        "title": "Découverte du crâne d’Émile : la randonneuse pourrait-elle être poursuivie pour «modification de scène de crime» ?",
        "summary": "DÉCRYPTAGE - Samedi 30 mars, lors d’une promenade, une habitante du Vernet a découvert les ossements du petit garçon disparu le 8 juillet dernier. Mais ramener le crâne de l’enfant chez elle n’était pas forcément une bonne idée. Le Figaro vous explique pourquoi.",
        "link": "https://www.lefigaro.fr/faits-divers/decouverte-du-crane-d-emile-la-randonneuse-pourrait-elle-etre-poursuivie-pour-modification-de-scene-de-crime-20240407"
    },
    {
        "title": "Anne de Guigné: «Pourquoi le poids des retraites dans le déficit est sous-estimé»",
        "summary": "CHRONIQUE - Toute une partie des dépenses liées aux retraites est financée par l’État et ne figure pas dans les comptes de la Sécurité sociale.",
        "link": "https://www.lefigaro.fr/economie/anne-de-guigne-pourquoi-le-poids-des-retraites-dans-le-deficit-est-sous-estime-20240408"
    },
    {
        "title": "Van der Poel: «Jamais je n’imaginais gagner toutes ces courses»",
        "summary": "Vainqueur en solitaire de son deuxième Paris-Roubaix consécutif dimanche, Mathieu van der Poel a estimé qu'il était dans «(s)on meilleur jour depuis le début de la saison des classiques».",
        "link": "https://www.lefigaro.fr/sports/cyclisme/van-der-poel-jamais-je-n-imaginais-gagner-toutes-ces-courses-20240408"
    },
    {
        "title": "Paris-Roubaix : Van der Poel fabuleux, Küng obstiné, les Français trop discrets… Nos coups de cœur et coups de griffe",
        "summary": "Le cavalier seul du champion du monde néerlandais, la bravoure du Suisse, la discrétion des Français, retour sur les faits marquants du 121e Paris-Roubaix.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-van-der-poel-fabuleux-kueng-obstine-les-francais-trop-discrets-nos-coups-de-coeur-et-nos-coups-de-griffe-20240408"
    },
    {
        "title": "Van der Poel se sublime, Marquinhos et La Rochelle dans l’histoire, Marseille se rate... Les tops et flops du week-end sport",
        "summary": "DIAPORAMA - À l'issue d'un week-end marqué par la victoire de Van der Poel sur le Paris-Roubaix, le 435e match de Marquinhos avec Paris ou encore la lourde défaite de l’OM à Lille, découvrez ce qui a plu et moins plu à la rédaction Sports du Figaro.",
        "link": "https://www.lefigaro.fr/flash-sport/van-der-poel-se-sublime-marquinhos-et-la-rochelle-dans-l-histoire-marseille-se-rate-les-tops-et-flops-du-week-end-sport-20240408"
    },
    {
        "title": "Samuel Fitoussi: «Aya Nakamura récite du Raymond Aron, Estanguet sur son kayak... La drôle de cérémonie d'ouverture des JO»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine le déroulement de la cérémonie d’ouverture des Jeux olympiques (presque) sans accrocs.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-aya-nakamura-recite-du-raymond-aron-estanguet-sur-son-kayak-la-drole-de-ceremonie-d-ouverture-des-jo-20240408"
    },
    {
        "title": "Emploi des seniors : cette ultime séance de négociation sur laquelle se joue la prochaine réforme de l’assurance-chômage",
        "summary": "Ce lundi, les partenaires sociaux doivent parvenir à un accord pour faciliter le maintien sur le marché du travail des plus de 60 ans. Un échec pourrait avoir des répercussions en cascade.",
        "link": "https://www.lefigaro.fr/social/emploi-des-seniors-cette-ultime-seance-de-negociation-sur-laquelle-se-joue-la-prochaine-reforme-de-l-assurance-chomage-20240407"
    },
    {
        "title": "Cette île de la Manche est le dernier État féodal au monde (et elle vaut le détour)",
        "summary": "La plus petite des îles anglo-normandes est administrée par un seigneur depuis 1565. Protégée de la pollution lumineuse, elle étonne les touristes par son ambiance intemporelle, comme figée à l’époque médiévale.",
        "link": "https://www.lefigaro.fr/voyages/cette-ile-de-la-manche-est-le-dernier-etat-feodal-au-monde-et-elle-vaut-le-detour-20240408"
    },
    {
        "title": "NBA : Wembanyama encore énorme, les Spurs s’inclinent après deux prolongations",
        "summary": "Opposés aux 76ers de Philadelphie, les Spurs de Victor Wembanyama se sont inclinés 126-133 après deux prolongations. Le Français a signé son 42e double-double.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembi-et-les-spurs-s-inclinent-apres-deux-prolongations-20240408"
    },
    {
        "title": "Guerre en Ukraine: trois morts dans des frappes russes dans la région de Zaporijia",
        "summary": "LE POINT SUR LA SITUATION - La Russie a attaqué la région ukrainienne de Zaporijia (sud), déjà victime de frappes meurtrières la veille.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trois-morts-dans-des-frappes-russes-dans-la-region-de-zaporijia-20240408"
    },
    {
        "title": "Nantes-Lyon: la frayeur en avion de Waldemar Kita après un atterrissage d’urgence",
        "summary": "LE SCAN SPORT - Le président du FC Nantes a connu un moment de panique dimanche avant le match entre son équipe et l’Olympique Lyonnais (1-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nantes-lyon-la-frayeur-en-avion-de-waldemar-kita-apres-un-atterrissage-d-urgence-20240408"
    },
    {
        "title": "JO Paris 2024: les eaux de la Seine dans un état «alarmant», prévient une ONG",
        "summary": "L'ONG Surfrider Foudation a exprimé ses inquiétudes quant à la qualité des eaux de la Seine, où doivent se tenir plusieurs épreuves olympiques, après avoir réalisé une campagne de prélèvements sur six mois.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-les-eaux-de-la-seine-dans-un-etat-alarmant-previent-une-ong-20240408"
    },
    {
        "title": "«La santé n’est pas gratuite» : le gouvernement défend sa «taxe lapin» visant les patients",
        "summary": "Si certains professionnels se dressent contre cette mesure, l’exécutif, lui, assure que ce dispositif est «techniquement tout à fait faisable».",
        "link": "https://www.lefigaro.fr/conjoncture/la-sante-n-est-pas-gratuite-le-gouvernement-defend-sa-taxe-lapin-visant-les-patients-20240408"
    },
    {
        "title": "PSG-FC Barcelone: à quelle heure et sur quelle chaîne suivre le quart de finale aller de Ligue des champions ?",
        "summary": "Les hommes de Luis Enrique jouent une partie de leur avenir européen mercredi soir au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-fc-barcelone-a-quelle-heure-et-sur-quelle-chaine-suivre-le-quart-de-finale-aller-de-ligue-des-champions-20240408"
    },
    {
        "title": "Otages détenus par le Hamas : le député PS Jérôme Guedj hué par la foule lors d’une manifestation",
        "summary": "Le député socialiste a pris la parole sous les huées des manifestants venus demander la libération des otages détenus par le Hamas ce dimanche 7 avril, à l’appel du Crif.",
        "link": "https://www.lefigaro.fr/politique/otages-detenus-par-le-hamas-le-depute-ps-jerome-guedj-hue-par-la-foule-lors-d-une-manifestation-20240408"
    },
    {
        "title": "Six mois après leur enlèvement, que deviennent les otages français du Hamas ?",
        "summary": "Trois ressortissants français sont encore détenus par les terroristes du Hamas dans la bande de Gaza : Ofer Kalderon, Orion Hernandez Radoux et Ohad Yahalomi.",
        "link": "https://www.lefigaro.fr/international/six-mois-apres-leur-enlevement-que-deviennent-les-otages-francais-du-hamas-20240407"
    },
    {
        "title": "De Fachoda à l’Entente sur le climat, 120 ans de relation forte entre le Royaume-Uni et la France",
        "summary": "DÉCRYPTAGE - Lors de sa visite réussie à Paris en septembre dernier, le roi Charles III a plaidé pour une nouvelle «Entente» entre les deux pays. Histoire d’une complicité si particulière entre les deux nations.",
        "link": "https://www.lefigaro.fr/international/de-fachoda-a-l-entente-sur-le-climat-120-ans-de-relation-forte-entre-le-royaume-uni-et-la-france-20240407"
    },
    {
        "title": "Royaume-Uni: à York, un général français commande des soldats britanniques",
        "summary": "RÉCIT - Paris et Londres célèbrent ce lundi le 120e  anniversaire de l’Entente cordiale.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-a-york-un-general-francais-commande-des-soldats-britanniques-20240407"
    }
]