[
    {
        "title": "Sous pression des États-Unis, Xi Jinping en tournée pour «neutraliser» l’Europe",
        "summary": "DÉCRYPTAGE - Le dirigeant chinois mise sur ses visites en France, en Serbie et en Hongrie pour creuser les divisions du bloc occidental.",
        "link": "https://www.lefigaro.fr/international/sous-pression-des-etats-unis-xi-jinping-en-tournee-pour-neutraliser-l-europe-20240505"
    },
    {
        "title": "Refusant de choisir entre Pékin et Washington, Emmanuel Macron à la recherche d’un équilibre introuvable",
        "summary": "ANALYSE - Le président français refuse de se laisser enfermer dans la logique de blocs que la Chine et la Russie s’emploient à imposer.",
        "link": "https://www.lefigaro.fr/international/refusant-de-choisir-entre-pekin-et-washington-emmanuel-macron-a-la-recherche-d-un-equilibre-introuvable-20240505"
    },
    {
        "title": "Peng Liyuan, l'épouse vedette de Xi Jinping, chanteuse de variété devenue première dame de Chine",
        "summary": "En visite officielle en France, le président chinois est arrivé à Paris ce 5 mai, accompagné de son épouse. Loin d’œuvrer dans son ombre, la première dame de l’Empire du Milieu est une figure très populaire en son pays, bien plus, d’ailleurs, que son mari.",
        "link": "https://madame.lefigaro.fr/societe/actu/peng-liyuan-l-epouse-vedette-de-xi-jinping-chanteuse-de-variete-devenue-premiere-dame-de-chine-20240505"
    },
    {
        "title": "Xi Jinping: «Je viens en France avec trois messages de la Chine»",
        "summary": "TRIBUNE - Dans une tribune au Figaro à l’amorce de sa visite en France, le président de la République populaire de Chine promet d'ouvrir les marchés chinois aux entreprises occidentales, assure comprendre l'enjeu de la crise ukrainienne pour les Européens et se dit attaché au respect mutuel et à la coexistence pacifique entre États.",
        "link": "https://www.lefigaro.fr/vox/monde/xi-jinping-je-viens-en-france-avec-trois-messages-de-la-chine-20240505"
    },
    {
        "title": "«Il ne m'a jamais fait de chantage au suicide» : Soraya Miranda, la compagne de Kendji Girac, sort du silence",
        "summary": "VIDÉO - La jeune femme et mère de leur fille raconte sa version des faits de la nuit du 22 avril où le chanteur s’est lui-même tiré une balle dans la poitrine.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/il-ne-m-a-jamais-fait-de-chantage-au-suicide-soraya-miranda-la-compagne-de-kendji-girac-sort-du-silence-20240505"
    },
    {
        "title": "Immigration : Darmanin veut accélérer l’expulsion des étrangers délinquants",
        "summary": "EXCLUSIF - Depuis janvier, 1666 étrangers impliqués dans des troubles à l’ordre public ont été renvoyés de force chez eux. Soit une augmentation de 28 % en un an. Dans un télégramme aux préfets, le ministre de l’Intérieur demande d’augmenter les cadences.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-darmanin-veut-accelerer-l-expulsion-des-etrangers-delinquants-20240505"
    },
    {
        "title": "GP de Miami : le grand jour de Norris, les pénalités de Magnussen... Les tops et les flops",
        "summary": "La première victoire en F1 de Lando Norris mais aussi les belles courses de Yuki Tsunoda et Lewis Hamilton ou encore les pénalités de Kevin Magnussen et le couac de la voiture de sécurité, retrouvez les tops et les flops du GP de Miami.",
        "link": "https://www.lefigaro.fr/sports/formule-1/gp-de-miami-le-grand-jour-de-norris-les-penalites-de-magnussen-les-tops-et-les-flops-20240506"
    },
    {
        "title": "Formule 1 : Norris remporte sa première course devant Verstappen et Leclerc lors du GP de Miami",
        "summary": "Après 15 podiums en F1, Lando Norris s’est imposé ce dimanche à Miami et a remporté la première victoire de sa carrière.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-norris-remporte-sa-premiere-course-devant-verstappen-et-leclerc-lors-du-gp-de-miami-20240505"
    },
    {
        "title": "Formule 1 : en vidéo, l’incroyable erreur de la voiture de sécurité qui gêne... Max Verstappen",
        "summary": "La «Safety Car» est intervenue ce dimanche soir lors du GP de Miami après un incident entre Logan Sargeant et Kevin Magnussen. Mais cette dernière s’est mal positionnée et a gêné le Néerlandais.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-en-video-l-incroyable-erreur-de-la-voiture-de-securite-qui-gene-max-verstappen-20240505"
    },
    {
        "title": "Une vague «imminente» d’attentats et sabotages russes redoutée en Europe",
        "summary": "Le service de renseignement allemand aurait alerté plusieurs pays dont la France sur de prochains attentats à la bombe, incendies et cyberattaques de la part de Moscou, selon le journal britannique The Financial Times.",
        "link": "https://www.lefigaro.fr/international/les-renseignements-europeens-redoutent-une-vague-imminente-de-sabotages-de-la-russie-20240505"
    },
    {
        "title": "Guerre en Ukraine: l'armée russe dit avoir pris le contrôle d'un nouveau village de la région de Donetsk",
        "summary": "Ces derniers mois, Moscou revendique régulièrement la prise de contrôle de petites localités de cette zone située à l'est de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-armee-russe-dit-avoir-pris-le-controle-d-un-nouveau-village-de-la-region-de-donetsk-20240505"
    },
    {
        "title": "#MeToo: avant le Festival de Cannes, le milieu du cinéma a des sueurs froides",
        "summary": "ENQUÊTE - À l'approche de la 77e édition de la manifestation, le sujet des agressions sexuelles occupe quotidiennement l'espace médiatique. Une liste de dix noms d'acteurs, réalisateurs et producteurs censément pris dans la tourmente circule et pourrait être divulguée avec la montée des marches.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/metoo-avant-le-festival-de-cannes-le-milieu-du-cinema-a-des-sueurs-froides-20240505"
    },
    {
        "title": "Beau temps généralisé et des températures jusqu'à 30 degrés... pour le pont de l’Ascension, l’été arrive",
        "summary": "À partir de mercredi, le soleil et les températures clémentes vont s’installer sur toute la France.",
        "link": "https://www.lefigaro.fr/meteo/beau-temps-generalise-et-des-temperatures-jusqu-a-30-degres-pour-le-pont-de-l-ascension-l-ete-arrive-20240505"
    },
    {
        "title": "La météo du lundi 6 mai : les températures baissent... encore",
        "summary": "La France est touchée par un rafraîchissement général des températures, avec des pluies soutenues dans tout l'est du pays.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-6-mai-les-temperatures-baissent-encore-20240505"
    },
    {
        "title": "Jean-Pierre Robin: «Meilleurs consommateurs que travailleurs, les Français creusent les déficits du pays»",
        "summary": "CHRONIQUE - Selon les données de l’OCDE, 79,2% du PIB du pays est alloué pour la consommation des Français.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-meilleurs-consommateurs-que-travailleurs-les-francais-creusent-les-deficits-du-pays-20240505"
    },
    {
        "title": "Européennes : Ukraine, immigration, écologie... Ce qu’il faut retenir du premier débat en présence de Bardella",
        "summary": "À moins d’un mois du scrutin, les sept principales têtes de listes ont croisé le fer pendant deux heures lors d’un «Grand Jury» exceptionnel organisé en partenariat avec Le Figaro, RTL, Paris Première et LCP. Des échanges durant lesquels l’eurodéputé RN a été largement pris pour cible.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-ukraine-immigration-ecologie-ce-qu-il-faut-retenir-du-premier-debat-en-presence-de-bardella-20240505"
    },
    {
        "title": "Européennes : un débat offensif, deux heures d’invectives, Bardella pris pour cible",
        "summary": "Le premier grand débat des européennes, organisé par Le Figaro, RTL, Paris Première et LCP, s’est achevé. En tête des sondages, le patron du Rassemblement national a été pris à partie par l’ensemble des candidats.",
        "link": "https://www.lefigaro.fr/elections/europeennes/bardella-hayer-bellamy-glucksmann-marechal-aubry-toussaint-suivez-en-direct-le-premier-grand-debat-des-europeennes-20240505"
    },
    {
        "title": "Européennes 2024 : qui sont les principaux candidats pour l’élection du 9 juin ?",
        "summary": "Les Républicains, Renaissance, Rassemblement national, Parti Socialiste, LFI... Découvrez les têtes de liste pour le scrutin du printemps.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-qui-sont-les-principaux-candidats-pour-l-election-du-9-juin-20240503"
    },
    {
        "title": "Européennes: Emmanuel Macron monte au filet pour remobiliser son électorat",
        "summary": "Dans un entretien accordé à La Tribune Dimanche, le chef de l’État presse Gabriel Attal de s’engager dans la campagne européenne, à presque un mois du scrutin.",
        "link": "https://www.lefigaro.fr/politique/europeennes-emmanuel-macron-monte-au-filet-pour-remobiliser-son-electorat-20240505"
    },
    {
        "title": "L’expulsion de familles de délinquants des HLM renforcée dans la future loi Logement ?",
        "summary": "Le ministre du Logement, qui prépare une réforme sur les HLM, s’est dit favorable à évaluer les «incivilités, délits et crimes» des locataires de logements sociaux.",
        "link": "https://www.lefigaro.fr/politique/l-expulsion-de-familles-de-delinquants-des-hlm-renforcee-dans-la-future-loi-logement-20240505"
    },
    {
        "title": "Nicolas Baverez: «La Chine de Xi Jinping, le totalitarisme et l’empire contre le marché»",
        "summary": "CHRONIQUE - Rompant avec l’héritage de Deng Xiaoping, le président chinois a rétabli le primat absolu de la politique sur l’économie, associant pouvoir à vie, Big Brother numérique, purges à répétition et contrôle strict des entreprises et de l’économie.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-la-chine-de-xi-jinping-le-totalitarisme-et-l-empire-contre-le-marche-20240505"
    },
    {
        "title": "PSG-Dortmund : Mbappé revanchard, le gourou Luis Enrique, Parc des Princes volcanique… Les raisons d'espérer",
        "summary": "DÉCRYPTAGE – Rien n'est perdu pour le PSG après sa défaite 1-0 sur le terrain du Borussia Dortmund, mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-dortmund-mbappe-revanchard-le-gourou-luis-enrique-parc-des-princes-volcanique-les-raisons-d-esperer-20240506"
    },
    {
        "title": "Yonathan Arfi: «Les universités doivent résister face à la terreur intellectuelle»",
        "summary": "ENTRETIEN - Le président du Crif, dont le dîner annuel a lieu ce lundi, dénonce le rôle joué par La France insoumise dans le mouvement propalestinien qui vise à «intimider les étudiants juifs mais aussi à faire taire toutes les opinions divergentes».",
        "link": "https://www.lefigaro.fr/actualite-france/yonathan-arfi-les-universites-doivent-resister-face-a-la-terreur-intellectuelle-20240506"
    },
    {
        "title": "«Ça me fait mal au cœur» : les blocages propalestiniens vus par les politiques passés par Sciences Po",
        "summary": "RÉCIT - Les manifestations qui paralysent l’établissement depuis près de deux mois ne laissent personne de marbre parmi les anciens élèves.",
        "link": "https://www.lefigaro.fr/politique/ca-me-fait-mal-au-coeur-les-blocages-propalestiniens-vus-par-les-politiques-passes-par-sciences-po-20240505"
    },
    {
        "title": "Charline Vanhoenacker consacre son émission à Guillaume Meurice, Djamil Le Shlag claque la porte de France Inter en direct",
        "summary": "L’animatrice du «Grand dimanche soir» a affirmé son soutien à l’humoriste qui a été suspendu des antennes de Radio France.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/charline-vanhoenacker-consacre-son-emission-a-guillaume-meurice-un-humoriste-claque-la-porte-de-france-inter-en-direct-20240505"
    },
    {
        "title": "«Je prends toutes les portes possibles dans la figure» : plongée dans le club ultrafermé des femmes agents d'athlètes",
        "summary": "Dans le club ultra-fermé des agents d'athlètes, seules quelques femmes se sont imposées. Comment s'en sortent-elles dans un milieu toujours très sexiste ? Entre échecs et réussites, elles livrent le match.",
        "link": "https://madame.lefigaro.fr/business/actu-business/je-prends-toutes-les-portes-possibles-dans-la-figure-plongee-dans-le-club-ultraferme-des-femmes-agents-d-athletes-20240506"
    },
    {
        "title": "Visite d’État de Xi Jinping en France: Olaf Scholz, grand absent du face-à-face avec la Chine",
        "summary": "DÉCRYPTAGE - Le dirigeant allemand n’est pas prêt à un réexamen en profondeur des liens sino-germaniques et sino-européens.",
        "link": "https://www.lefigaro.fr/international/visite-d-etat-de-xi-jinping-en-france-olaf-scholz-grand-absent-du-face-a-face-avec-la-chine-20240505"
    },
    {
        "title": "«Chine: quand l’Europe résistera»",
        "summary": "L’ÉDITORIAL DU FIGARO - Face à ce mastodonte, dont l’agressivité est de plus en plus manifeste, l’Europe commence seulement à se réveiller.",
        "link": "https://www.lefigaro.fr/vox/monde/chine-quand-l-europe-resistera-20240505"
    },
    {
        "title": "Au Mexique, les corps présumés de surfeurs australiens et américain disparus retrouvés avec une balle dans la tête",
        "summary": "Les trois trentenaires avaient été vus pour la dernière fois le 27 avril à Bocana de Santo Tomas, une station balnéaire de la municipalité d'Ensenada. L'une des pistes privilégiées par les enquêteurs est celle d'une tentative de vol du pick-up des touristes qui aurait mal tourné.",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-les-corps-presumes-des-surfeurs-australiens-et-americain-disparus-retrouves-avec-une-balle-dans-la-tete-20240505"
    },
    {
        "title": "Jean Leonetti veut faire d’Antibes une ville «pilote» de l'assouplissement de la loi SRU en faveur des classes moyennes",
        "summary": "Alors que Guillaume Kasbarian a présenté en conseil des ministres vendredi sa proposition de loi, le maire azuréen espère pallier le manque de logements intermédiaires sur son territoire, où les classes moyennes dominent.",
        "link": "https://www.lefigaro.fr/nice/jean-leonetti-veut-faire-d-antibes-une-ville-pilote-de-l-assouplissement-de-la-loi-sru-en-faveur-des-classes-moyennes-20240506"
    },
    {
        "title": "Conflit Israël-Hamas: les négociations en vue d’une trêve au point mort",
        "summary": "LE POINT SUR LA SITUATION - Les efforts en vue d'une trêve dans la bande de Gaza entre Israël et le Hamas se heurtent à l'inflexibilité des deux camps, une impasse dont les médiateurs internationaux doivent tenter de sortir ce lundi 6 mai lors d'une «réunion d'urgence» au Qatar.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-les-negociations-en-vue-d-une-treve-au-point-mort-20240506"
    },
    {
        "title": "«Canal+ ne sera pas le fossoyeur du football français» : le patron de la chaîne cryptée sort du silence sur les droits TV de la Ligue 1",
        "summary": "Dans un long entretien exclusif accordé au Figaro, Maxime Saada, le président du directoire de Canal+, s’est confié au sujet des droits TV relatifs à la Ligue 1, le championnat de foot français.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/canal-ne-sera-pas-le-fossoyeur-du-football-francais-le-patron-de-la-chaine-cryptee-sort-du-silence-sur-les-droits-tv-de-la-ligue-1-20240506"
    },
    {
        "title": "Samuel Fitoussi : « Une journée de blocus à Sciences Po, entre drapeau palestinien et café matcha latte »",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine une journée de mobilisation rue Saint-Guillaume.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-une-journee-de-blocus-a-sciences-po-entre-drapeau-palestinien-et-cafe-matcha-latte-20240506"
    },
    {
        "title": "Guillaume Tabard : «Sur les élections européennes, l’équilibrisme de Macron»",
        "summary": "CONTRE-POINT - Le chef de l’État tente de faire campagne à sa façon sans s’impliquer totalement pour que l’échec électoral attendu le 9 juin ne soit pas considéré comme le sien.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-sur-les-elections-europeennes-l-equilibrisme-de-macron-20240505"
    },
    {
        "title": "Journées longues et fatigantes, enfants à faire garder… La semaine en quatre jours loin d’être adaptée à la majorité des salariés",
        "summary": "Dans l’absolu, cette mesure intéresse la moitié des salariés, révèle une enquête Adecco-Crédoc. Mais face aux contraintes que cela implique, peu de salariés qui l’ont expérimentée la prolongent.",
        "link": "https://www.lefigaro.fr/social/journees-longues-et-fatigantes-enfants-a-faire-garder-la-semaine-en-quatre-jours-loin-d-etre-adaptee-a-la-majorite-des-salaries-20240506"
    },
    {
        "title": "«Certains peuvent tout perdre» : à Lyon, inquiétudes autour du renouvellement des concessions des Halles Paul-Bocuse",
        "summary": "La municipalité écologiste lyonnaise a décidé de renouveler les 56 concessions des Halles Paul-Bocuse. Dans ce véritable ventre de Lyon, la nouvelle a suscité autant de craintes que d’interrogations sur l’avenir des commerces, dont certains sont installés depuis 1971.",
        "link": "https://www.lefigaro.fr/lyon/certains-peuvent-tout-perdre-a-lyon-inquietudes-autour-du-renouvellement-des-concessions-des-halles-paul-bocuse-20240506"
    },
    {
        "title": "Formule 1 : «J'espère que ce sera le premier point d'une longue série», glisse Ocon, 10e au GP de Miami",
        "summary": "Découvrez les réactions des pilotes tricolores.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-j-espere-que-ce-sera-le-premier-point-d-une-longue-serie-glisse-ocon-10e-au-gp-de-miami-20240506"
    },
    {
        "title": "Formule 1: Norris n'a «jamais douté» qu'il gagnerait un Grand Prix un jour",
        "summary": "Le Britannique Lando Norris (McLaren) qui a enfin décroché sa première victoire en Formule 1 dimanche à Miami, n'a «jamais douté» qu'il parviendrait un jour à monter sur la première marche du podium.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-norris-n-a-jamais-doute-qu-il-gagnerait-un-grand-prix-un-jour-20240506"
    },
    {
        "title": "Pour Rima Hassan, Israël est «pire que la Russie» en matière de respect du droit international",
        "summary": "La candidate de la France insoumise aux européennes a apporté dimanche son soutien aux manifestations étudiantes propalestiniennes précisant qu’«il y a eu pire que le 7 octobre pour les Palestiniens».",
        "link": "https://www.lefigaro.fr/flash-actu/en-matiere-de-respect-du-droit-international-israel-pire-que-la-russie-selon-rima-hassan-20240505"
    },
    {
        "title": "Raphaël Glucksmann appelle Emmanuel Macron à être «ferme» face à Xi Jinping",
        "summary": "La tête de liste socialiste appelle le président à «ne pas se taire face aux crimes commis là-bas ou aux attaques menées ici» et à «assumer les rapports de force», dans une tribune publiée dans Le Monde.",
        "link": "https://www.lefigaro.fr/politique/raphael-glucksmann-appelle-emmanuel-macron-a-etre-ferme-face-a-xi-jinping-20240506"
    },
    {
        "title": "Anne de Guigné : «Cette minorité de Français qui travaille pour tout le pays»",
        "summary": "CHRONIQUE - Plus de 10 % des Français consacrent plus de 49 heures par semaine à leur vie professionnelle. Le monde du travail français se distingue en Europe par sa polarisation.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-cette-minorite-de-francais-qui-travaille-pour-tout-le-pays-20240506"
    },
    {
        "title": "Russie: une attaque de drones ukrainiens fait six morts et 35 blessés",
        "summary": "D’après le gouverneur de la région russe de Belgorod, la frappe provient de «drones kamikazes» ukrainiens.",
        "link": "https://www.lefigaro.fr/international/russie-une-attaque-de-drones-ukrainiens-fait-six-morts-et-35-blesses-20240506"
    },
    {
        "title": "Brésil: hospitalisation de l'ex-président Bolsonaro pour une infection cutanée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-hospitalisation-de-l-ex-president-bolsonaro-pour-une-infection-cutanee-20240506"
    },
    {
        "title": "Le gouvernement demande un rapport sur les Frères musulmans à deux hauts fonctionnaires",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-gouvernement-demande-un-rapport-sur-les-freres-musulmans-a-deux-hauts-fonctionnaires-20240506"
    },
    {
        "title": "En prison, un détenu sur quatre fume tous les jours du cannabis",
        "summary": "Une étude publiée ce lundi 6 mai 2024 s’intéresse aux usages des détenus concernant le tabac, l'alcool, le cannabis, la cocaïne, le crack, la MDMA et l'héroïne.",
        "link": "https://www.lefigaro.fr/actualite-france/en-prison-un-detenu-sur-quatre-fume-tous-les-jours-du-cannabis-20240506"
    },
    {
        "title": "Trois start-up sur quatre sont prêtes à enfreindre le droit du travail",
        "summary": "Semaine de quatre jours, vacances illimitées, transparence, hyperflexibilité… Les jeunes pousses aiment se démarquer en adoptant des pratiques RH innovantes. Mais, pour les salariés, ce n’est pas toujours le bonheur assuré. Certains dénoncent les humiliations, les horaires sans fin et les licenciements abusifs.",
        "link": "https://www.lefigaro.fr/decideurs/management/trois-start-up-sur-quatre-sont-pretes-a-enfreindre-le-droit-du-travail-20240506"
    },
    {
        "title": "Lu Shaye, figure emblématique de la diplomatie chinoise des «loups combattants»",
        "summary": "PORTRAIT - Cinq ans après son arrivée à Paris, l’ambassadeur de Chine en France est toujours à son poste pour accueillir son président en visite d’État.",
        "link": "https://www.lefigaro.fr/international/lu-shaye-figure-emblematique-de-la-diplomatie-chinoise-des-loups-combattants-20240506"
    },
    {
        "title": "EN DIRECT - Visite de Xi Jinping en France : la guerre en Ukraine et le commerce au menu des discussions",
        "summary": "Xi Jinping entame lundi une visite d'État de deux jours en France, où il assure vouloir «œuvrer» avec son homologue français Emmanuel Macron à «résoudre la crise» en Ukraine et continuer à investir dans l'Hexagone.",
        "link": "https://www.lefigaro.fr/international/en-direct-visite-de-xi-jinping-en-france-la-guerre-en-ukraine-et-le-commerce-au-menu-des-discussions-20240506"
    },
    {
        "title": "#MeToo Théâtre : le dramaturge Pierre Notte mis en examen pour viol sur un ancien élève",
        "summary": "L’ancien journaliste devenu auteur de théâtre, acteur et metteur en scène a été mis en examen le 25 avril, soupçonné d'avoir violé l'un de ses anciens élèves, alors mineur, en 2004 et 2005.",
        "link": "https://www.lefigaro.fr/theatre/metoo-theatre-le-dramaturge-pierre-notte-mis-en-examen-pour-viol-sur-un-ancien-eleve-20240506"
    },
    {
        "title": "Reconstitution de la mort de Nahel: pour l'avocat de la mère, «le policier n'était pas en danger»",
        "summary": "Après une reconstitution des faits liés à la mort de Nahel, Nabil Boudi, avocat de la mère de l’adolescent, juge que le policier qui a ouvert le feu sur le jeune homme de 17 ans à Nanterre en juin dernier n'était pas en danger.",
        "link": "https://www.lefigaro.fr/faits-divers/reconstitution-de-la-mort-de-nahel-pour-l-avocat-de-la-mere-le-policier-n-etait-pas-en-danger-20240506"
    },
    {
        "title": "Olivier Christen, procureur national antiterroriste: «Un attentat de masse est toujours possible»",
        "summary": "ENTRETIEN - Le magistrat, nommé le 18 avril dernier, dresse pour Le Figaro l’état de la menace à la veille des Jeux olympiques et dévoile son plan de l’organisation judiciaire pour y répondre.",
        "link": "https://www.lefigaro.fr/actualite-france/olivier-christen-procureur-national-antiterroriste-un-attentat-de-masse-est-toujours-possible-20240506"
    },
    {
        "title": "Le monde entier a déjà basculé en économie de guerre",
        "summary": "CRITIQUE - Dans son dernier essai décapant, David Baverez analyse les conséquences du tournant de 2022 marqué par la guerre en Ukraine et la consécration du pouvoir de Xi Jinping. Et propose son plan d’action pour l’Europe.",
        "link": "https://www.lefigaro.fr/conjoncture/le-monde-entier-a-deja-bascule-en-economie-de-guerre-20240506"
    },
    {
        "title": "Blocages propalestiniens : à quoi faut-il s’attendre dans les lycées ce lundi ?",
        "summary": "Dans le sillage des étudiants de Sciences Po, un syndicat lycéen appelle à un blocage de tous les établissements scolaires cette semaine.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/blocages-propalestiniens-a-quoi-faut-il-s-attendre-dans-les-lycees-ce-lundi-20240506/"
    },
    {
        "title": "Croyez-vous que Xi Jinping puisse faire pression sur Vladimir Poutine en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/croyez-vous-que-xi-jinping-puisse-faire-pression-sur-vladimir-poutine-en-ukraine-20240506"
    },
    {
        "title": "Pont de l'Ascension : d'importants embouteillages attendus dès ce mardi, selon Bison futé",
        "summary": "Mardi et mercredi, de nombreux Français prendront la route pour profiter des jours fériés. Sans surprise, les axes seront également très chargés samedi et dimanche, dans le sens des retours, cette fois.",
        "link": "https://www.lefigaro.fr/conjoncture/pont-de-l-ascension-d-importants-embouteillages-attendus-des-ce-mardi-selon-bison-fute-20240506"
    },
    {
        "title": "Découverte exceptionnelle aux Philippines : les vestiges d'une ville submergée attirent les touristes",
        "summary": "Les ruines d'une ville vieille de plusieurs siècles sont apparues dans un barrage asséché par la sécheresse dans le nord des Philippines, offrant aux habitants un spectacle rare et une source de revenus supplémentaire.",
        "link": "https://www.lefigaro.fr/flash-actu/decouverte-exceptionnelle-aux-philippines-les-vestiges-d-une-ville-submergee-attirent-les-touristes-20240506"
    },
    {
        "title": "Marseille : la métropole demande la réquisition des éboueurs grévistes",
        "summary": "À deux jours de l’arrivée de la flamme olympique, la grève des éboueurs, démarrée dans deux arrondissements la semaine dernière, s’étend désormais à tous les secteurs. La métropole saisit le préfet de police pour réquisitionner les agents qui sont accusés de «ternir l’image» de la ville.",
        "link": "https://www.lefigaro.fr/marseille/marseille-la-metropole-demande-la-requisition-des-eboueurs-grevistes-20240506"
    },
    {
        "title": "Valérie Hayer estime que la Chine commet «un génocide» contre les Ouïghours",
        "summary": "Alors que Xi Jinping entame une visite d’État de deux jours en France ce lundi, la tête de liste du camp présidentiel a dénoncé la répression des Ouïghours par la Chine.",
        "link": "https://www.lefigaro.fr/flash-eco/valerie-hayer-estime-que-la-chine-commet-un-genocide-contre-les-ouighours-20240506"
    },
    {
        "title": "Un homme de 27 ans est jugé pour avoir tué sa grand-mère avec une tronçonneuse",
        "summary": "Le corps de la septuagénaire, mutilé et en partie calciné, avait été découvert en mai 2021 par un voisin. Le petit-fils de la victime avait dans un premier temps nié les faits avant de passer aux aveux.",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-de-27-ans-est-juge-pour-avoir-tue-sa-grand-mere-avec-une-tronconneuse-20240506"
    },
    {
        "title": "Saint-Étienne : deux hommes armés arrêtés à moto, une fusillade évitée de peu",
        "summary": "Deux individus de 19 et 22 ont été interpellés le 2 mai dans le centre de Saint-Étienne, alors qu'ils faisaient le plein d'essence de leur moto en possession d'une kalachnikov chargée, avec le projet d'assassiner un rival.",
        "link": "https://www.lefigaro.fr/lyon/saint-etienne-deux-hommes-armes-arretes-a-moto-une-fusillade-evitee-de-peu-20240506"
    },
    {
        "title": "Champions Cup : «Antoine Dupont prend des cours en cachette», s'amuse Ugo Mola",
        "summary": "Le manager toulousain s'est amusé des compétences de son capitaine à répondre en anglais aux journalistes d'outre-Manche lors de la conférence ,ce qui a suivi la demi-finale face aux Londoniens des Harlequins.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-antoine-dupont-prend-des-cours-en-cachette-s-amuse-ugo-mola-20240506"
    },
    {
        "title": "Drapeaux de Daech, machette et couteau : un homme menaçant «de tout faire péter» interpellé dans la Loire",
        "summary": "L’homme, connu pour sa radicalisation, s’est présenté dans la nuit de dimanche à lundi devant le poste de police de Saint-Chamond affirmant avoir des explosifs pour «tout faire péter».",
        "link": "https://www.lefigaro.fr/faits-divers/drapeaux-de-daesh-machette-et-couteau-un-homme-menacant-de-tout-faire-peter-interpelle-dans-la-loire-20240506"
    },
    {
        "title": "«Je ne suis absolument pas raciste», martèle Marine Le Pen",
        "summary": "La triple candidate à la présidentielle a assumé «faire des différences [...] en fonction de l’appartenance ou de la non-appartenance à la nation», tout en récusant toute forme de discrimination «en fonction de l’origine» ou «de la couleur de la peau».",
        "link": "https://www.lefigaro.fr/politique/je-ne-suis-absolument-pas-raciste-martele-marine-le-pen-20240506"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Jeune homme blessé par balles près de Nantes : une enquête ouverte",
        "summary": "Un Nantais de 24 ans a été visé samedi dernier par des coups de feu, alors qu’il se trouvait près d’une aire de jeux pour enfants. Son agresseur est toujours recherché par les forces de police.",
        "link": "https://www.lefigaro.fr/nantes/jeune-homme-blesse-par-balles-pres-de-nantes-une-enquete-ouverte-20240506"
    },
    {
        "title": "Près de Nice, 350 moutons suspectés d’être à l’origine de la contamination de tout un réseau d’eau potable",
        "summary": "Le parasite «Cryptosporidiose» a été détecté dans le réseau d’eau potable de La Colle-sur-Loup, le 26 avril. S'il n'est, selon l’ARS, pas particulièrement dangereux pour la santé, il peut tout de même provoquer diarrhées, vomissements, fièvre et fatigue.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-350-moutons-suspectes-d-etre-a-l-origine-de-la-contamination-de-tout-un-reseau-d-eau-potable-20240506"
    },
    {
        "title": "«Je vais te planter» : près de Lyon, un principal adjoint de collège menacé de mort",
        "summary": "Un adolescent de 14 ans vient être suspendu à titre conservatoire pour avoir menacé de mort avec une paire de ciseaux le principal adjoint de son collège, à Vénissieux.",
        "link": "https://www.lefigaro.fr/lyon/je-vais-te-planter-pres-de-lyon-un-principal-adjoint-de-college-menace-de-mort-20240506"
    },
    {
        "title": "Ces 8 cavistes parisiens vous cachent leurs plus belles bouteilles (et comment les obtenir)",
        "summary": "NOS CONSEILS - Dans le secret des caves parisiennes se cachent à l'insu du plus grand nombre de véritables trésors, vendus au compte-gouttes et sur demande aux collectionneurs et habitués. Voici pourquoi, et comment montrer patte blanche pour un très grand rouge.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/ces-cavistes-parisiens-qui-vous-cachent-leurs-plus-belles-bouteilles-et-comment-les-obtenir-20240504"
    },
    {
        "title": "Nos conseils pour se constituer une cave patrimoniale",
        "summary": "Placement tangible, authentique et…liquide, le vin peut offrir de belles perspectives de valorisation. À condition de bien choisir vos flacons et de les céder au bon moment.",
        "link": "https://www.lefigaro.fr/placement/nos-conseils-pour-se-constituer-une-cave-patrimoniale-20240501"
    },
    {
        "title": "Poutine ordonne des exercices nucléaires, Xi Jinping en France, un homme menaçant interpellé dans la Loire... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 6 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/poutine-ordonne-des-exercices-nucleaires-xi-jinping-en-france-un-homme-menacant-interpelle-dans-la-loire-les-3-infos-a-retenir-a-la-mi-journee-20240506"
    },
    {
        "title": "Emmanuel Macron prône devant Xi Jinping des «règles équitables pour tous» dans le commerce",
        "summary": "Le président chinois est jusqu’à mardi en visite à Paris pour l’occasion des 60 ans des relations diplomatiques franco-chinoises.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-prone-devant-xi-jinping-des-regles-equitables-pour-tous-dans-le-commerce-20240506"
    },
    {
        "title": "Guerre en Ukraine : Poutine ordonne des exercices nucléaires en réponse à Macron et des «dirigeants occidentaux»",
        "summary": "Depuis le début du conflit en Ukraine en février 2022, le président russe souffle le chaud et le froid sur un possible recours à l'arme nucléaire.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-ordonne-des-exercices-nucleaires-en-reponse-a-macron-et-des-dirigeants-occidentaux-20240506"
    },
    {
        "title": "Russie: arrestation d'un homme accusé de projets d'attentats à l'explosif",
        "summary": "Le suspect russe, inculpé pour «terrorisme», a été interpellé alors qu'il cachait des engins explosifs près d'une gare à Tambov.",
        "link": "https://www.lefigaro.fr/international/russie-arrestation-d-un-homme-accuse-de-projets-d-attentats-a-l-explosif-20240506"
    },
    {
        "title": "«Trop confiants ce n’est pas bon»: les mots d’al-Khelaïfi avant PSG-Dortmund",
        "summary": "Le président du PSG s’est confié avant le rendez-vous historique de son équipe face au BVB en demi-finale retour de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/flash-sport/trop-confiants-ce-n-est-pas-bon-les-mots-d-al-khelaifi-avant-psg-dortmund-20240506"
    },
    {
        "title": "Festival de Cannes: appel à la grève une semaine avant l'ouverture",
        "summary": "Des métiers clés comme des projectionnistes, programmateurs, attachés de presse, chargés des billetteries ou de l'accueil des invités ont voté la grève.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-appel-a-la-greve-une-semaine-de-l-ouverture-20240506"
    },
    {
        "title": "Nice : armé d’un couteau et d’un pistolet, un individu interpellé après un vol dans une supérette",
        "summary": "Le commerçant a usé du bouton d’alerte pour signaler ce vol à main armé dans sa boutique située dans le quartier du port.",
        "link": "https://www.lefigaro.fr/nice/nice-arme-d-un-couteau-et-d-un-pistolet-un-individu-interpelle-apres-un-vol-dans-une-superette-20240506"
    },
    {
        "title": "Europe, libéralisme, arme nucléaire : les propositions chocs d’Édouard Balladur",
        "summary": "TRIBUNE - Dans un texte-fleuve, l’ancien premier ministre exprime ses vues sur la place de la France au XXIe siècle. Il appelle à une pause de tout élargissement de l’Union européenne avant une réforme profonde de ses institutions.",
        "link": "https://www.lefigaro.fr/vox/politique/europe-liberalisme-arme-nucleaire-les-propositions-chocs-d-edouard-balladur-20240505"
    },
    {
        "title": "La présidente du Haut conseil à l'égalité accusée de propos sexistes et racistes",
        "summary": "Sylvie Pierre-Brossolette, accusée d'avoir tenu des propos en contradiction avec les valeurs défendues par l'instance consultative, conteste les accusations portées contre elle.",
        "link": "https://www.lefigaro.fr/actualite-france/la-presidente-du-haut-conseil-a-l-egalite-accusee-de-propos-sexistes-et-racistes-20240506"
    },
    {
        "title": "Automobile : la France sera électrique, réaffirme Bruno Le Maire",
        "summary": "Pour le ministre de l’Économie, «persister dans le véhicule thermique, comme le proposent certaines formations politiques, c'est être pieds et poings liés» avec «les pays producteurs de pétrole».",
        "link": "https://www.lefigaro.fr/societes/automobile-la-france-sera-electrique-reaffirme-bruno-le-maire-20240506"
    },
    {
        "title": "Mort de Bernard Pivot, l’homme qui aimait les livres",
        "summary": "L'ancien animateur de l'émission littéraire et président du Goncourt est décédé à 89 ans, a annoncé sa famille.",
        "link": "https://www.lefigaro.fr/culture/mort-de-bernard-pivot-l-homme-qui-aimait-les-livres-et-ceux-qui-les-font-d-apostrophes-au-goncourt-20240506"
    },
    {
        "title": "Rugby : le président de Bayonne a porté plainte contre Yannick Bru, son ancien manager, pour «violences volontaires»",
        "summary": "Les deux hommes auraient eu un échange - pas vraiment musclé - à l’issue de la victoire de l’UBB sur la pelouse de l’Aviron, fin avril.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/rugby-le-president-de-bayonne-a-porte-plainte-pour-violences-volontaires-contre-yannick-bru-son-ancien-manager-20240506"
    },
    {
        "title": "«La confiance vient du travail de toute la saison» : Marquinhos y croit avant PSG-Dortmund",
        "summary": "Le capitaine parisien s'exprime, en conférence de presse, à la veille de PSG-Dortmund en demi-finale retour de Ligue des champions, mardi (21h).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/la-confiance-vient-du-travail-de-toute-la-saison-marquinhos-y-croit-avant-psg-dortmund-20240506"
    },
    {
        "title": "Pas-de-Calais : une fillette de 5 ans retrouvée morte, son père pendu",
        "summary": "Les premiers éléments orientent l’enquête vers un infanticide suivi d’un suicide. Le père était en cours de séparation avec la mère de la victime.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-une-fillette-de-5-ans-retrouvee-morte-son-pere-pendu-20240506"
    },
    {
        "title": "«La littérature subit une perte immense»: vives réactions à la mort de Bernard Pivot",
        "summary": "L'ancien animateur d’Apostrophes est décédé ce lundi 6 mai à Neuilly-sur-Seine à l'âge de 89 ans, a annoncé sa famille.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/la-litterature-subit-une-perte-immense-vives-reactions-a-la-mort-de-bernard-pivot-20240506"
    },
    {
        "title": "Bernard Pivot au Figaro littéraire, un débutant prometteur",
        "summary": "RÉCIT - En 1958, l’ancien animateur d’Apostrophe fait une entrée remarquée au sein du journal. À 23 ans, il découvre un monde façonné par l'écriture romanesque.",
        "link": "https://www.lefigaro.fr/culture/bernard-pivot-au-figaro-litteraire-un-debutant-prometteur-20240506"
    },
    {
        "title": "«Apostrophes», le coup de génie de Bernard Pivot",
        "summary": "Le journaliste et animateur, mort à l’âge de 89 ans, avait réussi le tour de force d’instituer un grand rendez-vous littéraire à la télévision. Retour sur quinze ans de découvertes et de coups de théâtre.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/apostrophes-le-coup-de-genie-de-bernard-pivot-20240506"
    },
    {
        "title": "Bernard Pivot: «Je n’avais pas de pouvoir, mais de l’influence»",
        "summary": "En mars 2017, celui qui présidait encore l’Académie Goncourt donnait une interview au Figaro à l’occasion de la sortie de son dernier ouvrage, plein de souvenirs et d’anecdotes savoureuses. Il y évoquait son rôle de passeur de livres à la télévision.",
        "link": "https://www.lefigaro.fr/livres/bernard-pivot-si-j-etais-reste-au-figaro-litteraire-je-n-aurais-pas-fait-la-meme-carriere-20191203"
    },
    {
        "title": "Trafic de stupéfiants : une coopération franco-espagnole permet la saisie de 100 kg de cannabis dans le sud-ouest",
        "summary": "Deux véhicules provenant d’Espagne, transportant 100 kg d’herbe et résine de cannabis, ont été interceptés par la gendarmerie dans les Landes et les Pyrénées-Atlantiques.",
        "link": "https://www.lefigaro.fr/bordeaux/trafic-de-stupefiants-une-cooperation-franco-espagnole-permet-la-saisie-de-100-kg-de-cannabis-dans-le-sud-ouest-20240506"
    },
    {
        "title": "PSG-Dortmund : «Calme», Mbappé, «comme un orchestre»… Luis Enrique donne les clés du match",
        "summary": "Le coach parisien livre son analyse avant la demi-finale retour de Ligue des champions face à Dortmund, mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-dortmund-calme-mbappe-comme-un-orchestre-luis-enrique-donne-les-cles-du-match-20240506"
    },
    {
        "title": "Européennes 2024: Élisabeth Borne sera présente sur la liste du camp présidentiel",
        "summary": "En plus de l’ancienne première ministre, les trois chefs de parti de la majorité occuperont les dernières places de la liste Renaissance.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-elisabeth-borne-sera-presente-sur-la-liste-du-camp-presidentiel-20240506"
    },
    {
        "title": "Bernard Pivot: «Les gens qui lisent sont moins cons que les autres»",
        "summary": "EXTRAITS - Jean-Christophe Buisson, directeur adjoint du Figaro Magazine, a sélectionné quelques passages du livre de Bernard et Cécile Pivot, Lire!.",
        "link": "https://www.lefigaro.fr/livres/2018/03/16/03005-20180316ARTFIG00029-bernard-pivot-les-gens-qui-lisent-sont-moins-cons-que-les-autres.php"
    },
    {
        "title": "«Un vieux remords, devenu ami très proche» : l’hommage de Régis Debray à Bernard Pivot",
        "summary": "HOMMAGE - En 1982, le philosophe et écrivain s’était brouillé avec l’animateur d’Apostrophes, décédé le 6 mars. Par la suite, les deux hommes se sont réconciliés et ont noué une profonde amitié. Dans un texte très personnel, Régis Debray rend hommage à cet amoureux de la langue française.",
        "link": "https://www.lefigaro.fr/vox/culture/un-vieux-remords-devenu-ami-tres-proche-l-hommage-de-regis-debray-a-bernard-pivot-20240506"
    },
    {
        "title": "Bernard Pivot : ses premiers pas au Figaro, son amour du Beaujolais",
        "summary": "LES ARCHIVES DU FIGARO – Le journaliste, qui avait commencé sa carrière au Figaro Littéraire grâce à un tonneau de vin, y réalisa dès 1959 un grand reportage sur les vendanges en Beaujolais.",
        "link": "https://www.lefigaro.fr/histoire/archives/bernard-pivot-ses-premiers-pas-au-figaro-son-amour-du-beaujolais-20240506"
    },
    {
        "title": "Le vendredi soir, sur Antenne 2, on regardait «Apostrophes» de Bernard Pivot…",
        "summary": "«Ma vie avec Bernard Pivot», un récit sensible de Noël Herpe, ressuscite les années Pivot et nous ramène à une époque où la littérature faisait les beaux jours de la télévision et des librairies.",
        "link": "https://www.lefigaro.fr/livres/le-vendredi-soir-sur-antenne-2-on-regardait-apostrophes-de-bernard-pivot-20230607"
    },
    {
        "title": "Une enseignante de Sciences Po soutient les propalestiniens, des parlementaires alertent le directeur",
        "summary": "INFO LE FIGARO - Une professeure de l’IEP a adressé un mail à ses étudiants dans lequel elle estime les mobilisations de ces derniers jours «légitimes».",
        "link": "https://etudiant.lefigaro.fr/article/etudes/une-enseignante-de-sciences-po-soutient-les-propalestiniens-des-parlementaires-alertent-le-directeur-20240506/"
    }
]