[
    {
        "title": "Les premiers otages de retour en Israël: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Le cessez-le-feu a débuté vendredi matin, suivi en fin de journée par l’échange de 24 otages  contre 39 prisonniers palestiniens.",
        "link": "https://www.lefigaro.fr/international/les-premiers-otages-de-retour-en-israel-le-recit-de-l-envoye-special-du-figaro-20231124"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Biden appelle à nouveau à œuvrer pour une «solution à deux Etats»",
        "summary": "Treize Israéliens, dix Thaïlandais et un Philippin ont été remis par le Hamas à Israël ce vendredi. En retour, 39 détenus palestiniens ont été libérés par les autorités israéliennes.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-debut-du-cessez-le-feu-de-4-jours-entre-les-deux-belligerants-20231124"
    },
    {
        "title": "Guerre Hamas-Israël : Macron affirme sa «détermination» à obtenir la libération des otages français",
        "summary": "Un total de 24 otages, 13 Israéliens, dix Thaïlandais et un Philippin, ont été remis vendredi au Comité international de la Croix-Rouge.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-macron-affirme-sa-determination-a-obtenir-la-liberation-des-otages-francais-20231124"
    },
    {
        "title": "Guerre Israël-Hamas : qui sont les huit Français otages ou portés disparus ?",
        "summary": "La trêve entre Israël et le Hamas a débuté ce vendredi matin. Elle a été suivie de la libération de 13 otages femmes et enfants retenus dans la bande de Gaza depuis le 7 octobre. Les mineurs sont prioritaires.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-ce-que-l-on-sait-des-neuf-francais-retenus-en-otage-ou-portes-disparus-20231024"
    },
    {
        "title": "«On ne peut pas faire confiance au Hamas» : à Paris, la pesante attente de la libération des otages",
        "summary": "REPORTAGE - Un rassemblement pour réclamer la libération des otages s’est tenu à Paris, ce vendredi, alors que la trêve entre Israël et le Hamas a débuté officiellement ce matin. Treize otages sur 50 ont été libérés ce vendredi.",
        "link": "https://www.lefigaro.fr/actualite-france/on-ne-peut-pas-faire-confiance-au-hamas-a-paris-la-pesante-attente-de-la-liberation-des-otages-20231124"
    },
    {
        "title": "Le gouvernement israélien a-t-il raison de libérer des prisonniers palestiniens en échange des otages ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-gouvernement-israelien-a-t-il-raison-de-liberer-des-prisonniers-palestiniens-en-echange-des-otages-20231124"
    },
    {
        "title": "Cannibalisme, satanisme, sacrifices d’animaux... Les criminels de retour du front sèment l’effroi en Russie",
        "summary": "RÉCIT - Grâcié après avoir passé quelques mois à se battre en Ukraine, un meurtrier cannibale sortira bientôt de l’hôpital à Ioujno-Sakhalinsk.",
        "link": "https://www.lefigaro.fr/international/cannibalisme-satanisme-sacrifices-d-animaux-les-criminels-de-retour-du-front-sement-l-effroi-en-russie-20231124"
    },
    {
        "title": "Un jeune homme poignardé dans un quartier paupérisé de Nîmes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-jeune-homme-poignarde-dans-un-quartier-pauperise-de-nimes-20231124"
    },
    {
        "title": "Ligue 1 : large vainqueur de Monaco, le PSG frappe un grand coup",
        "summary": "Les joueurs de Luis Enrique ont écrasé l'ASM (5-2) ce vendredi, au Parc des Princes, lors de la 13e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-remporte-le-choc-spectaculaire-face-a-monaco-20231124"
    },
    {
        "title": "Seine-Saint-Denis : 14 ans de réclusion pour le père qui avait violemment enlevé ses enfants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/seine-saint-denis-14-ans-de-reclusion-pour-le-pere-qui-avait-violemment-enleve-ses-enfants-20231124"
    },
    {
        "title": "Mathieu Bock-Côté: «Crépol, au cœur de la mécanique du déni»",
        "summary": "CHRONIQUE - Le traitement de ce drame par une partie des médias a consisté à essayer de neutraliser toute signification politique et sociale, observe notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-crepol-au-coeur-de-la-mecanique-du-deni-20231124"
    },
    {
        "title": "Mort de Thomas à Crépol : Chaïd A., suspect principal du coup fatal dont l’identité se précise",
        "summary": "Âgé de 20 ans, déjà condamné à des amendes pour recel de vol et possession d’un couteau, cet habitant de Romans qui «traîne dans la cité de la Monnaie» réfute être l’auteur des coups mortels.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-thomas-chaid-a-suspect-principal-du-coup-fatal-dont-l-identite-se-precise-20231124"
    },
    {
        "title": "«Ces sauvages» doivent être «mis à l’écart de notre société» : tristesse et colère aux obsèques de Thomas",
        "summary": "REPORTAGE - Les obsèques de l’adolescent, poignardé lors d'une fête de village à Crépol (Drôme) le week-end dernier, sont célébrées ce vendredi à la collégiale de Saint-Donat-sur-l'Herbasse dans la Drôme. Une grande foule y participe.",
        "link": "https://www.lefigaro.fr/faits-divers/crepol-ces-sauvages-doivent-etre-mis-a-l-ecart-de-notre-societe-lance-le-grand-pere-de-thomas-lors-de-ses-obseques-20231124"
    },
    {
        "title": "Mort de Thomas à Crépol : Rousseau accuse Zemmour de vouloir des «ratonnades»",
        "summary": "La députée écologiste a épinglé la position politique adoptée par la droite pour qui Thomas, 16 ans, tué à l'arme blanche samedi dans une fête de village, a été victime du «djihad du quotidien» et d'un «racisme anti-blanc».",
        "link": "https://www.lefigaro.fr/politique/mort-de-thomas-a-crepol-rousseau-accuse-zemmour-de-vouloir-des-ratonnades-20231124"
    },
    {
        "title": "Mort de Thomas : le porte-parole du gouvernement Olivier Véran se rend à Crépol lundi",
        "summary": "Le porte-parole du gouvernement va rencontrer la maire ainsi que des habitants qui ont été touchés par le drame.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-thomas-le-porte-parole-du-gouvernement-olivier-veran-se-rend-a-crepol-lundi-20231124"
    },
    {
        "title": "Attaque mortelle à Crépol : la diffusion du prénom des suspects, une délicate question",
        "summary": "ANALYSE - Le parquet de Valence a choisi de ne pas rendre public l’identité des personnes soupçonnées d’avoir participé au meurtre du jeune Thomas. Un silence souvent mal compris dans des affaires qui cristallisent les passions politiques.",
        "link": "https://www.lefigaro.fr/faits-divers/attaque-mortelle-a-crepol-la-diffusion-du-prenom-des-suspects-une-delicate-question-20231125"
    },
    {
        "title": "Jessica, 32 ans : «J’ai abandonné ma carrière américaine pour reprendre un château en pleine campagne»",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Après des débuts internationaux prometteurs entre Japon et États-Unis, cette jeune femme a trouvé un modèle économique innovant pour rendre vie à ce château bourguignon en vente depuis 10 ans.",
        "link": "https://www.lefigaro.fr/placement/jessica-32-ans-j-ai-abandonne-ma-carriere-americaine-pour-reprendre-un-chateau-en-pleine-campagne-20231124"
    },
    {
        "title": "Paris : une enquête ouverte après la disparition inquiétante d’une jeune fille de 11 ans",
        "summary": "La jeune adolescente aurait fugué de son domicile, après avoir laissé une lettre chez elle. La Brigade de protection des mineurs est chargée des investigations.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-enquete-ouverte-apres-la-disparition-inquietante-d-une-jeune-fille-de-11-ans-20231124"
    },
    {
        "title": "Meurtre des «disparus de Mirepoix» : l'infirmière et son ex-amant condamnés à 30 ans de réclusion criminelle",
        "summary": "L’avocat général de la cour d’Assises de Foix avait requis la perpétuité pour Marie-José Montesinos et 30 ans de réclusion pour Jean-Paul Vidal.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-des-disparus-de-mirepoix-l-infirmiere-et-son-ex-amant-condamnes-a-30-ans-de-reclusion-criminelle-20231124"
    },
    {
        "title": "Finances, transports, insécurité, propreté: le bilan accablant d’Anne Hidalgo à Paris",
        "summary": "RÉCIT - Envers et contre tous, la maire de Paris a toujours raison, même si seulement 17% des électeurs parisiens ont voté pour elle aux municipales et 1,75% des Français à la présidentielle. Mais elle n’en a cure, elle aime le conflit permanent et cultive sa stature internationale pour mieux masquer son échec à faciliter la vie de ses administrés.",
        "link": "https://www.lefigaro.fr/politique/finances-transports-insecurite-proprete-le-bilan-accablant-d-anne-hidalgo-a-paris-20231124"
    },
    {
        "title": "Les notes de PSG-Monaco : Dembélé et Ruiz régalent, les boulettes de Köhn et Donnarumma",
        "summary": "Découvrez les notes attribuées aux acteurs après la victoire parisienne sur l'AS Monaco, vendredi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-monaco-dembele-et-ruiz-regalent-les-boulettes-de-koehn-et-donnarumma-20231125"
    },
    {
        "title": "Derek Chauvin, le policier qui a tué George Floyd, aurait été poignardé en prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-policier-qui-a-tue-george-floyd-aurait-ete-poignarde-en-prison-20231125"
    },
    {
        "title": "PSG-Monaco : l'erreur de Donnarumma, Dembélé buteur, de bon augure avant Newcastle… Le point de Luis Enrique",
        "summary": "Le coach parisien livre son analyse après la victoire 5-2 face à Monaco vendredi, en ouverture de la 13e journée de L1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-la-meilleure-maniere-de-se-preparer-pour-newcastle-estime-luis-enrique-20231125"
    },
    {
        "title": "Monaco : «Le PSG est une grande équipe, si vous faites des erreurs, ils vous punissent», relève Balogun",
        "summary": "L’attaquant monégasque revient sur la défaite à Paris vendredi, en ouverture de la 13e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/monaco-le-psg-est-une-grande-equipe-si-vous-faites-des-erreurs-ils-vous-punissent-releve-balogun-20231125"
    },
    {
        "title": "PSG : «Je ne me suis pas posé de question», décrit Dembélé après son premier but parisien",
        "summary": "Auteur de son premier but parisien, l'attaquant de 26 ans fait le point après la victoire 5-2 face à Monaco vendredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-je-ne-me-suis-pas-pose-de-question-decrit-dembele-apres-son-premier-but-parisien-20231125"
    },
    {
        "title": "Découvrez les 10 meilleures écoles de commerce du palmarès 2024 du Figaro",
        "summary": "CLASSEMENT EXCLUSIF - Le Figaro Étudiant révèle en avant-première le top 10 des business schools françaises recrutant sur concours après une classe préparatoire.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-les-10-meilleures-ecoles-de-commerce-du-palmares-2024-du-figaro-20231125"
    },
    {
        "title": "NBA : battus pour la 11e fois de suite, les Spurs de Wembanyama y ont cru",
        "summary": "San Antonio s'est donné le droit d'espérer en fin de rencontre la nuit dernière, sur le parquet des Warriors. 22 points à mettre au crédit du Français Victor Wembanyama.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-battus-pour-la-11e-fois-de-suite-les-spurs-de-wembanyama-y-ont-cru-20231125"
    },
    {
        "title": "«C’est invivable» : depuis plus d’un an à Nice, l’ubuesque squat de jumelles de 75 ans dans une cave",
        "summary": "REPORTAGE - Expulsées de leur logement qu’elles occupaient illégalement, deux sœurs s’acharnent à vouloir rester dans l’immeuble dans lequel elles sont nées, ce qui exaspère désormais les services municipaux et certains résidents.",
        "link": "https://www.lefigaro.fr/nice/c-est-invivable-depuis-plus-d-un-an-a-nice-l-ubuesque-squat-de-jumelles-de-75-ans-dans-une-cave-20231125"
    },
    {
        "title": "Importante attaque nocturne de drones russes sur Kiev",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/importante-attaque-nocturne-de-drones-russes-sur-kiev-20231125"
    },
    {
        "title": "Les nouvelles cibles du contrôle fiscal",
        "summary": "Depuis quelques mois, les équipes de Bercy multiplient les contrôles avec l’aide de l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/impots/les-nouvelles-cibles-du-controle-fiscal-20231124"
    },
    {
        "title": "«Nous sommes en grande difficulté... Les munitions de base n'arrivent pas», selon un responsable militaire ukrainien",
        "summary": "Après l’échec de sa contre-offensive d’été, l’Ukraine s’inquiète de l’hiver à venir. Pour tenir, y compris la défensive, le pays envahi a besoin d’armements, mais il manquerait de munitions, affirme une source anonyme à la chaîne américaine ABC News.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-en-grande-difficulte-les-munitions-de-base-n-arrivent-pas-alerte-un-responsable-militaire-ukrainien-20231124"
    },
    {
        "title": "Guerre en Ukraine : pourquoi Volodymyr Zelensky repousse l’élection présidentielle",
        "summary": "DÉCRYPTAGE - À la tête d’un État en guerre, le président ukrainien doit concilier démocratie, combat et ménagement des alliés.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pourquoi-volodymyr-zelensky-repousse-l-election-presidentielle-20231124"
    },
    {
        "title": "Guerre en Ukraine : Kiev installe une tête de pont sur le Dniepr",
        "summary": "Dans la région de Kherson, les forces spéciales et les troupes de marine ukrainiennes ont réussi à s’établir sur la rive gauche du fleuve. Selon Kiev, l'armée russe a été repoussée de «trois à huit kilomètres».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-installe-une-tete-de-pont-sur-le-dniepr-20231124"
    },
    {
        "title": "L'absence de Laurent Wauquiez réveille le bal des ambitions chez Les Républicains",
        "summary": "GRAND RÉCIT - La difficulté du président de région à s'imposer en candidat naturel de la droite ouvre le champ des possibles.",
        "link": "https://www.lefigaro.fr/politique/l-absence-de-laurent-wauquiez-reveille-le-bal-des-ambitions-chez-les-republicains-20231125"
    }
]