[
    {
        "title": "Macron renvoie Borne et lance sa succession à Matignon",
        "summary": "Tenté de nommer Gabriel Attal pour relancer son quinquennat, le président a fait face à des tirs de barrage qui l'ont poussé à se donner quelques heures de réflexion.",
        "link": "https://www.lefigaro.fr/politique/macron-renvoie-borne-et-lance-sa-succession-a-matignon-20240108"
    },
    {
        "title": "Remaniement : la nomination du nouveau premier ministre interviendra mardi matin",
        "summary": "La première ministre a remis la démission de son gouvernement au président de la République, qui l’a acceptée. Emmanuel Macron a remercié Elisabeth Borne «de tout cœur» pour son travail «exemplaire» au «service de la Nation».",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-elisabeth-borne-est-arrivee-a-l-elysee-pour-un-entretien-avec-emmanuel-macron-20240108"
    },
    {
        "title": "Remaniement : Élisabeth Borne, fin de mission à Matignon",
        "summary": "RÉCIT - Près de 20 mois après avoir été nommée à la tête du gouvernement, la première ministre a été remerciée lundi par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/remaniement-elisabeth-borne-fin-de-mission-a-matignon-20240108"
    },
    {
        "title": "Guillaume Tabard: «Après un départ non voulu, les défis de la relève»",
        "summary": "CONTRE-POINT - Pour restaurer l’autorité de l’État, à l’école, dans les banlieues, ou partout ailleurs ; pour relancer sérieusement l’activité économique... Il y a encore du pain sur la planche.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-apres-un-depart-non-voulu-les-defis-de-la-releve-20240108"
    },
    {
        "title": "L'éditorial du Figaro: «Remaniement, hésitations présidentielles et urgences françaises»",
        "summary": "Ces derniers jours abracadabrantesques où l'Élysée a montré tout et le contraire ont donné l'impression d'un bateau sans quille.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-remaniement-hesitations-presidentielles-et-urgences-francaises-20240108"
    },
    {
        "title": "À l’Élysée, l’autre remaniement",
        "summary": "RÉCIT - Emmanuel Macron a misé sur un retour pour occuper le poste de conseiller spécial chargé de la communication.",
        "link": "https://www.lefigaro.fr/politique/a-l-elysee-l-autre-remaniement-20240108"
    },
    {
        "title": "«Élisabeth Borne, dernière victime expiatoire du rituel sacrificiel primo-ministériel?»",
        "summary": "FIGAROVOX/TRIBUNE - L’historien Jean Garrigues analyse les précédents remaniements sous la Ve République et compare la situation actuelle avec l'arrivée de Laurent Fabius en 1984 et celle de Pierre Bérégovoy en 1992, appelés à Matignon pour éviter un désastre lors du scrutin suivant.",
        "link": "https://www.lefigaro.fr/vox/politique/elisabeth-borne-derniere-victime-expiatoire-du-rituel-sacrificiel-primo-ministeriel-20240108"
    },
    {
        "title": "La France en 2023, sous le signe de la violence et de l’insécurité",
        "summary": "DÉCRYPTAGE - Les derniers chiffres esquissent le portrait d’une société en proie à l’ensauvagement.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-en-2023-sous-le-signe-de-la-violence-et-de-l-insecurite-20240108"
    },
    {
        "title": "Comment bien se couvrir face à la vague de froid ? Les conseils de l’alpiniste Jonathan Lamy",
        "summary": "Alors que les -15°C pourraient être atteints en montagne dans l’est de la France en début de semaine, l’himalayiste Jonathan Lamy donne ses conseils au Figaro : voici comment il s’équipe contre le froid.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-bien-se-couvrir-face-a-la-vague-de-froid-les-conseils-de-l-alpiniste-jonathan-lamy-20240108"
    },
    {
        "title": "Les températures vont tomber jusqu’à -15°C : dans quelles régions fera-t-il le plus froid ?",
        "summary": "Le changement de température s'annonce radical toute la semaine, anticipe La Chaîne Météo. L’est de la France sera la partie de l’hexagone la plus exposée.",
        "link": "https://www.lefigaro.fr/meteo/de-150c-a-50c-dans-quelles-regions-va-t-il-faire-le-plus-froid-20240106"
    },
    {
        "title": "La météo du mardi 9 janvier : le froid s'intensifie, jusqu’à -7°C au Nord-Est",
        "summary": "Le froid s'est installé sur tout le pays en ce début de semaine et s'intensifie avec de fortes gelées sur le Nord-Est. L'après-midi est sans dégel du Nord-Est au Centre-Est.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mardi-9-janvier-le-froid-s-intensifie-jusqu-a-70c-au-nord-est-20240108"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires cet hiver en France ?",
        "summary": "INFOGRAPHIE - Depuis le 1er novembre et jusqu’au 31 mars 2024, les véhicules doivent être équipés de pneus hiver adéquats ou d’équipements amovibles. Découvrez si vous êtes concernés.",
        "link": "https://www.lefigaro.fr/voyages/conseils/vacances-a-la-montagne-les-pneus-hiver-sont-ils-obligatoires-pour-aller-en-station-de-ski-20230101"
    },
    {
        "title": "L'eau en bouteille contient 100 fois plus de nanoparticules de plastique qu’on ne le pensait",
        "summary": "Cette étude, publiée dans la revue PNAS, soulève des questions sur les conséquences pour la santé. Les nanoplastiques sont si petits qu'ils peuvent entrer dans le système sanguin et les organes, dont le cerveau et le cœur.",
        "link": "https://www.lefigaro.fr/sciences/l-eau-en-bouteille-contient-100-fois-plus-de-nanoparticules-de-plastique-qu-on-ne-le-pensait-20240109"
    },
    {
        "title": "Face à la polémique, le spectacle racontant comment «vivre au quotidien à proximité d'un point de deal» reporté",
        "summary": "Après deux jours de polémique nationale, la Compagnie Artiflette, a décidé de reporter sine die sa représentation qui devait se jouer mardi à Grenoble.",
        "link": "https://www.lefigaro.fr/actualite-france/vivre-au-quotidien-a-proximite-d-un-point-de-deal-l-etonnant-spectacle-soutenu-par-la-ville-de-grenoble-20240107"
    },
    {
        "title": "Rugby : décès de JPR Williams, arrière de légende et icône galloise des années 1970",
        "summary": "L’ancien arrière du XV du Poireau, considéré comme l’un des meilleurs joueurs de tous les temps, s’est éteint à l’âge de 74 ans.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-deces-de-jpr-williams-arriere-de-legende-et-icone-galloise-des-annees-1970-20240108"
    },
    {
        "title": "Sept ans après l’affaire Théo, trois policiers jugés pour violences volontaires",
        "summary": "RÉCIT - Le principal accusé encourt quinze années de réclusion pour un coup de matraque porté au niveau de l’anus du jeune Théodore Luhaka, dont les séquelles sont aujourd’hui encore vives.",
        "link": "https://www.lefigaro.fr/actualite-france/sept-ans-apres-l-affaire-theo-trois-policiers-juges-pour-violences-volontaires-20240108"
    },
    {
        "title": "Boeing 737 MAX : United Airlines dit avoir trouvé des boulons mal vissés lors de vérifications",
        "summary": "Une porte s'est détachée d'un Boeing 737 MAX lors d'un vol de la compagnie Alaska Airlines, vendredi dernier. L'avion, qui venait de décoller de Portland (Oregon) se trouvait alors à près de 5000 m d'altitude.",
        "link": "https://www.lefigaro.fr/societes/boeing-737-max-united-dit-avoir-trouve-des-boulons-mal-visses-lors-de-verifications-20240108"
    },
    {
        "title": "Perte d’une porte en plein vol : l'action Boeing a ouvert en forte baisse, un millier de vols annulés",
        "summary": "L’agence fédérale américaine de l’aviation civile annonce des immobilisations massives de multiples appareils d’aviation civile, afin de permettre des inspections.",
        "link": "https://www.lefigaro.fr/conjoncture/perte-d-une-porte-en-plein-vol-l-action-boeing-a-ouvert-en-forte-baisse-un-millier-de-vols-annules-20240108"
    },
    {
        "title": "Porte arrachée: la porte du Boeing 737 retrouvée dans un jardin à Portland",
        "summary": "Le panneau de porte s'est détaché vendredi 5 janvier en plein vol de la carlingue d'un avion de la compagnie américaine Alaska Airlines, peu après son décollage.",
        "link": "https://www.lefigaro.fr/international/porte-arrachee-la-porte-du-boeing-737-retrouvee-dans-un-jardin-a-portland-20240108"
    },
    {
        "title": "Quelles sont ces marques «éthiques», refusant de faire des soldes pour lutter contre la surconsommation ?",
        "summary": "Face aux grandes enseignes qui appliquent parfois des réductions imbattables, elles préfèrent vendre «au juste prix» toute l'année.",
        "link": "https://www.lefigaro.fr/conjoncture/quelles-sont-ces-marques-ethiques-refusant-de-faire-des-soldes-pour-lutter-contre-la-surconsommation-20240108"
    },
    {
        "title": "Après de nouvelles inondations dans le Pas-de-Calais, le ras-le-bol des maires, «en première ligne»",
        "summary": "DÉCRYPTAGE - Les élus locaux, qui font face à «l’exaspération» des habitants sinistrés, attendent impatiemment les réponses de l’État.",
        "link": "https://www.lefigaro.fr/politique/apres-de-nouvelles-inondations-dans-le-pas-de-calais-le-ras-le-bol-des-maires-en-premiere-ligne-20240108"
    },
    {
        "title": "«J’ai eu plus de 1100 demandes en 4 heures» : ces agences qui cessent de publier leurs annonces de location",
        "summary": "Face à un afflux de la demande et à une offre qui se réduit comme peau de chagrin, certains professionnels décident de ne plus diffuser leurs annonces de biens à louer pour ne pas générer trop de mécontentement.",
        "link": "https://www.lefigaro.fr/conjoncture/j-ai-eu-plus-de-1100-demandes-en-4-heures-ces-agences-qui-cessent-de-publier-leurs-annonces-de-location-20240108"
    },
    {
        "title": "Prix, taux d'intérêt, permis de construire... Comment débloquer le marché de l'immobilier?",
        "summary": "Dans son bilan dévoilé lundi, l’enseigne Century 21 fait état d’un fort recul des ventes de logements. Et la récente baisse des taux ne devrait pas suffire à relancer le secteur.",
        "link": "https://www.lefigaro.fr/societes/prix-taux-d-interet-permis-de-construire-comment-debloquer-le-marche-immobilier-20240108"
    },
    {
        "title": "Rapport sur l'immigration : quand Pierre Moscovici méconnaît les obligations de la Cour des comptes",
        "summary": "TRIBUNE - En repoussant la parution d'un rapport de la Cour des comptes pour qu'il n'interfère pas avec les débats sur la loi immigration, le Premier président de l'institution a montré le peu de considération qu'il avait pour les représentants du peuple, estime Jean-Eric Schoettl.",
        "link": "https://www.lefigaro.fr/vox/politique/rapport-sur-l-immigration-quand-pierre-moscovici-meconnait-les-obligations-de-la-cour-des-comptes-20240108"
    },
    {
        "title": "Rapport de la Cour des comptes sur l'immigration : «Il arrive après le débat public», regrette Didier Leschi",
        "summary": "Le directeur de l'Office français de l'immigration et de l'intégration estime lundi qu’il «y avait peut-être un choix intermédiaire» dans le timing de publication. Le rapport, initialement prévu pour le 13 décembre, a été publié vendredi 5 janvier.",
        "link": "https://www.lefigaro.fr/actualite-france/rapport-de-la-cour-des-comptes-sur-l-immigration-il-arrive-apres-le-debat-public-regrette-didier-leschi-20240108"
    },
    {
        "title": "Rapport de la Cour des comptes sur l’immigration : Laurent Wauquiez demande la démission de Pierre Moscovici",
        "summary": "Le premier président de la Cour des comptes avait expliqué avoir retardé la publication de ce rapport qui étrille la politique de gestion des frontières de l’exécutif pour éviter qu’il «n’interfère» avec le vote de la loi immigration.",
        "link": "https://www.lefigaro.fr/politique/rapport-de-la-cour-des-comptes-sur-l-immigration-laurent-wauquiez-demande-la-demission-de-pierre-moscovici-20240107"
    },
    {
        "title": "Un véhicule percute la clôture de la Maison-Blanche, son conducteur arrêté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-personne-arretee-apres-avoir-percute-la-cloture-de-la-maison-blanche-avec-son-vehicule-20240109"
    },
    {
        "title": "Immigration : êtes-vous choqué par la décision de Pierre Moscovici de ne pas publier le rapport de la Cour des comptes pendant l’examen de la loi ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-etes-vous-choque-par-la-decision-de-pierre-moscovici-de-ne-pas-publier-le-rapport-de-la-cour-des-comptes-pendant-l-examen-de-la-loi-20240108"
    },
    {
        "title": "EN DIRECT - Remaniement : le nom du successeur d’Élisabeth Borne dévoilé ce matin",
        "summary": "Au lendemain de la démission d'Élisabeth Borne, les tractations pour former la future équipe gouvernementale s’intensifient mardi avec le ministre de l'Éducation Gabriel Attal favori pour prendre Matignon.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-le-nom-du-successeur-d-elisabeth-borne-devoile-ce-matin-20240109"
    },
    {
        "title": "Vague de froid : 5 départements placés en alerte orange neige et verglas",
        "summary": "Alors que la France connaît un épisode de froid en ce début janvier, plusieurs départements du nord-ouest ont été placés mardi en vigilance orange.",
        "link": "https://www.lefigaro.fr/meteo/vague-de-froid-5-departements-places-en-alerte-orange-neige-et-verglas-20240109"
    },
    {
        "title": "En hiver, porter des collants sous son pantalon ne sert à rien, voici pourquoi",
        "summary": "Pour combattre le froid, les collants sous le pantalon ne s’avéreraient pas si efficaces que certains le pensent. Au contraire même.",
        "link": "https://madame.lefigaro.fr/style/news/en-hiver-porter-des-collants-sous-son-pantalon-ne-sert-a-rien-voici-pourquoi-20231020"
    },
    {
        "title": "Les tarifs bancaires repartent à la hausse en 2024, affirme l’association de consommateurs CLCV",
        "summary": "Les frais de tenue de compte, de carte bancaires ou autres ont augmenté de 2,5 à 3% en moyenne, indique l’association en conclusion de son étude annuelle publiée ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/les-tarifs-bancaires-repartent-a-la-hausse-en-2024-affirme-l-association-de-consommateurs-clcv-20240109"
    },
    {
        "title": "Arkéa Ultim Challenge : combien touchera le vainqueur de la première édition ?",
        "summary": "Le lauréat du tour du monde en trimaran géant et en solitaire gagnera une somme équivalente… à celle de son inscription.",
        "link": "https://www.lefigaro.fr/sports/voile/arkea-ultim-challenge-combien-touchera-le-vainqueur-de-la-premiere-edition-20240109"
    },
    {
        "title": "Marseille : avec des salles de classe à 9°C, un collège contraint de renvoyer ses élèves à la maison",
        "summary": "Les quelque 600 élèves du collège Jean Moulin, dans les quartiers nord de la ville, ont été contraints de travailler en distanciel ce lundi après la défaillance d’une des chaudières de l’établissement.",
        "link": "https://www.lefigaro.fr/marseille/marseille-avec-des-salles-de-classe-a-90c-un-college-contraint-de-renvoyer-ses-eleves-a-la-maison-20240109"
    },
    {
        "title": "«On a plus de dossiers avec des financements en cash» : les bonnes affaires des acheteurs qui paient leur logement comptant",
        "summary": "Face à la hausse des taux, qui limite la capacité d’emprunt des acquéreurs, ils sont les seuls à tirer leur épingle du jeu.",
        "link": "https://www.lefigaro.fr/finances-perso/on-a-plus-de-dossiers-avec-des-financements-en-cash-les-bonnes-affaires-des-acheteurs-qui-paient-leur-logement-comptant-20240109"
    },
    {
        "title": "Huîtres contaminées : les ostréiculteurs lésés des Pays de la Loire contre-attaquent en justice",
        "summary": "Les producteurs des zones frappées depuis décembre d’une interdiction de vente de coquillages demandent qu’une expertise fasse la lumière sur l’origine des contaminations. Les professionnels de la filière pointent du doigt des canalisations vétustes.",
        "link": "https://www.lefigaro.fr/nantes/huitres-contaminees-les-ostreiculteurs-leses-des-pays-de-la-loire-contre-attaquent-en-justice-20240109"
    },
    {
        "title": "Guerre Israël-Hamas : Antony Blinken à Tel-Aviv pour éviter un embrasement",
        "summary": "Au lendemain des frappes israéliennes en Syrie et au Liban, le chef de la diplomatie américaine souhaite entamer une désescalade en rencontrant les dirigeants israéliens.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-antony-blinken-a-tel-aviv-pour-eviter-un-embrasement-20240109"
    },
    {
        "title": "Sous pression, Israël fait miroiter une baisse de l’intensité de ses bombardements dans la bande de Gaza",
        "summary": "DÉCRYPTAGE - Le secrétaire d’État Antony Blinken était attendu lundi soir à Tel-Aviv.",
        "link": "https://www.lefigaro.fr/international/sous-pression-israel-fait-miroiter-une-baisse-de-l-intensite-de-ses-bombardements-dans-la-bande-de-gaza-20240108"
    },
    {
        "title": "Accidents, A12 et A13 fermées temporairement… Le trafic paralysé par la neige en Île-de-France",
        "summary": "En début de nuit, «à peu près 1000 véhicules étaient bloqués sur l'A13», a indiqué le ministre des Transports Clément Beaune sur RMC ce mardi matin. Ils étaient encore environ 400 véhicules pris au piège à 7h30.",
        "link": "https://www.lefigaro.fr/conjoncture/accidents-a12-et-a13-fermees-temporairement-le-trafic-paralyse-par-la-neige-en-ile-de-france-20240109"
    },
    {
        "title": "Comment protéger votre logement du froid sans faire exploser votre facture d’énergie?",
        "summary": "VIDÉO - Une vague de froid venue de Russie et de Scandinavie fait chuter les températures sur l’Hexagone. Voici comment protéger son logement contre le froid. Rappel de quelques bonnes pratiques.",
        "link": "https://immobilier.lefigaro.fr/article/les-precautions-a-prendre-chez-vous-avec-l-arrivee-du-froid_1f86fc6c-bd55-11e6-bc1b-42b2e77b1716/"
    },
    {
        "title": "Va-t-on réquisitionner les logements vacants pour loger les sans-abri?",
        "summary": "La préfecture a activé le plan grand froid mais Ian Brossat, sénateur de Paris, considère l’ouverture de plus de 200 places d’hébergement d’urgence supplémentaires insuffisante.",
        "link": "https://immobilier.lefigaro.fr/article/va-t-on-requisitionner-les-logements-vacants-pour-loger-les-sans-abri_38806d30-ae0b-11ee-82dc-a2ed717d9a3e/"
    },
    {
        "title": "Après 13 interdictions, pourquoi le préfet a finalement autorisé une manifestation propalestinienne à Nice ?",
        "summary": "Environ 450 personnes se sont réunies, samedi, place Garibaldi à Nice, pour une marche «de l’indignation» et pour réclamer la paix à Gaza.",
        "link": "https://www.lefigaro.fr/nice/apres-13-interdictions-pourquoi-le-prefet-a-finalement-autorise-une-manifestation-propalestinienne-a-nice-20240109"
    },
    {
        "title": "Free s’engage à ne pas augmenter les prix de ses forfaits mobiles jusqu’en 2027",
        "summary": "Les deux forfaits phares de l’opérateur de téléphonie gardent ainsi les mêmes tarifs qu’à leur lancement, en 2012.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/free-s-engage-a-ne-pas-augmenter-les-prix-de-ses-forfaits-mobiles-jusqu-en-2027-20240109"
    },
    {
        "title": "Azerbaïdjan : un Français accusé d’«espionnage» interpellé",
        "summary": "L’ambassadrice d’Azerbaïdjan à Paris a annoncé mardi l’arrestation d’un ressortissant français nommé Martin Ryan le 4 décembre. Il doit rester en détention au moins quatre mois.",
        "link": "https://www.lefigaro.fr/international/azerbaidjan-un-francais-accuse-d-espionnage-interpelle-20240109"
    },
    {
        "title": "Pourquoi Boeing ne sort pas de sa crise industrielle",
        "summary": "DÉCRYPTAGE - Depuis 2019, le 737 Max et le 787 Dreamliner, avions de la société Boeing, sont affectés par des défauts et malfaçons à répétition.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-boeing-ne-sort-pas-de-sa-crise-industrielle-20231025"
    },
    {
        "title": "Russie : un citoyen Américain placé en détention dans une affaire de drogues",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/russie-un-citoyen-americain-place-en-detention-dans-une-affaire-de-drogues-20240109"
    },
    {
        "title": "Arkéa Ultim Challenge: Caudrelier toujours en tête, Péron décroché",
        "summary": "Si les cinq premiers mènent la course tambour battant, Éric Péron a perdu du terrain durant la deuxième nuit en mer.",
        "link": "https://www.lefigaro.fr/sports/voile/arkea-ultim-challenge-caudrelier-toujours-en-tete-peron-decroche-20240109"
    },
    {
        "title": "Guerre Israël-Hamas : un acteur de la série Fauda grièvement blessé à Gaza",
        "summary": "Réserviste dans une unité du génie, Idan Amedi a subi une lourde intervention chirurgicale, mais ses jours ne seraient plus en danger. Dans la série israélienne, il incarne un membre de l’unité d’élite Fauda, de la série israélienne.",
        "link": "https://www.lefigaro.fr/culture/guerre-israel-hamas-un-acteur-de-la-serie-fauda-grievement-blesse-a-gaza-20240109"
    },
    {
        "title": "Une nouvelle alerte à la bombe vise un lycée près de Bordeaux",
        "summary": "La série de mails malveillants, qui obligent les établissements scolaires à évacuer par précaution, se poursuit en Gironde.",
        "link": "https://www.lefigaro.fr/bordeaux/une-nouvelle-alerte-a-la-bombe-vise-un-lycee-pres-de-bordeaux-20240109"
    },
    {
        "title": "Biarritz: l'enquête pour «agression sexuelle» à la suite d’un bizutage dans un palace classée sans suite",
        "summary": "Le groupe Hyatt avait limogé Aurélien Largeau, auréolé d'une étoile au Guide Michelin, estimant que «cet incident» ne reflétait pas ses valeurs.",
        "link": "https://www.lefigaro.fr/faits-divers/biarritz-l-enquete-pour-agression-sexuelle-a-la-suite-d-un-bizutage-dans-un-palace-classee-sans-suite-20240109"
    },
    {
        "title": "Salaire, voiture… Quels avantages conservent les anciens premiers ministres ?",
        "summary": "Si Élisabeth Borne quitte Matignon, la désormais ex-première ministre va conserver certains avantages matériels que lui confère son statut.",
        "link": "https://www.lefigaro.fr/social/salaire-voiture-les-avantages-que-conservent-les-anciens-ministres-et-ceux-qu-ils-perdent-20220518"
    },
    {
        "title": "Quel est le rôle du premier ministre?",
        "summary": "Le nom du remplaçant d’Élisabeth Borne est attendu ce mardi matin. Depuis la création de la fonction en janvier 1959, la République française a connu vingt-quatre premiers ministres. Quels sont leurs rôles?",
        "link": "https://www.lefigaro.fr/elections/presidentielles/2017/05/15/35003-20170515ARTFIG00206--quoi-sert-le-premier-ministre.php"
    },
    {
        "title": "Affaire Alain Delon : Alain-Fabien, le fils benjamin du clan, porte plainte contre sa sœur Anouchka",
        "summary": "La plainte du fils benjamin de l’acteur pour «abus de faiblesse» contre sa sœur fait voler un peu plus en éclat la fratrie Delon, qui se déchire sur l’état de santé de leur père depuis une semaine.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alain-delon-alain-fabien-le-fils-benjamin-du-clan-porte-plainte-contre-sa-soeur-anouchka-20240109"
    },
    {
        "title": "Affaire Alain Delon : en quoi consiste la mesure de protection judiciaire dont l’acteur pourrait faire l’objet ?",
        "summary": "Selon un courrier du procureur de la République de Montargis, le discernement de l’acteur de 88 ans, dont les enfants se déchirent, serait «totalement aboli».",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alain-delon-en-quoi-consiste-la-mesure-de-protection-judiciaire-dont-l-acteur-pourrait-faire-l-objet-20240109"
    },
    {
        "title": "Affaire Delon : Alain-Fabien publie l’enregistrement d’une conversation entre son père et Anouchka",
        "summary": "Le troisième fils du comédien raconte avoir activé en cachette le micro de son portable avant de quitter la salle.",
        "link": "https://www.lefigaro.fr/culture/affaire-delon-alain-fabien-publie-l-enregistrement-d-une-conversation-entre-son-pere-et-anouchka-20240107"
    },
    {
        "title": "Marseille : un avocat meurt en pleine plaidoirie",
        "summary": "Un avocat est décédé ce lundi au tribunal de Marseille, victime d’un arrêt cardiaque. Gérald Genest était en train de plaider quand il a perdu la vie.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-avocat-meurt-en-pleine-plaidoirie-20240109"
    },
    {
        "title": "Biathlon: Anders Besseberg, ex-patron de la fédération internationale, jugé pour corruption",
        "summary": "Le procès pour corruption aggravée de l'ancien président de la Fédération internationale de biathlon (IBU), le Norvégien Anders Besseberg, soupçonné d'avoir couvert des cas de dopage russes en échange de faveurs, s'est ouvert mardi à Hokksund (sud de la Norvège).",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/biathlon-anders-besseberg-ex-patron-de-la-federation-internationale-juge-pour-corruption-20240109"
    },
    {
        "title": "Japon : un séisme sous-marin de magnitude 6,0 frappe le pays, pas d'alerte au tsunami",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-un-seisme-sous-marin-de-magnitude-6-0-frappe-le-pays-pas-d-alerte-au-tsunami-20240109"
    }
]