[
    {
        "title": "Les notes des Bleus après France-Ecosse : Moefana toujours plus fort, Flament maître des airs et du sol",
        "summary": "À l’issue de la superbe victoire du XV de France face à l’Écosse (35-16) ce samedi soir, retrouvez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/les-notes-des-bleus-apres-france-ecosse-moefana-toujours-plus-fort-flament-maitre-des-airs-20250315"
    },
    {
        "title": "Six Nations : le XV de France remporte le Tournoi en battant l’Écosse",
        "summary": "Ce samedi soir dans un Stade de France bouillant, les Bleus ont remporté le Tournoi des six nations en battant une coriace équipe d’Écosse (35-16).",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-le-xv-de-france-remporte-le-tournoi-en-battant-l-ecosse-20250315"
    },
    {
        "title": "XV de France : Thomas Ramos entre dans l’histoire du rugby français",
        "summary": "Ce samedi soir face à l’Écosse, l’arrière Thomas Ramos est devenu le meilleur réalisateur de l’histoire du XV de France. Une performance historique.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-thomas-ramos-entre-dans-l-histoire-du-rugby-francais-20250315"
    },
    {
        "title": "France-Ecosse : en vidéo, tous les essais des Bleus dans un Stade de France en folie",
        "summary": "Retrouvez les essais de la victoire du XV de France face à l’Écosse (35-16) pour le compte de la dernière journée du Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/france-ecosse-en-video-le-premier-essai-des-bleus-inscrit-par-moefana-20250315"
    },
    {
        "title": "Les «voix de l'Amérique» réduites au silence : Trump gèle les médias publics à l'étranger",
        "summary": "Des centaines de journalistes et employés de Radio Free Asia, Radio Free Europe et d’autres organismes ont reçu ce week-end un courrier électronique les informant qu’ils seraient interdits d’accès à leurs bureaux.",
        "link": "https://www.lefigaro.fr/international/les-voix-de-l-amerique-reduites-au-silence-trump-gele-les-medias-publics-a-l-etranger-20250316"
    },
    {
        "title": "Histoires de contrôle fiscal : «J’ai été victime de la solidarité fiscale entre conjoints»",
        "summary": "Des contribuables français se retrouvent régulièrement confrontés à l’administration fiscale. Cette semaine, Nicolas, 33 ans, et son épouse dont il a divorcé au bout de trois ans de vie commune.",
        "link": "https://www.lefigaro.fr/argent/histoires-de-controle-fiscal-j-ai-ete-victime-de-la-solidarite-fiscale-entre-conjoints-20250315"
    },
    {
        "title": "Sondage : hausse de popularité pour Macron qui devance Bayrou, en baisse",
        "summary": "Selon un sondage Ipsos pour La Tribune Dimanche, le chef de l’État gagne 5 points, à 27% d’opinions favorables, tandis que son premier ministre recule de 2 points à 25%.",
        "link": "https://www.lefigaro.fr/politique/sondage-hausse-de-popularite-pour-macron-qui-devance-bayrou-en-baisse-20250315"
    },
    {
        "title": "Service national universel: Emmanuel Macron annoncera «une grande refonte» dans «les prochaines semaines»",
        "summary": "Dans un entretien accordée à la presse régionale, le chef de l’État a toutefois estimé que le retour du service militaire obligatoire n’était pas «une option réaliste».",
        "link": "https://www.lefigaro.fr/politique/service-national-universel-emmanuel-macron-annoncera-une-grande-refonte-dans-les-prochaines-semaines-20250315"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Emmanuel Macron exhorte à mettre la «pression» sur la Russie pour qu’elle accepte un cessez-le-feu",
        "summary": "Dans un message envoyé à l’AFP à l’issue d’un sommet virtuel de pays alliés de Kiev, le chef de l’État a estimé que Moscou «ne donne pas l’impression de vouloir la paix sincèrement».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-reunion-ce-matin-pour-aider-au-maintien-de-la-paix-poutine-appelle-les-soldats-ukrainiens-a-se-rendre-20250315"
    },
    {
        "title": "Entre Donald Trump et Vladimir Poutine, la partie de poker diplomatique continue",
        "summary": "RÉCIT - Le président américain a jugé « prometteuse » mais « incomplète » la déclaration alambiquée du maître du Kremlin sur l’offre de trêve de 30 jours dans les combats.",
        "link": "https://www.lefigaro.fr/international/entre-donald-trump-et-vladimir-poutine-la-partie-de-poker-diplomatique-continue-20250314"
    },
    {
        "title": "«Si l’Ukraine avait suivi mon conseil, le pays serait intact aujourd’hui» : les confidences de John Mearsheimer, l’homme qui avait «prédit» la guerre",
        "summary": "Celui pour qui l’Occident est responsable de la situation en Ukraine voit ses thèses validées par la posture de Donald Trump et les récentes déclarations de Vladimir Poutine. Dans deux récentes interviews, ce professeur de sciences politiques réaffirme son analyse de la situation actuelle.",
        "link": "https://www.lefigaro.fr/international/si-l-ukraine-avait-suivi-mon-conseil-le-pays-serait-intact-aujourd-hui-les-confidences-de-john-mearsheimer-l-homme-qui-avait-predit-la-guerre-20250313"
    },
    {
        "title": "Lens-Rennes : Saïd et El Aynaoui proactifs, Meïté prometteur, le public nordiste pathétique... Les tops/flops",
        "summary": "TOPS/FLOPS - À l’issue du succès des Sang et Or samedi soir à Bollaert face au Stade Rennais (1-0), lors de la 26e journée de Ligue 1, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lens-rennes-said-et-el-aynaoui-proactifs-meite-prometteur-le-public-nordiste-pathetique-les-tops-flops-20250316"
    },
    {
        "title": "Six Nations : en vidéo, Antoine Dupont ovationné à la remise du trophée",
        "summary": "Antoine Dupont, l’absent de marque de cette belle soirée à cause d’une rupture des ligaments croisés contre l’Irlande, est également venu se mêler à la fête.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/six-nations-antoine-dupont-ovationne-a-la-remise-du-trophee-20250315"
    },
    {
        "title": "Maison de l’Amérique latine à Paris : un joyau de la République en roue libre",
        "summary": "Cette propriété que la Banque de France n’a jamais osé vendre est louée à une association dont le conseil d’administration, présidé par d’anciens ambassadeurs, agit à sa guise avec la bénédiction du Quai d’Orsay.",
        "link": "https://www.lefigaro.fr/actualite-france/maison-de-l-amerique-latine-a-paris-un-joyau-de-la-republique-en-roue-libre-20250315"
    },
    {
        "title": "Algérie : Retailleau n’exclut pas de démissionner si on lui demandait «de céder» sur le dossier algérien",
        "summary": "Interrogé sur le bras de fer avec l’Algérie, le ministre de l’Intérieur rappelle dans un entretien au Parisien - Aujourd’hui en France que le renvoi des ressortissants expulsés constitue pour lui une priorité pour la sécurité des Français.",
        "link": "https://www.lefigaro.fr/politique/algerie-retailleau-n-exclut-pas-de-demissionner-si-on-lui-demandait-de-ceder-sur-le-dossier-algerien-20250315"
    },
    {
        "title": "Eurovision 2025 : découvrez Maman, la chanson avec laquelle Louane représentera la France",
        "summary": "VIDÉO - Samedi soir, vers 21 h 45, à la mi-temps de la finale des VI Nations au Stade de France, la chanteuse de 28 ans a dévoilé la ballade qu’elle interprètera le 17 mai prochain à Bâle.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-decouvrez-la-chanson-avec-laquelle-louane-representera-la-france-20250315"
    },
    {
        "title": "Interpellé au Maroc, le «baron de la drogue» nantais était en réalité... un homonyme",
        "summary": "INFO LE FIGARO - Si un homme a bel et bien été interpellé au Maroc, il ne s’agit pas du trafiquant de drogue recherché depuis des années par les autorités françaises.",
        "link": "https://www.lefigaro.fr/nantes/interpelle-au-maroc-le-baron-de-la-drogue-nantais-etait-en-realite-un-homonyme-20250315"
    },
    {
        "title": "États-Unis : Starbucks condamné à verser 50 millions de dollars à un livreur brûlé par une boisson chaude",
        "summary": "Un tribunal à Los Angeles a appelé la chaîne de cafés américaine à indemniser le chauffeur, qui l'accuse de négligence pour avoir mal vissé le couvercle.",
        "link": "https://www.lefigaro.fr/faits-divers/etats-unis-starbucks-condamne-a-verser-50-millions-de-dollars-a-un-livreur-brule-par-une-boisson-chaude-20250315"
    },
    {
        "title": "Pierre Assouline : «Les Israéliens savent que s’ils perdent une guerre une seule fois, ils seront tous jetés à la mer»",
        "summary": "CRITIQUE - L’écrivain publie un roman dans lequel il se livre pour la première fois. Il y raconte la guerre du Kippour telle qu’il l’a vécue et son retour un demi-siècle plus tard sur cette terre meurtrie.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/pierre-assouline-les-israeliens-savent-que-s-ils-perdent-une-guerre-une-seule-fois-ils-seront-tous-jetes-a-la-mer-20250315"
    },
    {
        "title": "Six Nations : «Cette équipe de France est meilleure que celle de 2023», salue Fabien Galthié",
        "summary": "Le sélectionneur savoure la première place de ses joueurs à l’issue d’un Tournoi où, offensivement, ils ont «touché du doigt quelque chose».",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-cette-equipe-de-france-est-meilleure-que-celle-de-2023-salue-fabien-galthie-20250316"
    },
    {
        "title": "Les États-Unis et la Russie ont «discuté des prochaines étapes» concernant l'Ukraine",
        "summary": "Malgré les tensions entre Donald Trump et le président ukrainien Volodymyr Zelensky, Kiev a accepté le principe d’un cessez-le-feu inconditionnel de 30 jours sous l’égide des États-Unis si Moscou met fin à ses attaques.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-et-la-russie-ont-discute-des-prochaines-etapes-concernant-l-ukraine-20250316"
    },
    {
        "title": "Gaza : des frappes israéliennes tuent quatre journalistes",
        "summary": "En octobre 2024, Reporters sans frontières (RSF) comptabilisait plus de 140 journalistes tués à Gaza par l’armée israélienne depuis le début de son offensive en riposte à l’attaque du 7-Octobre.",
        "link": "https://www.lefigaro.fr/international/gaza-des-frappes-israeliennes-tuent-quatre-journalistes-20250316"
    },
    {
        "title": "Louis Vuitton, Tag Heuer et Moët&Chandon en pole position sur les circuits de Formule 1",
        "summary": "Grâce à un partenariat de 10 ans signé par le groupe LVMH, ses marques phares vont bénéficier d’une exposition maximale partout dans le monde.",
        "link": "https://www.lefigaro.fr/societes/louis-vuitton-tag-heuer-et-moet-chandon-en-pole-position-sur-les-circuits-de-formule-1-20250316"
    },
    {
        "title": "Brésil : Bolsonaro appelle ses partisans à manifester en pleine tourmente judiciaire",
        "summary": "Le mot d’ordre de la manifestation, qui doit débuter à 10H00 (13H00 GMT) dimanche, est de réclamer l’«amnistie» des personnes condamnées pour leur implication dans les émeutes du 8 janvier 2023 à Brasilia. Explications.",
        "link": "https://www.lefigaro.fr/international/bresil-bolsonaro-appelle-ses-partisans-a-manifester-en-pleine-tourmente-judiciaire-20250316"
    },
    {
        "title": "Immigration : Trump tente d’utiliser une loi du 18e siècle contre un gang vénézuélien",
        "summary": "Des défenseurs des droits humains ont saisi la justice et le juge James Boasberg a ordonné samedi une suspension de 14 jours de toute expulsion, jusqu’à ce qu’il dispose de plus de temps pour examiner la légalité du décret.",
        "link": "https://www.lefigaro.fr/international/immigration-trump-tente-d-utiliser-une-loi-du-18e-siecle-contre-un-gang-venezuelien-20250316"
    },
    {
        "title": "Canal de Panama : la Chine accentue ses critiques contre l'accord de CK Hutchison et BlackRock",
        "summary": "CK Hutchison a cédé la gestion des ports de Cristobal et de Balboa, situés aux entrées du canal de Panama, à un consortium américain mené par le gestionnaire d’actifs BlackRock.",
        "link": "https://www.lefigaro.fr/international/canal-de-panama-la-chine-accentue-ses-critiques-contre-l-accord-de-ck-hutchison-et-blackrock-20250316"
    },
    {
        "title": "Les astronautes bloqués dans l'ISS rejoints par une nouvelle équipe",
        "summary": "Butch Wilmore et Suni Williams sont coincés à bord de l’ISS depuis juin dernier.",
        "link": "https://www.lefigaro.fr/flash-actu/les-astronautes-bloques-dans-l-iss-rejoints-par-une-nouvelle-equipe-20250316"
    },
    {
        "title": "Moefana «homme du Tournoi», collectif «hors-norme», record de Ramos... France-Écosse décrypté par Jean-Luc Sadourny",
        "summary": "Jean-Luc Sadourny, ancien grand arrière du XV de France (71 sélections de 1991 à 2001), décrypte pour Le Figaro la victoire des Bleus face à l’Écosse et le sacre dans le Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/moefana-homme-du-tournoi-collectif-hors-norme-record-de-ramos-france-ecosse-decrypte-par-jean-luc-sadourny-20250316"
    },
    {
        "title": "Dans les théâtres cubains, les joutes poétiques tentent de lutter contre l’hégémonie du reggaeton",
        "summary": "À 50 kilomètres de La Havane, 200 jeunes âgés de quatre à vingt ans participent à des ateliers de « repentismo », une tradition campagnarde d’improvisation qu’ils perpétuent pour faire face au succès de la musique caribéenne.",
        "link": "https://www.lefigaro.fr/musique/dans-les-theatres-cubains-les-joutes-poetiques-tentent-de-lutter-contre-l-hegemonie-du-reggaeton-20250316"
    },
    {
        "title": "«Apairo» : loin des courts et proche de la retraite, Benoit Paire crée sa propre marque... de bière",
        "summary": "LE SCAN SPORT - Actuellement blessé, le joueur français a d’autres projets en tête que revenir sur les courts de tennis, comme lancer sa marque de bière, qui devrait voir le jour en avril prochain.",
        "link": "https://www.lefigaro.fr/sports/tennis/apairo-loin-des-courts-et-proche-de-la-retraite-benoit-paire-cree-sa-propre-marque-de-biere-20250316"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : les États-Unis et la Russie ont «discuté des prochaines étapes» de leurs pourparlers",
        "summary": "Les chefs de la diplomatie américaine Marco Rubio et russe Sergueï Lavrov se sont parlé au téléphone samedi pour «continuer à travailler au rétablissement de la communication».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-etats-unis-et-la-russie-ont-discute-des-prochaines-etapes-de-leurs-pourparlers-20250316"
    },
    {
        "title": "Covid-19: aurait-on pu éviter de confiner la France? Cinq ans après, des experts répondent",
        "summary": "DÉCRYPTAGE - Pour lutter contre le Covid-19, la France était confinée le 17 mars 2020. Les scientifiques jugent que sans ces restrictions, le nombre de morts aurait été beaucoup plus grand et les ravages économiques bien plus importants.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-aurait-on-pu-eviter-de-confiner-la-france-cinq-ans-apres-des-experts-repondent-20250316"
    },
    {
        "title": "Le deuil impossible des familles privées d’un dernier adieu pendant le Covid : «Il a été jeté dans une housse avec de la javel et mis en bière immédiatement»",
        "summary": "RÉCIT - L’interdiction de rites funéraires pendant le confinement a compliqué les deuils, certaines familles en proie au doute allant jusqu’à demander d’exhumer le corps. Cinq ans après, en l’absence d’hommage national, leur colère reste vive.",
        "link": "https://www.lefigaro.fr/actualite-france/il-a-ete-jete-dans-une-housse-avec-de-la-javel-et-mis-en-biere-immediatement-le-deuil-impossible-des-familles-privees-d-un-dernier-adieu-pendant-le-covid-20250315"
    },
    {
        "title": "Auto-attestation, footings limités, courses sur le palier... Quand la France, au temps du Covid, prenait des airs d’Absurdistan",
        "summary": "Cinq ans après le début de la crise du Covid, Le Figaro revient sur les nombreuses mesures mises en place pour lutter contre l’épidémie qui ont pu susciter un sentiment d’incompréhension au sein de la population.",
        "link": "https://www.lefigaro.fr/actualite-france/auto-attestation-footings-limites-courses-sur-le-palier-quand-la-france-au-temps-du-covid-prenait-des-airs-d-absurdistan-20250315"
    },
    {
        "title": "France-Écosse : les coups de cœur et coups de griffe de nos envoyés spéciaux",
        "summary": "Après le succès des Bleus contre les Écossais, synonyme de 27e victoire dans le Tournoi des six nations, retrouvez ce qui a retenu l’attention de nos journalistes présents au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/france-ecosse-les-coups-de-coeur-et-coups-de-griffe-de-nos-envoyes-speciaux-20250316"
    },
    {
        "title": "«L’estime des Français pour le travail s’écroule depuis 1985» : ce qui a changé à jamais dans nos vies professionnelles",
        "summary": "INFO LE FIGARO - La fabrique Spinoza publie une étude touffue et riche d’enseignements consacrée au rapport des Français au travail. Voici les grandes lignes.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/l-estime-des-francais-pour-le-travail-s-ecroule-depuis-1985-ce-qui-a-change-a-jamais-dans-nos-vies-professionnelles-20250316"
    },
    {
        "title": "«Je pensais qu’un blaireau avait creusé dans le tas» : en Gironde, une maison face aux risques d’effondrement à cause de carrières souterraines",
        "summary": "Un trou découvert sur le bord d’une départementale a provoqué sa fermeture le 7 mars. L’alerte a été donnée par un couple d’habitants à Gauriac, en Gironde, dont l’habitation en bord de la route se trouve au-dessus de carrières souterraines abandonnées.",
        "link": "https://www.lefigaro.fr/bordeaux/je-pensais-qu-un-blaireau-avait-creuse-dans-le-tas-en-gironde-une-maison-face-aux-risques-d-effondrement-a-cause-de-carrieres-souterraines-20250316"
    },
    {
        "title": "Aboudia, le peintre des «enfants de la rue» au succès mondial",
        "summary": "Avant de devenir une référence, l’Ivoirien a d’abord cheminé seul, bien décidé à devenir peintre dans une société qui accorde peu de considération aux artistes. Aujourd’hui, Paris, Londres, New York ou Lagos s’arrachent ses œuvres.",
        "link": "https://www.lefigaro.fr/arts-expositions/aboudia-le-peintre-des-enfants-de-la-rue-au-succes-mondial-20250316"
    },
    {
        "title": "Des dizaines de morts dans l'incendie d'une discothèque en Macédoine du Nord",
        "summary": "L’incendie a ravagé l’établissement lors du concert d’un groupe de hip-hop très populaire dans le pays.",
        "link": "https://www.lefigaro.fr/flash-actu/des-dizaines-de-morts-dans-l-incendie-d-une-discotheque-en-macedoine-du-nord-20250316"
    },
    {
        "title": "En Libye, la renaissance de Benghazi, où la sécurité et le développement redonnent espoir aux habitants",
        "summary": "REPORTAGE - Depuis trois ans, la seconde ville libyenne et berceau de la révolution profite d’une certaine stabilité, qui lui a permis de lancer de nouveaux chantiers malgré les divisions politiques du pays.",
        "link": "https://www.lefigaro.fr/international/libye-la-renaissance-de-benghazi-ou-la-securite-et-le-developpement-redonnent-espoir-aux-habitants-20250316"
    },
    {
        "title": "L'Iran ripostera à toute attaque, avertissent les Gardiens de la Révolution, en réponse à Trump",
        "summary": "Les États-Unis ont mené samedi des frappes contre les Houthis au Yémen, soutenus par l’Iran, avant de promettre à Téhéran que l’Amérique ne lui fera «pas de cadeau».",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-ripostera-a-toute-attaque-avertissent-les-gardiens-de-la-revolution-en-reponse-a-trump-20250316"
    },
    {
        "title": "Énorme audience pour la victoire du XV de France de rugby et la révélation de la chanson de Louane pour l’Eurovision",
        "summary": "Les audiences du samedi 15 mars 2025 pour les programmes diffusés en première partie de soirée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/enorme-audience-pour-la-victoire-du-xv-de-france-de-rugby-et-la-revelation-de-la-chanson-de-louane-pour-l-eurovision-20250316"
    },
    {
        "title": "Violences, cannabis, refus de chanter « La Marseillaise »… Les ratés du SNU, cette promesse d’Emmanuel Macron",
        "summary": "En proposant des stages de cohésion sur le temps scolaire, le gouvernement voulait toucher les élèves des quartiers avec son service national universel. Pas forcément convaincus par les valeurs de la République, certains en ont profité pour semer le trouble.",
        "link": "https://www.lefigaro.fr/actualite-france/les-grands-rates-du-service-national-universel-cette-promesse-d-emmanuel-macron-20240706"
    },
    {
        "title": "«C’est comme si rien n’avait bougé» : 10 mois après les émeutes, la difficile reconstruction en Nouvelle-Calédonie",
        "summary": "DÉCRYPTAGE - Déjà fragile économiquement, l’archipel du Pacifique doit faire face à une forte inflation et à la perte de confiance des acteurs économiques.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-comme-si-rien-n-avait-bouge-10-mois-apres-les-emeutes-la-difficile-reconstruction-en-nouvelle-caledonie-20250316"
    },
    {
        "title": "Partenariats avec des personnalités, viande halal... L’enseigne Quick repart à la hausse en France",
        "summary": "«On n’a passé aucune augmentation de prix au niveau national l’année dernière», «on essaye de tenir le plus longtemps possible pour préserver un prix client accessible», précise le dirigeant de l’enseigne, Frédéric Levacher.",
        "link": "https://www.lefigaro.fr/societes/partenariats-avec-des-personnalites-viande-halal-l-enseigne-quick-repart-a-la-hausse-en-france-20250316"
    },
    {
        "title": "Ces parents qui privilégient le français à leur langue maternelle",
        "summary": "TÉMOIGNAGES - Alors que s’ouvre la semaine de la francophonie ce week-end, Le Figaro a interrogé des parents d’origine étrangère ayant choisi de s’exprimer en français avec leurs enfants. Ils reviennent sur les raisons de ce choix.",
        "link": "https://www.lefigaro.fr/langue-francaise/francophonie/ces-parents-qui-privilegient-le-francais-a-leur-langue-maternelle-20250316"
    }
]