[
    {
        "title": "«On gagnera face au FN en étant crédible»: en sillonnant la France, Édouard Philippe affine son plan pour 2027",
        "summary": "EXCLUSIF - Concurrencé par Gabriel Attal dans la majorité, le chef de Horizons a commencé dans les Pays de la Loire une série de déplacements. Il prépare son programme et veut rassembler des socio-démocrates à la droite conservatrice.",
        "link": "https://www.lefigaro.fr/politique/on-gagnera-face-au-fn-en-etant-credible-en-sillonnant-la-france-edouard-philippe-affine-son-plan-pour-2027-20240215"
    },
    {
        "title": "Présidentielle 2027 : Philippe concurrencé par Attal dans la course à la succession de Macron",
        "summary": "SONDAGE- Selon un sondage Odoxa-Backbone Consulting pour Le Figaro, 49% des Français considèrent que le maire du Havre ferait un bon candidat pour représenter la majorité. Mais il est désormais talonné par le premier ministre, en hausse de 15 points.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-philippe-concurrence-par-attal-dans-la-course-a-la-succession-de-macron-20240215"
    },
    {
        "title": "Crise au Sénégal : le Conseil constitutionnel annule le report de l’élection présidentielle",
        "summary": "Le Parlement sénégalais avait voté le report de l'élection présidentielle, qui devait se tenir le 25 février prochain, au mois de décembre 2024.",
        "link": "https://www.lefigaro.fr/international/crise-au-senegal-le-conseil-constitutionnel-annule-le-report-de-l-election-presidentielle-20240215"
    },
    {
        "title": "Un mois après la nomination de Gabriel Attal, un duo exécutif sous tensions",
        "summary": "RÉCIT - Le nouveau premier ministre a beau être décrit comme le clone d’Emmanuel Macron, il n’entend pas se laisser tout imposer.",
        "link": "https://www.lefigaro.fr/politique/un-mois-apres-la-nomination-de-gabriel-attal-un-duo-executif-sous-tensions-20240215"
    },
    {
        "title": "La Maison-Blanche évoque une menace à la sécurité nationale liée à une arme antisatellite de la Russie",
        "summary": "«Je peux confirmer que cela est lié à une capacité antisatellite développée par la Russie», a indiqué le porte-parole du Conseil national de sécurité de la Maison-Blanche, John Kirby.",
        "link": "https://www.lefigaro.fr/international/la-maison-blanche-evoque-une-menace-liee-a-une-arme-antisatellite-de-la-russie-20240215"
    },
    {
        "title": "Washington soupçonne Moscou de créer un système d’armes spatiales antisatellites",
        "summary": "DÉCRYPTAGE - Les parlementaires américains minimisent publiquement les risques mais, cités anonymement, reconnaissent une menace préoccupante à moyen ou à long terme.",
        "link": "https://www.lefigaro.fr/international/washington-soupconne-moscou-de-creer-un-systeme-d-armes-spatiales-antisatellites-20240215"
    },
    {
        "title": "En Californie, des villas de plusieurs millions de dollars au bord du vide",
        "summary": "Surprenamment, autorités et ingénieurs ont assuré aux propriétaires de ces luxueuses demeures qu’elles étaient encore habitables.",
        "link": "https://www.lefigaro.fr/international/en-californie-des-villas-de-plusieurs-millions-de-dollars-au-bord-du-vide-20240216"
    },
    {
        "title": "Le patronat avance la piste d'un «CDI séniors», les syndicats réticents",
        "summary": "Ce CDI séniors doit permettre, selon le Medef, aux salariés âgés ayant perdu leur emploi de revenir plus facilement sur le marché du travail.",
        "link": "https://www.lefigaro.fr/social/le-patronat-avance-la-piste-d-un-cdi-seniors-les-syndicats-reticents-20240215"
    },
    {
        "title": "Gouvernement : «Gabriel Attal, c’est le retour de Nicolas Sarkozy», grince François Hollande",
        "summary": "Invité de «Quotidien» jeudi soir, l’ancien président de la République a fait un parallèle entre les «formules, les règles, et les processus» maniés par le premier ministre et ceux utilisés par celui qu’il avait battu lors de la présidentielle de 2012.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-gabriel-attal-c-est-le-retour-de-nicolas-sarkozy-grince-francois-hollande-20240215"
    },
    {
        "title": "Assemblée nationale : Gabriel Attal va-t-il bientôt répondre seul aux questions des députés ?",
        "summary": "Alors que les fameuses «QAG», organisées les mardis et mercredis, sont en constante évolution, le premier ministre s’est montré, ce jeudi, «totalement ouvert» à un nouveau format où il serait la seule personnalité gouvernementale interpellée. La formule serait inédite en France.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-gabriel-attal-va-t-il-bientot-repondre-seul-aux-questions-des-deputes-20240215"
    },
    {
        "title": "«SNCF, la grève de la honte»: le coup de gueule d’Agnès Verdier-Molinié",
        "summary": "TRIBUNE - Avec les grèves répétées au moment des vacances, les Français ne peuvent plus compter sur la SNCF pour leurs voyages, déplore la directrice de l’iFrap, qui rappelle tous les avantages déjà obtenus par les cheminots.",
        "link": "https://www.lefigaro.fr/vox/societe/sncf-la-greve-de-la-honte-le-coup-de-gueule-d-agnes-verdier-molinie-20240215"
    },
    {
        "title": "Impôts, prix des billets, entrave à la mobilité : «Avec la grève, l’usager de la SNCF paie trois fois»",
        "summary": "FIGAROVOX/TRIBUNE - En plus du coût exorbitant pour le contribuable, la SNCF se tire une balle dans le pied en multipliant les mouvements sociaux, puisqu’elle pousse les usagers à se détourner du train, estime Erwann Tison, économiste et directeur des études à l'Institut Sapiens.",
        "link": "https://www.lefigaro.fr/vox/societe/impots-prix-des-billets-entrave-a-la-mobilite-avec-la-greve-l-usager-de-la-sncf-paie-trois-fois-20240215"
    },
    {
        "title": "Grève à la SNCF : Estrosi et Muselier demandent la mobilisation de contrôleurs à la retraite",
        "summary": "Les deux élus s’indignent de ce mouvement social en plein pendant un week-end de vacances scolaires et qui s’annonce très suivi dans leur région Provence-Alpes-Côte d’Azur.",
        "link": "https://www.lefigaro.fr/nice/greve-a-la-sncf-estrosi-et-muselier-demandent-la-mobilisation-de-controleurs-a-la-retraite-20240215"
    },
    {
        "title": "Grève SNCF : retrouvez les prévisions de trafic pour ce week-end",
        "summary": "Un millier de trains seront supprimés entre vendredi et dimanche en raison d’une grève des contrôleurs de la compagnie, au cœur des vacances d’hiver. La SNCF assure avoir limité la casse en mobilisant des cadres.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-un-tgv-sur-deux-circulera-ce-week-end-confirme-l-entreprise-20240214"
    },
    {
        "title": "Faut-il interdire le droit de grève dans les transports pendant les vacances scolaires ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/social/faut-il-interdire-le-droit-de-greve-dans-les-transports-pendant-les-vacances-scolaires-20240215"
    },
    {
        "title": "«Le service public est dans un entre-soi permanent» : après la décision sur CNews, Bardella dénonce un «pluralisme à géométrie variable»",
        "summary": "Alors que le Conseil d’État a sommé l’Arcom de mieux contrôler la diversité des opinions qui s’expriment sur la chaîne d’information, le président du RN s’en prend, dans une interview au JDD, à certaines émissions «qui font du combat politique leur leitmotiv».",
        "link": "https://www.lefigaro.fr/politique/le-service-public-est-dans-un-entre-soi-permanent-apres-la-decision-sur-cnews-bardella-denonce-un-pluralisme-a-geometrie-variable-20240215"
    },
    {
        "title": "Bruno Retailleau: «Derrière la censure médiatique de CNews, la cassure démocratique»",
        "summary": "TRIBUNE - Après la décision du Conseil constitutionnel sur la loi immigration, l’arrêt du Conseil d’État sur CNews révèle une inquiétante tendance à balayer les aspirations majoritaires des Français en tordant les principes juridiques, estime le président du groupe LR au Sénat*.",
        "link": "https://www.lefigaro.fr/vox/medias/bruno-retailleau-derriere-la-censure-mediatique-de-cnews-la-cassure-democratique-20240214"
    },
    {
        "title": "Pascal Bruckner: «Une fois le Hamas neutralisé, que fera Israël de sa victoire?»",
        "summary": "TRIBUNE - À l’issue de la guerre, il est probable que l’opposition demande la mise en jugement de Benyamin Netanyahou et de ses ministres extrémistes, estime le philosophe. Cela permettrait d’esquisser une amorce de solution politique avec les Palestiniens, ajoute-t-il.",
        "link": "https://www.lefigaro.fr/vox/monde/pascal-bruckner-une-fois-le-hamas-neutralise-que-fera-israel-de-sa-victoire-20240215"
    },
    {
        "title": "Guerre Hamas-Israël : Tsahal confirme avoir tué un commandant du Hezbollah libanais",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a confirmé jeudi avoir tué lors d'une frappe la veille au Liban un commandant du mouvement islamiste libanais Hezbollah, Ali al-Debs, et deux autres de ses associés.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-l-australie-et-le-canada-mettent-en-garde-israel-contre-une-operation-catastrophique-a-rafah-20240215"
    },
    {
        "title": "Un ex-informateur du FBI poursuivi pour avoir menti sur le fils de Joe Biden",
        "summary": "Ce rebondissement fragilise l'enquête en destitution menée par les républicains au Congrès contre le président américain, quelques mois avant un probable nouveau face-à-face entre le démocrate et Donald Trump pour la Maison Blanche.",
        "link": "https://www.lefigaro.fr/flash-actu/un-ex-informateur-du-fbi-poursuivi-pour-avoir-menti-sur-le-fils-de-joe-biden-20240216"
    },
    {
        "title": "PSG : Mbappé sur le départ, les coulisses d'un divorce annoncé",
        "summary": "DÉCRYPTAGE – Le futur ex-joueur parisien a annoncé sa décision à Nasser Al-Khelaïfi de quitter le club de la capitale française mardi, ce qui n'a pas surpris le dirigeant qatarien.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/psg-mbappe-sur-le-depart-les-coulisses-d-un-divorce-annonce-20240216"
    },
    {
        "title": "Mbappé quittera le PSG et la Ligue 1 cet été : son départ est-il catastrophique pour le football français ?",
        "summary": "DÉCRYPTAGE - Au-delà de la grande perte pour le Paris-SG, le départ de l’attaquant aura de lourdes conséquences sur l'ensemble du football hexagonal. Explications.",
        "link": "https://www.lefigaro.fr/sports/football/kylian-mbappe-au-real-madrid-son-depart-serait-il-si-catastrophique-pour-le-football-francais-20240205"
    },
    {
        "title": "PSG : joueurs de «classe mondiale», Luis Campos, fin des superstars… Kylian Mbappé partant, et maintenant ?",
        "summary": "DÉCRYPTAGE - Le vide que laissera l'attaquant de 25 ans sera conséquent, sur et en dehors du terrain.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/psg-joueurs-de-classe-mondiale-campos-fin-des-galactiques-mbappe-partant-et-maintenant-20240215"
    },
    {
        "title": "Mercato : Kylian Mbappé quittera le PSG à la fin de la saison",
        "summary": "Le Figaro est en mesure de confirmer que le capitaine de l'équipe de France a informé Nasser Al-Khelaïfi de son intention de quitter le Paris-SG à la fin de la saison.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-kylian-mbappe-quittera-le-psg-a-la-fin-de-la-saison-20240215"
    },
    {
        "title": "Prières et port du voile intégral à l’université : ces incidents qui se multiplient et inquiètent",
        "summary": "Relayées sur les réseaux sociaux, ces pratiques suscitent de vives réactions. Certains craignent qu’elles soient liées à l’influence des étudiants musulmans de France.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/prieres-et-port-du-voile-integral-a-l-universite-ces-incidents-qui-se-multiplient-et-inquietent-20240216/"
    },
    {
        "title": "Hillary Clinton sera présente au World Impact Summit organisé en mars à Bordeaux",
        "summary": "La femme politique américaine sera invitée d’honneur et donnera une conférence au World Impact Summit, un «évènement international dédié à la transition écologique des entreprises», organisé à Bordeaux les 7 et 8 mars.",
        "link": "https://www.lefigaro.fr/bordeaux/hillary-clinton-sera-presente-au-world-impact-summit-organise-en-mars-a-bordeaux-20240216"
    },
    {
        "title": "Guerre Israël-Hamas : des soldats israéliens mènent une opération dans l'hôpital Nasser de Khan Younès",
        "summary": "L'armée a annoncé mener une «opération ciblée et limitée» dans cet hôpital, après avoir reçu «des renseignements crédibles» indiquant que le Hamas y avait retenu des otages.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-des-soldats-israeliens-menent-une-operation-dans-l-hopital-nasser-de-khan-younes-20240216"
    },
    {
        "title": "La désinformation de guerre sur le réseau social X rentable pour des influenceurs",
        "summary": "Des utilisateurs partagent des contenus offensants ou des fausses informations pour multiplier les interactions avec leur contenu et gagner ainsi de l'argent via un programme de revenus publicitaires réservé aux comptes certifiés, pointent des chercheurs",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-desinformation-de-guerre-sur-le-reseau-social-x-rentable-pour-des-influenceurs-20240216"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky et Emmanuel Macron s'apprêtent à signer un accord de sécurité bilatéral",
        "summary": "Le président français recevra ce vendredi à l'Élysée son homologue ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-va-rencontrer-emmanuel-macron-a-paris-vendredi-20240215"
    },
    {
        "title": "Guerre en Ukraine : assiégée par l'armée russe, la ville ukrainienne d'Avdiïvka «risque» de tomber, alerte Washington",
        "summary": "LE POINT SUR LA SITUATION - La situation est jugée «extrêmement critique» dans cette ville de l'est de l'Ukraine devenue l’épicentre des combats.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-alerte-aerienne-apres-le-decollage-de-bombardiers-russes-20240215"
    },
    {
        "title": "Guerre en Ukraine : l’aide occidentale a dépassé le Plan Marshall, selon la BERD",
        "summary": "Odile Renaud-Basso, directrice de la Banque européenne pour la reconstruction et le développement (BERD), a comparé l’aide financière accordée à l’Ukraine au plan de reconstruction de l’Europe à la suite de la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-aide-occidentale-a-depasse-le-plan-marshall-selon-la-berd-20240215"
    },
    {
        "title": "Au Parlement européen, le torchon brûle entre l’AfD et le RN, les deux frères ennemis",
        "summary": "DÉCRYPTAGE - Les relations entre les deux partis sont tendues depuis la récente révélation d’un projet secret de remigration massive impliquant des membres de l’AfD.",
        "link": "https://www.lefigaro.fr/international/au-parlement-europeen-le-torchon-brule-entre-l-afd-et-le-rn-les-deux-freres-ennemis-20240216"
    },
    {
        "title": "«Le royaume de l'éphémère et le paradis du subliminal» : à Marseille, la future «piscine» du Mucem fait grincer des dents",
        "summary": "Le projet du bassin de nage du Mucem, porté par la mairie, est vivement critiqué par l’opposition de droite, qui en dénonce le coût «exorbitant».",
        "link": "https://www.lefigaro.fr/marseille/le-royaume-de-l-ephemere-et-le-paradis-du-subliminal-a-marseille-la-future-piscine-du-mucem-fait-grincer-des-dents-20240216"
    },
    {
        "title": "OpenAI présente Sora, son nouveau générateur de vidéos révolutionnaire fondé sur l’IA",
        "summary": "À partir d’une simple saisie de texte, le programme peut générer des vidéos d’une minute «respectant la demande de l'utilisateur». Une innovation majeure dans le domaine de l’intelligence artificielle, qui sera réservée à un «nombre limité de créateurs» dans sa phase expérimentale.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/openai-presente-sora-son-nouveau-generateur-de-videos-revolutionnaire-fonde-sur-l-ia-20240216"
    },
    {
        "title": "Guerre en Ukraine: l’UE va devoir doubler son effort pour pallier la défaillance américaine",
        "summary": "«Il est hautement incertain que les États-Unis envoient de l'aide militaire supplémentaire en 2024», met en garde l'institut de recherche allemand Kiel Institute.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-ue-va-devoir-doubler-son-effort-pour-pallier-la-defaillance-americaine-20240216"
    },
    {
        "title": "Bretagne : notre palmarès des villes et villages où acheter une résidence secondaire face à la mer",
        "summary": "EXCLUSIF - Fiscalité, attractivité, immobilier, climat, commerces et services, loisirs ou encore sécurité… Le Figaro a classé les communes du littoral breton où il est intéressant d'investir dans un pied-à-terre.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-des-villes-et-villages-ou-acheter-une-residence-secondaire-face-a-la-mer-20240216"
    },
    {
        "title": "EDF annonce un résultat record de 10 milliards d’euros en 2023",
        "summary": "Après une année 2022 marquée par une perte de 17,9 milliards d’euros, le groupe a connu un spectaculaire redressement. Sa production a ré-augmenté.",
        "link": "https://www.lefigaro.fr/societes/edf-resultat-record-de-10-milliards-d-euros-en-2023-20240216"
    },
    {
        "title": "Tirs à Kansas City : Sahil Omar, criminel fictif accusé des tirs lors de la parade du Super Bowl",
        "summary": "Un homme qui n'existe probablement pas s'est vu attribuer sur les réseaux sociaux toute une série de crimes aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/tirs-a-kansas-city-sahil-omar-criminel-fictif-accuse-des-tirs-lors-de-la-parade-du-super-bowl-20240216"
    },
    {
        "title": "LGV Bordeaux-Toulouse : nouveau rassemblement d’opposants ce vendredi en Gironde",
        "summary": "Les opposants au Grand projet ferroviaire du Sud-Ouest se réunissent à La Réole pour faire entendre leur voix contre ce grand projet d’aménagement contesté.",
        "link": "https://www.lefigaro.fr/bordeaux/lgv-bordeaux-toulouse-nouveau-rassemblement-d-opposants-ce-vendredi-en-gironde-20240216"
    },
    {
        "title": "Guerre en Ukraine : combats acharnés à Avdiïvka, Kiev envoie des renforts",
        "summary": "«Le renforcement programmé des unités est en cours et les troupes manœuvrent sur des axes menacés» autour de la ville située sur le front est, a déclaré l'armée ukrainienne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-combats-acharnes-a-avdiivka-kiev-envoie-des-renforts-20240216"
    },
    {
        "title": "«Climat, inondation, prix, pollution... j’ai croisé tous les critères»: Denis, 73 ans, ou l’art de dénicher le terrain parfait pour sa retraite",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Pour choisir l’endroit où il construirait sa maison pour sa retraite, ce couple n’a rien laissé au hasard.",
        "link": "https://www.lefigaro.fr/conjoncture/climat-inondation-prix-pollution-j-ai-croise-tous-les-criteres-denis-73-ans-ou-l-art-de-denicher-le-terrain-parfait-pour-sa-retraite-20240216"
    },
    {
        "title": "«C’est sans commune mesure avec tout ce à quoi j’ai jamais été confronté»: Ghassan Abu Sitta, le chirurgien des «gueules cassées» de Gaza",
        "summary": "PORTRAIT - Le docteur libano-palestinien, spécialiste de reconstruction faciale notamment auprès de blessés de guerre des pays du Proche-Orient, se remémorre l’effroi des jours suivants le 7 octobre.",
        "link": "https://www.lefigaro.fr/international/c-est-sans-commune-mesure-avec-tout-ce-a-quoi-j-ai-jamais-ete-confronte-ghassan-abu-sitta-le-chirurgien-des-gueules-cassees-de-gaza-20240215"
    },
    {
        "title": "Européennes: entre le Rassemblement national et Reconquête!, la bataille des groupes",
        "summary": "DÉCRYPTAGE - Entre les groupes parlementaires européens CRE ou ID, le parti d’Éric Zemmour a déjà fait son choix. Une décision honnie par les lepénistes.",
        "link": "https://www.lefigaro.fr/politique/europeennes-entre-le-rassemblement-national-et-reconquete-la-bataille-des-groupes-20240215"
    },
    {
        "title": "«Je ne le sens pas dévoré par la culpabilité !» : au procès du «groupe AZF», les derniers mots de «Gros loup» et son ex-employée avant le verdict",
        "summary": "RÉCIT - Des peines de prison ferme ont été requises pour le chef d’entreprise à la retraite Michel D. et son ex-employée Perrine R., qui ont expliqué au tribunal pendant trois jours comment cette rocambolesque opération de chantage de l’État s’est déroulée il y a vingt ans.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-le-sens-pas-devore-par-la-culpabilite-au-proces-du-groupe-azf-les-derniers-mots-de-gros-loup-et-son-ex-employee-avant-le-verdict-20240216"
    },
    {
        "title": "Bordeaux : au pied du futur pont Simone-Veil, une œuvre d’art géante pour «marcher dans les étoiles»",
        "summary": "Cette œuvre géante de l’artiste plasticien Louidgi Beltrame sera installée au cœur d’un parvis arboré et végétalisé, sur la rive droite de la Garonne, au pied du très attendu pont Simone-Veil, qui devrait être inauguré à l’été 2024.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-au-pied-du-futur-pont-simone-veil-une-oeuvre-d-art-geante-pour-marcher-dans-les-etoiles-20240216"
    },
    {
        "title": "Dans la bataille des journaux du dimanche, Le Parisien tire son épingle du jeu face au JDD et à la Tribune",
        "summary": "Les chiffres officiels de vente de la presse dite du «septième jour» pour l’année 2023 ont été publiés par l’ACPM. En France, ce marché est bien plus étroit que celui des quotidiens en semaine.",
        "link": "https://www.lefigaro.fr/medias/dans-la-bataille-des-journaux-du-dimanche-le-parisien-tire-son-epingle-du-jeu-face-au-jdd-et-a-la-tribune-20240216"
    },
    {
        "title": "Soupçonné de corruption, le député lyonnais Julien-Laferrière quitte le groupe écologiste",
        "summary": "Le député de Lyon est soupçonné d'avoir fait la promotion d'une cryptomonnaie qui s’est avérée une arnaque dans une affaire d'ingérences étrangères en prévenance du Qatar. Accusations qu’il réfute.",
        "link": "https://www.lefigaro.fr/lyon/soupconne-de-corruption-le-depute-lyonnais-julien-laferriere-quitte-le-groupe-ecologiste-20240216"
    },
    {
        "title": "Voyage au cœur de la Russie nationaliste de Poutine face à «l'occident satanique»",
        "summary": "EXCLUSIF - Avec son témoignage et ses photos exclusives, une source nous raconte sous pseudonyme comment la militarisation de la société russe souhaitée par Vladimir Poutine continue d'être prêchée par tous les canaux à disposition du Kremlin : des bancs de l'école jusqu'à ceux des églises.",
        "link": "https://www.lefigaro.fr/international/voyage-au-coeur-de-la-russie-nationaliste-de-poutine-face-a-l-occident-satanique-20240215"
    },
    {
        "title": "L'inflation confirmée à 3,1% sur un an en janvier, selon l’Insee",
        "summary": "«Cette baisse résulte du ralentissement sur un an des prix de l'énergie, de l'alimentation et des produits manufacturés», détaille l'Institut national de la statistique et des études économiques.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-confirmee-a-3-1-sur-un-an-en-janvier-selon-l-insee-20240216"
    },
    {
        "title": "Le dissident russe Oleg Orlov refuse de témoigner lors de son procès",
        "summary": "Figure de l'ONG Memorial, Orlov, 70 ans, encourt jusqu'à cinq ans de prison pour ses dénonciations répétées de l’assaut en Ukraine.",
        "link": "https://www.lefigaro.fr/international/le-dissident-russe-oleg-orlov-refuse-de-temoigner-lors-de-son-proces-20240216"
    },
    {
        "title": "Rhône-Alpes : après le morbier, du saint-nectaire au lait cru contaminé par la listeria",
        "summary": "Du saint-nectaire fermier au lait cru produit dans la Loire vient de faire l’objet d’une fiche de rappel à cause d’une contamination à la listeria.",
        "link": "https://www.lefigaro.fr/lyon/rhone-alpes-apres-le-morbier-du-saint-nectaire-au-lait-cru-contamine-par-la-listeria-20240216"
    },
    {
        "title": "Une religieuse rate son avion à cause d'une grève : un taxi nantais la conduit jusqu'à Toulouse pour une greffe de rein",
        "summary": "TÉMOIGNAGE - Cette dominicaine du Saint-Esprit devait donner un rein à son frère. Averti de la situation, un chauffeur qui participait au blocage de l’aéroport s’est porté immédiatement volontaire pour lui offrir le trajet en voiture.",
        "link": "https://www.lefigaro.fr/nantes/une-religieuse-rate-son-avion-a-cause-d-une-greve-un-taxi-nantais-la-conduit-jusqu-a-toulouse-pour-une-greffe-de-rein-20240216"
    },
    {
        "title": "Le serpent de mer de la taxation des loyers fictifs refait surface, avec acidité",
        "summary": "Imposer les propriétaires qui occupent leur bien immobilier, sur la base du loyer qu'ils paieraient s'ils étaient locataires, est une idée qui revient périodiquement sur le devant de la scène. Tout récemment, c’est à la faveur d’une étude publiée dans la revue de l’Insee que ce concept éculé revient en force.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/le-serpent-de-mer-de-la-taxation-des-loyers-fictifs-refait-surface-avec-acidite-20240216"
    },
    {
        "title": "EN DIRECT - Mort d’Alexeï Navalny : l’opposant «a payé de sa vie sa résistance à un système d'oppression», réagit le Quai d’Orsay",
        "summary": "«Sa mort en colonie pénitentiaire nous rappelle la réalité du régime de Vladimir Poutine», a indiqué le ministre des Affaire étrangères Stéphane Séjourné, avant de présenter les condoléances de la France aux proches de l’opposant.",
        "link": "https://www.lefigaro.fr/international/en-direct-mort-d-alexei-navalny-vladimir-poutine-a-ete-informe-du-deces-de-son-principal-opposant-20240216"
    },
    {
        "title": "L'opposant russe Alexeï Navalny est mort en prison",
        "summary": "Le militant âgé de 47 ans purgeait une peine de 19 ans de prison pour «extrémisme» dans une colonie pénitentiaire reculée de l'Arctique, dans des conditions très difficiles.",
        "link": "https://www.lefigaro.fr/international/l-opposant-russe-alexei-navalny-est-mort-en-prison-20240216"
    },
    {
        "title": "Mort d’Alexeï Navalny : la vie de l’opposant russe en cinq dates",
        "summary": "Figure de l’opposition à Vladimir Poutine, le dissident est mort ce vendredi à l’âge de 47 ans.",
        "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-sa-vie-en-cinq-dates-20240216"
    },
    {
        "title": "Russie: le supplice carcéral de l’opposant Navalny en Arctique",
        "summary": "RÉCIT - La bête noire du Kremlin, dont la mort a été annoncée ce vendredi, était emprisonnée depuis peu dans un camp à régime spécial de la région arctique.",
        "link": "https://www.lefigaro.fr/international/russie-le-supplice-carceral-de-l-opposant-navalny-en-arctique-20240112"
    },
    {
        "title": "Ce que l’on sait de la «colonie pénitentiaire numéro 3» en Sibérie où est mort Alexeï Navalny",
        "summary": "L’opposant russe est décédé ce vendredi dans une prison au nord du cercle polaire arctique, une colonie construite dans les années 1960 sur un ancien Goulag.",
        "link": "https://www.lefigaro.fr/international/ce-que-l-on-sait-de-la-colonie-penitentiaire-numero-3-en-siberie-ou-se-trouve-l-opposant-russe-navalny-20231226"
    },
    {
        "title": "Gérard Depardieu visé par une nouvelle enquête pour agression sexuelle",
        "summary": "Une ancienne assistante a déposé plainte en janvier contre l’acteur pour agression sexuelle lors d'un tournage en 2014.",
        "link": "https://www.lefigaro.fr/faits-divers/gerard-depardieu-vise-par-une-nouvelle-enquete-pour-agression-sexuelle-lors-d-un-tournage-20240216"
    },
    {
        "title": "«C'est toujours la même chose avec la SNCF» : à la gare Montparnasse, l’exaspération des voyageurs face à la grève",
        "summary": "REPORTAGE - En plein mouvement social, l'entreprise privée a fait le choix de privilégier «les trains les plus pleins» à destination des stations de ski. De quoi susciter l'agacement des voyageurs à destination de l'ouest et du sud-ouest.",
        "link": "https://www.lefigaro.fr/social/c-est-toujours-la-meme-chose-avec-la-sncf-a-la-gare-montparnasse-l-exasperation-des-voyageurs-face-a-la-greve-20240216"
    },
    {
        "title": "Grève des contrôleurs : les passagers subissent de plein fouet les nombreux bugs de la SNCF",
        "summary": "Difficulté à se faire rembourser leur billet de train annulé, prix des moyens de transport alternatifs comme le car qui s’envolent... les clients du groupe ferroviaire payent un lourd tribut à ce mouvement social.",
        "link": "https://www.lefigaro.fr/societes/greve-des-controleurs-les-passagers-subissent-de-plein-fouet-les-nombreux-bugs-de-la-sncf-20240216"
    },
    {
        "title": "Coups de cravache, placages au sol et insultes : un ancien maître d'internat de Stanislas jugé en septembre pour des violences sur des élèves",
        "summary": "Le suspect, qui a travaillé «au sein de plusieurs établissements catholiques d'Île-de-France», a aussi été mis en examen pour «viol et agression sexuelle par personne abusant de sa fonction» pour des faits commis en 2001 à Pontoise.",
        "link": "https://www.lefigaro.fr/faits-divers/coups-de-cravache-placages-au-sol-et-insultes-un-ancien-maitre-d-internat-de-stanislas-juge-en-septembre-pour-des-violences-sur-des-eleves-20240216"
    },
    {
        "title": "Nice : une collégienne sauvée de sa tentative de suicide par le personnel de son école",
        "summary": "Le personnel éducatif est parvenu à empêcher une élève de mettre fin à ses jours dans un des plus importants établissements de Nice.",
        "link": "https://www.lefigaro.fr/nice/nice-une-collegienne-sauvee-de-sa-tentative-de-suicide-par-le-personnel-de-son-ecole-20240216"
    },
    {
        "title": "«Poutine a besoin de la guerre» : la dernière interview d'Alexeï Navalny, mort ce vendredi en prison",
        "summary": "L’hebdomadaire américain Time avait publié sous la forme d’une correspondance de lettres les réflexions d’Alexeï Navalny en janvier 2022. La bête noire du Kremlin est morte à l’âge de 47 ans dans sa prison sibérienne.",
        "link": "https://www.lefigaro.fr/international/poutine-a-besoin-de-la-guerre-la-derniere-interview-d-alexei-navalny-mort-ce-vendredi-en-prison-20240216"
    },
    {
        "title": "Benoît Jacquot, Jacques Doillon: le cinéma confronté à une mise au ban immédiate",
        "summary": "DÉCRYPTAGE - Après les plaintes de Judith Godrèche à leur encontre, le septième art n’a pas attendu les tribunaux pour agir.",
        "link": "https://www.lefigaro.fr/cinema/benoit-jacquot-jacques-doillon-le-cinema-confronte-a-une-mise-au-ban-immediate-20240216"
    },
    {
        "title": "Procès du «groupe AZF» : prison ferme pour les deux prévenus",
        "summary": "Michel D. et son ex-employée Perrine R. étaient poursuivis pour des menaces d’attentats contre le réseau SNCF de décembre 2003 à mars 2004.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-du-groupe-azf-prison-ferme-pour-les-deux-prevenus-20240216"
    },
    {
        "title": "JO : les caméras intelligentes seront testées début mars, lors des concerts de Dépêche Mode à Paris",
        "summary": "Déployé à titre expérimental pendant les Jeux Paris2024, le traitement des images par l’IA permettra de détecter de mouvements de foules, une personne au sol ou un colis abandonné. Un comité d’évaluation est mis en place dès aujourd’hui.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-les-cameras-intelligentes-seront-testees-debut-mars-lors-des-concerts-de-depeche-mode-a-paris-20240216"
    },
    {
        "title": "Dans le Béarn, un surveillant accusé de viols écarté d'un établissement privé",
        "summary": "Une enquête préliminaire avait été ouverte par le parquet de Pau, début février, après le dépôt de vingt plaintes et 13 autres ont été déposées cette semaine selon le procureur. Les faits auraient été commis dans les années 1980.",
        "link": "https://www.lefigaro.fr/faits-divers/dans-le-bearn-un-surveillant-accuse-de-viols-ecarte-d-un-etablissement-prive-20240216"
    },
    {
        "title": "«Ras-le-bol de la surtaxe sur les résidences secondaires !» : ces propriétaires veulent changer d’adresse fiscale",
        "summary": "NOS CONSEILS - Intervertir sa résidence principale et sa résidence secondaire à cause de la hausse de la taxe d’habitation nécessite un savant calcul avant de se lancer dans ce projet risqué.",
        "link": "https://www.lefigaro.fr/argent/ras-le-bol-de-la-surtaxe-sur-les-residences-secondaires-ces-proprietaires-veulent-changer-d-adresse-fiscale-20240216"
    },
    {
        "title": "Mort d’Alexeï Navalny : ces 10 images de l’opposant russe qui ont marqué l’histoire",
        "summary": "De sa première apparition publique aux dernières images recueillies dans sa prison «IK-3» dans l'Arctique, Le Figaro retrace en images la vie de l'opposant russe, décédé ce vendredi à l’âge de 47 ans.",
        "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-ces-10-images-de-l-opposant-russe-qui-ont-marque-l-histoire-20240216"
    },
    {
        "title": "Mort d’Alexeï Navalny : assassinés, emprisonnés, exilés... Le sort peu enviable des opposants à Poutine",
        "summary": "Boris Nemtsov, Anna Politkovskaïa, Vladimir Kara-Mourza... Retour sur la répression qui a frappé les grands détracteurs du président russe depuis son arrivée au pouvoir en 2000.",
        "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-assassines-emprisonnes-exiles-le-sort-peu-enviable-des-opposants-a-poutine-20240216"
    },
    {
        "title": "«Poutine a renforcé l'identité ukrainienne et le patriotisme»",
        "summary": "RÉCIT- Dès les premiers jours de l'invasion russe le 24 février 2022, les Ukrainiens ont fait montre d'un esprit de résistance et de résilience alimenté par le sentiment d'être un seul et même peuple menacé.",
        "link": "https://www.lefigaro.fr/international/poutine-a-renforce-l-identite-ukrainienne-et-le-patriotisme-20240216"
    },
    {
        "title": "Jean-Christophe Rufin: «En Ukraine, aujourd’hui, il y a sans doute pas mal d’Américains»",
        "summary": "ENTRETIEN - Dans son nouveau roman, l’académicien imagine qu’une entreprise californienne de numérique s’empare du sultanat de Brunei à l’aide d’armes 2.0 et de quelques mercenaires. Un scénario qu’il estime de moins en moins improbable dans le monde chaotique actuel.",
        "link": "https://www.lefigaro.fr/livres/jean-christophe-rufin-en-ukraine-aujourd-hui-il-y-a-sans-doute-pas-mal-d-americains-20240216"
    },
    {
        "title": "Près de Bordeaux, un automobiliste flashé à 162 km/h au lieu de 80 km/h",
        "summary": "Arrêté par la gendarmerie de la Gironde à Saint-Médard-en Jalles, le conducteur récalcitrant est reparti à pied.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-un-automobiliste-flashe-a-162-km-h-au-lieu-de-80-km-h-20240216"
    },
    {
        "title": "Quand Biden menaçait Poutine de conséquences «dévastatrices» en cas de mort d'Alexeï Navalny",
        "summary": "Les deux présidents s’étaient rencontrés en 2021 au cours d’un sommet à Genève. L’opposant russe, bête noire du Kremlin, est mort ce vendredi dans sa prison sibérienne.",
        "link": "https://www.lefigaro.fr/international/quand-joe-biden-menacait-vladimir-poutine-de-consequences-devastatrices-en-cas-de-mort-d-alexei-navalny-20240216"
    },
    {
        "title": "Clichy Sous-Bois : un homme tué à l’arme blanche, un suspect arrêté",
        "summary": "Un individu a été placé en garde à vue pour l’homicide à arme blanche d’un homme de 41 ans. L'enquête est confiée à la police judiciaire de Seine-Saint-Denis.",
        "link": "https://www.lefigaro.fr/flash-actu/clichy-sous-bois-un-homme-tue-a-l-arme-blanche-un-suspect-arrete-20240216"
    },
    {
        "title": "«Résistance», «courage», «patriote»... La classe politique française indignée après la mort d’Alexeï Navalny",
        "summary": "Après la disparition du principal opposant à Vladimir Poutine, Emmanuel Macron a dénoncé sur X le régime russe où l’on «condamne à la mort» les «esprits libres».",
        "link": "https://www.lefigaro.fr/politique/resistance-courage-patriote-la-classe-politique-francaise-indignee-apres-la-mort-d-alexei-navalny-20240216"
    },
    {
        "title": "Il y a 40 ans, un week-end cauchemardesque dans les stations de ski",
        "summary": "LES ARCHIVES DU FIGARO - Les 17, 18 et 19 février 1984, les vacanciers étaient prisonniers d’une grève des routiers spectaculaire. Récit.",
        "link": "https://www.lefigaro.fr/histoire/archives/il-y-a-40-ans-un-week-end-cauchemardesque-dans-les-stations-de-ski-20240216"
    },
    {
        "title": "Jacquot, Doillon, Garrel: se replonger dans leur filmographie est une punition",
        "summary": "CRITIQUE - Ces éternels étudiants aux airs faussement torturés ont gardé un cerveau d’adolescent. En gros, que des pauvres histoires de touche-pipi maladroitement et pesamment racontées à un âge où l’on devrait s’attacher à d’autres problèmes.",
        "link": "https://www.lefigaro.fr/cinema/jacquot-doillon-garrel-se-replonger-dans-leur-filmographie-est-une-punition-20240216"
    },
    {
        "title": "Florence : trois morts et deux disparus dans l’effondrement d’une structure en béton sur un chantier",
        "summary": "Une structure en béton s’est effondrée sur le chantier de construction d’un supermarché, les victimes sont des ouvriers, les pompiers cherchent encore des disparus dans les décombres.",
        "link": "https://www.lefigaro.fr/international/florence-trois-morts-et-deux-disparus-dans-l-effondrement-d-une-structure-en-beton-sur-un-chantier-20240216"
    },
    {
        "title": "À Marseille, une nouvelle plage urbaine ouvrira en juin devant le Mucem",
        "summary": "Ce projet a pour but de lutter contre les inégalités en matière d’accès à des lieux de baignade, dans un quartier qui ne compte aucune piscine.",
        "link": "https://www.lefigaro.fr/voyages/a-marseille-une-nouvelle-plage-urbaine-et-gratuite-ouvrira-en-juin-devant-le-mucem-20240216"
    },
    {
        "title": "Affaire Lola : une reconstitution du meurtre a eu lieu à Paris",
        "summary": "Un important dispositif policier était déployé aux abords de l’immeuble où la fillette de 12 ans a été tuée en octobre 2022. Dahbia Benkired, mise en examen pour meurtre et viol, était présente sur place.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-lola-une-reconstitution-organisee-ce-vendredi-a-paris-20240216"
    },
    {
        "title": "Liban : cinq combattants du Hezbollah et de son allié tués dans des raids israéliens",
        "summary": "Le Hezbollah et le mouvement Amal ont annoncé la mort de cinq de leurs combattants lors de raids israéliens sur des villages du sud du Liban. Le Hezbollah avait tiré jeudi des roquettes sur le nord d'Israël, en riposte à des raids israéliens la veille.",
        "link": "https://www.lefigaro.fr/international/liban-cinq-combattants-du-hezbollah-et-de-son-allie-tues-dans-des-raids-israeliens-20240216"
    },
    {
        "title": "Après la mort d'Alexeï Navalny, faut-il renforcer les sanctions contre la Russie de Poutine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/apres-la-mort-d-alexei-navalny-faut-il-renforcer-les-sanctions-contre-la-russie-de-poutine-20240216"
    },
    {
        "title": "Marseille : un adolescent interpellé dans l'affaire Socayna, victime collatérale d’un règlement de comptes",
        "summary": "Un jeune de 16 ans a été arrêté et déferré dans le cadre de l’enquête sur la mort d’une jeune femme à Marseille, tuée par une balle perdue lors d’un règlement de comptes.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-adolescent-interpelle-dans-l-affaire-socayna-victime-collaterale-d-un-reglement-de-comptes-20240216"
    },
    {
        "title": "Subventions : l'UE ouvre une enquête sur une filiale du géant chinois du rail CRRC",
        "summary": "La filiale du constructeur ferroviaire chinois est soupçonnée d'avoir bénéficié dans son pays de subventions, permettant de fausser le marché intérieur.",
        "link": "https://www.lefigaro.fr/conjoncture/subventions-l-ue-ouvre-une-enquete-sur-une-filiale-du-geant-chinois-du-rail-crrc-20240216"
    },
    {
        "title": "Européennes : l’eurodéputé Bernard Guetta se verrait bien tête de liste de la majorité",
        "summary": "L’ancien journaliste qui siège depuis 2019 au Parlement européen a assuré qu’il serait prêt à relever «le défi», alors que le camp présidentiel n’a toujours pas désigné son chef de file.",
        "link": "https://www.lefigaro.fr/politique/europeennes-l-eurodepute-bernard-guetta-se-verrait-bien-tete-de-liste-de-la-majorite-20240216"
    },
    {
        "title": "PSG : «Le club est au-dessus des individualités», commente Luis Enrique, après l’annonce du départ de Mbappé",
        "summary": "À la veille du match de Ligue 1 à Nantes, le coach parisien est revenu sur la Real Sociedad et a évoqué le retour prochain de Nuno Mendes, en conférence de presse. Il a aussi, évidemment, été questionné sur Kylian Mbappé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-le-club-est-au-dessus-des-individualites-commente-luis-enrique-sur-le-depart-de-mbappe-20240216"
    },
    {
        "title": "«C'est écœurant» : en Dordogne, une croix catholique taguée avec des symboles musulmans",
        "summary": "Dans le village de Saint-Pantaly-d'Excideuil, en Dordogne, un calvaire affiche depuis deux mois un tag «Islam» le long de sa croix.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-ecoeurant-en-dordogne-une-croix-catholique-taguee-avec-des-symboles-musulmans-20240216"
    },
    {
        "title": "À Marseille, les supporters de la salle de shoot jouent leur va-tout",
        "summary": "Un mois après avoir essuyé un revers cuisant, les soutiens à l’installation d’une «halte soins addictions» dans la cité phocéenne tentent de se remobiliser pour relancer un projet à l’issue désormais incertaine.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-les-supporters-de-la-salle-de-shoot-jouent-leur-va-tout-20240216"
    },
    {
        "title": "Aide à l'Ukraine : Zelensky et Scholz signent un pacte de sécurité «historique»",
        "summary": "En visite à Berlin, le président ukrainien a signé un accord avec son homologue allemand qui contient notamment une aide militaire supplémentaire et immédiate d'un montant de 1,1 milliard d'euros.",
        "link": "https://www.lefigaro.fr/international/aide-a-l-ukraine-zelensky-et-scholz-signent-un-pacte-de-securite-historique-20240216"
    },
    {
        "title": "Guillaume Tabard: «Gabriel Attal à l’épreuve des temps difficiles»",
        "summary": "CONTRE-POINT - Devenu aussi populaire qu’Édouard Philippe avant d’entrer à Matignon, le premier ministre sait que sa fonction l’expose à l’impopularité. Raison de plus pour agir vite et fort.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-gabriel-attal-a-l-epreuve-des-temps-difficiles-20240216"
    },
    {
        "title": "Les géants de la tech s'engagent contre la désinformation générée par IA au sujet des élections",
        "summary": "Ils s'engagent à «travailler sur des outils» permettant de «repérer» des contenus trompeurs créés grâce à l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-geants-de-la-tech-s-engagent-contre-la-desinformation-generee-par-ia-au-sujet-des-elections-20240216"
    },
    {
        "title": "Blinken aborde la question de l'arme antisatellite russe avec ses homologues indien et chinois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/blinken-aborde-la-question-de-l-arme-antisatellite-russe-avec-ses-homologues-indien-et-chinois-20240216"
    },
    {
        "title": "Royaume-Uni : sept ans de prison pour l'excision d'une fillette à l'étranger, une condamnation inédite",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-sept-ans-de-prison-pour-l-excision-d-une-fillette-a-l-etranger-une-condamnation-inedite-20240216"
    },
    {
        "title": "Mort d’Alexeï Navalny : service minimum dans la presse russe, qui évoque un «caillot de sang»",
        "summary": "REVUE DE PRESSE - Seuls les rares médias d’opposition, souvent basés à l’étranger comme Meduza, ont dénoncé la propagande du Kremlin au sujet de l’opposant, décédé ce vendredi dans sa prison de Sibérie.",
        "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-service-minimum-dans-la-presse-russe-qui-evoque-un-caillot-de-sang-20240216"
    },
    {
        "title": "Sénégal : le président Macky Sall s'engage à organiser la présidentielle «dans les meilleurs délais»",
        "summary": "Le Conseil constitutionnel sénégalais avait invalidé jeudi la volonté de Macky Sall de reporter les élections initialement prévues fin février.",
        "link": "https://www.lefigaro.fr/international/senegal-le-president-macky-sall-s-engage-a-organiser-la-presidentielle-dans-les-meilleurs-delais-20240216"
    },
    {
        "title": "Présidentielle au Sénégal: dans le fief de l’opposant Ousmane Sonko, impatient de défier dans les urnes le régime",
        "summary": "REPORTAGE - Barrages, pneus incendiés, jets de pierre… Dans les ruelles ensablées de Ziguinchor, les habitants retiennent leur souffle.",
        "link": "https://www.lefigaro.fr/international/la-casamance-fief-de-l-opposant-ousmane-sonko-s-impatiente-de-defier-dans-les-urnes-le-regime-de-dakar-20240216"
    }
]