[
    {
        "title": "De la présidence de groupe à celle de son parti, les ambitions de Gabriel Attal",
        "summary": "DÉCRYPTAGE - Fraîchement élu à la tête des députés macronistes, le premier ministre démissionnaire pourrait tenter de s’imposer comme le patron de Renaissance en vue de 2027.",
        "link": "https://www.lefigaro.fr/politique/de-la-presidence-de-groupe-a-celle-de-son-parti-les-ambitions-de-gabriel-attal-20240725"
    },
    {
        "title": "Cérémonie d’ouverture des JO : heure par heure, les perturbations à prévoir dans les transports ce vendredi",
        "summary": "La grande fête du coup d’envoi des jeux olympiques de Paris 2024 entraîne l’interruption de plusieurs lignes de métro et RER et la fermeture de dizaines de stations au fil de la journée. Voici ce qu’il faut savoir.",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-d-ouverture-des-jo-heure-par-heure-les-perturbations-a-prevoir-dans-les-transports-ce-vendredi-20240724"
    },
    {
        "title": "JO Paris 2024 : le boulevard périphérique parisien pourrait être totalement fermé ce vendredi",
        "summary": "Il «est possible qu'au moins une partie du périphérique soit réservée» à la circulation des athlètes, voire qu’il soit totalement inaccessible, a indiqué le ministre des Transports, jeudi matin. La décision relève de la préfecture de police.",
        "link": "https://www.lefigaro.fr/conso/jo-paris-2024-le-boulevard-peripherique-parisien-pourrait-etre-totalement-ferme-ce-vendredi-20240725"
    },
    {
        "title": "Vacances d’été : un samedi noir attendu dans le sens des départs, au lendemain de la cérémonie d’ouverture des JO",
        "summary": "Le dernier week-end de juillet sera compliqué sur les routes d’Île-de-France et plus généralement sur l’ensemble du pays. Le chassé-croisé sera d’autant plus marqué samedi, avec une circulation annoncée extrêmement difficile par Bison Futé.",
        "link": "https://www.lefigaro.fr/conjoncture/vacances-d-ete-un-samedi-noir-attendu-dans-le-sens-des-departs-au-lendemain-de-la-ceremonie-d-ouverture-des-jo-20240725"
    },
    {
        "title": "«On espère que rien de grave n’arrivera» : à Paris, l’inquiétude des professionnels de santé face aux restrictions de circulation des JO 2024",
        "summary": "Ambulanciers, infirmiers ou sages-femmes... ils sont nombreux à s’inquiéter des difficulté à se déplacer dans la capitale. Certains patients préfèrent reporter leurs soins à plus tard.",
        "link": "https://www.lefigaro.fr/conjoncture/on-espere-que-rien-de-grave-n-arrivera-la-crainte-des-professionnels-de-sante-face-aux-restrictions-de-circulation-des-jo-2024-20240725"
    },
    {
        "title": "Sécurité des JO 2024: dans les coulisses d’une «armée napoléonienne» à la logistique hors norme",
        "summary": "EXCLUSIF - Des dizaines de milliers de gendarmes et de policiers sont venus de toute la France en renfort de la Préfecture de police pour protéger l’évènement.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-des-jo-2024-dans-les-coulisses-d-une-armee-napoleonienne-a-la-logistique-hors-norme-20240725"
    },
    {
        "title": "Brésil: deux décès dus à la fièvre d'Oropouche, une première dans le monde",
        "summary": "Les autorités disent enquêter sur un autre décès, pour lequel on suspecte également la maladie, dans l'État de Santa Catarina",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-deux-deces-dus-a-la-fievre-d-oropouche-une-premiere-dans-le-monde-20240726"
    },
    {
        "title": "«Seulement si tu me masses là» : un député RN dément avoir tenu des propos «graveleux», sa collègue macroniste maintient sa version",
        "summary": "Un article du Canard enchaîné accuse le lepéniste Frank Giletti d’avoir fait une proposition obscène à la députée Renaissance Annaïg Le Meur, en échange de son vote pour un poste de secrétaire à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/seulement-si-tu-me-masses-la-un-depute-rn-dement-avoir-tenu-des-propos-graveleux-sa-collegue-macroniste-maintient-sa-version-20240725"
    },
    {
        "title": "France-Colombie : une première mi-temps brillante avant 45 minutes à oublier... Les tops et les flops",
        "summary": "TOPS/FLOPS - Les Bleues du foot ont décroché la victoire face à la Colombie dans un match à rebondissements (3-2), pour leur première rencontre dans les JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/france-colombie-une-premiere-mi-temps-brillante-avant-45-minutes-a-oublier-les-tops-et-les-flops-20240725"
    },
    {
        "title": "JO Paris 2024 : superbes face à l’Argentine en quarts, Dupont et les Bleus du 7 défieront l’Afrique du Sud en demi-finale",
        "summary": "L'équipe de France à 7, méconnaissable, a dominé ce jeudi les Argentins (26-14), en quarts de finale du tournoi olympique. Un réveil magnifique dans une ambiance incroyable.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-superbes-face-a-l-argentine-en-quarts-dupont-et-les-bleus-du-7-defieront-l-afrique-du-sud-en-demi-finale-20240725"
    },
    {
        "title": "JO Paris 2024 : «Des émotions que je n'ai jamais vécues dans ma vie», savoure Aaron Grandidier après la victoire contre l’Argentine",
        "summary": "Auteur d’un doublé en quarts de finale face aux Argentins, l’ailier de l’équipe de France à 7 a vécu une soirée inoubliable dans un Stade de France survolté.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-des-emotions-que-je-n-ai-jamais-vecues-dans-ma-vie-savoure-aaron-grandidier-apres-la-victoire-contre-l-argentine-20240725"
    },
    {
        "title": "JO Paris 2024 : énorme bronca à l’entrée des Argentins puis un stade de France en feu pour la qualification de l’équipe de France à 7",
        "summary": "Après avoir sifflé les Argentins, le public de stade de France a mis l’enceinte en ébullition après la victoire des Bleus et la qualification en demi-finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-enorme-bronca-a-l-entree-des-argentins-puis-un-stade-de-france-en-feu-pour-la-qualification-de-l-equipe-de-france-a-7-20240725"
    },
    {
        "title": "JO Paris 2024 : les Bleues du foot dominent la Colombie au terme d’un match à rebondissements",
        "summary": "Ce jeudi soir, les joueuses de Hervé Renard ont réussi leur entrée en lice en battant la Colombie (3-2).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-bleues-du-foot-dominent-la-colombie-au-terme-d-un-match-a-rebondissements-20240725"
    },
    {
        "title": "JO-2024 : Israël met en garde la France contre des menaces d'«attaques terroristes» iraniennes",
        "summary": "Dans une lettre adressée au ministre des affaires étrangères Stéphane Séjourné, son homologue israélien a affirmé que «certains cherchent à nuire aux festivités de cet événement joyeux».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-israel-met-en-garde-la-france-contre-des-menaces-d-attaques-terroristes-iraniennes-20240725"
    },
    {
        "title": "JO Paris 2024 : quand les places gratuites pour la cérémonie d’ouverture se transforment en cadeau empoisonné",
        "summary": "Inquiets par les conditions d’accueil, certains spectateurs tirés au sort préfèrent finalement regarder le spectacle à la télé ce vendredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-quand-les-places-gratuites-pour-la-ceremonie-d-ouverture-se-transforment-en-cadeau-empoisonne-20240725"
    },
    {
        "title": "Quelle météo attendue pour la cérémonie d’ouverture des Jeux olympiques ?",
        "summary": "Les premières tendances prévoient un temps nuageux avec un risque de pluie estimé entre 20 et 30%. Les températures seront proches de la normale, sans chaleur excessive, indique La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/quelle-meteo-attendue-pour-la-ceremonie-d-ouverture-des-jeux-olympiques-20240723"
    },
    {
        "title": "JO de Paris 2024 : où se trouvent les fan zones gratuites dans la capitale ?",
        "summary": "FOCUS - Ateliers et activités sportives, diffusion des épreuves, concerts... Une vingtaine de sites de festivités ont été installés dans Paris intra-muros, et en Île-de-France, à l’occasion des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-de-paris-2024-ou-se-trouvent-les-fan-zones-gratuites-dans-la-capitale-20240725"
    },
    {
        "title": "Cérémonie des Jeux olympiques : Thomas Jolly, l'homme le plus exposé de la planète",
        "summary": "PORTRAIT - Les amateurs de théâtre, d’opéra et les fans de Starmania adorent ses mises de scène. À 42 ans, ce surdoué surnommé « le farfadet » a su s’entourer pour imaginer quatre cérémonies comme on n’en a « jamais vu ».",
        "link": "https://www.lefigaro.fr/culture/ceremonie-des-jeux-olympiques-thomas-jolly-l-homme-le-plus-expose-de-la-planete-20240725"
    },
    {
        "title": "Vous réjouissez-vous de la tenue des Jeux olympiques en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/vous-rejouissez-vous-de-la-tenue-des-jeux-olympiques-en-france-20240725"
    },
    {
        "title": "«Cérémonie d’ouverture des JO : Paris sur monde»",
        "summary": "L’ÉDITORIAL DU FIGARO - Ce vendredi soir, Paris devrait être la plus belle pour rêver.",
        "link": "https://www.lefigaro.fr/vox/politique/ceremonie-d-ouverture-des-jo-paris-sur-monde-20240725"
    },
    {
        "title": "Les autorités américaines annoncent l'arrestation de deux chefs du puissant cartel mexicain de Sinaloa",
        "summary": "Ismael Zambada Garcia, aussi appelé&amp;nbsp;“El Mayo”,&amp;nbsp;cofondateur du cartel, et Joaquin Guzman Lopez, fils de l'autre cofondateur, ont été placés en état d'arrestation aujourd'hui à El Paso, au Texas.",
        "link": "https://www.lefigaro.fr/flash-actu/les-autorites-americaines-annoncent-l-arrestation-de-deux-chefs-du-puissant-cartel-mexicain-de-sinaloa-20240726"
    },
    {
        "title": "Trump écarte tout débat avec Kamala Harris avant sa désignation officielle",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-ecarte-tout-debat-avec-kamala-harris-avant-sa-designation-officielle-20240726"
    },
    {
        "title": "Kamala Harris promet de ne pas «rester silencieuse» sur Gaza après un entretien «franc» avec Netanyahou",
        "summary": "La vice-présidente américaine, qui rencontrait jeudi le premier ministre israélien, a insisté sur la nécessité de conclure un accord de paix sans tarder.",
        "link": "https://www.lefigaro.fr/international/netanyahou-affirme-se-rejouir-de-travailler-avec-biden-dans-les-mois-qui-viennent-20240725"
    },
    {
        "title": "«Personne n'a fait un spectacle comme ça» : jour J pour la cérémonie d’ouverture des JO sur la Seine",
        "summary": "RÉCIT - Après des mois de construction, d’inquiétudes et de polémiques, l’inédit défilé de lancement des Jeux olympiques a lieu ce vendredi. Secrets de fabrique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/personne-n-a-fait-un-spectacle-comme-ca-jour-j-pour-la-ceremonie-d-ouverture-des-jo-sur-la-seine-20240726"
    },
    {
        "title": "Albert de Monaco: «L’olympisme est plus vital que jamais pour réunir les femmes et les hommes du monde entier»",
        "summary": "TRIBUNE - Le prince souverain de Monaco, membre du Comité international olympique (CIO), ex-athlète aux Jeux olympiques d’hiver (1988, 1992, 1994, 1998 et 2002) en bobsleigh, loue les valeurs de l’olympisme comme un facteur de paix à une époque de résurgence des conflits armés.",
        "link": "https://www.lefigaro.fr/vox/societe/albert-de-monaco-l-olympisme-est-plus-vital-que-jamais-pour-reunir-les-femmes-et-les-hommes-du-monde-entier-20240726"
    },
    {
        "title": "Kamala Harris «prête» à un débat, Donald Trump le juge «inopportun» pour l'instant",
        "summary": "L’ancien président juge «inopportun» de débattre avec la vice-présidente tant qu'elle ne sera pas officiellement désignée par le Parti démocrate comme sa candidate à la présidentielle américaine de novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/kamala-harris-se-dit-prete-a-debattre-avec-donald-trump-20240725"
    },
    {
        "title": "JD Vance, le colistier de Trump, suscite la polémique avec ses propos sur les femmes sans enfant",
        "summary": "Le sénateur républicain accuse les démocrates au pouvoir d'être une bande de «femmes à chats malheureuses» qui «veulent donc rendre le reste du pays malheureux lui aussi» et n'ayant pas d'«intérêt direct» au bien du pays.",
        "link": "https://www.lefigaro.fr/elections-americaines/jd-vance-le-colistier-de-trump-suscite-la-polemique-avec-ses-propos-sur-les-femmes-sans-enfant-20240726"
    },
    {
        "title": "«C’est magnifique, c’est vivant» : au Village olympique bat le cœur des JO de Paris 2024",
        "summary": "REPORTAGE - Le repaire des athlètes s’inscrit toujours comme un symbole fort des Jeux. Très apprécié, il a rapidement pris vie.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/c-est-magnifique-c-est-vivant-au-village-olympique-bat-le-coeur-des-jo-20240725"
    },
    {
        "title": "JO 2024 : l’application Grindr désactive la géolocalisation au sein du village olympique",
        "summary": "La célèbre application de rencontre pour les hommes gays et bisexuels a dit prendre cette décision afin de protéger la vie intime des athlètes, notamment ceux issus de pays où l’homosexualité est toujours criminalisée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-l-application-grindr-desactive-la-geolocalisation-au-sein-du-village-olympique-20240725"
    },
    {
        "title": "JO de Paris 2024 : immersion virtuelle au cœur du village olympique, aux côtés des athlètes",
        "summary": "Depuis leur arrivée dans la capitale, les sportifs partagent leur quotidien dans le village olympique sur les réseaux sociaux. Tous se mettent en scène dans des courtes vidéos dans la cantine, la laverie ou les appartements construits pour l’occasion.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-de-paris-2024-immersion-virtuelle-au-coeur-du-village-olympique-aux-cotes-des-athletes-20240725"
    },
    {
        "title": "Agressions, cambriolages, vols... À Nantes, l’inquiétude d’un quartier face à l’irruption de la délinquance",
        "summary": "La multiplication des délits depuis quelques mois n’est pas passée inaperçue auprès des habitants du quartier résidentiel Zola, jusqu’alors sans histoire. Les victimes espèrent voir davantage de policiers dans la rue. En attendant, ils déménagent ou prennent en main leur propre sécurité.",
        "link": "https://www.lefigaro.fr/nantes/agressions-cambriolages-vols-a-nantes-l-inquietude-d-un-quartier-face-a-l-irruption-de-la-delinquance-20240726"
    },
    {
        "title": "«C'est un défi» : l’épineuse gestion des toilettes pour les 325.000 spectateurs de la cérémonie d’ouverture des JO",
        "summary": "DÉCRYPTAGE - Des centaines de milliers de membres du public patienteront durant des heures, ce vendredi, et risquent d’avoir besoin de se soulager. Comment ce sujet loin d’être anodin a-t-il été anticipé ?",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-defi-l-epineuse-gestion-des-toilettes-pour-les-325-000-spectateurs-de-la-ceremonie-d-ouverture-des-jo-20240726"
    },
    {
        "title": "JO Paris 2024 : le spectaculaire réveil de l’équipe de France de rugby à 7, qui vise plus que jamais l’or olympique",
        "summary": "Poussifs en début de tournoi, les Bleus du 7 ont retrouvé toute leur force pour vaincre les Argentins. La France, décomplexée, n’est plus qu’à deux matches d’un premier sacre olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-spectaculaire-reveil-de-l-equipe-de-france-de-rugby-a-7-qui-vise-plus-que-jamais-l-or-olympique-20240726"
    },
    {
        "title": "Trafic aérien interdit, guetteurs, lutte anti-drones... Comment le ciel de Paris a été sécurisé pour la cérémonie d’ouverture des JO 2024",
        "summary": "Un «dispositif particulier de sûreté aérienne», sorte de bulle de protection au-dessus de la capitale, va être déployé pendant près de six heures vendredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-le-plan-de-l-armee-de-l-air-pour-securiser-le-ciel-de-paris-lors-de-la-ceremonie-d-ouverture-20240721"
    },
    {
        "title": "Intelligence artificielle : OpenAI teste un moteur de recherche, possible menace pour Google",
        "summary": "Les réponses aux requêtes formulées dans SearchGPT intégreront des éléments de son modèle d'IA générative GPT-4, mais aussi des informations recueillies directement sur internet. Une annonce qui a fait reculer en Bourse le titre d’Alphabet, maison-mère de Google.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intelligence-artificielle-openai-teste-un-moteur-de-recherche-possible-menace-pour-google-20240726"
    },
    {
        "title": "Joe Biden et la présidentielle: les dessous d’une renonciation historique",
        "summary": "RÉCIT - Malade, abandonné par son parti, reclus dans sa maison sur une plage de Rehoboth Beach, au bord de l’Atlantique, Joe Biden a dû se résoudre à mettre fin à sa longue carrière politique, changeant le cours de la campagne présidentielle américaine.",
        "link": "https://www.lefigaro.fr/international/joe-biden-et-la-presidentielle-les-dessous-d-une-renonciation-historique-20240725"
    },
    {
        "title": "Présidentielle américaine: Trump accuse les démocrates d’avoir été «brutaux» envers Biden",
        "summary": "Joe Biden, qui a finalement renoncé à briguer un deuxième mandat, a été «poussé dehors», a critiqué son concurrent républicain lors d’un entretien sur Fox News ce jeudi.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-trump-accuse-les-democrates-d-avoir-ete-brutaux-envers-biden-20240725"
    },
    {
        "title": "Invalides, Tour Eiffel, Moulin-Rouge... Il y a un siècle, des photos de Paris en couleurs",
        "summary": "Dans les années 1910, un banquier épris d'idées humanistes consacra sa fortune à réaliser, en couleurs, un inventaire photographique du globe. Avec des images exceptionnelles de la Ville lumière…",
        "link": "https://www.lefigaro.fr/histoire/archives/invalides-tour-eiffel-moulin-rouge-il-y-a-un-siecle-des-photos-de-paris-en-couleurs-20240726"
    },
    {
        "title": "Isère : important éboulement au bord d'une départementale",
        "summary": "«À ce stade des recherches, rien ne permet de penser qu'il y ait de potentielle victime. Aucun disparu n'a été signalé», a noté la préfecture.",
        "link": "https://www.lefigaro.fr/faits-divers/isere-important-eboulement-au-bord-d-une-departementale-20240725"
    },
    {
        "title": "EN DIRECT - Cérémonie d'ouverture des JO : Tony Estanguet promet «15 jours de folie»",
        "summary": "Les épreuves sportives sont en pause ce vendredi 26 juillet, jour de cérémonie d’ouverture. Orchestrée par Thomas Jolly, une parade exceptionnelle sur la Seine est attendue en soirée, du pont d’Austerlitz au pont d’Iéna.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-suivez-la-ceremonie-d-ouverture-des-jo-de-paris-2024-20240726"
    },
    {
        "title": "À Marseille, bras de fer entre l’État, la ville et une paillote gérée par la star de téléréalité Kevin Guedj",
        "summary": "Les transats du «Mama Beach», sur une plage au sud de Marseille, ont été retirés mercredi par les forces de l’ordre à la demande de l’État et de la mairie, au motif qu’ils étaient installés là illégalement. Les gérants, dont la star de téléréalité Kevin Guedj, refusent de fermer et continuent d’utiliser le snack.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-bras-de-fer-entre-l-etat-la-ville-et-une-paillote-geree-par-la-star-de-telerealite-kevin-guedj-20240726"
    },
    {
        "title": "JO Paris 2024 : le Canada suspend la sélectionneuse de l’équipe de foot féminine après une affaire d’espionnage",
        "summary": "La sélectionneuse de l’équipe de foot féminine du Canada a été suspendue à la suite de l’utilisation d’un drone pour espionner les entraînements de la Nouvelle-Zélande.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-canada-suspend-la-selectionneuse-de-l-equipe-de-foot-feminine-20240726"
    },
    {
        "title": "Tony Estanguet appelle à «préserver l’universalité des Jeux» et promet «15 jours de folie»",
        "summary": "«Les JO ne peuvent pas résoudre les conflits mais ont une capacité à apaiser», a déclaré ce matin le patron des Jeux olympiques de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tony-estanguet-appelle-a-preserver-l-universalite-des-jeux-et-promet-15-jours-de-folie-20240726"
    },
    {
        "title": "La SNCF se dit victime d'«une attaque massive pour paralyser le réseau» des TGV, fortes perturbations en cours dans toute la France",
        "summary": "Quelques heures avant la cérémonie d’ouverture, trois incendies aux abords des voies ont été constatés sur les lignes à grande vitesse Atlantique, Nord et Est. La circulation des trains est fortement perturbée, en particulier à la gare Montparnasse à Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-trois-actes-de-malveillance-perturbent-la-circulation-des-trains-sncf-dans-toute-la-france-20240726"
    },
    {
        "title": "JO Paris 2024 : « Si j'étais avec Zidane, ce serait fou», Marie-José Pérec pressentie pour allumer la vasque olympique",
        "summary": "La triple championne olympique s’est exprimée sur RTL à quelques heures de la cérémonie d’ouverture des Jeux alors qu’elle est pressentie pour allumer la vasque olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-si-j-etais-avec-zidane-ce-serait-quelque-chose-fou-marie-jose-perec-pressentie-pour-allumer-la-vasque-olympique-20240726"
    },
    {
        "title": "Aube : un adolescent de 13 ans placé en détention provisoire pour avoir tenté d’immoler sa petite amie",
        "summary": "Le mineur avait déjà été poursuivi pour des faits de violences à l'encontre de la victime. Il avait alors été placé sous contrôle judiciaire avec notamment l'interdiction formelle d'entrer en contact avec elle.",
        "link": "https://www.lefigaro.fr/faits-divers/aube-un-adolescent-de-13-ans-place-en-detention-provisoire-pour-avoir-tente-d-immoler-sa-petite-amie-20240726"
    },
    {
        "title": "JO Paris 2024 : Volodymyr Zelensky absent de la cérémonie d'ouverture, Joe Biden également",
        "summary": "Les deux chefs d'États ne seront pas présents vendredi soir pour la cérémonie d’ouverture des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-volodymyr-zelensky-absent-de-la-ceremonie-d-ouverture-joe-biden-egalement-20240726"
    },
    {
        "title": "Cérémonie d’ouverture : attentat, mouvements de foule... Comment les secouristes de la Croix Rouge se préparent au pire",
        "summary": "REPORTAGE – Afin de parer à toute éventualité, les équipes se sont entraînées ces dernières semaines sur la base de plusieurs scénarios.",
        "link": "https://www.lefigaro.fr/actualite-france/ceremonie-d-ouverture-attentat-mouvements-de-foule-comment-les-secouristes-de-la-croix-rouge-se-preparent-au-pire-20240725"
    },
    {
        "title": "Paris 2024 : la carte des sites des Jeux olympiques",
        "summary": "Dans Paris, en Île-de-France, en région, les Jeux olympiques déploieront une large toile d'araignée. Survol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-la-carte-des-sites-des-jeux-olympiques-20240126"
    },
    {
        "title": "JO Paris 2024 : liste complète des athlètes français qualifiés",
        "summary": "Découvrez qui a déjà officiellement son ticket pour participer aux prochains Jeux. Athlétisme, cyclisme, judo, escrime, voile... Voici tous les sélectionné(e)s.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-riner-agbegnenou-mossely-tous-les-selectionne-e-s-francais-20240228"
    },
    {
        "title": "EN DIRECT - «Sabotage» sur le réseau TGV : 800.000 voyageurs concernés, l'Eurostar touché également",
        "summary": "Des «actes de malveillance» engendrent des interruptions de circulation et de gros retards de TGV en ce premier jour officiel des Jeux Olympiques de Paris. De nombreuses perturbations sont également à prévoir sur le boulevard périphérique parisien et le réseau RATP.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-jo-2024-attaque-massive-a-la-sncf-peripherique-tres-perturbe-journee-noire-dans-les-transports-avant-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "Nikola Karabatic : «Les médailles olympiques pèsent plus lourd que tout le reste»",
        "summary": "ENTRETIEN - À 40 ans, l’emblématique Expert du handball français se lance un ultime défi à Paris: remporter un quatrième titre olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/nikola-karabatic-les-medailles-olympiques-pesent-plus-lourd-que-tout-le-reste-20240726"
    },
    {
        "title": "Cyclisme : «Des routes de merde», Remco Evenepoel déçu de l’état de la chaussée du contre-la-montre des JO",
        "summary": "Samedi, les 34 coureurs sélectionnés vont se disputer le titre olympique du contre-la-montre hommes entre Invalides et le Pont Alexandre III.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/cyclisme-des-routes-de-merde-remco-evenepoel-decu-de-l-etat-de-la-chaussee-du-contre-la-montre-des-jo-20240726"
    },
    {
        "title": "Maroc : 21 morts en 24 heures après une nouvelle vague de chaleur",
        "summary": "Les températures ont atteint 48.3 degrés dans le centre du Maroc.",
        "link": "https://www.lefigaro.fr/international/maroc-21-morts-en-24-heures-apres-une-nouvelle-vague-de-chaleur-20240726"
    },
    {
        "title": "EDF produit toujours plus d’électricité nucléaire",
        "summary": "Après la grave crise industrielle qui a plombé sa production en 2022, le groupe renoue peu à peu avec ses capacités d’avant crise.",
        "link": "https://www.lefigaro.fr/societes/edf-produit-toujours-plus-d-electricite-nucleaire-20240726"
    },
    {
        "title": "Bulgarie: des explosions dans des entrepôts de feux d'artifice font un mort et deux disparus",
        "summary": "Les causes de l’accident ne sont pas encore connues à ce stade.",
        "link": "https://www.lefigaro.fr/international/bulgarie-des-explosions-dans-des-entrepots-de-feux-d-artifice-font-un-mort-et-deux-disparus-20240726"
    },
    {
        "title": "«Sabotage» sur le réseau TGV : la piste de l'ultragauche privilégiée",
        "summary": "Le mode opératoire utilisé pour perturber le réseau SNCF à quelques heures de la cérémonie d’ouverture des JO de Paris est similaire aux actions de revendication de l’ultragauche, selon une source sécuritaire.",
        "link": "https://www.lefigaro.fr/faits-divers/sabotage-sur-le-reseau-tgv-la-piste-de-l-ultragauche-privilegiee-20240726"
    },
    {
        "title": "Gaza : les vestiges du monastère de Saint-Hilarion inscrits au patrimoine mondial en péril par l’Unesco",
        "summary": "En raison de la guerre entre Israël et le Hamas, l'organisation onusienne pour l'éducation, la science et la culture a annoncé sa volonté de protéger ce site sacré, l'un des plus anciens du Moyen-Orient, datant du IVe siècle, bâti dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/gaza-les-vestiges-du-monastere-de-saint-hilarion-inscrits-au-patrimoine-mondial-en-peril-par-l-unesco-20240726"
    },
    {
        "title": "Reprise de Duralex : le tribunal de commerce valide le projet de Scop des salariés, les 228 emplois de sauvés",
        "summary": "Le tribunal de commerce d'Orléans, après avoir analysé les trois offres de reprise de la verrerie Duralex, a retenu vendredi la proposition de Société coopérative de production (Scop), soutenue par 60% du personnel et portée par la direction du site.",
        "link": "https://www.lefigaro.fr/societes/en-redressement-judiciaire-la-mythique-verrerie-francaise-duralex-enfin-fixee-sur-son-sort-ce-vendredi-20240726"
    },
    {
        "title": "Cœur, anneaux olympiques... La célèbre patrouille de France va faire son show lors de la cérémonie d'ouverture des JO",
        "summary": "L’évènement qui ouvrira les Jeux olympiques devrait se dérouler sur terre, sur l’eau et aussi dans le ciel de la capitale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/coeur-anneaux-olympiques-la-celebre-patrouille-de-france-va-faire-son-show-lors-de-la-ceremonie-d-ouverture-des-jo-20240726"
    },
    {
        "title": "Chansons uniquement françaises, danseurs sur les toits... France 2 dévoile certains secrets de la cérémonie d'ouverture",
        "summary": "Le documentaire de Manuel Herrero diffusé mercredi et jeudi soir sur la Deux a aussi laissé apercevoir des chorégraphies imaginées pour le spectacle de ce vendredi soir.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/chansons-uniquement-francaises-danseurs-sur-les-toits-france-2-devoile-certains-secrets-de-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO Paris 2024 : Snoop Dogg, Segueï Bubka, Laeticia Casta ... un casting 5 étoiles pour le dernier jour du relais de la flamme olympique",
        "summary": "De nombreuses personnalités du sport et de la culture porteront la flamme olympique entre la Seine-Saint-Denis et Paris avant l’allumage de la vasque olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-snoop-dogg-seguei-bubka-laeticia-casta-un-casting-5-etoiles-pour-le-dernier-jour-du-relais-de-la-flamme-olympique-20240726"
    },
    {
        "title": "Allez-vous regarder la cérémonie d’ouverture des JO de Paris ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/allez-vous-regarder-la-ceremonie-d-ouverture-des-jo-de-paris-20240726"
    },
    {
        "title": "Humiliation de l'Équipe de France, course de lévriers et chanson dédiée... À Londres, l’extravagant stade White City",
        "summary": "LES JEUX DES STADES (1/17) - À l’occasion des Jeux olympiques, Le Figaro retrace chaque jour l’histoire d’un stade qui a marqué l’ère moderne des JO d’été. Place aujourd’hui au stade White City de Londres, qui a accueilli les épreuves en 1908.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/humiliation-de-l-equipe-de-france-course-de-levriers-et-chanson-dediee-a-londres-l-extravagant-stade-white-city-20240726"
    },
    {
        "title": "Val-de-Marne: un homme grièvement blessé après un affrontement avec des agents de sécurité de HLM",
        "summary": "Quatre agents du groupement parisien interbailleurs de surveillance (GPIS) ont été arrêtés et placés en garde à vue. Le pronostic vital de l’intéressé n’est plus engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-un-homme-grievement-blesse-apres-un-affrontement-avec-des-agents-de-securite-de-hlm-20240726"
    },
    {
        "title": "Espagne: quatre tonnes de cocaïne saisies dans des sacs de riz dans le port de Barcelone",
        "summary": "Il s’agit de la saisie la plus importante jamais réalisée dans le port. Elle est le résultat d’une enquête internationale engagée l'an dernier qui vise une entreprise espagnole qui importait du riz depuis le Paraguay.",
        "link": "https://www.lefigaro.fr/international/espagne-quatre-tonnes-de-cocaine-saisies-dans-des-sacs-de-riz-dans-le-port-de-barcelone-20240726"
    },
    {
        "title": "Bouches-du-Rhône : le domicile familial du ministre des Affaires étrangères comorien visé par des tirs",
        "summary": "INFO LE FIGARO - Plusieurs impacts de balles de calibre 7,65 mm ont été découverts sur la porte de l’appartement, situé à Vitrolles et actuellement occupé par des proches du ministre. Une enquête est en cours pour éclaircir le mobile du tireur.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-le-domicile-familial-du-ministre-des-affaires-etrangeres-comorien-vise-par-des-tirs-20240726"
    },
    {
        "title": "Cyberattaques: pourquoi les Jeux olympiques sont une cible de choix",
        "summary": "ENTRETIEN - Les menaces pesant sur Paris 2024 sont réelles. Des opérateurs considérés comme des cibles ont déjà été identifiés et sensibilisés. Un avocat évoque les parades et les procédures à mettre en place.",
        "link": "https://www.lefigaro.fr/societes/cyberattaques-pourquoi-les-jeux-olympiques-sont-une-cible-de-choix-20240726"
    },
    {
        "title": "«C'est du non-stop tous les jours» : avec les équipes de déminage qui ratissent la zone de la cérémonie d'ouverture des JO",
        "summary": "REPORTAGE - Les équipes de déminage et cynophiles avaient rendez-vous, jeudi, entre le pont des Invalides et le pont de l'Alma (VIIe). Objectif : sécuriser la voie publique en vérifiant qu’elle ne contient aucun engin explosif.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/c-est-du-non-stop-tous-les-jours-avec-les-equipes-de-deminage-qui-ratissent-la-zone-de-la-ceremonie-d-ouverture-des-jo-20240726"
    },
    {
        "title": "JO Paris 2024 : horaires, objets interdits, repas, pièce d’identité... nos conseils pour se rendre sans encombre à la cérémonie d’ouverture",
        "summary": "Peut-on venir avec une poussette, un parapluie ? Un appareil photo ? À partir de quelle heure peut-on accéder à la zone ? Une cérémonie hors normes ouvrira officiellement les Jeux olympiques ce soir, à laquelle mieux vaut arriver... préparé !",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-horaires-objets-interdits-repas-piece-d-identite-nos-conseils-pour-se-rendre-sans-encombre-a-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO Paris 2024 : qu’est-ce que le serment olympique qui sera prononcé durant la cérémonie d’ouverture ?",
        "summary": "Le serment olympique est l’un des moments forts de la cérémonie d’ouverture depuis plus d’un siècle.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-qu-est-ce-que-le-serment-olympique-qui-sera-prononce-durant-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "Présidentielle américaine: Barack et Michelle Obama annoncent leur soutien à Kamala Harris comme candidate",
        "summary": "L’actuelle vice-présidente «fera une fantastique présidente des États-Unis», a déclaré l’ancien occupant de la Maison-Blanche sur X.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-barack-et-michelle-obama-annoncent-leur-soutien-a-kamala-harris-comme-candidate-20240726"
    },
    {
        "title": "Choix de l’affectation, salaires revalorisés… Ces enseignants qui ne veulent plus être fonctionnaires",
        "summary": "TÉMOIGNAGES - Le statut de contractuel est de plus en plus apprécié par les professeurs, qui préfèrent rester près de chez eux quitte à être un peu moins bien payés.",
        "link": "https://www.lefigaro.fr/actualite-france/choix-de-l-affectation-salaires-revalorises-ces-enseignants-qui-ne-veulent-plus-etre-fonctionnaires-20240726"
    },
    {
        "title": "Sabotage SNCF : que faire si vous deviez prendre un train aujourd’hui ou ce week-end ?",
        "summary": "Plusieurs actes de malveillance ont touché le réseau SNCF cette nuit, causant d’importants retards et suppressions ce vendredi. La SNCF invite les voyageurs à ne pas se rendre en gare.",
        "link": "https://www.lefigaro.fr/societes/sabotage-sncf-que-faire-si-vous-deviez-prendre-un-train-aujourd-hui-ou-dans-le-week-end-20240726"
    },
    {
        "title": "JO-2024: la qualité de l’eau de la Seine conforme «six jours sur sept» sur le site des épreuves",
        "summary": "L'heure de vérité est imminente: après la cérémonie d'ouverture vendredi, la Seine doit accueillir dès mardi les épreuves de triathlon puis de natation-marathon.",
        "link": "https://www.lefigaro.fr/sciences/jo-2024-la-qualite-de-l-eau-de-la-seine-conforme-six-jours-sur-sept-sur-le-site-des-epreuves-20240726"
    },
    {
        "title": "Fréjus : un incendie près de l’autoroute A8 ravage six hectares de végétation",
        "summary": "Au plus fort de l’opération, 150 sapeurs-pompiers ont été mobilisés pour lutter contre les flammes, appuyés par quatre canadairs, deux hélicoptères bombardiers d'eau et un Dash.",
        "link": "https://www.lefigaro.fr/nice/frejus-un-incendie-pres-de-l-autoroute-a8-ravage-six-hectares-de-vegetation-20240726"
    },
    {
        "title": "Sabotage contre la SNCF, cérémonie d’ouverture des JO sous la pluie, Barack Obama au soutien de Kamala Harris... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 26 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/sabotage-contre-la-sncf-ceremonie-d-ouverture-des-jo-sous-la-pluie-barack-obama-au-soutien-de-kamala-harris-les-3-infos-a-retenir-a-la-mi-journee-20240726"
    },
    {
        "title": "Depuis l’affaire de Tarnac en 2008, ces différents sabotages qui ont visé la SNCF",
        "summary": "Le trafic ferroviaire est fortement perturbé ce vendredi après plusieurs «actes malveillants» sur trois sites de la SNCF. La piste de l’ultragauche est privilégiée par les enquêteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/depuis-l-affaire-de-tarnac-en-2008-ces-differents-sabotages-qui-ont-vise-la-sncf-20240726"
    },
    {
        "title": "JO Paris 2024 : l'équitation française veut raviver la flamme olympique à Versailles",
        "summary": "Dans les splendides jardins du Roi-Soleil, la délégation tricolore veut, sur ses terres, renouer avec le succès après des Jeux de Tokyo décevants.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-l-equitation-francaise-veut-raviver-la-flamme-olympique-a-versailles-20240726"
    },
    {
        "title": "JO Paris 2024 : l’ex-star du football brésilien Zico se fait voler une Rolex et des diamants",
        "summary": "Membre de la délégation brésilienne pour les Jeux olympiques, Arthur Antunes Coimbra, connu sous le nom de Zico, s’est fait subtiliser une mallette contenant des bijoux et du liquide, pour un montant de 500.000 euros.",
        "link": "https://www.lefigaro.fr/faits-divers/jo-paris-2024-l-ex-star-du-football-bresilien-zico-se-fait-voler-une-rolex-et-des-diamants-20240726"
    },
    {
        "title": "JO Paris 2024 : Moscou déclare ne pas avoir été informé par Paris de l’arrestation d’un Russe",
        "summary": "«Nous n'avons aucune information. Nous avons vu les informations dans les médias» a affirmé vendredi le Kremlin à propos de l'arrestation d'un Russe, soupçonné d'avoir voulu «déstabiliser» les Jeux olympiques de Paris pour le compte de Moscou.",
        "link": "https://www.lefigaro.fr/international/jo-paris-2024-moscou-declare-ne-pas-avoir-ete-informe-par-paris-de-l-arrestation-d-un-russe-20240726"
    },
    {
        "title": "Mohamed Ali à Atlanta, une flèche en feu à Barcelone... Les allumages du chaudron olympique les plus marquants de l'histoire",
        "summary": "Avant l’ouverture officielle des JO de Paris 2024 ce vendredi, (re)découvrez les allumages de la flamme olympique les plus marquants de l’histoire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/mohamed-ali-a-atlanta-une-fleche-en-feu-a-barcelone-les-allumages-du-chaudron-olympique-les-plus-marquants-de-l-histoire-20240726"
    },
    {
        "title": "«Les Vénézuéliens ont lancé une véritable rébellion populaire et pacifique contre le régime totalitaire de Maduro»",
        "summary": "GRAND ENTRETIEN - Alors que des élections se tiennent ce dimanche, l'historienne vénézuélienne Elizabeth Burgos décrit les ravages accomplis par le chavisme dans son pays et analyse la popularité de María Corina Machado, principale opposante au dictateur. Si un vent de libéralisme souffle en Amérique latine, le populisme chaviste continue de fasciner la gauche radicale française.",
        "link": "https://www.lefigaro.fr/vox/monde/les-venezueliens-ont-lance-une-veritable-rebellion-populaire-et-pacifique-contre-le-regime-inique-de-maduro-20240726"
    },
    {
        "title": "JO Paris 2024 : en vidéo, Snoop Dogg a fait le show en portant la flamme olympique",
        "summary": "LE SCAN SPORT - Le rappeur américain de 52 ans a eu l’honneur de porter la flamme olympique vendredi matin.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-en-video-la-petite-choregraphie-de-snoop-dogg-portant-la-flamme-olympique-20240726"
    },
    {
        "title": "L’État d’Israël condamne une experte de l'ONU comparant Hitler et Netanyahou",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-etat-d-israel-condamne-une-experte-de-l-onu-comparant-hitler-et-netanyahou-20240726"
    },
    {
        "title": "«J’ai compris le message» : face à la «sécession» entre les Français et leurs «élites», Darmanin renonce à la cravate",
        "summary": "Ministre démissionnaire de l’Intérieur, le numéro trois du gouvernement s’est voulu rassurant sur la bonne tenue sécuritaire des Jeux Olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/politique/j-ai-compris-le-message-face-a-la-secession-entre-les-francais-et-leurs-elites-darmanin-renonce-a-la-cravate-20240726"
    },
    {
        "title": "Accusation de viol contre Frédéric Beigbeder : l'enquête classée sans suite",
        "summary": "Une femme avait porté plainte le 23 juillet 2023 au commissariat de police de Pau, dénonçant des faits qui se seraient déroulés la nuit dans une chambre d'hôtel.",
        "link": "https://www.lefigaro.fr/faits-divers/accusation-de-viol-contre-frederic-beigbeder-l-enquete-classee-sans-suite-20240726"
    },
    {
        "title": "La fin de l’inflation mondiale fait revenir peu à peu les clients en rayon",
        "summary": "Les volumes de vente des marques emblématiques de ces géants de la grande consommation sont repartis de l’avant.",
        "link": "https://www.lefigaro.fr/economie/la-fin-de-l-inflation-mondiale-fait-revenir-peu-a-peu-les-clients-en-rayon-20240726"
    },
    {
        "title": "Emmanuel Macron, François Hollande et Julie Gayet, Letizia et Felipe d’Espagne... Les invités du prestigieux dîner donné au Louvre avant les JO de Paris 2024",
        "summary": "À la veille de la cérémonie d'ouverture des Jeux Olympiques de Paris 2024, le président du Comité International Olympique Thomas Bach a accueilli chefs d’états et têtes couronnées pour un dîner spécial au Louvre, le 25 juillet.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/emmanuel-macron-francois-hollande-et-julie-gayet-letizia-et-felipe-d-espagne-les-invites-du-prestigieux-diner-donne-au-louvre-avant-les-jo-de-paris-2024-20240726"
    },
    {
        "title": "Charlize Theron, Serena Williams, Zendaya... Parterre de stars à la Fondation Louis Vuitton, avant l’ouverture des Jeux olympiques",
        "summary": "Lors de cette soirée du 25 juillet intitulée «Prélude», plusieurs célébrités se sont donné rendez-vous à la Fondation Louis Vuitton, à la veille des Jeux olympiques de Paris 2024.",
        "link": "https://madame.lefigaro.fr/style/charlize-theron-serena-williams-zendaya-parterre-de-stars-a-la-fondation-louis-vuitton-avant-l-ouverture-des-jeux-olympiques-20240726"
    },
    {
        "title": "JO Paris 2024 : «Nous avons réévalué de manière plus pessimiste» la météo pour la cérémonie d’ouverture",
        "summary": "ENTRETIEN - Des pluies «soutenues» doivent tomber sur la capitale, ce vendredi soir. Mais le risque d’une crue éclair de la Seine est écarté, affirme Cyrille Duchesne, chef du service prévision de La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-nous-avons-reevalue-de-maniere-plus-pessimiste-la-meteo-pour-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "Attaque contre la SNCF: «Les équipes sont très touchées moralement», confie le directeur de l'axe TGV Atlantique",
        "summary": "Quelques heures après les actes de sabotage qui perturbent le trafic ferroviaire ce vendredi, le dirigeant a fait part du désarroi des agents.",
        "link": "https://www.lefigaro.fr/conjoncture/attaque-contre-la-sncf-les-equipes-sont-tres-touchees-moralement-confie-le-directeur-de-l-axe-tgv-atlantique-20240726"
    },
    {
        "title": "Russie : arrestation d'un ancien vice-ministre pour «corruption»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-arrestation-d-un-ancien-vice-ministre-pour-corruption-20240726"
    },
    {
        "title": "Gare Montparnasse, les voyageurs livrés à eux-mêmes après le sabotage massif contre la SNCF",
        "summary": "REPORTAGE - 800.000 usagers sont impactés ce week-end par un sabotage massif contre la SNCF ce vendredi. À la Gare Montparnasse, qui dessert le plus touché des axes, les vacanciers désemparés se replient vers d’autres moyens de locomotion.",
        "link": "https://www.lefigaro.fr/faits-divers/gare-montparnasse-les-voyageurs-livres-a-eux-memes-apres-le-sabotage-massif-contre-la-sncf-20240726"
    },
    {
        "title": "«Sabotage» sur le réseau TGV : une précédente tentative déjouée le jour de l’arrivée de la flamme olympique à Marseille",
        "summary": "Un engin explosif avait été retrouvé entre Aix-en-Provence et Marseille à proximité des voies de la ligne TGV, le jour de l’arrivée de la flamme olympique à bord du Belem sur le Vieux Port, le 8 mai. Un mode opératoire similaire à celui qui bloque la circulation des trains ce vendredi.",
        "link": "https://www.lefigaro.fr/marseille/sabotage-sur-le-reseau-tgv-une-precedente-tentative-dejouee-le-jour-de-l-arrivee-de-la-flamme-olympique-a-marseille-20240726"
    },
    {
        "title": "J0 Paris 2024 : François Hollande ironise sur la pluie à la cérémonie d’ouverture",
        "summary": "À quelques heures de la cérémonie d’ouverture des Jeux olympiques, François Hollande «confirme sa présence» et prévient qu’il «pleuvra peut-être» à Paris ce soir.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/j0-paris-2024-francois-hollande-ironise-sur-la-pluie-a-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO 2024 : sur quelle chaîne et à quelle heure suivre la cérémonie d’ouverture en direct à la télévision ?",
        "summary": "France 2 retransmet, vendredi soir, le coup d’envoi des Jeux olympiques 2024. Le spectacle se déroulera sur la Seine, entre les ponts d'Austerlitz et d'Iéna.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/jo-2024-sur-quelle-chaine-et-a-quelle-heure-suivre-la-ceremonie-d-ouverture-en-direct-a-la-television-20240726"
    },
    {
        "title": "JO Paris 2024: quand les handballeuses suédoises remplacent leur matelas du village olympique par des matelas IKEA",
        "summary": "LE SCAN SPORT - Pour remplacer des matelas jugés trop durs, les handballeuses suédoises ont opté pour le magasin... suédois pour gagner en confort.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-quand-les-handballeuses-suedoises-remplacent-leur-matelas-du-village-olympique-par-des-matelas-ikea-20240726"
    },
    {
        "title": "«Un club ancestral qui ne devrait pas être en National»: à Bordeaux, les supporters consternés par la chute des Girondins",
        "summary": "REPORTAGE - Alors que le Football club des Girondins de Bordeaux a été déclassé en National 1 par le gendarme du football et dépouillé de son statut professionnel sur décision de leur président, les supporters sont aux abois.",
        "link": "https://www.lefigaro.fr/bordeaux/un-club-ancestral-qui-ne-devrait-pas-etre-en-national-a-bordeaux-les-supporters-consternes-par-la-chute-des-girondins-20240726"
    },
    {
        "title": "Mémorial de la Shoah tagué de «mains rouges» : trois Bulgares arrêtés",
        "summary": "Deux bulgares ont été interpellés jeudi en Bulgarie dans la capitale Sofia et dans la ville de Blagoevgrad. Le troisième a été appréhendé en Croatie, selon une source proche de l'enquête.",
        "link": "https://www.lefigaro.fr/actualite-france/memorial-de-la-shoah-tague-de-mains-rouges-trois-bulgares-arretes-20240726"
    },
    {
        "title": "Cérémonie d’ouverture, organisation des JO... Qui va payer la facture de plusieurs milliards d’euros ?",
        "summary": "Si le coût des Jeux olympiques est estimé à 8,8 milliards d’euros, hors sécurité et primes des fonctionnaires, certains s’interrogent sur son financement «extrêmement tabou depuis le début».",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-d-ouverture-organisation-des-jo-qui-va-payer-la-facture-de-plusieurs-milliards-d-euros-20240726"
    },
    {
        "title": "«On passe pour des fous» : les socialistes se divisent déjà sur leur rapport au Nouveau Front populaire",
        "summary": "Les opposants d’Olivier Faure estiment que le PS devrait ouvrir les discussions avec d’autres forces politiques non-issues du NFP pour consolider une majorité plus large.",
        "link": "https://www.lefigaro.fr/elections/legislatives/on-passe-pour-des-fous-les-socialistes-se-divisent-deja-sur-leur-rapport-au-nouveau-front-populaire-20240726"
    },
    {
        "title": "XV de France : Melvyn Jaminet suspendu 26 semaines pour ses propos racistes",
        "summary": "L’arrière du RCT a été sanctionné ce vendredi par la FFR. Sous réserve d’appel, il ne pourra pas rejouer avant 2025.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-melvyn-jaminet-suspendu-26-semaines-pour-ses-propos-racistes-20240726"
    },
    {
        "title": "Mgr Éric de Moulins-Beaufort : «Les évêques apportent leur part au combat indispensable contre les agressions et violences sexuelles»",
        "summary": "FIGAROVOX/TRIBUNE - Le président de la Conférence des évêques de France répond à une tribune du Monde qui laisse entendre que des évêques auraient «étouffé» les accusations d'agressions sexuelles visant l'Abbé Pierre. Et il rappelle l’engagement de l’épiscopat pour faire la lumière sur ces dérives.",
        "link": "https://www.lefigaro.fr/vox/religion/mgr-eric-de-moulins-beaufort-les-eveques-apportent-leur-part-au-combat-indispensable-contre-les-agressions-et-violences-sexuelles-20240726"
    },
    {
        "title": "Gironde : un enfant de 8 ans fait une chute de 5 mètres dans un parc d’accrobranche",
        "summary": "Tombé depuis une tyrolienne dans un parc d’accrobranche à Bommes, mercredi, le jeune garçon se serait «détaché» avant la fin, selon son frère. Aucune plainte n’a été déposée par la famille.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-enfant-de-8-ans-fait-une-chute-de-5-metres-dans-un-parc-d-accrobranche-20240726"
    },
    {
        "title": "JO Paris 2024: enquête ouverte pour le vol de bjoux d'un joueur argentin",
        "summary": "Une enquête a été ouverte vendredi après la plainte d'un joueur de l'équipe de football argentine pour le vol de bijoux d'une valeur estimée à 50.000 euros à la veille d'un match des JO-2024, a indiqué une source policière à l'AFP.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-enquete-ouverte-pour-le-vol-de-bjoux-d-un-joueur-argentin-20240726"
    },
    {
        "title": "Cérémonie des JO : les billets de certains spectateurs annulés à cause d’une «erreur de la billetterie»",
        "summary": "Certains attendent «depuis des semaines» d’assister à la cérémonie d’ouverture des Jeux olympiques. Mais à quelques heures de l’évènement, ils se retrouvent démunis face à l’annulation de leur billet et tentent le tout pour le tout.",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-des-jo-les-billets-de-certains-spectateurs-annules-a-cause-d-une-erreur-de-la-billetterie-20240726"
    },
    {
        "title": "JO Paris 2024 : Emmanuel Macron accueille des chefs d'État étrangers avant la cérémonie d'ouverture",
        "summary": "EN IMAGES - Le roi d'Espagne Felipe VI, le président israélien Isaac Herzog, le chancelier allemand Olaf Scholz... Quelque 85 chefs d'État et de gouvernement étrangers sont reçus à l’Élysée pour une réception.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-emmanuel-macron-accueille-des-chefs-d-etat-etrangers-avant-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "Armes saisies chez Alain Delon: la procédure classée sans suite",
        "summary": "Cette décision intervient notamment en raison de l'impossibilité d'auditionner la star de 88 ans «compte tenu de sa vulnérabilité».",
        "link": "https://www.lefigaro.fr/actualite-france/armes-saisies-chez-alain-delon-la-procedure-classee-sans-suite-20240726"
    },
    {
        "title": "Nicolas Maduro menace le Venezuela d’un bain de sang s’il perd le pouvoir",
        "summary": "DÉCRYPTAGE - Les sondages donnent l’opposition gagnante alors que 21&amp;nbsp;millions de Vénézuéliens voteront dimanche.",
        "link": "https://www.lefigaro.fr/international/nicolas-maduro-menace-le-venezuela-d-un-bain-de-sang-s-il-perd-le-pouvoir-20240726"
    },
    {
        "title": "JO 2024: «C'était mon rêve de venir ici ! »... Parisiens et touristes en liesse dans les rues de Paris",
        "summary": "GRAND RÉCIT - Alors que les Jeux olympiques débuteront officiellement ce vendredi soir, l'ambiance est montée d’un cran dans Paris. Le long des quais de Seine, au Stade de France et à l'Arena Paris Sud, visiteurs français et étrangers affluent pour profiter de l'événement.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-c-etait-mon-reve-de-venir-ici-parisiens-et-touristes-en-liesse-dans-les-rues-de-paris-20240726"
    },
    {
        "title": "JO Paris 2024 : vers un premier cas de dopage cet été ?",
        "summary": "Un judoka irakien aurait été contrôle positif à un test antidopage.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-vers-un-premier-cas-de-dopage-cet-ete-20240726"
    },
    {
        "title": "Un navire russe soupçonné d'avoir violé l’espace maritime finlandais",
        "summary": "Un navire de recherche russe a franchi les eaux territoriales de la Finlande et parcouru environ 1,2 mille marin en 7 minutes. Un patrouilleur finlandais a plusieurs fois essayé d'entrer en contact avec lui, sans succès.",
        "link": "https://www.lefigaro.fr/international/un-navire-russe-soupconne-d-avoir-viole-l-espace-maritime-finlandais-20240726"
    },
    {
        "title": "Nantes : un homme mis en examen pour le braquage d’une bijouterie en centre-ville",
        "summary": "Un homme de 39 ans a été interpellé mercredi par les enquêteurs nantais. Il est suspecté d’être l’auteur du cambriolage, le mois dernier, de la bijouterie de la rue Crébillon. Déjà connu de la justice, il a été placé en détention provisoire.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-homme-mis-en-examen-pour-le-braquage-d-une-bijouterie-en-centre-ville-20240726"
    },
    {
        "title": "Réseau ferroviaire TGV: comment la SNCF a été mise en échec par les saboteurs",
        "summary": "DÉCRYPTAGE - Le groupe public a beau avoir investi 35&amp;nbsp;millions d’euros en 2022 et en 2023 pour sécuriser ses infrastructures, les malfaiteurs ont trouvé le défaut de la cuirasse.",
        "link": "https://www.lefigaro.fr/actualite-france/reseau-ferroviaire-tgv-comment-la-sncf-a-ete-mise-en-echec-par-les-saboteurs-20240726"
    },
    {
        "title": "JO Paris 2024: Zidane dans un métro en panne, le lancement insolite de la cérémonie d’ouverture",
        "summary": "Pressenti pour être l’un des derniers porteurs de la flamme olympique, Zinédine Zidane a fait son apparition en tout début de cérémonie d’ouverture dans un clip vidéo.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-zidane-dans-un-metro-en-panne-le-lancement-insolite-de-la-ceremonie-d-ouverture-video-20240726"
    },
    {
        "title": "Tony Estanguet au Figaro : «Les Jeux olympiques ont changé ma vie»",
        "summary": "GRAND ENTRETIEN - Le président de Paris 2024, avant la cérémonie d’ouverture, a pris le temps de remonter le cours d’une aventure de dix ans. Et de se tourner vers le présent et la réussite des JO.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tony-estanguet-au-figaro-les-jeux-olympiques-ont-change-ma-vie-20240726"
    },
    {
        "title": "JO Paris 2024 : les plus belles images de la cérémonie d’ouverture",
        "summary": "EN IMAGES - Les Jeux olympiques de Paris 2024 s’ouvrent par une cérémonie sans précédent sur la Seine. Athlètes, artistes, surprises... découvrez les images marquantes de la soirée d’ouverture.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-plus-belles-images-de-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO Paris 2024 : en colère contre les transports, des athlètes sud-coréens quittent le Village olympique",
        "summary": "LE SCAN SPORT - Six nageurs sud-coréens ont préféré quitter le Village olympique et loger dans un hôtel, afin de se rapprocher de La Défense Arena.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-des-athletes-sud-coreens-quittent-le-village-olympique-car-ils-perdent-trop-de-temps-dans-les-transports-20240726"
    },
    {
        "title": "Affaire Lina : le profil génétique de l’adolescente disparue retrouvé dans un véhicule volé",
        "summary": "Le véhicule en question se trouvait «non loin du point de disparition de la jeune Lina en septembre dernier», indique le procureur de la République de Strasbourg.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-le-profil-genetique-de-l-adolescente-disparue-retrouve-dans-un-vehicule-vole-20240726"
    },
    {
        "title": "Les événements sportifs, une arme politique à double tranchant pour les présidents",
        "summary": "ANALYSE - Emmanuel Macron devra trouver la ligne de crête entre l’envie de capitaliser et les procès en récupération.",
        "link": "https://www.lefigaro.fr/politique/les-evenements-sportifs-une-arme-politique-a-double-tranchant-pour-les-presidents-20240726"
    },
    {
        "title": "JO 2024 : qui est ce mystérieux porteur de la flamme qui traverse les tableaux depuis le début de la cérémonie ?",
        "summary": "Vêtu d’un costume noir, ce héros masqué saute de toit en toit avant de pénétrer dans Notre-Dame. Une référence au personnage que l’on peut incarner dans le jeu vidéo Assassin’s Creed et que les internautes ont immédiatement reconnu.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/qui-est-ce-mysterieux-porteur-de-flamme-qui-traverse-les-tableaux-depuis-le-debut-de-la-ceremonie-20240726"
    },
    {
        "title": "Aya Nakamura à la cérémonie d’ouverture&amp;nbsp;: pourquoi sa présence était incontournable malgré les polémiques",
        "summary": "Sa possible participation avait été l’«affaire» du printemps, opposant les soutiens -&amp;nbsp;Emmanuel Macron en tête&amp;nbsp;- de la chanteuse française la plus écoutée à travers le monde à ceux qui ne l’imaginaient pas représenter la France.",
        "link": "https://www.lefigaro.fr/musique/aya-nakamura-a-la-ceremonie-d-ouverture-pourquoi-sa-presence-etait-incontournable-malgre-les-polemiques-20240726"
    },
    {
        "title": "JO 2024 : la cathédrale Notre-Dame en majesté lors de la cérémonie d’ouverture",
        "summary": "La cathédrale Notre-Dame de Paris, ravagée par un gigantesque incendie en 2019, a été à l'honneur vendredi lors d'une séquence chorégraphiée de la cérémonie d'ouverture des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/culture/jo-2024-la-cathedrale-notre-dame-en-majeste-lors-de-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "Afrique du Sud : scandale après le tournage d'une vidéo d'élèves noirs mis aux enchères par leurs camarades",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/afrique-du-sud-scandale-apres-le-tournage-d-une-video-d-eleves-noirs-mis-aux-encheres-par-leurs-camarades-20240726"
    },
    {
        "title": "JO Paris 2024 : une Marie-Antoinette décapitée chantant «ça ira» divise les internautes",
        "summary": "Au cours de la cérémonie d’ouverture des Jeux olympiques, dans une évocation sanglante de la Révolution française, une diva a entonné le célèbre chant des sans-culottes en jouant la reine Marie-Antoinette portant sa tête dans ses mains.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-une-marie-antoinette-decapitee-chantant-ca-ira-divise-les-internautes-20240726"
    },
    {
        "title": "Lady Gaga et «son truc en plumes», première sensation forte et glam des JO",
        "summary": "La chanteuse américaine a réalisé la première performance de la cérémonie d’ouverture en interprétant «Mon truc en plumes» de Zizi Jeanmaire, dans une tenue de cabaret signée Dior.",
        "link": "https://madame.lefigaro.fr/style/news/lady-gaga-et-son-truc-en-plumes-premiere-sensation-forte-et-glam-des-jo-20240726"
    },
    {
        "title": "Lady Gaga, l’autre surprise de la cérémonie d’ouverture des Jeux olympiques de Paris",
        "summary": "Aussi excentrique qu’inspirée, digne héritière de Madonna et de Zizi Jeanmaire, la New-yorkaise comptait parmi les stars de la soirée concoctée par Thomas Jolly.",
        "link": "https://www.lefigaro.fr/musique/lady-gaga-l-autre-surprise-de-la-ceremonie-d-ouverture-des-jeux-olympiques-de-paris-20240726"
    },
    {
        "title": "Glacial tête-à-tête entre Kamala Harris et «Bibi» Netanyahou",
        "summary": "DÉCRYPTAGE - Lors d’une rencontre à la Maison-Blanche, la candidate a cherché à marquer sa différence avec la politique de Joe Biden vis-à-vis du dirigeant de l’État hébreu, très critiquée à gauche.",
        "link": "https://www.lefigaro.fr/international/glacial-tete-a-tete-entre-kamala-harris-et-bibi-netanyahou-20240726"
    },
    {
        "title": "JO Paris 2024 : qui sont les 10 femmes mises à l’honneur pendant la cérémonie d’ouverture?",
        "summary": "D'Olympe de Gouges à Simone Veil en passant par Gisèle Halimi : dix statues rendant hommage à des Françaises pionnières dans leur domaine ont émergé de la Seine vendredi lors de la cérémonie d'ouverture des Jeux olympiques de Paris.",
        "link": "https://www.lefigaro.fr/culture/jo-2024-qui-sont-les-femmes-mises-a-l-honneur-pendant-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "Aya Nakamura, toute en or, fait danser la Garde républicaine lors de la cérémonie d’ouverture",
        "summary": "EN VIDÉO : La chanteuse, dont la présence au spectacle d’ouverture a été si critiquée, s’est imposée en majesté dans une tenue d’or, accompagnée de la Garde Républicaine.",
        "link": "https://madame.lefigaro.fr/beaute/cheveux/aya-nakamura-toute-en-or-fait-danser-la-garde-republicaine-lors-de-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO Paris 2024 : la footballeuse française Le Sommer a quitté l’entraînement",
        "summary": "Meilleure buteuse de l’histoire de l’équipe de France féminine de football, Eugénie Le Sommer a senti une gêne aux adducteurs lors du décrassage ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-footballeuse-francaise-le-sommer-a-quitte-l-entrainement-20240726"
    },
    {
        "title": "JO Paris 2024: Carlos Alcaraz, véritable attraction du village olympique",
        "summary": "Le tennisman espagnol de 21 ans n’arrête pas de prendre des selfies depuis son arrivée au village olympique en début de semaine.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-carlos-alcaraz-veritable-attraction-du-village-olympique-20240726"
    },
    {
        "title": "Et soudain, un danseur de Lady Gaga chute sous la pluie",
        "summary": "EN VIDÉO - Pendant la performance de Lady Gaga lors de la cérémonie d’ouverture des Jeux de Paris, la chute d’un de ses danseurs a interpellé les internautes.",
        "link": "https://madame.lefigaro.fr/societe/actu/et-soudain-un-danseur-de-lady-gaga-chute-sous-la-pluie-20240726"
    },
    {
        "title": "Pologne : une loi autorise les forces de l'ordre à tirer en toute impunité",
        "summary": "Le vote de cette loi, qui doit encore être promulguée par le chef de l'État pour entrer en vigueur, intervient après un incident dans lequel un soldat polonais a été mortellement poignardé à la frontière avec la Biélorussie.",
        "link": "https://www.lefigaro.fr/international/pologne-une-loi-autorise-les-forces-de-l-ordre-a-tirer-en-toute-impunite-20240726"
    },
    {
        "title": "JO Paris 2024: Manaudou, le «Paquebot» rempli et bruyant...Le passage de la délégation française en vidéo",
        "summary": "La délégation française est passée et a pu clôturer le bal des bateaux. Les plus de 400 athlètes français présents sur le bateau ont pu prendre le bain de foule.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-passage-de-la-delegation-francaise-en-video-20240726"
    },
    {
        "title": "JO 2024 : Aya Nakamura et la Garde Républicaine... Le «En même temps» olympique de Macron",
        "summary": "L’annonce de la présence de l’artiste française pour les Jeux Olympiques de Paris avait suscité une vague de critiques il y a quelques mois.",
        "link": "https://www.lefigaro.fr/politique/jo-2024-aya-nakamura-et-la-garde-republicaine-le-en-meme-temps-olympique-de-macron-20240726"
    },
    {
        "title": "Californie : plus de 4.000 personnes évacuées face à un mégafeu",
        "summary": "Le «Park Fire» se propage à une vitesse folle, avec plus de 720 km2 de forêt et 134 bâtiments ravagés depuis mercredi.",
        "link": "https://www.lefigaro.fr/international/californie-plus-de-4-000-personnes-evacuees-face-a-un-megafeu-20240726"
    },
    {
        "title": "JO 2024 : Claude François, Véronique Sanson, Sheila... une cérémonie d’ouverture très variété française",
        "summary": "Au milieu de tableaux modernes, Thomas Jolly et son équipe ont mis à l’honneur les chanteurs les plus populaires de la culture française pour la cérémonie d’ouverture des Jeux Olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/culture/jo-paris-2024-claude-francois-veronique-sanson-sheila-une-ceremonie-d-ouverture-tres-variete-francaise-20240726"
    },
    {
        "title": "JO Paris 2024 : Juliette Armanet et son piano enflammé sur la Seine",
        "summary": "La pianiste originaire de Lille connue pour son morceau Le dernier jour du disco a performé ce soir Imagine de John Lennon accompagnée de Sofiane Pamart.",
        "link": "https://www.lefigaro.fr/musique/jo-paris-2024-juliette-armanet-et-son-piano-enflamme-sur-la-seine-20240726"
    },
    {
        "title": "JO Paris 2024 : un Philippe Katerine (presque) nu lors de la cérémonie d’ouverture",
        "summary": "Il était aux côtés de grandes voix féminines pour la cérémonie d’ouverture de Paris 2024. Le chanteur de Louxor j’adore a interprété Nu, (presque) nu.",
        "link": "https://www.lefigaro.fr/musique/jo-paris-2024-un-philippe-katerine-presque-nu-lors-de-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "«Je ne vois pas comment ils auraient pu faire mieux»: malgré la pluie battante, la cérémonie des JO séduit",
        "summary": "RÉCIT - La pluie battante a certes «gâché» la fête de certains, mais la cérémonie a globalement été à la hauteur de l’événement, d’après ses spectateurs. Et ce, grâce à un ingénieux mélange entre tradition et modernité.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-vois-pas-comment-ils-auraient-pu-faire-mieux-malgre-la-pluie-battante-la-ceremonie-des-jo-seduit-20240726"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris 2024: des couleurs et des sourires entre les gouttes",
        "summary": "RÉCIT - La parade inaugurale des JO de Paris 2024 a dû composer avec une météo maussade. Mais elle a donné le ton avec de l’audace et de la créativité.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ceremonie-d-ouverture-des-jo-de-paris-2024-des-couleurs-et-des-sourires-entre-les-gouttes-20240727"
    },
    {
        "title": "Céline Dion au bord des larmes : une performance inoubliable aux JO 2024",
        "summary": "Le monde l’attendait. Céline Dion, impériale dans une robe étincelante, a entonné «L’hymne à l’amour» d’Edith Piaf. Un point final parfait pour cette cérémonie d’envergure.",
        "link": "https://madame.lefigaro.fr/celebrites/celine-dion-au-bord-des-larmes-une-performance-inoubliable-aux-jo-2024-20240726"
    },
    {
        "title": "JO Paris 2024 : la présidente de la Commission européenne salue la cérémonie d’ouverture",
        "summary": "Ursula von der Leyen a félicité Paris pour sa «diversité».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-presidente-de-la-commission-europeenne-salue-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO Paris 2024 : le duo Marie-José Pérec-Teddy Riner allume la vasque olympique (vidéo)",
        "summary": "La triple championne olympique d’athlétisme Marie-Jo Perec et Teddy Riner, le judoka aux trois médailles d’or, ont allumé la vasque olympique des JO 2024 aux Tuileries.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-duo-marie-jose-perec-teddy-riner-allume-la-vasque-olympique-20240726"
    },
    {
        "title": "JO Paris 2024: en vidéo, le passage de relais entre Nadal et Zidane avec la flamme olympique",
        "summary": "Visible en début de cérémonie, Zinédine Zidane est apparu avec la flamme olympique en bas de la Tour Eiffel. Il a passé le relai à Rafael Nadal.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-en-video-le-passage-de-relai-entre-nadal-et-zidane-avec-la-flamme-olympique-20240726"
    },
    {
        "title": "«Cérémonie d’ouverture des JO: de pont en pont, le grand saut sous la pluie»",
        "summary": "L’ÉDITORIAL DU FIGARO - Ils voulaient en mettre plein les yeux. Il y en a eu pour tous les goûts. Sensations, émotions, frissons. Certes, mais aussi des interrogations sur certains choix, enchaînements, associations.",
        "link": "https://www.lefigaro.fr/vox/societe/ceremonie-d-ouverture-des-jo-de-pont-en-pont-le-grand-saut-sous-la-pluie-20240726"
    },
    {
        "title": "Paris 2024 : avez-vous apprécié la cérémonie d'ouverture des Jeux Olympiques?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-avez-vous-apprecie-la-ceremonie-d-ouverture-des-jeux-olympiques-20240726"
    },
    {
        "title": "Ces images que la cérémonie d’ouverture des JO de Paris 2024 aurait pu nous épargner",
        "summary": "HUMEUR - Grandiose et somptueuse, la cérémonie d’ouverture sur la Seine a cassé tous les codes, au risque de verser inutilement dans la subversion... dans le seul but d’alimenter d’inévitables polémiques ?",
        "link": "https://www.lefigaro.fr/actualite-france/ces-images-que-la-ceremonie-d-ouverture-des-jo-de-paris-2024-aurait-pu-nous-epargner-20240726"
    }
]