[
    {
        "title": "Guerre en Ukraine : la Russie étend son offensive de printemps",
        "summary": "CARTES - Tandis que le cœur des combats demeure dans le Donbass, les Russes ont rouvert un nouveau front avec le lancement d’une opération dans la région de Kharkiv.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-etend-son-offensive-de-printemps-20240513"
    },
    {
        "title": "Russie : Vladimir Poutine limoge le ministre de la Défense Sergueï Choïgou, remplacé par Andreï Belooussov",
        "summary": "Ministre de la Défense depuis 2012, et proche de Vladimir Poutine, Sergueï Choïgou est nommé secrétaire du Conseil de Sécurité, selon un décret publié par le Kremlin.",
        "link": "https://www.lefigaro.fr/flash-actu/russie-vladimir-poutine-limoge-son-ministre-de-la-defense-serguei-choigou-remplace-par-andrei-belooussov-20240512"
    },
    {
        "title": "Qui est Andreï Belooussov, le nouveau ministre de la Défense russe ?",
        "summary": "Économiste, docteur en sciences économiques, mathématicien : le nouveau ministre russe n’a aucun bagage militaire mais s’inscrit dans la volonté d’innovation voulue par Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/qui-est-andrei-belooussov-le-nouveau-ministre-de-la-defense-russe-20240513"
    },
    {
        "title": "Brad Smith : «Microsoft va investir 4 milliards d’euros en France au service de l'intelligence artificielle et de la croissance économique du pays»",
        "summary": "ENTRETIEN EXCLUSIF - Le président du groupe américain explique au Figaro la logique de cet investissement, le plus important de la septième édition de Choose France. Le dirigeant promet de construire des data centers de pointe, dont un à Mulhouse, de soutenir des start-up et de former un million de Français.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/brad-smith-microsoft-va-investir-4-milliards-d-euros-en-france-au-service-l-intelligence-artificielle-et-de-la-croissance-economique-du-pays-20240512"
    },
    {
        "title": "«Choose France» : au moins 10 milliards d'investissements officialisés lundi",
        "summary": "Intelligence artificielle, décarbonation et santé seront à l'honneur de la septième édition du sommet. Emmanuel Macron pourrait lui-même faire d'autres annonces ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/choose-france-au-moins-10-milliards-d-investissements-officialises-lundi-20240512"
    },
    {
        "title": "Pensez-vous qu'Emmanuel Macron a amélioré l'attractivité de la France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-qu-emmanuel-macron-a-ameliore-l-attractivite-de-la-france-20240512"
    },
    {
        "title": "États-Unis : Clarence Thomas, juge de la Cour suprême, fustige les «gens horribles» de Washington",
        "summary": "Une polémique avait éclaté en 2023 sur de possibles conflits d'intérêts de la plus haute juridiction américaine sur le droit à l'avortement ou encore le port des armes.",
        "link": "https://www.lefigaro.fr/international/etats-unis-clarence-thomas-juge-de-la-cour-supreme-fustige-les-gens-horribles-de-washington-20240513"
    },
    {
        "title": "«Déni de réalité», «décevant» : Gérard Larcher étrille Emmanuel Macron",
        "summary": "Dans un entretien accordé à La Tribune Dimanche, le président du Sénat juge le bilan du président de la République «décevant» et pointe trois sujets majeurs.",
        "link": "https://www.lefigaro.fr/politique/deni-de-realite-decevant-gerard-larcher-etrille-emmanuel-macron-20240513"
    },
    {
        "title": "Jérôme Fourquet: «L'État-guichet, un modèle à bout de souffle dans une France qui a cessé de produire»",
        "summary": "EXCLUSIF - Dans une étude publiée en exclusivité par Le Figaro, le directeur du département Opinion et stratégies d'entreprise de l'Ifop* fait le constat de l'impasse absolue du modèle économique français.",
        "link": "https://www.lefigaro.fr/vox/economie/jerome-fourquet-l-etat-guichet-un-modele-a-bout-de-souffle-dans-une-france-qui-a-cesse-de-produire-20240512"
    },
    {
        "title": "L'éditorial du Figaro: «La France qui dégringole»",
        "summary": "L'ÉDITORIAL DU FIGARO - Quand les caisses sont vides, que le travail s'insère entre les vacances, les week-ends et les RTT, que les règles sociales et environnementales découragent les énergies créatrices, le modèle s'épuise.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-du-figaro-la-france-qui-degringole-20240512"
    },
    {
        "title": "Ligue 1 : le PSG surpris pour la dernière de Mbappé au Parc, Monaco officiellement en Ligue des champions",
        "summary": "Malgré un but de Mbappé pour sa dernière, le PSG a été nettement battu par Toulouse (1-3) ce dimanche soir. Dans le même temps, Monaco s’est assuré une place en Ligue des champions. Découvrez tous les résultats du multiplex.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-surpris-pour-la-derniere-de-mbappe-au-parc-monaco-officiellement-en-ligue-des-champions-20240512"
    },
    {
        "title": "PSG : banderole, tifo, chants... Les Ultras et le Parc des Princes rendent hommage à la «légende» Mbappé (vidéo)",
        "summary": "Après les premiers sifflets, le futur joueur du Real Madrid a été chaleureusement salué par le Collectif Ultras Paris et applaudi par le Parc ce dimanche, avant PSG-Toulouse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-banderole-tifo-chants-les-ultras-et-le-parc-des-princes-rendent-hommage-a-la-legende-mbappe-video-20240512"
    },
    {
        "title": "La fin annoncée du franc CFA en Afrique de l'Ouest",
        "summary": "ENQUÊTE - Décriée comme un héritage colonial, rejetée par le nouveau président du Sénégal, la monnaie commune arrimée à l’euro semble condamnée à plus ou moins brève échéance. Non sans risque sur le front économique.",
        "link": "https://www.lefigaro.fr/conjoncture/la-fin-annoncee-du-franc-cfa-en-afrique-de-l-ouest-20240512"
    },
    {
        "title": "De nouvelles aurores boréales attendues dimanche soir",
        "summary": "Pour la troisième nuit consécutive, des curieux du monde entier auront la chance dimanche d'admirer de magnifiques aurores boréales embrasant le ciel, provoquées par une tempête solaire historique.",
        "link": "https://www.lefigaro.fr/international/aurores-boreales-nouvelle-nuit-grandiose-dans-le-monde-entier-grace-a-une-tempete-solaire-d-une-rare-intensite-20240512"
    },
    {
        "title": "Agnès Buzyn au Figaro: «On ne répond pas à la baisse démographique par une médicalisation à outrance»",
        "summary": "ENTRETIEN EXCLUSIF - Congélation d’ovocytes, bilan fertilité à 20 ans, PMA… L’ancienne ministre de la Santé alerte sur les risques contenus dans ces mesures. Et estime qu’il n’est pas féministe de mêler natalité et procréation assistée.",
        "link": "https://www.lefigaro.fr/actualite-france/agnes-buzyn-au-figaro-lier-fertilite-et-demographie-est-un-discours-qui-instrumentalise-les-femmes-20240512"
    },
    {
        "title": "Marine Le Pen se dit prête à débattre avec Emmanuel Macron, mais après les européennes",
        "summary": "Alors qu’elle avait laissé sous-entendre être intéressée par une confrontation avant les élections de juin, Marine Le Pen trouve «très utile» de débattre avec Emmanuel Macron, mais «en septembre», après les élections.",
        "link": "https://www.lefigaro.fr/politique/europeennes-marine-le-pen-se-dit-prete-a-debattre-avec-emmanuel-macron-20240512"
    },
    {
        "title": "Européennes: pour la macroniste Valérie Hayer, une épreuve politique et personnelle",
        "summary": "DÉCRYPTAGE - Nouveau visage médiatique, la candidate est parvenue à ce stade à éviter la casse, mais elle doit encore convaincre pour échapper à un échec.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-pour-la-macroniste-valerie-hayer-une-epreuve-politique-et-personnelle-20240512"
    },
    {
        "title": "Européennes : le communiste Léon Deffontaines juge que «l’Europe n’est pas une chance»",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6-Paris Première», le chef de file du PCF souhaite «remettre la question sociale au cœur du débat», alors que sa liste est pour l’instant sondée sous la barre des 5%.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-communiste-leon-deffontaines-juge-que-l-europe-n-est-pas-une-chance-20240512"
    },
    {
        "title": "Anne de Guigné: «Pourquoi Emmanuel Macron ne touchera plus aux rentes»",
        "summary": "ANALYSE - Le chef de l’État a construit son image politique sur sa volonté de lutter contre les privilèges indus. Les économistes ont applaudi. Ce ressort semble toutefois épuisé.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-pourquoi-emmanuel-macron-ne-touchera-plus-aux-rentes-20240512"
    },
    {
        "title": "Jean-Marc Sauvé: l'aide à mourir, «c'est l'ultime ruse du libéralisme pour faire des économies sur l'État-providence»",
        "summary": "ENTRETIEN - Le haut fonctionnaire s’exprime pour la première fois sur les modalités du projet de loi sur la fin de vie. Il redoute que le suicide assisté et l’euthanasie entraînent plus de décès «par défaut d’accompagnement» que de décès «authentiquement souhaités». Et relève que la mort administrée «va engendrer des économies non négligeables».",
        "link": "https://www.lefigaro.fr/actualite-france/jean-marc-sauve-l-aide-a-mourir-c-est-l-ultime-ruse-du-liberalisme-pour-faire-des-economies-sur-l-etat-providence-20240513"
    },
    {
        "title": "Tour d’Italie: Pogacar, victoire française, coureur à suivre... ce qu’il faut retenir de cette première semaine du Giro",
        "summary": "DÉCRYPTAGE - Ce lundi, les 162 coureurs encore engagés vont pouvoir souffler et faire reposer leurs jambes après neuf jours d’efforts. Avant de reprendre la route le lendemain.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-d-italie-pogacar-victoire-francaise-coureur-a-suivre-ce-qu-il-faut-retenir-de-cette-premiere-semaine-du-giro-20240513"
    },
    {
        "title": "PSG : la der de Mbappé au Parc des Princes en images",
        "summary": "DIAPORAMA - Revivez, en images, la cérémonie de remise du trophée de champion de France et les adieux de Kylian Mbappé au Parc des Princes, dimanche, lors de PSG-TFC.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-la-der-de-mbappe-au-parc-des-princes-en-images-20240513"
    },
    {
        "title": "PSG : en vidéo, la cérémonie de remise du trophée de champion de France",
        "summary": "EN VIDÉO – Les joueurs parisiens et le staff ont, un à un, rejoint la tribune avant de recevoir l'Hexagoal, dimanche.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-en-video-la-ceremonie-de-remise-du-trophee-de-champion-de-france-20240513"
    },
    {
        "title": "Sanofi annonce plus d’un milliard d’euros d’investissement en France",
        "summary": "À l’occasion de Choose France, le laboratoire montre qu’il continue de faire le choix de l’Hexagone pour la production de ses futurs médicaments.",
        "link": "https://www.lefigaro.fr/societes/sanofi-annonce-plus-d-un-milliard-d-euros-d-investissement-en-france-20240513"
    },
    {
        "title": "PSG : sifflé puis acclamé, zappé par le club, le drôle d’adieu du Parc des Princes à la «légende» Mbappé",
        "summary": "RÉCIT – L'attaquant de 25 ans a été mis en avant par les Ultras mais certainement pas par le Paris-SG dimanche soir, pour sa dernière (perdante) au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-siffle-puis-acclame-zappe-par-le-club-le-drole-d-adieu-du-parc-des-princes-a-la-legende-mbappe-20240513"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Valérie Hayer dénonce «un piège» et s'explique après une photo controversée avec des militants néo-nazis",
        "summary": "Un cliché montre la tête de liste Renaissance aux élections européennes toute sourire aux côtés de quatre militants. Elle dénonce des «méthodes indignes».",
        "link": "https://www.lefigaro.fr/politique/valerie-hayer-denonce-un-piege-et-s-explique-apres-une-photo-controversee-avec-des-militants-neo-nazis-20240512"
    },
    {
        "title": "Guerre Hamas-Israël : une offensive à Rafah n'éliminerait pas le Hamas, juge Blinken",
        "summary": "Le secrétaire d'État américain craint que le plan actuellement envisagé par Israël à Rafah crée à terme un retour de l’organisation terroriste.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-une-offensive-a-rafah-n-eliminerait-pas-le-hamas-juge-blinken-20240513"
    },
    {
        "title": "À Menton, la fermeture du grand musée Cocteau, inaccessible depuis six ans, interroge",
        "summary": "Même si les œuvres de l’artiste français sont visibles au musée du Bastion, le «petit Mucem mentonnais», symbole culturel de la ville, reste quant à lui inaccessible depuis des inondations en 2018.",
        "link": "https://www.lefigaro.fr/nice/inaccessible-depuis-six-ans-la-fermeture-du-grand-musee-cocteau-a-menton-interroge-20240512"
    },
    {
        "title": "Vidéos violentes : X obtient la suspension d'une injonction de retirer des contenus sensibles en Australie",
        "summary": "Le réseau social, dans le viseur du régulateur australien après qu’il a refusé de rendre inaccessible une vidéo montrant l’attaque d’un religieux, a obtenu gain de cause.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/videos-violentes-x-obtient-la-suspension-d-une-injonction-de-retirer-des-contenus-sensibles-en-australie-20240513"
    },
    {
        "title": "«La surfeuse du dimanche part se prendre des gamelles»: Marion Maréchal à l’assaut des vagues de Bretagne",
        "summary": "VIDÉO - La tête de liste Reconquête! aux européennes a publié ce dimanche une vidéo d’elle surfant en Bretagne. La candidate du parti d’Éric Zemmour partage ce moment sportif à moins d’un mois du scrutin européen.",
        "link": "https://www.lefigaro.fr/politique/la-surfeuse-du-dimanche-part-se-prendre-des-gamelles-marion-marechal-a-l-assaut-des-vagues-de-bretagne-20240512"
    },
    {
        "title": "PSG : «Je n'ai pas entendu les sifflets pour Mbappé», assure Luis Enrique",
        "summary": "Le coach parisien s'est exprimé, en conférence de presse, après la défaite face à Toulouse, dimanche, pour le dernier match de la saison au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-je-n-ai-pas-entendu-les-sifflets-pour-mbappe-assure-luis-enrique-20240513"
    },
    {
        "title": "Netflix, Disney+... 7000 artistes français demandent une meilleure rémunération des plateformes de streaming",
        "summary": "Dans une lettre ouverte, ils s’agacent d’être payés un «maigre» forfait déterminé à l’avance, quel que soit le succès de l’œuvre à laquelle ils ont participé.",
        "link": "https://www.lefigaro.fr/medias/netflix-disney-7000-artistes-francais-demandent-une-meilleure-remuneration-des-plateformes-de-streaming-20240513"
    },
    {
        "title": "Guerre en Ukraine: la Russie affirme avoir neutralisé 31 drones ukrainiens",
        "summary": "La défense anti-aérienne russe a notamment détruit des drones ukrainiens dans plusieurs régions frontalières de l'Ukraine ainsi qu’en Crimée.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-affirme-avoir-neutralise-31-drones-ukrainiens-20240513"
    },
    {
        "title": "Rugby : Sam Cane, capitaine des All Blacks, va prendre sa retraite internationale",
        "summary": "À 32 ans, le troisième-ligne a annoncé qu’il tirera sa révérence à la fin de l’année.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-sam-cane-capitaine-des-all-blacks-va-prendre-sa-retraite-internationale-20240513"
    },
    {
        "title": "Pékin s'en prend à des étudiants chinois à l'étranger pour militantisme politique, affirme Amnesty International",
        "summary": "Des Chinois étudiant dans huit pays d'Europe et d'Amérique du Nord, interviewés par l’ONG, ont notamment expliqué que des membres de leur famille avaient fait l'objet de menaces.",
        "link": "https://www.lefigaro.fr/flash-actu/pekin-s-en-prend-a-des-etudiants-chinois-a-l-etranger-pour-militantisme-politique-affirme-amnesty-international-20240513"
    },
    {
        "title": "«C’est un geste qui me hante» : entre sentiment de devoir et culpabilité, le difficile rôle des proches qui ont participé à une euthanasie",
        "summary": "GRAND RÉCIT - Un proche peut-il aider une personne malade à mourir ? Alors que le projet de loi sur la fin de vie prévoit d’ouvrir cette possibilité, deux fils qui ont effectué ce geste létal racontent ce choix difficile, leurs doutes ou leur soulagement. Et la question qui les taraude : «De quel droit ?»",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-geste-qui-me-hante-entre-sentiment-de-devoir-et-culpabilite-le-difficile-role-des-proches-qui-ont-participe-a-une-euthanasie-20240511"
    },
    {
        "title": "Canada : des milliers de personnes évacuées en raison des feux de forêt dans l'Ouest",
        "summary": "Après avoir presque doublé en superficie dans la journée de dimanche, l'incendie, qui s'étend désormais sur plus de 4000 hectares en Colombie-Britannique, pourrait bien toucher les habitations dès lundi matin, estime le service d'incendies de la province.",
        "link": "https://www.lefigaro.fr/sciences/canada-des-milliers-de-personnes-evacuees-en-raison-des-feux-de-foret-dans-l-ouest-20240513"
    },
    {
        "title": "Indonésie: les images de l'éruption du mont Ibu et de son impressionnante colonne de cendres",
        "summary": "Le volcan Ibu dans l'est de l'Indonésie est à nouveau entré en éruption lundi 13 mai, projetant une énorme colonne de cendres dans le ciel, après que les autorités ont relevé son niveau d'alerte au deuxième niveau le plus élevé la semaine dernière.",
        "link": "https://video.lefigaro.fr/figaro/video/indonesie-les-images-de-leruption-du-mont-ibu-et-de-son-impressionnante-colonne-de-cendres/"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Kiev reconnaît des «succès tactiques» de la Russie dans la région de Kharkiv",
        "summary": "Cette avancée russe intervient au moment où à Moscou, le président russe Vladimir Poutine a procédé dimanche soir à un remaniement surprise et limogé son emblématique ministre de la Défense Sergueï Choïgou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-reconnait-des-succes-tactiques-de-la-russie-dans-la-region-de-kharkiv-20240513"
    },
    {
        "title": "La météo du lundi 13 mai: le Calvados placé en vigilance orange «crues»",
        "summary": "Une dépression se rapproche de la façade Atlantique ce lundi. C'est un temps variable qui s'impose sur une grande partie du pays.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-13-mai-le-calvados-place-en-vigilance-orange-crues-20240513"
    },
    {
        "title": "Vietnam: 3 enfants meurent dans un glissement de terrain après de fortes pluies",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/vietnam-3-enfants-meurent-dans-un-glissement-de-terrain-apres-de-fortes-pluies-20240513"
    },
    {
        "title": "Indonésie : un volcan entre en éruption et projette une colonne de cendres de plus de cinq kilomètres dans le ciel",
        "summary": "VIDÉO - Le mont Ibu, un volcan de l'est de l'Indonésie, est entré en éruption lundi 13 mai, envoyant dans le ciel une énorme colonne de cendres.",
        "link": "https://www.lefigaro.fr/sciences/indonesie-un-volcan-entre-en-eruption-et-projette-une-colonne-de-cendres-de-plus-de-cinq-kilometres-dans-le-ciel-20240513"
    },
    {
        "title": "Ces villes de France où les habitants sont de plus en plus riches",
        "summary": "PALMARÈS EXCLUSIF - Nous avons mené une étude inédite sur l’évolution en dix ans des revenus des Français. Consultez les chiffres près de chez vous.",
        "link": "https://www.lefigaro.fr/conjoncture/ces-villes-de-france-ou-les-habitants-sont-de-plus-en-plus-riches-20240513"
    },
    {
        "title": "L’incroyable saut de deux parachutistes en wingsuit à travers le Tower Bridge de Londres",
        "summary": "VIDÉO - Deux parachutistes équipés de wingsuit ont transpercé les nuages londoniens pour voler à travers le Tower Bridge ce dimanche.",
        "link": "https://www.lefigaro.fr/flash-actu/l-incroyable-saut-de-deux-parachutistes-en-wingsuit-a-travers-le-tower-bridge-de-londres-20240513"
    },
    {
        "title": "Deux parachutistes sautent en wingsuit à travers le Tower Bridge à Londres",
        "summary": "Deux parachutistes ont réalisé le premier vol en wingsuit à travers l'emblématique Tower Bridge de Londres ce dimanche 12 mai. Marco Fürst et Marco Waltenspiel, parachutistes autrichiens, ont sauté d'un hélicoptère à 3.000 pieds d'altitude, plongeant à 35 mètres au-dessus de la Tamise. Ils ont effectué une manœuvre complexe appelée « flare » pour remonter à 80 mètres, la hauteur nécessaire à l'ouverture de leurs parachutes.",
        "link": "https://video.lefigaro.fr/figaro/video/deux-parachutistes-sautent-en-wingsuit-a-travers-le-tower-bridge-a-londres/"
    },
    {
        "title": "Nord : sept personnes s'évadent du centre de rétention administrative de Lille-Lesquin",
        "summary": "Lors de leur fuite, les fuyards auraient notamment commis des violences sur des policiers.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-sept-personnes-s-evadent-du-centre-de-retention-administrative-de-lille-lesquin-20240513"
    },
    {
        "title": "Top 14 : En vidéo, les cinq plus beaux essais de la 23e journée",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-les-cinq-plus-beaux-essais-de-la-23e-journee-20240513"
    },
    {
        "title": "Bolt va aider ses chauffeurs de VTC à acheter des véhicules hybrides ou électriques",
        "summary": "La plateforme estonienne de transport promet d’investir 100 millions d’euros en France en cinq ans, dont la moitié pour l’électrification du parc de VTC.",
        "link": "https://www.lefigaro.fr/societes/bolt-va-aider-ses-chauffeurs-de-vtc-a-acheter-des-vehicules-hybrides-ou-electriques-20240513"
    },
    {
        "title": "Âge, lieu de vie, patrimoine... Qui sont les Français qui paient l’impôt sur la fortune immobilière ?",
        "summary": "DÉCRYPTAGE - L’année dernière, près de 176.000 foyers étaient redevables de l’IFI, le remplaçant de l’ISF. Portrait-robot de ceux qui ont fait rentrer 1,9 milliard d’euros dans les caisses du Trésor public.",
        "link": "https://www.lefigaro.fr/conjoncture/age-lieu-de-vie-patrimoine-qui-sont-les-francais-qui-paient-l-impot-sur-la-fortune-immobiliere-20240511"
    },
    {
        "title": "Kinés, infirmières, sages-femmes... Ces professions encore plus rares que les médecins dans les déserts médicaux",
        "summary": "DÉCRYPTAGE - Si les tensions pour trouver un médecin sont fortes, les inégalités sont encore plus marquées pour accéder aux autres professions de santé, révèle la Cour des comptes dans un rapport publié ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/kines-infirmieres-sages-femmes-ces-professions-encore-plus-rares-que-les-medecins-dans-les-deserts-medicaux-20240513"
    },
    {
        "title": "Qui sont les membres du jury du Festival de Cannes 2024 ?",
        "summary": "La cérémonie débute demain sur la Croisette avec Le deuxième acte de Quentin Dupieux. Le jury de cette année est composé de quatre hommes et de quatre femmes, plus la présidente Greta Gerwig.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/qui-sont-les-membres-du-jury-du-festival-de-cannes-2024-20240513"
    },
    {
        "title": "Arménie: 151 manifestants opposés à un transfert de terres à l’Azerbaïdjan ont été interpellés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/armenie-151-manifestants-opposes-a-un-transfert-de-terres-a-l-azerbaidjan-ont-ete-interpelles-20240513"
    },
    {
        "title": "JO Paris 2024 : la flamme olympique prend l’air sur le viaduc de Millau",
        "summary": "EN IMAGES - Pour son arrivée en Occitanie, ce lundi, le relais a emprunté le plus iconique des ponts français.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-flamme-olympique-prend-l-air-sur-le-viaduc-de-millau-20240513"
    },
    {
        "title": "Débat Macron-Le Pen : «C’est au président de la République de décider des modalités de son implication», estime Valérie Hayer",
        "summary": "Alors que Marine Le Pen veut débattre avec Emmanuel Macron seulement après les européennes, la tête de liste du camp présidentiel y voit la preuve de son «absence de compétence sur les enjeux européens».",
        "link": "https://www.lefigaro.fr/elections/europeennes/debat-macron-le-pen-c-est-au-president-de-la-republique-de-decider-des-modalites-de-son-implication-estime-valerie-hayer-20240513"
    },
    {
        "title": "Emmanuel Macron et Marine Le Pen doivent-ils débattre avant les élections européennes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-et-marine-le-pen-doivent-ils-debattre-avant-les-elections-europeennes-20240513"
    },
    {
        "title": "JO Paris 2024 : tout comprendre au QR code obligatoire pour se déplacer",
        "summary": "La plateforme où obtenir son QR code, nécessaire pour franchir le périmètre de sécurité aux abords du site de la cérémonie d’ouverture, s’est ouverte ce lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-tout-comprendre-au-qr-code-obligatoire-pour-se-deplacer-20240513"
    },
    {
        "title": "Généraliste, pédiatre, cardiologue... Découvrez les délais parfois considérables pour obtenir un rendez-vous médical",
        "summary": "CARTES – Spécialité par spécialité, l’étude de la Fondation Jean Jaurès et de la plate-forme Doctolib révèle le temps d'attente pour obtenir un rendez-vous dans chaque département de l'Hexagone.",
        "link": "https://sante.lefigaro.fr/generaliste-pediatre-cardiologue-decouvrez-les-delais-parfois-considerables-pour-obtenir-un-rendez-vous-medical-20240425"
    },
    {
        "title": "Espagne: Carles Puigdemont candidat à la présidence de la Catalogne",
        "summary": "Le leader séparatiste catalan Carles Puigdemont a annoncé lundi qu’il tenterait de former un gouvernement minoritaire rassemblant les partis indépendantistes de la région autonome.",
        "link": "https://www.lefigaro.fr/international/espagne-carles-puigdemont-candidat-a-la-presidence-de-la-catalogne-20240513"
    },
    {
        "title": "Début du QR code de déplacement pour les JO, crues dans le Calvados, nouveau ministre russe de la Défense... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 13 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/debut-du-qr-code-de-deplacement-pour-les-jo-crues-dans-le-calvados-nouveau-ministre-russe-de-la-defense-les-3-infos-a-retenir-a-la-mi-journee-20240513"
    },
    {
        "title": "Les films créés par intelligence artificielle ont maintenant leur festival",
        "summary": "Près de 3000 courts-métrages ont été soumis aux organisateurs d’une manifestation newyorkaise. Au point qu’Hollywood tremble sur ces fondations devant cette technologie.",
        "link": "https://www.lefigaro.fr/cinema/les-films-crees-par-intelligence-artificielle-ont-maintenant-leur-festival-20240513"
    },
    {
        "title": "Il installe une caméra dans sa cuisine et surprend sa femme en train d’empoisonner son café avec de l’eau de Javel",
        "summary": "VIDÉO - Déterminé à découvrir la vérité, un pilote américain a tendu un piège sa femme pour prouver qu’elle cherchait à le tuer.",
        "link": "https://www.lefigaro.fr/flash-actu/il-installe-une-camera-dans-sa-cuisine-et-surprend-sa-femme-en-train-d-empoisonner-son-cafe-avec-de-l-eau-de-javel-20240513"
    },
    {
        "title": "Ligue 1 : Le FC Nantes bat un triste record",
        "summary": "Les Canaris ont concédé une 9e défaite d’affilée à domicile dimanche soir, soit la plus longue série de l'histoire dans l'élite du football français.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-fc-nantes-bat-un-triste-record-20240513"
    },
    {
        "title": "«À l’Eurovision, la majorité populaire a exprimé son rejet de la haine viscérale contre Israël»",
        "summary": "FIGAROVOX/TRIBUNE - Pour Simone Rodan-Benzaquen, directrice de l’American Jewish Committee, les violentes réactions suscitées par la participation d’Eden Golan sont symptomatiques d’un antisémitisme croissant depuis le 7 octobre, dont la ville de Malmö, organisatrice de l’émission, est à l’avant-garde.",
        "link": "https://www.lefigaro.fr/vox/medias/a-l-eurovision-la-majorite-populaire-a-exprime-son-rejet-de-la-haine-viscerale-contre-israel-20240513"
    },
    {
        "title": "Top 14 : Le Stade Toulousain est-il (déjà) assuré de disputer la phase finale ?",
        "summary": "À trois journées du terme de la saison régulière, les champions de France en titre comptent 15 points d’avance sur l’actuel 7e, Pau.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-toulousain-est-il-deja-assure-de-disputer-la-phase-finale-20240513"
    },
    {
        "title": "Revolut veut investir 100 millions d’euros en France et y proposer des crédits immobiliers",
        "summary": "La banque en ligne compte investir dans l’Hexagone en 2024 et 2025. Elle veut aussi y commercialiser des livrets A.",
        "link": "https://www.lefigaro.fr/societes/revolut-veut-investir-100-millions-d-euros-en-france-et-y-proposer-des-credits-immobiliers-20240513"
    },
    {
        "title": "Deux jeunes de 14 ans au volant d’une voiture tentent d'échapper à la police près de Bordeaux",
        "summary": "Pour éviter un contrôle de police, le conducteur a emprunté de nombreux sens interdit et percuté à plusieurs reprises les véhicules des forces de l’ordre.",
        "link": "https://www.lefigaro.fr/bordeaux/deux-jeunes-de-14-ans-au-volant-d-une-voiture-tentent-d-echapper-a-la-police-pres-de-bordeaux-20240513"
    },
    {
        "title": "«Un concours de laideur, de vulgarité, de grossièreté, d’exhibitionnisme» : Ségolène Royal critique violemment l’Eurovision",
        "summary": "Dans un long message posté sur son compte X, l’ancienne ministre a fustigé les costumes des artistes participants à la 68e édition d’édition du concours européen ainsi que la mise en scène.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/un-concours-de-laideur-de-vulgarite-de-grossierete-d-exhibitionnisme-segolene-royal-critique-violemment-l-eurovision-20240513"
    },
    {
        "title": "«Je ne pourrais plus revenir en arrière»: comment l'IA générative s'immisce dans la création de jeux vidéo",
        "summary": "ENQUÊTE - Discuter avec des personnages virtuels, générer des visuels, des dialogues ou des voix… L’intelligence artificielle fait peu à peu son apparition dans les productions de jeux. Mais les gros acteurs de l’industrie restent prudents, tandis que les professionnels s’inquiètent pour leurs emplois.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/je-ne-pourrais-plus-revenir-en-arriere-comment-l-ia-generative-s-immisce-dans-la-creation-de-jeux-video-20240512"
    },
    {
        "title": "Retraite : pourquoi vos points Agirc-Arrco diminuent alors que votre salaire augmente",
        "summary": "Même si vos revenus augmentent, il est possible que le nombre de points acquis pour votre retraite complémentaire soit moins élevé d’une année sur l’autre. Explications.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_121149/retraites-complementaires/retraite-pourquoi-vos-points-agirc-arrco-diminuent-alors-que-votre-salaire-augmente-20240425"
    },
    {
        "title": "Goldnadel: «À Malmö, l'alliance du wokisme et des islamistes contre la candidate d’Israël à l’Eurovision»",
        "summary": "FIGAROVOX/CHRONIQUE - Nulle part ailleurs qu'à Malmö, l'alliance entre l'extrême gauche pseudo-écologiste, le wokisme et l'islamisme n'aurait pu mieux fonctionner pour cracher sa haine du Juif, écrit notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/societe/goldnadel-a-malmoe-l-alliance-du-wokisme-et-des-islamistes-contre-la-candidate-d-israel-a-l-eurovision-20240513"
    },
    {
        "title": "Il a construit seul pendant 34 ans ce château dans son jardin",
        "summary": "EN IMAGES - Un Néerlandais de 76 ans qui se fait appeler Seigneur Gregorious a construit seul et sans expérience ce bâtiment de 26 mètres de haut depuis 1990.",
        "link": "https://immobilier.lefigaro.fr/article/il-a-construit-seul-pendant-34-ans-ce-chateau-dans-son-jardin_ba1345d0-1110-11ef-9f6e-e6aaa9aef51d/"
    },
    {
        "title": "L'équipementier automobile MA France, sous-traitant de Stellantis, placé en liquidation judiciaire",
        "summary": "Les employés du groupe étaient en grève depuis la nuit du 16 au 17 avril pour sauver leurs emplois.",
        "link": "https://www.lefigaro.fr/societes/l-equipementier-automobile-ma-france-sous-traitant-de-stellantis-place-en-liquidation-judiciaire-20240513"
    },
    {
        "title": "Guerre en Ukraine: Sergueï Choïgou responsable de «plus de 355.000 victimes» dans l'armée russe, affirme Londres",
        "summary": "Le ministre russe de la Défense, qui était en poste depuis 2012, a été limogé dimanche par Vladimir Poutine. Il est remplacé par Andreï Belooussov, un économiste.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-serguei-choigou-responsable-de-plus-de-355-000-victimes-dans-l-armee-russe-affirme-londres-20240513"
    },
    {
        "title": "Espagne: procès d’un retraité pour l'envoi de lettres piégées à Sánchez et à l'ambassade d'Ukraine",
        "summary": "Pompeyo Gonzalez Pascual, septuagénaire espagnol pro-russe opposé à l’aide à l’Ukraine, risque 22 ans de réclusion criminelle pour l’envoi de lettres piégées à des membres du gouvernement et à l’ambassade d’Ukraine et des États-Unis.",
        "link": "https://www.lefigaro.fr/international/espagne-proces-d-un-retraite-pour-l-envoi-de-lettres-piegees-a-sanchez-et-a-l-ambassade-d-ukraine-20240513"
    },
    {
        "title": "Yascha Mounk: «Comme Nixon en 1968, Donald Trump pourrait tirer profit du désordre sur les campus américains»",
        "summary": "GRAND ENTRETIEN - Pour l’essayiste et professeur à l’université Johns Hopkins les actions militantes sont révélatrices des idées d’une partie des futures élites aux États-Unis mais le chaos sur les campus pourrait aussi nourrir un désir de retour à l’ordre.",
        "link": "https://www.lefigaro.fr/vox/monde/yascha-mounk-comme-nixon-en-1968-donald-trump-pourrait-tirer-profit-du-desordre-sur-les-campus-americains-20240509"
    },
    {
        "title": "«Il faut que je me remette de tout ça» : Édouard Baer mal à l’aise et confus sur #MeToo face à Laurent Delahousse",
        "summary": "VIDÉO - Le comédien était l’invité du journaliste dans l’émission «20 h 30 : le dimanche». Alors que ce dernier le questionnait sur la prise de parole des femmes, notamment dans le cinéma, il s’est montré très troublé.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/il-faut-que-je-me-remette-de-tout-ca-edouard-baer-mal-a-l-aise-et-confus-sur-metoo-face-a-laurent-delahousse-20240513"
    },
    {
        "title": "#MeToo: avant le Festival de Cannes, le milieu du cinéma a des sueurs froides",
        "summary": "ENQUÊTE - À l'approche de la 77e édition de la manifestation, le sujet des agressions sexuelles occupe quotidiennement l'espace médiatique. Une liste de dix noms d'acteurs, réalisateurs et producteurs censément pris dans la tourmente circule et pourrait être divulguée avec la montée des marches.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/metoo-avant-le-festival-de-cannes-le-milieu-du-cinema-a-des-sueurs-froides-20240505"
    },
    {
        "title": "Ce champion français du coworking ne s’arrête pas de croître et va ouvrir son 50e espace",
        "summary": "UNE HEURE DANS LE BUREAU - Chaque lundi, un dirigeant ouvre sa porte au Figaro. C’est au tour de Clément Alteresco, président de Morning.",
        "link": "https://www.lefigaro.fr/decideurs/management/ce-champion-parisien-du-coworking-est-en-pleine-croissance-et-va-bientot-ouvrir-son-50e-espace-20240512"
    },
    {
        "title": "«Choose France» met en avant un projet contesté d’usine de conversion de cobalt et nickel dans l'estuaire de la Gironde",
        "summary": "Le sommet Choose France, qui se déroule ce lundi à Versailles, met en avant un projet d’usine déjà contesté en Gironde, à cause des risques éventuels sur l’environnement.",
        "link": "https://www.lefigaro.fr/bordeaux/choose-france-met-en-avant-un-projet-conteste-d-usine-de-conversion-de-cobalt-et-nickel-dans-l-estuaire-de-la-gironde-20240513"
    },
    {
        "title": "Une Lyonnaise succombe à une chute de plusieurs centaines de mètres en Chartreuse",
        "summary": "Une enquête a été ouverte pour déterminer les causes de la mort d’une vacancière de 36 ans, originaire de Lyon, après une chute vertigineuse à Sappey-en-Chartreuse, samedi.",
        "link": "https://www.lefigaro.fr/lyon/une-lyonnaise-succombe-a-une-chute-de-plusieurs-centaines-de-metres-en-chartreuse-20240513"
    },
    {
        "title": "Marseille : la justice ordonne la fermeture des magasins Grand Frais et Marie Blachère à Plan-de-Campagne",
        "summary": "L’ouverture de ces deux magasins, situés à Plan-de-Campagne, une des plus grandes zones commerciales de France et la plus visitée du pays, a été faite sans autorisation d’exploitation commerciale.",
        "link": "https://www.lefigaro.fr/marseille/marseille-la-justice-ordonne-la-fermeture-des-magasins-grand-frais-et-marie-blachere-a-plan-de-campagne-20240513"
    },
    {
        "title": "«Si cette loi passe, nous allons progressivement devenir la Russie»: la jeunesse géorgienne dans la rue",
        "summary": "Les manifestations se poursuivent contre la loi «influence étrangère», jugée anti-démocratique par la population géorgienne et contraire à ses aspirations européennes.",
        "link": "https://www.lefigaro.fr/international/si-cette-loi-passe-nous-allons-progressivement-devenir-la-russie-la-jeunesse-georgienne-dans-la-rue-20240513"
    },
    {
        "title": "Moisson record d’investissements au sommet Choose France",
        "summary": "Le nombre de projets et les montants annoncés à Versailles dépasseront ceux de 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/moisson-record-d-investissements-au-sommet-choose-france-20240512"
    }
]