[
    {
        "title": "«Visas, fin de l’accord de 1968… Emmanuel Macron, vous avez des leviers pour faire libérer Boualem Sansal»",
        "summary": "TRIBUNE EXCLUSIVE - Dix membres du comité de soutien de l’écrivain*, emprisonné depuis plus de trois mois, adressent une lettre ouverte au président de la République pour lui demander de cesser sa « bienveillance constante » à l’égard de l’Algérie. Il en va, expliquent-ils, de la survie de Boualem Sansal et de l’honneur de la France.",
        "link": "https://www.lefigaro.fr/vox/societe/visas-fin-de-l-accord-de-1968-emmanuel-macron-vous-avez-des-leviers-pour-faire-liberer-boualem-sansal-20250218"
    },
    {
        "title": "Boualem Sansal : les nouvelles ne sont «pas excellentes», d’après son éditeur",
        "summary": "L’écrivain franco-algérien est incarcéré en Algérie depuis mi-novembre. Le régime d’Alger le poursuit en raison de propos tenus dans un média français.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-les-nouvelles-ne-sont-pas-excellentes-d-apres-son-editeur-20250218"
    },
    {
        "title": "Le pape souffre d'une pneumonie bilatérale, son tableau clinique est toujours «complexe», selon le Vatican",
        "summary": "Le pape est hospitalisé depuis vendredi à l’hôpital Gemelli de Rome, initialement pour une bronchite, et ses engagements ont été annulés jusqu’à ce week-end.",
        "link": "https://www.lefigaro.fr/international/le-pape-souffre-d-une-pneumonie-bilaterale-son-tableau-clinique-est-toujours-complexe-selon-le-vatican-20250218"
    },
    {
        "title": "Les États-Unis prêts à négocier une nouvelle relation avec la Russie sans les Européens et les Ukrainiens",
        "summary": "DÉCRYPTAGE - Le secrétaire d’État américain, Marco Rubio, a rencontré mardi à Riyad le ministre des Affaires étrangères russe, Sergueï Lavrov.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-prets-a-negocier-une-nouvelle-relation-avec-la-russie-sans-les-europeens-et-les-ukrainiens-20250218"
    },
    {
        "title": "Guerre en Ukraine, rencontre Trump-Poutine... Ce qu’il faut retenir des pourparlers russo-américains inédits à Riyad",
        "summary": "À l’issue de pourparlers, les hauts responsables russes et américains, ont déclaré «désigner des équipes de haut niveau pour commencer à travailler sur une issue du conflit en Ukraine dès que possible».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-rencontre-trump-poutine-ce-qu-il-faut-retenir-des-pourparlers-russo-americaine-inedits-a-ryad-20250218"
    },
    {
        "title": "«Ils saisissent toutes les opportunités qui servent leurs intérêts»: l’Arabie Saoudite, médiateur inattendu des crises",
        "summary": "DÉCRYPTAGE - Les bonnes relations entre le prince héritier et le tandem Trump-Poutine ont permis à Riyad d’accueillir les pourparlers russo-américains.",
        "link": "https://www.lefigaro.fr/international/ils-saisissent-toutes-les-opportunites-qui-servent-leurs-interets-l-arabie-saoudite-mediateur-inattendu-des-crises-20250218"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Trump dit qu’il rencontrera «probablement» Poutine avant la fin du mois",
        "summary": "Des pourparlers inédits américano-russes ont eu lieu ce mardi en Arabie saoudite, provoquant l’inquiétude des Européens.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-demande-des-garanties-de-securite-fortes-et-credibles-pour-une-paix-solide-et-durable-20250218"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Ukraine, Trump et Poutine voient plus loin»",
        "summary": "Le maître du Kremlin a l’obsession de neutraliser la menace de l’Otan et de préserver sa capacité d’ingérence. Le président américain, quant à lui, se croit assez fort pour «arracher » la Russie à ses alliances, afin d’affaiblir ses «vrais» ennemis.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-ukraine-trump-et-poutine-voient-plus-loin-20250218"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron assure que «la France ne s’apprête pas à envoyer des troupes au sol belligérantes»",
        "summary": "Le président français va organiser mercredi une nouvelle rencontre avec «plusieurs États européens et non européens», au surlendemain de la réunion d’une dizaine de dirigeants de pays-clés européens à Paris.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-assure-que-la-france-ne-s-apprete-pas-a-envoyer-des-troupes-au-sol-belligerantes-20250218"
    },
    {
        "title": "Guerre en Ukraine : Macron annonce réunir «dans les prochains jours» les chefs de partis politiques et de groupes parlementaires",
        "summary": "Au lendemain du mini-sommet organisé à l’Élysée entre les principaux dirigeants européens pour contrer le dialogue américano-russe sur l’issue du conflit, le président de la République affirme qu’une «paix durable ne peut se négocier sans l’Ukraine».",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-macron-annonce-reunir-dans-les-prochains-jours-les-chefs-de-partis-politiques-et-de-groupes-parlementaires-20250218"
    },
    {
        "title": "Trump a-t-il raison de vouloir rencontrer Poutine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-a-t-il-raison-de-vouloir-rencontrer-poutine-20250218"
    },
    {
        "title": "Le parquet brésilien inculpe Jair Bolsonaro pour un projet présumé de coup d’État",
        "summary": "Selon un rapport de la police fédérale, cette conspiration «envisageait jusqu’à la mort du président et du vice-président élus, ainsi qu’un juge de la Cour suprême», et avait l’assentiment du président Bolsonaro.",
        "link": "https://www.lefigaro.fr/international/le-parquet-bresilien-inculpe-jair-bolsonaro-pour-un-projet-presume-de-coup-d-etat-20250219"
    },
    {
        "title": "Benfica-Monaco : Akliouche a tout tenté, la défense monégasque a tout donné... Les tops et flops",
        "summary": "Ce mardi à l’Estadio da Luz, Monaco s’est fait éliminer de la Ligue des champions par le Benfica Lisbonne, au terme d’un match nul de folie, 3-3.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/benfica-monaco-akliouche-a-tout-tente-la-defense-monegasque-a-tout-donne-les-tops-et-flops-20250219"
    },
    {
        "title": "Ligue des champions : dans la folie, Monaco craque sur la pelouse de Benfica et dit adieu à la compétition",
        "summary": "Longtemps dominateurs mais plombés par des erreurs défensives, les Monégasques ont longtemps cru à l’exploit avant de céder en fin de rencontre. Ils quittent la scène européenne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-dans-la-folie-monaco-craque-sur-la-pelouse-de-benfica-et-dit-adieu-a-la-competition-20250218"
    },
    {
        "title": "Les risques qu’un astéroïde frappe la Terre révisés à 3,1%, le plus haut niveau jamais enregistré",
        "summary": "Les experts insistent toutefois sur le fait que cette probabilité, fondée sur des données préliminaires, est amenée à évoluer dans les semaines et mois qui viennent, notamment concernant le profil et la trajectoire de l’astéroïde.",
        "link": "https://www.lefigaro.fr/flash-actu/les-risques-qu-un-asteroide-frappe-la-terre-revises-a-3-1-le-plus-haut-niveau-jamais-enregistre-20250218"
    },
    {
        "title": "Faut-il craindre l’astéroïde 2024 YR4, qui pourrait heurter la Terre en 2032 ?",
        "summary": "INFOGRAPHIES – La Nasa a mobilisé en urgence le télescope James-Webb pour suivre l’orbite de l’astéroïde géocroiseur, susceptible d’entrer en collision avec notre planète dans un peu plus de sept ans.",
        "link": "https://www.lefigaro.fr/sciences/faut-il-craindre-l-asteroide-2024-yr4-qui-pourrait-heurter-la-terre-en-2032-20250214"
    },
    {
        "title": "Fusion nucléaire : des scientifiques parviennent à maintenir un plasma pendant 22 minutes, un record",
        "summary": "L’exploit, qui s’est déroulé dans les Bouches-du-Rhône, nécessite un environnement d’une température d’au moins 100 millions de degrés Celsius.",
        "link": "https://www.lefigaro.fr/sciences/fusion-nucleaire-des-scientifiques-parviennent-a-maintenir-un-plasma-pendant-22-minutes-un-record-20250218"
    },
    {
        "title": "Pourquoi le CAC 40 tutoie à nouveau les sommets",
        "summary": "DÉCRYPTAGE - L’indice phare de la Bourse de Paris flirte avec son record du 15 mai 2024 à 8 239,99 points. Il est stimulé par les performances des fleurons français.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-le-cac-40-tutoie-a-nouveau-les-sommets-20250218"
    },
    {
        "title": "Bourse de Paris : la décote liée à la dissolution de l’Assemblée ne s’est toujours pas dissipée",
        "summary": "DÉCRYPTAGE - Les actions françaises restent en retard par rapport à leurs valorisations historiques et face à leurs rivales étrangères.",
        "link": "https://www.lefigaro.fr/conjoncture/bourse-de-paris-la-decote-liee-a-la-dissolution-de-l-assemblee-ne-s-est-toujours-pas-dissipee-20250218"
    },
    {
        "title": "Trump annonce le limogeage de tous les procureurs de «l'ère Biden»",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-annonce-le-limogeage-de-tous-les-procureurs-de-l-ere-biden-20250219"
    },
    {
        "title": "Le Vietnam va construire une nouvelle liaison ferroviaire avec la Chine pour huit milliards de dollars",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-vietnam-va-construire-une-nouvelle-liaison-ferroviaire-avec-la-chine-pour-huit-milliards-de-dollars-20250219"
    },
    {
        "title": "Le rappeur américain A$AP Rocky relaxé dans son procès pour agression avec arme",
        "summary": "",
        "link": "https://www.lefigaro.fr/culture/le-rappeur-americain-a-ap-rocky-relaxe-dans-son-proces-pour-agression-avec-arme-20250219"
    },
    {
        "title": "Donald Trump dépeint Elon Musk comme son maître d'œuvre",
        "summary": "Dans une longue interview accordée à la chaîne conservatrice Fox News, Donald Trump a expliqué en quoi le rôle à ses côtés du multimilliardaire, dont il a loué à maintes reprises l’«intelligence», était crucial.",
        "link": "https://www.lefigaro.fr/international/donald-trump-depeint-elon-musk-comme-son-maitre-d-oeuvre-20250219"
    },
    {
        "title": "La longue marche du Conseil constitutionnel vers le gouvernement des juges : histoire d’une révolution juridique",
        "summary": "RÉCIT - À l’origine, l’institution était un outil de contrôle du Parlement, mais il s’est progressivement octroyé le rôle d’un producteur de droit, quitte à entrer en concurrence directe avec le législateur. L’histoire des sages de la rue de Montpensier est celle d’une révolution politico-juridique.",
        "link": "https://www.lefigaro.fr/actualite-france/la-longue-marche-du-conseil-constitutionnel-vers-le-gouvernement-des-juges-histoire-d-une-revolution-juridique-20250219"
    },
    {
        "title": "L’espérance de vie en Europe progresse moins vite depuis 2011, sauf dans une poignée de pays",
        "summary": "La hausse de l’espérance de vie a décéléré sur le continent, et ce bien avant le Covid. Les pays ayant su lutter contre les principaux facteurs de risques cardio-vasculaires et de cancer, sont aussi ceux qui ont le mieux résisté à la pandémie.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/l-esperance-de-vie-en-europe-progresse-moins-vite-depuis-2011-sauf-dans-une-poignee-de-pays-20250219"
    },
    {
        "title": "L’épreuve du feu pour Richard Ferrand, candidat décrié de Macron au Conseil constitutionnel",
        "summary": "Les parlementaires se prononcent mercredi sur la nomination à la tête de l’institution de l’ex-président de l’Assemblée nationale, un fidèle du chef de l’État. Les députés LR s’y opposeront.",
        "link": "https://www.lefigaro.fr/politique/l-epreuve-du-feu-pour-richard-ferrand-candidat-decrie-de-macron-au-conseil-constitutionnel-20250218"
    },
    {
        "title": "Richard Ferrand succédera-t-il à Laurent Fabius à la tête du Conseil constitutionnel ? Nos journalistes répondent à vos questions",
        "summary": "L’ancien président de l’Assemblée nationale, proposé par le président de la République au poste de président du Conseil constitutionnel, est auditionné ce mercredi par les députés et les sénateurs, avant un vote décisif.",
        "link": "https://www.lefigaro.fr/politique/richard-ferrand-succedera-t-il-a-laurent-fabius-a-la-tete-du-conseil-constitutionnel-nos-journalistes-repondent-a-vos-questions-20250218"
    },
    {
        "title": "Ligue des champions : Fraîcheur, émotions, jeu… Rois des cœurs, les Brestois ont déjà tout gagné",
        "summary": "HUMEUR – Même en cas de sortie de piste ce mercredi face au PSG, à Paris, le Stade brestois a déjà gagné sa Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-fraicheur-emotions-jeu-rois-des-coeurs-les-brestois-ont-deja-tout-gagne-20250219"
    },
    {
        "title": "Guerre en Ukraine : au milieu des négociations entre Américains et Russes, la solitude de Zelensky",
        "summary": "RÉCIT - Alors que se jouait l’avenir de son pays, le président ukrainien n’avait pas été convié à la table de négociations en Arabie saoudite.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-milieu-des-negociations-entre-americains-et-russes-la-solitude-de-zelensky-20250219"
    },
    {
        "title": "Fatigue constante : les conseils de spécialistes pour savoir s’il faut consulter",
        "summary": "CONSEILS - Quand la fatigue s’immisce dans le quotidien, son origine n’est pas toujours évidente à trouver. Simple coup de mou ou véritable préoccupation médicale ? Les réponses d’une psychiatre et d’un médecin spécialiste du sommeil.",
        "link": "https://madame.lefigaro.fr/bien-etre/a-partir-de-quand-dois-je-m-inquieter-d-etre-toujours-fatigue-20231116"
    },
    {
        "title": "Donald Trump annonce prévoir des droits de douane «d'environ» 25% sur l'automobile",
        "summary": "Le 47e président des États-Unis s’est néanmoins donné jusqu’au 2 avril pour décider s’il imposerait ces droits de douane ou non.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-annonce-prevoir-des-droits-de-douane-d-environ-25-sur-l-automobile-20250218"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Donald Trump se dit «plus confiant» dans la possibilité d’un accord avec la Russie",
        "summary": "Après les discussions entre Américains et Russes à Riyad, le chef d’État a également annoncé qu’il rencontrerait «probablement» Vladimir Poutine avant la fin du mois.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-donald-trump-se-dit-plus-confiant-dans-la-possibilite-d-un-accord-avec-la-russie-20250219"
    },
    {
        "title": "EN DIRECT - Présidence du Conseil constitutionnel : Jour J hautement indécis pour Richard Ferrand",
        "summary": "Proposé par Emmanuel Macron pour présider l’institution et succéder à Laurent Fabius, l’ancien président de l’Assemblée nationale devra convaincre, ce mercredi, les parlementaires de ne pas entraver une candidature fragilisée par l’accueil glacial chez LR.",
        "link": "https://www.lefigaro.fr/politique/en-direct-conseil-constitutionnel-jour-j-hautement-indecis-pour-richard-ferrand-20250219"
    },
    {
        "title": "La nomination de Richard Ferrand à la tête du Conseil constitutionnel peut-elle être retoquée par le Parlement ?",
        "summary": "DÉCRYPTAGE - Choisi par Emmanuel Macron pour diriger les «Sages», l’ex-président de l’Assemblée doit encore passer sur les grils des commissions des lois de l’Assemblée et du Sénat, ce mercredi, avant de rejoindre la rue de Montpensier.",
        "link": "https://www.lefigaro.fr/politique/la-nomination-de-richard-ferrand-a-la-tete-du-conseil-constitutionnel-peut-elle-etre-retoquee-par-le-parlement-20250211"
    },
    {
        "title": "À Marseille, l’ex-banquier en voulait-il après l’héritage d’une vulnérable nonagénaire ?",
        "summary": "Fabrice P. est suspecté d’abus de faiblesse sur Renée, retraitée fortunée qui avait fait de ce «filleul» adoptif son légataire universel quelques années avant sa mort. L’homme, qui a perçu plusieurs centaines de milliers d’euros, nie avoir agi de façon intéressée.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-l-ex-banquier-en-voulait-il-apres-l-heritage-d-une-vulnerable-nonagenaire-20250219"
    },
    {
        "title": "Prisons : la contrôleuse générale souhaite un meilleur accès des détenus au téléphone fixe",
        "summary": "La CGLPL, l’autorité administrative indépendante chargée de défendre les droits fondamentaux dans les prisons, demande également qu’une «réflexion» soit engagée «sur les possibilités d’un accès contrôlé à des téléphones mobiles en détention».",
        "link": "https://www.lefigaro.fr/actualite-france/prisons-la-controleuse-generale-souhaite-un-meilleur-acces-des-detenus-au-telephone-fixe-20250219"
    },
    {
        "title": "Seul un quart des grandes entreprises respectent les quotas de véhicules électriques dans leurs flottes automobiles",
        "summary": "La Poste, Orange et le Crédit agricole sont les meilleurs élèves, selon une étude publiée par l’ONG Transport &amp; Environment (T&amp;E). En queue du classement, on retrouve Altice ou encore la SNCF dont la part de véhicules électriques ne dépasse pas 6%.",
        "link": "https://www.lefigaro.fr/conjoncture/seul-un-quart-des-grandes-entreprises-respectent-les-quotas-de-vehicules-electriques-dans-leurs-flottes-automobiles-20250219"
    },
    {
        "title": "«C’est un complément de revenu» : Tut Tut, la start-up française qui révolutionne la livraison grâce aux particuliers",
        "summary": "En ayant recours à des particuliers pour livrer des produits, la plateforme revisite le modèle de Blablacar.",
        "link": "https://www.lefigaro.fr/societes/c-est-un-complement-de-revenu-tut-tut-la-start-up-francaise-qui-revolutionne-la-livraison-grace-aux-particuliers-20250219"
    },
    {
        "title": "«Il s’agissait d’une évidence» : un ancien directeur d’Amazon prend les commandes de la start-up de livraison Tut Tut",
        "summary": "PORTRAIT - Au terme de deux décennies auprès d’Airbus, PSA ou encore Amazon, Pierre-Étienne Montenot emprunte un virage en arrivant à la tête de la start-up Tut Tut, qui souffle sa quatrième bougie pour un objectif de 10 millions de chiffre d’affaires cette année.",
        "link": "https://www.lefigaro.fr/decideurs/portraits/il-s-agissait-d-une-evidence-un-ancien-directeur-d-amazon-prend-les-commandes-d-une-start-up-de-livraison-20250218"
    },
    {
        "title": "Plus de 11 millions de personnes ont souscrit un plan d’épargne retraite (PER), selon Bercy",
        "summary": "Les encours de cet outil de la retraite par capitalisation en France atteignent désormais 119 milliards d’euros, a indiqué le ministère de l’Économie.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-11-millions-de-personnes-ont-souscrit-un-plan-d-epargne-retraite-per-selon-bercy-20250219"
    },
    {
        "title": "«Ils évoluaient dans un climat d’impunité»: à Nantes, 7 ados jugés pour des agressions ultraviolentes dans les quartiers chics",
        "summary": "Le ministère public a requis le placement en centre éducatif fermé des jeunes les plus violents d’une bande arrêtée en décembre, après une série d’attaques qui a fait 19 victimes autour des lycées huppés de la cité des ducs.",
        "link": "https://www.lefigaro.fr/nantes/ils-ricanaient-a-l-evocation-des-faits-a-nantes-7-ados-juges-pour-des-agressions-ultraviolentes-dans-les-quartiers-chics-20250219"
    },
    {
        "title": "Hospitalisé, le pape François a passé une «nuit paisible», annonce le Vatican",
        "summary": "«Le Pape (...) s’est réveillé et a pris son petit déjeuner», a annoncé le Vatican. Le jésuite argentin, hospitalisé depuis vendredi, a contracté une «infection polymicrobienne, dans un contexte de bronchectasies et de bronchite asthmatique».",
        "link": "https://www.lefigaro.fr/international/hospitalise-le-pape-francois-a-passe-une-nuit-paisible-annonce-le-vatican-20250219"
    },
    {
        "title": "Guerre en Ukraine : au moins 160.000 personnes sans chauffage ni électricité à Odessa après une attaque russe, annonce Zelensky",
        "summary": "Le maire d’Odessa a précisé qu’une clinique pour enfants et un jardin d’enfants avaient eux été «gravement endommagés» et qu’une personne «blessée» était actuellement hospitalisée.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-partie-d-odessa-sans-chauffage-ni-electricite-apres-une-attaque-russe-20250219"
    },
    {
        "title": "Les 6 phrases à ne plus dire à l’autre pour faire durer son couple",
        "summary": "CONSEILS - Qu’il s’agisse d’adresser des critiques ou de s’en défendre, certaines formules agissent comme du poison dans la relation. Mieux vaut les identifier avant de s’en servir comme lance ou bouclier.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-6-phrases-a-ne-plus-dire-a-l-autre-pour-faire-durer-son-couple-20250219"
    },
    {
        "title": "Justice : sans procureur, des parquets attendent les nominations de Gérald Darmanin",
        "summary": "INFO LE FIGARO - Confrontés à une très forte délinquance et une suractivité, quatre grands parquets sensibles d’île-de-France doivent pourtant fonctionner sans chef.",
        "link": "https://www.lefigaro.fr/actualite-france/justice-sans-procureur-des-parquets-attendent-les-nominations-de-gerald-darmanin-20250219"
    },
    {
        "title": "«Vous n’auriez jamais dû commencer» : Donald Trump accuse Volodymyr Zelensky d’être responsable de la guerre en Ukraine",
        "summary": "Lors d’une conférence depuis sa résidence Mar-a-Lago, en Floride, le président américain a également pointé l’impopularité du président ukrainien et l’a accusé d’avoir détourné l’aide américaine.",
        "link": "https://www.lefigaro.fr/international/vous-n-auriez-jamais-du-commencer-la-guerre-donald-trump-accuse-volodymyr-zelensky-d-etre-responsable-de-la-guerre-en-ukraine-20250219"
    },
    {
        "title": "Vente du Doliprane : Sanofi et CD&R annoncent la signature de l'accord d'achat des actions d'Opella",
        "summary": "Cette opération, qui avait suscité de vives inquiétudes lorsqu’elle avait été annoncée en octobre, entrera en vigueur «au plus tôt au deuxième trimestre» 2025.",
        "link": "https://www.lefigaro.fr/societes/vente-du-doliprane-sanofi-et-cd-r-annoncent-la-signature-de-l-accord-d-achat-des-actions-d-opella-20250219"
    },
    {
        "title": "Brady Corbet n’a pas gagné un dollar avec The Brutalist",
        "summary": "Invité du WTF Podcast, lundi 17 février, le réalisateur de 36 ans, qui a décroché dix nominations aux Oscars pour sa fresque de 3h35 sur l’envers du rêve Américain, a révélé connaître des difficultés financières. Le film a déjà rapporté plus de 31 millions de dollars au box-office mondial.",
        "link": "https://www.lefigaro.fr/cinema/brady-corbet-n-a-pas-gagne-un-dollar-avec-the-brutalist-20250219"
    },
    {
        "title": "ChatGPT, Gemini, DeepSeek, Le Chat... Le Figaro a testé et comparé les principales IA génératives",
        "summary": "DÉCRYPTAGE - Certains les utilisent quotidiennement, mais peu connaissent réellement les secrets de leurs systèmes. Le Figaro dresse un comparatif des intelligences artificielles les plus en vogue pour y voir plus clair.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatgpt-gemini-deepseek-le-chat-le-figaro-a-teste-et-compare-les-principales-ia-generatives-20250218"
    },
    {
        "title": "« C’est tout simplement bluffant» : l’IA française Le Chat fait-elle un bon agent de voyages ?",
        "summary": "ON A TESTÉ - Le nouveau robot conversationnel made in France concocte en quelques secondes un itinéraire complet pour un séjour d’une semaine à New York. Mais ses suggestions sont-elles à la hauteur de celles d’une agence de voyages ? Nous l’avons mis à l’épreuve avant de rendre sa copie à une professionnelle de la destination…",
        "link": "https://www.lefigaro.fr/voyages/conseils/l-ia-francaise-le-chat-fait-elle-un-bon-agent-de-voyages-20250215"
    },
    {
        "title": "«L’IA aura des répercussions même chez ceux qui pensent être à l’abri» : l’intelligence artificielle menace-t-elle déjà votre emploi ?",
        "summary": "DÉCRYPTAGE - Près de 40 % des entreprises envisageraient de remplacer l’humain par l’IA «quand les tâches peuvent être automatisées», d’après une étude commandée par le Forum économique mondial (WEF), en janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ia-aura-des-repercussions-meme-chez-ceux-qui-pensent-etre-a-l-abri-l-intelligence-artificielle-menace-t-elle-deja-votre-emploi-20250218"
    },
    {
        "title": "«La direction ne peut plus se taire» : ces agents Stéphane Plaza s’interrogent sur l’avenir du réseau immobilier",
        "summary": "Une réunion sous haute tension est prévue ce mercredi en fin de matinée entre la direction et l’ensemble des agents immobiliers du réseau.",
        "link": "https://immobilier.lefigaro.fr/article/la-direction-ne-peut-plus-se-taire-ces-agents-stephane-plaza-s-interrogent-sur-l-avenir-du-reseau-immobilier-20250219"
    },
    {
        "title": "M6 annonce la «déprogrammation» des émissions avec Stéphane Plaza, condamné pour violences conjugales",
        "summary": "L’animateur de M6 et agent immobilier a été condamné mardi à 12 mois de prison avec sursis pour violences conjugales. Bien qu’il fasse appel, la chaîne a choisi de suspendre la diffusion de ses programmes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/stephane-plaza-condamne-pour-violences-conjugales-m6-deprogramme-ses-emissions-20250218"
    },
    {
        "title": "Après la condamnation de Stéphane Plaza, plusieurs agents immobiliers veulent résilier leur contrat de franchise sans frais",
        "summary": "Plusieurs dizaines d’agents immobiliers déplorent des «pertes massives de chiffre d’affaires» qu’ils imputent à Stéphane Plaza, condamné ce mardi pour «violences habituelles par concubin».",
        "link": "https://www.lefigaro.fr/conjoncture/stephane-plaza-nous-a-fait-perdre-des-dizaines-de-mandats-de-nombreux-agents-immobiliers-veulent-resilier-leur-contrat-de-franchise-sans-frais-20250111"
    },
    {
        "title": "L’influenceur algérien Doualemn auditionné ce mercredi par la commission d’expulsion des étrangers",
        "summary": "La procédure a été initiée par une saisie du ministère de l’Intérieur en réaction à l’annulation, par le tribunal administratif de Melun, de l’obligation de quitter le territoire français prononcée à l’encontre du quinquagénaire.",
        "link": "https://www.lefigaro.fr/actualite-france/l-influenceur-algerien-doualemn-auditionne-ce-mercredi-par-la-commission-d-expulsion-des-etrangers-20250219"
    },
    {
        "title": "« Tu n’es pas une victime » : Kevin Spacey répond à Guy Pearce qui l’accuse d’agression sur le tournage de L. A. Confidential",
        "summary": "L’acteur britannique accuse l’Américain de l’avoir harcelé pendant des mois. Un témoignage qui intervient quelques jours après une nouvelle plainte à Londres.",
        "link": "https://www.lefigaro.fr/cinema/tu-n-es-pas-une-victime-kevin-spacey-repond-a-guy-pearce-qui-l-accuse-d-agression-sur-le-tournage-de-l-a-confidential-20250219"
    },
    {
        "title": "Isère: le septuagénaire convoyait 200 kilos de cannabis en go-fast",
        "summary": "Un convoi de trois véhicules transportant 200 kilos de résine de cannabis a été intercepté par les policiers lyonnais de l’Ofast sur l’autoroute A7, la semaine dernière.",
        "link": "https://www.lefigaro.fr/lyon/isere-le-septuagenaire-convoyait-200-kilos-de-cannabis-en-go-fast-20250219"
    },
    {
        "title": "Guerre en Ukraine : pourquoi Volodymyr Zelensky a repoussé l’élection présidentielle",
        "summary": "DÉCRYPTAGE - La loi martiale interdit la tenue d’élections. Une situation vivement regrettée par Donald Trump.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pourquoi-volodymyr-zelensky-repousse-l-election-presidentielle-20231124"
    },
    {
        "title": "Procès des otages de Daech : de Tourcoing à la Syrie, l’itinéraire de radicalisation de Mehdi Nemmouche, délinquant devenu tortionnaire de l’EI",
        "summary": "PORTRAIT - Le djihadiste de 39 ans s’est radicalisé dans une prison française, avant de devenir un geôlier particulièrement cruel des sous-sols de l’hôpital d’Alep. Face à ses victimes, il se présentait comme un «nettoyeur ethnique islamique».",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-otages-de-daech-de-tourcoing-a-la-syrie-l-itineraire-de-radicalisation-de-mehdi-nemmouche-delinquant-devenu-tortionnaire-de-l-ei-20250219"
    },
    {
        "title": "Conflits au Proche-Orient : cinq soldats israéliens inculpés pour mauvais traitements d’un détenu palestinien",
        "summary": "LE POINT DE SITUATION - «Le procureur militaire a inculpé cinq soldats réservistes pour avoir commis des agressions dans des circonstances aggravantes et causé des blessures à un détenu», ont précisé les forces dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-cinq-soldats-israeliens-inculpes-pour-mauvais-traitements-d-un-detenu-palestinien-20250219"
    },
    {
        "title": "Rejets d’eaux usées : le maire d'Arcachon entendu dans l'enquête sur la pollution",
        "summary": "Le maire d’Arcachon et président du syndicat d’assainissement local (Siba), Yves Foulon, a été auditionné dans le cadre d’une enquête pour pollution ouverte après des rejets d’eaux usées dans le milieu naturel.",
        "link": "https://www.lefigaro.fr/bordeaux/rejets-d-eaux-usees-le-maire-d-arcachon-entendu-dans-l-enquete-sur-la-pollution-20250219"
    },
    {
        "title": "Affaire Bétharram : un audit des systèmes d’alerte dans les lieux accueillant des enfants demandé par la Ciivise",
        "summary": "«Aucun lieu ne devrait être dispensé de règles spécifiques fermes concernant ces violences ni laissé au bon vouloir de son encadrement professionnel ou bénévole», insiste la Commission.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-un-audit-des-systemes-d-alerte-dans-les-lieux-accueillant-des-enfants-demande-par-la-ciivise-20250219"
    },
    {
        "title": "Immobilier: les erreurs classiques des parents qui veulent aider leur enfant à acheter",
        "summary": "NOS CONSEILS - Il n’est jamais trop tôt pour sécuriser l’avenir financier de sa progéniture. Les bons réflexes de nos experts pour faire la différence entre les faux amis de votre épargne et les vrais bons placements.",
        "link": "https://www.lefigaro.fr/argent/immobilier-les-erreurs-classiques-des-parents-qui-veulent-aider-leur-enfant-a-acheter-20250219"
    },
    {
        "title": "«Nous ne comprenons pas très bien la logique» : la France dénonce l’incohérence des attaques de Trump contre Zelensky",
        "summary": "«Nous ne comprenons pas très bien la logique américaine», a déclaré la porte-parole du gouvernement français, Sophie Primas.",
        "link": "https://www.lefigaro.fr/international/nous-ne-comprenons-pas-tres-bien-la-logique-la-france-denonce-l-incoherence-des-attaques-de-trump-contre-zelensky-20250219"
    },
    {
        "title": "Soins du visage, yoga... L’arrêt annoncé des «activités ludiques» en prison indigne",
        "summary": "«Ces activités s’inscrivent en réalité dans un travail sur l’estime de soi et le lien social, qui conditionne toute autre démarche d’insertion», font valoir les signataires du communiqué transmis par l’Observatoire international des prisons.",
        "link": "https://www.lefigaro.fr/actualite-france/soins-du-visage-yoga-l-arret-annonce-des-activites-ludiques-en-prison-indigne-20250219"
    },
    {
        "title": "Aix-en-Provence : 150 kilos de cocaïne saisis par l’Office anti-stupéfiants",
        "summary": "Les enquêteurs de l’Ofast ont intercepté un trafiquant dans son véhicule alors qu’il venait de récupérer la drogue. Les investigations avaient été ouvertes au cours de l’été 2024.",
        "link": "https://www.lefigaro.fr/marseille/aix-en-provence-150-kilos-de-cocaine-saisis-par-l-office-anti-stupefiants-20250219"
    },
    {
        "title": "Présidence du Conseil constitutionnel : la candidature de Richard Ferrand validée à une voix près par le Parlement",
        "summary": "39 parlementaires ont voté pour sa nomination et 58 contre, alors que 59 voix auraient été nécessaires pour bloquer la nomination.",
        "link": "https://www.lefigaro.fr/politique/richard-ferrand-nomme-president-du-conseil-constitutionnel-a-une-voix-pres-par-parlement-20250219"
    },
    {
        "title": "Êtes-vous satisfait de la nomination de Richard Ferrand à la tête du Conseil constitutionnel ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-nomination-de-richard-ferrand-a-la-tete-du-conseil-constitutionnel-20250219"
    },
    {
        "title": "Contrairement aux affirmations de Donald Trump, la cote de confiance de Volodymyr Zelensky est à 57%",
        "summary": "Selon un sondage réalisé début février auprès d’un échantillon représentatif de 1000 personnes habitant en territoire contrôlé par Kiev, 37% de la population ne font pas confiance à Volodymyr Zelensky, contre 39% décembre 2024 et 37% en septembre 2024.",
        "link": "https://www.lefigaro.fr/international/contrairement-aux-affirmations-de-donald-trump-la-cote-de-confiance-de-volodymyr-zelensky-est-a-57-20250219"
    },
    {
        "title": "Richard Linklater et Ethan Hawke se retrouvent en compétition avec Blue Moon à la Berlinale",
        "summary": "L’acteur occupe le devant de la scène pendant la quasi-totalité des 100 minutes de film, qui se déroule comme une production théâtrale, lors de la première de la comédie musicale Oklahoma !",
        "link": "https://www.lefigaro.fr/cinema/richard-linklater-et-ethan-hawke-se-retrouvent-en-competition-avec-blue-moon-a-la-berlinale-20250219"
    },
    {
        "title": "Australie : des espions cibleraient le programme de sous-marins à propulsion nucléaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/australie-des-espions-cibleraient-le-programme-de-sous-marins-a-propulsion-nucleaire-20250219"
    },
    {
        "title": "«Ça a jeté un froid» : ces grands-parents qui assument ne pas vouloir être les baby-sitters",
        "summary": "ENQUÊTE - Sorties d’école, vacances, dépannages en urgence… De plus en plus de sexagénaires choisissent de ne plus garder leurs petits-enfants. Un choix qui ne va pas toujours sans tensions familiales.",
        "link": "https://www.lefigaro.fr/actualite-france/ca-a-jete-un-froid-ces-grands-parents-qui-assument-ne-pas-vouloir-etre-les-baby-sitters-20250219"
    },
    {
        "title": "Benjamin Morel : « Ces deux QPC qui pourraient éviter l’inéligibilité à Marine Le Pen »",
        "summary": "ENTRETIEN - L’exécution provisoire des peines d’inéligibilité interroge les juridictions suprêmes, si bien que Marine Le Pen pourrait prétendre à l’Élysée malgré la peine qui la guette, analyse le constitutionnaliste.",
        "link": "https://www.lefigaro.fr/vox/politique/benjamin-morel-ces-deux-qpc-qui-pourraient-eviter-l-ineligibilite-a-marine-le-pen-20250105"
    },
    {
        "title": "Le Conseil d’État scelle le sort de C8 et NRJ 12 qui devront quitter la TNT le 28 février",
        "summary": "Les deux chaînes contestaient le retrait de leur fréquence TNT devant la plus haute juridiction administrative.",
        "link": "https://www.lefigaro.fr/medias/le-conseil-d-etat-scelle-le-sort-de-c8-et-nrj-12-qui-devront-quitter-la-tnt-le-28-fevrier-20250219"
    },
    {
        "title": "Aux États-Unis, les images haletantes du sauvetage d’un adolescent tombé 15 mètres sous terre",
        "summary": "VIDÉO - Le garçon a été extrait d’un puis de mine vertical après une chute dans l’un des tunnels.",
        "link": "https://www.lefigaro.fr/flash-actu/aux-etats-unis-les-images-haletantes-du-sauvetage-d-un-adolescent-tombe-15-metres-sous-terre-20250219"
    },
    {
        "title": "Clément Hervieu-Léger succède à Éric Ruf à la tête de la Comédie-Française",
        "summary": "Le comédien et metteur en scène de 47 ans prendra ses fonctions pour un mandat de cinq ans, à partir d’août 2025.",
        "link": "https://www.lefigaro.fr/theatre/clement-hervieu-leger-succede-a-eric-ruf-a-la-tete-de-la-comedie-francaise-20250219"
    },
    {
        "title": "Affaire Bétharram : trois hommes placés en garde à vue",
        "summary": "Ces premières mises en cause concernent des hommes nés en 1931, en 1955 et en 1965, pour des faits susceptibles d’avoir été commis «entre 1957 et 2004».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-trois-hommes-places-en-garde-a-vue-20250219"
    },
    {
        "title": "Algérie : Boualem Sansal s’est vu suggérer de prendre un «avocat non juif»",
        "summary": "L’écrivain franco-algérien de 80 ans, arrêté le 16 novembre dernier, est rentré dans une grande colère lorsque cette menace lui a été proférée dans sa chambre pénitentiaire dans un hôpital d’Alger où il est soigné pour un cancer.",
        "link": "https://www.lefigaro.fr/international/algerie-boualem-sansal-s-est-vu-suggerer-de-prendre-un-avocat-non-juif-20250219"
    },
    {
        "title": "«On ne vous demande pas d’être Sansal, mais de ne pas l’oublier» : à l’Institut du monde arabe, les écrivains portent la voix de leur confrère incarcéré",
        "summary": "REPORTAGE - Alors que Boualem Sansal est emprisonné en Algérie depuis le 16 novembre, des écrivains ont rendu hommage à son œuvre lors d’une soirée à l’Institut du monde arabe, ce 18 février.",
        "link": "https://www.lefigaro.fr/vox/politique/on-ne-vous-demande-pas-d-etre-sansal-mais-de-ne-pas-l-oublier-a-l-institut-du-monde-arabe-les-ecrivains-portent-la-voix-de-leur-confrere-incarcere-20250219"
    },
    {
        "title": "Gérard Larcher au Figaro: «Je voterai pour Bruno Retailleau pour la présidence des Républicains»",
        "summary": "ENTRETIEN EXCLUSIF - S’il considère qu’il « n’y a pas de candidat naturel » à droite, le président LR du Sénat ne se dit « pas étonné » par la popularité du ministre de l’Intérieur et appelle son camp à ne pas céder à la guerre des chefs.",
        "link": "https://www.lefigaro.fr/politique/gerard-larcher-au-figaro-je-voterai-pour-bruno-retailleau-pour-la-presidence-des-republicains-20250219"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky ferait «mieux d’agir vite, sinon il ne lui restera plus de pays», menace Donald Trump",
        "summary": "Le président américain s’en est encore pris ce mercredi au président ukrainien qu’il qualifie de «dictateur sans élection».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-ferait-mieux-d-agir-vite-sinon-il-ne-lui-restera-plus-de-pays-menace-donald-trump-20250219"
    },
    {
        "title": "Guerre en Ukraine : les chefs de parti conviés jeudi à 11 heures à l'Élysée",
        "summary": "Face à la situation en Ukraine, les chefs de parti français sont conviés à une réunion à l’Élysée pour discuter de la situation ukrainienne et des enjeux sécuritaires.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-chefs-de-parti-convies-jeudi-a-11-heures-a-l-elysee-20250219"
    },
    {
        "title": "Conseil constitutionnel : Richard Ferrand confirme qu’Emmanuel Macron ne pourra pas se représenter en cas de démission",
        "summary": "Avant de rejoindre les «Sages» rue de Montpensier, l’ex-président de l’Assemblée a été contraint de clarifier sa pensée devant le Parlement, dont il a obtenu le feu vert à une voix près ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/conseil-constitutionnel-richard-ferrand-confirme-qu-emmanuel-macron-ne-pourra-pas-se-representer-en-cas-de-demission-20250219"
    },
    {
        "title": "Mise à mort de Louis XVI, amendement «République», réforme constitutionnelle... Ces choix historiques adoptés à une voix près",
        "summary": "Au bout du suspense, les parlementaires des commissions des lois des deux chambres ont finalement approuvé ce mercredi d’une courte tête la nomination de Richard Ferrand à la tête du Conseil constitutionnel. Un vote très serré qui n’est pas sans rappeler certains épisodes historiques.",
        "link": "https://www.lefigaro.fr/politique/mise-a-mort-de-louis-xvi-amendement-republique-reforme-constitutionnelle-ces-choix-historiques-adoptes-a-une-voix-pres-20250219"
    },
    {
        "title": "Philippe Bas, un sénateur « respectable et respecté » propulsé au Conseil constitutionnel",
        "summary": "La proposition du parlementaire LR, candidat de Gérard Larcher, a été validée par une très grande majorité de la commission des lois.",
        "link": "https://www.lefigaro.fr/politique/philippe-bas-un-senateur-respectable-et-respecte-propulse-au-conseil-constitutionnel-20250219"
    },
    {
        "title": "Le gouvernement «résolument opposé» à un impôt plancher de 2% sur le patrimoine des ultra-riches",
        "summary": "La proposition de loi prévoit de créer un «impôt plancher sur la fortune (IPF) pour les 0,01% des contribuables les plus riches, possédant plus de 100 millions d’euros, afin de s’assurer qu’ils paient au moins 2% de leur fortune en impôts».",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-resolument-oppose-a-un-impot-plancher-de-2-sur-le-patrimoine-des-ultra-riches-20250219"
    },
    {
        "title": "Décès de Souleymane Cissé, réalisateur malien célébré et l'un des patriarches du cinéma africain",
        "summary": "DISPARITION - Prix spécial du jury à Cannes en 1987 pour son film Yeelen, le réalisateur de 84 ans est décédé à Bamako mercredi.",
        "link": "https://www.lefigaro.fr/cinema/deces-de-souleymane-cisse-realisateur-malien-celebre-et-l-un-des-peres-du-cinema-africain-20250219"
    },
    {
        "title": "Guadeloupe: une enquête ouverte pour la mort d’un enfant de six ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guadeloupe-une-enquete-ouverte-pour-la-mort-d-un-enfant-de-six-ans-20250219"
    },
    {
        "title": "Alexandre Devecchio : «La grande gabegie de l’aide au développement, “Afuera”!»",
        "summary": "LA BATAILLE DES IDÉES - Alors que l’État n’a toujours pas payé des milliers d’heures supplémentaires à nos forces de l’ordre, est-il audible de dépenser des dizaines de millions d’euros pour promouvoir la théorie du genre en Albanie ?",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-devecchio-la-grande-gabegie-de-l-aide-au-developpement-afuera-20250219"
    },
    {
        "title": "Le vote des députés permet-il vraiment d’empêcher l’interdiction des ventes de voitures thermiques en 2035 ?",
        "summary": "DÉCRYPTAGE - L’Assemblée nationale a rejeté l’article d’un projet de loi transposant cette échéance européenne en droit français.",
        "link": "https://www.lefigaro.fr/conjoncture/le-vote-des-deputes-permet-il-vraiment-d-empecher-l-interdiction-des-ventes-de-voitures-thermiques-en-2035-20250219"
    },
    {
        "title": "«Il est synonyme d’audience et donc de recettes publicitaires»: ces chaînes qui se verraient bien récupérer le public de Cyril Hanouna",
        "summary": "Le Conseil d’État ayant confirmé le retrait de la fréquence TNT de C8, «Touche pas à mon poste !», l’émission phare de l’animateur, ne sera plus disponible sur la TNT. Ses millions de téléspectateurs orphelins du programme seront une aubaine pour le PAF.",
        "link": "https://www.lefigaro.fr/medias/il-est-synonyme-d-audience-et-donc-de-recettes-publicitaires-ces-chaines-qui-se-verraient-bien-recuperer-le-public-de-cyril-hanouna-20250218"
    },
    {
        "title": "Guerre en Ukraine: Emmanuel Macron tente de ralentir le train russo-américain",
        "summary": "DÉCRYPTAGE - L’Europe est en train de payer le prix, très élevé, de son retard à aider Kiev, tandis que le président Trump multiplie les attaques contre le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-tente-de-ralentir-le-train-russo-americain-20250219"
    },
    {
        "title": "Combien va gagner Richard Ferrand à la tête du Conseil constitutionnel et pourquoi cela fait-il débat ?",
        "summary": "DÉCRYPTAGE - Un rapport de 2021 de la commission des lois de l’Assemblée nationale note que le montant des indemnités perçues par les Sages est «justifié» mais qu’il n’a «aucune base légale ou transparente».",
        "link": "https://www.lefigaro.fr/conjoncture/combien-va-gagner-richard-ferrand-a-la-tete-du-conseil-constitutionnel-et-pourquoi-cela-fait-il-debat-20250219"
    },
    {
        "title": "Ligue des champions : le PSG avec Kvaratskhelia d’entrée, Brest se passe d’Ajorque, Lala ou encore Camara",
        "summary": "Les compos sont tombées avant le barrage retour de Ligue des champions entre le PSG et Brest, ce mercredi, à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-avec-kvaratskhelia-d-entree-brest-se-passe-d-ajorque-lala-ou-encore-camara-20250219"
    },
    {
        "title": "Les ambassades américaines sommées d’arrêter leurs abonnements à la presse",
        "summary": "L’ordre provient du Département d’État au nom de la réduction des dépenses fédérales. Six médias américains, dont « Politico » et le « New York Times », sont particulièrement visés.",
        "link": "https://www.lefigaro.fr/medias/les-ambassades-americaines-sommees-d-arreter-leurs-abonnements-a-la-presse-20250219"
    },
    {
        "title": "L’Équateur réclame l'envoi de forces spéciales étrangères pour lutter contre le «narcoterrorisme»",
        "summary": "Le gouvernement équatorien souhaite incorporer, de manière temporaire, des forces spéciales de «pays alliés» dans ses propres forces de l’ordre pour lutter contre les organisations terroristes qui gangrènent le pays.",
        "link": "https://www.lefigaro.fr/international/l-equateur-reclame-l-envoi-de-forces-speciales-etrangeres-pour-lutter-contre-le-narcoterrorisme-20250219"
    },
    {
        "title": "La France donne-t-elle vraiment 130 millions d’aide au développement à la Chine, comme l’affirme Sarah Knafo ?",
        "summary": "À l’heure où la France peine à enrayer son déficit public, l’eurodéputée Reconquête a provoqué la controverse en pointant lundi sur CNews le paradoxe des prêts octroyés par l’Agence française de développement à la deuxième puissance économique mondiale.",
        "link": "https://www.lefigaro.fr/international/la-france-donne-t-elle-vraiment-130-millions-d-aide-au-developpement-a-la-chine-comme-l-affirme-sarah-knafo-20250219"
    },
    {
        "title": "Un siècle après Toutânkhamon, les archéologues découvrent la tombe perdue du roi Thoutmôsis II en Égypte",
        "summary": "Située à proximité de la tombe de son épouse Hatchepsout, elle est la dernière sépulture royale manquante de la XVIIIe dynastie du Nouvel Empire égyptien.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/un-siecle-apres-toutankhamon-les-archeologues-decouvrent-la-tombe-perdue-du-roi-thoutmotis-ii-en-egypte-20250219"
    },
    {
        "title": "Guerre en Ukraine : comment Trump cède à de nombreuses exigences russes",
        "summary": "DÉCRYPTAGE - Otan, élection présidentielle ukrainienne, cessez-le-feu... Le président américain va de concessions en concessions pour conclure un conflit jugé dispendieux.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-trump-cede-a-de-nombreuses-exigences-russes-20250219"
    },
    {
        "title": "Hidjabs, collants, prières collectives… Enquête sur ce communautarisme islamiste qui s’enracine dans le sport",
        "summary": "ENQUÊTE - Alors que de nombreuses fédérations sont demandeuses d’un cadre législatif clair qui les protège et conforte leurs décisions, une proposition de loi a été votée mardi au Sénat, ouvrant la voie à l’interdiction du voile dans toutes les compétitions.",
        "link": "https://www.lefigaro.fr/actualite-france/hidjabs-collants-prieres-collectives-enquete-sur-ce-communautarisme-islamiste-qui-s-enracine-dans-le-sport-20250219"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Match serré contre le voile islamique dans le sport»",
        "summary": "Après l’adoption d’un texte interdisant le port de signes religieux dans les compétitions sportives par le Sénat, le match va se poursuivre à l’Assemblée nationale, sous les sifflets nourris des amis de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-match-serre-contre-le-voile-islamique-dans-le-sport-20250219"
    },
    {
        "title": "Emmanuel Macron attendu à la Maison-Blanche «en début de semaine prochaine», selon un conseiller de Trump",
        "summary": "Le président français, aux côtés du premier ministre britannique Keir Starmer, devrait se rendre pour la première fois aux États-Unis depuis le retour au pouvoir de Donald Trump, dans un contexte tendu entre Européens et Américains sur les négociations de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-attendu-a-la-maison-blanche-en-debut-de-semaine-prochaine-selon-un-conseiller-de-trump-20250219"
    },
    {
        "title": "L’Assemblée nationale rejette la motion de censure des députés PS",
        "summary": "Au cours de l’examen du texte de rejet, les députés socialistes ont quitté l’Hémicycle en réponse à la violente charge du premier ministre François Bayrou contre eux.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-rejette-la-motion-de-censure-des-deputes-ps-20250219"
    },
    {
        "title": "«Sentiment de submersion» migratoire : votre député a-t-il voté la motion de censure socialiste contre François Bayrou ?",
        "summary": "INFOGRAPHIE – Le PS avait déposé un texte «spontané» pour faire tomber le gouvernement suite aux propos du premier ministre sur un «sentiment de submersion» migratoire. Seuls 181 députés se sont prononcés en sa faveur ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/sentiment-de-submersion-migratoire-votre-depute-a-t-il-vote-la-motion-de-censure-socialiste-contre-francois-bayrou-20250219"
    },
    {
        "title": "Le département américain de l’Agriculture réembauche du personnel licencié par erreur",
        "summary": "Initié par Elon Musk, l’«ambitieux plan d’optimisation de la main-d’œuvre» de l’agence fédérale a visé par mégarde des fonctionnaires engagés dans la lutte contre la grippe aviaire... en pleine épidémie.",
        "link": "https://www.lefigaro.fr/conjoncture/le-departement-americain-de-l-agriculture-reembauche-du-personnel-licencie-par-erreur-20250219"
    },
    {
        "title": "«Une décision qui donne raison aux Ayatollahs de la pensée unique» : Marine Le Pen déplore la fin confirmée de la chaîne C8",
        "summary": "Le Conseil d’État a rejeté le dernier recours de C8 et NRJ12 contre le non-renouvellement de leur fréquence par l’Arcom. Plusieurs figures de droite et du RN, opposées à toute censure médiatique, ont fait part de leur vive désapprobation.",
        "link": "https://www.lefigaro.fr/politique/une-decision-qui-donne-raison-aux-ayatollahs-de-la-pensee-unique-marine-le-pen-deplore-la-fin-confirmee-de-la-chaine-c8-20250219"
    },
    {
        "title": "EN DIRECT - PSG-Brest : les Bretons passent tout proche de l’ouverture du score",
        "summary": "Vainqueurs du barrage aller à Guingamp (0-3), mardi dernier, les Parisiens reçoivent le Stade brestois ce mercredi, au Parc des Princes, pour ce 8e de finale retour.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2506880/paris-sg-brest"
    },
    {
        "title": "EN DIRECT - Real Madrid-Manchester City : Mbappé déjà à l’œuvre avec un magnifique lob",
        "summary": "Battu à domicile par le Real Madrid lors du barrage aller (2-3), Manchester City doit absolument l’emporter ce mercredi lors de la manche retour à Santiago Bernabeu.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2506883/real-madrid-man-city"
    },
    {
        "title": "Normes, procédures, règlements: le ras-le-bol des chefs d’entreprise",
        "summary": "DÉCRYPTAGE - Promise par Bruno Le Maire, la loi pour simplifier la vie économique est toujours en suspens après son vote au Sénat. En attendant, le millefeuille normatif pèse lourd sur la croissance des entreprises.",
        "link": "https://www.lefigaro.fr/economie/normes-procedures-reglements-le-ras-le-bol-des-chefs-d-entreprise-20250219"
    },
    {
        "title": "Ligue des champions : en vidéo, les buts parisiens de Barcola et Kvaratskhelia qui enterrent les derniers espoirs brestois",
        "summary": "En première période au Parc des Princes, Bradley Barcola, tout en finesse technique, et Khvicha Kvaratskhelia ont permis au PSG de s’envoler face à Brest.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-but-en-solo-de-barcola-qui-lance-le-psg-contre-brest-20250219"
    },
    {
        "title": "Pas-de-Calais : un homme en fuite se jette dans un canal pour échapper aux gendarmes et meurt à l’hôpital",
        "summary": "Recherché pour vol, l’homme, âgé de 24 ans, a été pris en charge par les secours mardi avant de succomber à ses blessures à l’hôpital de Calais.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-un-homme-en-fuite-se-jette-dans-un-canal-pour-echapper-aux-gendarmes-et-meurt-a-l-hopital-20250219"
    },
    {
        "title": "Lutte contre les violences sexuelles : Air France annonce un nouveau tour de vis",
        "summary": "La directrice de la compagnie aérienne a qualifié d’«inacceptables» les agissements imputés à certains de ses employés.",
        "link": "https://www.lefigaro.fr/conjoncture/lutte-contre-les-violences-sexuelles-air-france-annonce-un-nouveau-tour-de-vis-20250219"
    },
    {
        "title": "«Je bois local mon Donald»: au Canada, le sentiment anti-américain à son apogée",
        "summary": "Les droits de douane sur les exportations de produits canadiens aux États-unis et les menaces de Donald Trump de transformer le Canada en un 51e État provoquent un fort sentiment anti-américain.",
        "link": "https://www.lefigaro.fr/international/au-canada-le-sentiment-anti-americain-a-son-apogee-20250219"
    },
    {
        "title": "Ligue des champions : en vidéo, un grand Mbappé accable Manchester City d’un sublime doublé",
        "summary": "Très attendu, l’attaquant français du Real Madrid a frappé fort en première période ce mercredi au Santiago-Bernabéu.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-mbappe-accable-d-entree-manchester-city-d-un-sublime-lob-20250219"
    },
    {
        "title": "Ligue des champions : en démonstration face à l’équipe B de Brest, le PSG se hisse en 8es",
        "summary": "Le Paris Saint-Germain n’a guère tremblé face à une équipe de Brest remaniée ce mercredi, au Parc des Princes, en barrages retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-demonstration-face-a-l-equipe-b-de-brest-le-psg-se-hisse-en-8es-20250219"
    },
    {
        "title": "Ligue des champions : colossal, Mbappé piétine Manchester City et guide le Real Madrid en huitième",
        "summary": "Kylian Mbappé, auteur d’un fabuleux triplé ce mercredi soir en barrage retour de C1, a guidé le Real Madrid vers une victoire face à Manchester City (3-1) et une qualification en 8e de finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-colossal-mbappe-pietine-manchester-city-et-guide-le-real-madrid-en-huitieme-20250219"
    },
    {
        "title": "L'administration Trump veut réduire le budget du Pentagone, selon le «Washington Post»",
        "summary": "Selon le journal, le chef du Pentagone a demandé qu’on lui présente, d’ici au 24 février, des propositions de coupes budgétaires afin d’atteindre 8% de baisse annuelle pendant cinq ans.",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-veut-reduire-le-budget-du-pentagone-selon-le-washington-post-20250219"
    },
    {
        "title": "Après l’éruption de l’Etna, les secours italiens débordés par des milliers de touristes inconscients",
        "summary": "Les coulées de lave ont attiré des milliers de curieux, dont des skieurs, désireux de s’approcher au plus près du spectacle visuel. Mais ces touristes ont bloqué les rues des villes voisines du célèbre volcan sicilien.",
        "link": "https://www.lefigaro.fr/international/apres-l-eruption-de-l-etna-les-secours-italiens-debordes-par-des-milliers-de-touristes-inconscients-20250219"
    },
    {
        "title": "Ligue des champions : Barça, Dortmund... Quels adversaires potentiels en 8e pour le PSG et Lille ?",
        "summary": "Le tirage au sort des 8e de finale de la Ligue des champions aura lieu vendredi à 12h00. Voici les adversaires que pourraient retrouver le PSG et le LOSC.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-barca-dortmund-quels-adversaires-potentiels-en-8e-pour-le-psg-et-lille-20250219"
    },
    {
        "title": "Real Madrid-Manchester City : Mbappé roi d’Espagne dans un choc qui n’en était pas un… Les tops et les flops",
        "summary": "Découvrez ce qui a retenu l’attention de la rédaction du Figaro après la qualification sans forcer du Real Madrid de Kylian Mbappé en 8e de finale ce mercredi soir (3-1, 6-3 score cumulé).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/real-madrid-manchester-city-mbappe-roi-d-espagne-dans-un-choc-qui-n-en-etait-pas-un-les-tops-et-les-flops-20250219"
    }
]