[
    {
        "title": "Ces députés prêts à abandonner leur mandat pour conquérir une mairie",
        "summary": "ANALYSE - À moins d’un an du scrutin, certains parlementaires sont déjà partis en campagne, quand d’autres hésitent encore à investir un mandat local.",
        "link": "https://www.lefigaro.fr/politique/les-deputes-veulent-se-lancer-dans-la-grande-bataille-des-municipales-20250529"
    },
    {
        "title": "Municipales 2026: la future défaite «en trompe-l’œil» du RN et de LFI",
        "summary": "ANALYSE - Les troupes de Marine Le Pen et de Jean-Luc Mélenchon savent très bien qu’ils ne seront pas les grands gagnants, face à deux autres partis très bien implantés comme LR et le PS. Ce qui ne les empêche pas de chercher des victoires plus réalistes.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-la-future-defaite-en-trompe-l-oeil-du-rn-et-de-lfi-20250529"
    },
    {
        "title": "Guillaume Tabard : « Municipales 2026, alliances locales ou recomposition nationale avant la présidentielle 2027 ? »",
        "summary": "CONTRE-POINT - Dans la perspective de 2027, les municipales de 2026 pourraient servir de laboratoire d’une coalition de gestion entre les partis de droite, du centre et même de gauche.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-municipales-2026-alliances-locales-ou-recomposition-nationale-avant-la-presidentielle-2027-20250529"
    },
    {
        "title": "«Là où il y a des enfants, le tabac doit disparaître» : la cigarette interdite sur les plages, dans les parcs ou près des écoles à partir du 1er juillet",
        "summary": "Dans un entretien accordé à Ouest France, la ministre de la Santé Catherine Vautrin a annoncé l’interdiction du tabac dans de nombreux lieux publics, notamment dans les équipements sportifs ou aux abribus.",
        "link": "https://www.lefigaro.fr/flash-eco/la-ou-il-y-a-des-enfants-le-tabac-doit-disparaitre-la-cigarette-interdite-sur-les-plages-parcs-et-jardins-publics-a-partir-du-1er-juillet-20250529"
    },
    {
        "title": "Roland-Garros : Draper éteint le volcan Monfils",
        "summary": "Le vétéran français s’est incliné contre le Britannique Jack Draper au 2e tour des Internationaux de France.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-draper-eteint-le-volcan-monfils-20250529"
    },
    {
        "title": "«Ça commence à devenir ridicule»: entre esprit de Paris 2024 et excès, une fièvre bleue au double visage s’invite à Roland-Garros",
        "summary": "Portées par une ferveur patriotique digne de celle des derniers Jeux, les tribunes de Roland-Garros vibrent… parfois trop.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/ca-commence-a-devenir-ridicule-entre-esprit-de-paris-2024-et-exces-une-fievre-bleue-au-double-visage-s-invite-a-roland-garros-20250529"
    },
    {
        "title": "Roland-Garros: Arthur Fils grandit dans la douleur, Richard Gasquet s’éclipse, Loïs Boisson pétille",
        "summary": "Après une énorme frayeur, le numéro 1 français a validé son ticket pour le 3e tour, alors que son aîné, logiquement dominé par Jannik Sinner, a dit adieu au tennis de haut niveau à 38 ans.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-arthur-fils-grandit-dans-la-douleur-richard-gasquet-s-eclipse-lois-boisson-petille-20250529"
    },
    {
        "title": "États-Unis : la cour d’appel autorise Trump à continuer de percevoir des droits de douane en vertu d’une loi d’urgence, le temps de se prononcer sur le fond",
        "summary": "Le gouvernement avait déposé une requête afin d’obtenir en urgence la suspension de l’application de la décision, prise mercredi par le tribunal de commerce des Etats-Unis.",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-la-cour-d-appel-autorise-trump-a-continuer-de-percevoir-des-droits-de-douane-en-vertu-d-une-loi-d-urgence-le-temps-de-se-prononcer-sur-le-fond-20250529"
    },
    {
        "title": "États démocrates, importateur de vin, fabricant de tuyaux... Cette étrange coalition qui a fait bloquer les droits de douane de Trump",
        "summary": "DÉCRYPTAGE - Douze États gouvernés par des démocrates et cinq petites entreprises lésées par l’explosion de leurs coûts sont à l’origine de la décision d’un tribunal américain mercredi de suspendre les taxes douanières de la Maison-Blanche. Jeudi, la Cour d’appel a maintenu temporairement les droits de douane, le temps pour elle de se prononcer sur le fond.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-democrates-importateur-de-vin-fabricant-de-tuyaux-cette-etrange-coalition-qui-a-fait-bloquer-les-droits-de-douane-de-trump-20250529"
    },
    {
        "title": "Pureté idéologique, sectarisme, antisionisme : aux États-Unis, l’émergence d’un wokisme de droite ?",
        "summary": "ENQUÊTE - Aux États-Unis, le ton monte entre les conservateurs qui ont rallié Trump et ses partisans les plus radicaux comme le podcasteur Joe Rogan, ou l’ancien journaliste de Fox News Tucker Carlson. Derrière le débat sur l’émergence d’une « droite woke » se pose la question de l’avenir du mouvement Maga.",
        "link": "https://www.lefigaro.fr/international/purete-ideologique-sectarisme-antisionisme-aux-etats-unis-l-emergence-d-un-wokisme-de-droite-20250529"
    },
    {
        "title": "Le groupe État islamique revendique sa première attaque contre les nouvelles forces gouvernementales syriennes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-groupe-etat-islamique-revendique-sa-premiere-attaque-contre-les-nouvelles-forces-gouvernementales-syriennes-20250529"
    },
    {
        "title": "Ligue 1 : Metz retrouve l’élite un an après, Reims relégué en Ligue 2",
        "summary": "Après le match nul 1-1 à l’aller, les Messins ont été promus en L1 après leur succès 3-1 sur la pelouse des Rémois.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-metz-retrouve-l-elite-un-an-apres-reims-relegue-en-ligue-2-20250529"
    },
    {
        "title": "États-Unis : le rapport de l'administration Trump sur la santé des jeunes Américains s’appuie sur des sources inexistantes",
        "summary": "Le rapport pointe un lien entre l’alimentation ultratransformée, les pesticides et les maladies chroniques touchant les enfants. L’étude attribue des articles à des scientifiques qui disent ne pas les avoir écrits.",
        "link": "https://sante.lefigaro.fr/etats-unis-le-rapport-de-l-administration-trump-sur-la-sante-des-jeunes-americains-s-appuie-sur-des-sources-inexistantes-20250529"
    },
    {
        "title": "Chantage, argent, jeux vidéos... Comment les services russes recrutent des adolescents ukrainiens",
        "summary": "ENQUÊTE - Moscou enrôle ces jeunes pour mener des opérations de propagande et de sabotage, et les utilise comme de simples pions dans sa guerre contre Kiev.",
        "link": "https://www.lefigaro.fr/international/chantage-argent-jeux-videos-comment-les-services-russes-recrutent-des-adolescents-ukrainiens-pour-les-sacrifier-20250529"
    },
    {
        "title": "Guerre en Ukraine : Moscou indique «attendre» une réponse de Kiev pour décider si elle se rendra aux pourparlers à Istanbul",
        "summary": "L’Ukraine ne refuse pas cette rencontre mais veut connaître à l’avance le contenu du «mémorandum» russe censé exposer les conditions de Moscou. Une «exigence» rejetée par Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-dit-attendre-une-reponse-de-kiev-pour-decider-si-elle-se-rendra-aux-pourparlers-a-istanbul-lundi-20250529"
    },
    {
        "title": "Accusations mensongères, images trafiquées... L’armée française visée par les manœuvres de déstabilisation russes",
        "summary": "DÉCRYPTAGE - L’état-major a recensé plusieurs attaques réputationnelles visant des militaires ou des opérations.",
        "link": "https://www.lefigaro.fr/international/accusations-mensongeres-images-trafiquees-l-armee-francaise-visee-par-les-manoeuvres-de-destabilisation-russes-20250528"
    },
    {
        "title": "Rima Hassan annonce se rendre à Gaza avec Greta Thunberg",
        "summary": "L’eurodéputée franco palestinienne a annoncé qu’elle allait embarquer dimanche à bord d’un navire humanitaire.",
        "link": "https://www.lefigaro.fr/flash-actu/rima-hassan-annonce-se-rendre-a-gaza-avec-greta-thunberg-20250529"
    },
    {
        "title": "Bombardements, crise humanitaire, négociations incertaines... À Gaza, plus de 600 jours depuis le 7 Octobre 2023",
        "summary": "Israéliens comme Palestiniens de la bande de Gaza ont le sentiment d’être plongés dans un cauchemar sans fin. Jeudi soir, Israël et le Hamas affirmaient étudier une nouvelle proposition américaine en vue d’une trêve.",
        "link": "https://www.lefigaro.fr/international/bombardements-crise-humanitaire-negociations-incertaines-a-gaza-plus-de-600-jours-depuis-le-7-octobre-2023-20250529"
    },
    {
        "title": "Gaza : la proposition américaine de trêve acceptée par Israël ne répond pas aux demandes du Hamas, selon un dirigeant",
        "summary": "Une nouvelle proposition de cessez-le-feu avait été présentée par l’envoyé du président américain Donald Trump au Moyen-Orient, Steve Witkoff. Israël avait annoncé l’avoir accepté.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-dit-etudier-une-nouvelle-proposition-americaine-de-treve-20250529"
    },
    {
        "title": "André Ventura, le trublion populiste qui impose l’extrême droite au Portugal pour la première fois depuis 50 ans",
        "summary": "PORTRAIT - Le Portugais est le leader du parti nationaliste et antisystème Chega, créé en 2019 et devenu la première force politique d’opposition dans le pays.",
        "link": "https://www.lefigaro.fr/international/andre-ventura-le-trublion-populiste-qui-impose-l-extreme-droite-au-portugal-pour-la-premiere-fois-depuis-50-ans-20250529"
    },
    {
        "title": "Un choix «horrible» de «juges gauchistes» : Trump dénonce la décision d’un tribunal américain sur ses droits de douane",
        "summary": "L’administration Trump est «convaincue» que la décision d’un tribunal américain de suspendre les taxes douanières sera «invalidée en appel».",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-bloques-la-maison-blanche-fustige-un-jugement-manifestement-errone-20250529"
    },
    {
        "title": "«La folie des grandeurs l’a emporté sur le génie créateur» : Elon Musk quitte la Maison-Blanche «vacciné» contre la politique",
        "summary": "ENTRETIEN - Cinq mois après sa nomination à la tête du département américain de «l’efficacité gouvernementale», le milliardaire a reconnu avoir échoué à réduire la dépense comme il l’espérait. Un revers qui signe la fin de son aventure en politique, diagnostique Luc Mary, auteur de sa biographie française.",
        "link": "https://www.lefigaro.fr/international/la-folie-des-grandeurs-l-a-emporte-sur-le-genie-createur-elon-musk-quitte-la-maison-blanche-vaccine-contre-la-politique-20250529"
    },
    {
        "title": "Donald Trump va tenir une conférence de presse avec Elon Musk, qu’il juge «formidable» malgré son départ du Doge",
        "summary": "Le milliardaire, qui a quitté l’administration Trump cette semaine, va retrouver le président américain ce vendredi le temps d’une conférence de presse, après un passage plus que mitigé à la tête du «département de l’efficacité gouvernementale».",
        "link": "https://www.lefigaro.fr/international/donald-trump-va-tenir-une-conference-de-presse-avec-elon-musk-qu-il-juge-formidable-malgre-son-depart-du-doge-20250530"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin : « Un Musk peut en cacher un autre »",
        "summary": "L’échec du DOGE tient moins à l’objectif (réduire la dépense publique) qu’à la méthode (la tronçonneuse et le chaos).",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-un-musk-peut-en-cacher-un-autre-20250529"
    },
    {
        "title": "Fragilisé par son action à la tête du Doge, Elon Musk prend ses distances avec l’Administration Trump",
        "summary": "DÉCRYPTAGE - Le propriétaire de Tesla, qui quitte le département de l’Efficacité gouvernementale (Doge) de Washington, affirme avoir sabré 175 milliards de dollars de dépenses fédérales.",
        "link": "https://www.lefigaro.fr/economie/fragilise-par-son-action-a-la-tete-du-doge-elon-musk-prend-ses-distances-avec-l-administration-trump-20250529"
    },
    {
        "title": "Guerre en Ukraine : l’annonce d’éventuelle sanction de la Russie est un «test de crédibilité» pour les États-Unis, déclare Macron",
        "summary": "Alors que sa tournée en Asie du Sud-Est prend fin ce vendredi, le chef d’État français a déclaré s’être entretenu avec le président Trump il y a 48 heures, qui a fait part de «son impatience».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-annonce-d-eventuelle-sanction-de-la-russie-est-un-test-de-credibilite-pour-les-etats-unis-declare-macron-20250530"
    },
    {
        "title": "Chambres d’hôtes, gîtes, hôtels de charme… Nos 50 adresses pour des vacances de rêve en France",
        "summary": "EXCLUSIF - De la ville à la montagne, Le Figaro Magazine livre sa sélection d’adresses inédites pour savourer l’été 2025 en France.",
        "link": "https://www.lefigaro.fr/voyages/hotels/chambres-d-hotes-gites-hotels-de-charme-nos-50-adresses-pour-des-vacances-de-reve-en-france-20250530"
    },
    {
        "title": "Guerre commerciale : l’administration Trump élabore un plan B pour imposer des droits de douane",
        "summary": "Si les droits de douane imposés par Donald Trump se sont fait retoquer par un tribunal américain, son équipe envisage une réponse provisoire pour lui faire gagner du temps.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-l-administration-trump-elabore-un-plan-b-pour-imposer-des-droits-de-douane-20250530"
    },
    {
        "title": "Gaza : pour Macron, la reconnaissance d'un État palestinien est «un devoir moral» et «une exigence politique»",
        "summary": "Lors d’une conférence de presse à Singapour, le président français s’est exprimé au sujet du conflit à Gaza, affirmant que les Européens devaient «durcir la position collective» contre Israël «s’il n’y a pas une réponse qui est à la hauteur de la situation humanitaire».",
        "link": "https://www.lefigaro.fr/international/gaza-pour-macron-la-reconnaissance-d-un-etat-palestinien-est-un-devoir-moral-et-une-exigence-politique-20250530"
    },
    {
        "title": "« Je peux de nouveau ouvrir ma main » : le cannabis médical commence à faire ses preuves dans la sclérose en plaques",
        "summary": "DÉCRYPTAGE - Testé depuis deux ans, il soulage efficacement les douleurs et spasmes liés à la sclérose en plaques, selon une étude nationale menée en France sur 2 486 patients.",
        "link": "https://sante.lefigaro.fr/medecine/je-peux-de-nouveau-ouvrir-ma-main-le-cannabis-medical-commence-a-faire-ses-preuves-dans-la-sclerose-en-plaques-20250530"
    },
    {
        "title": "Épuisement, brouillard cognitif, sensations bizarres... Ces symptômes invisibles de sclérose en plaques qui pourrissent la vie des patients",
        "summary": "TÉMOIGNAGES - Les patients ne rencontrent pas toutes des problèmes de mobilité manifestes. Mais toutes vivent avec nombre de symptômes que leur entourage peine à percevoir... voir à croire. Zoom sur ces troubles très handicapants.",
        "link": "https://sante.lefigaro.fr/medecine/epuisement-brouillard-cognitif-sensations-bizarres-ces-symptomes-invisibles-de-sclerose-en-plaques-qui-pourrissent-la-vie-des-patients-20250530"
    },
    {
        "title": "«C’est une équipe complète, elle sait tout faire» : que vaut l’Inter, adversaire du PSG en finale de Ligue des champions",
        "summary": "DÉCRYPTAGE – Tombeurs de Barcelone et du Bayern, les Nerazzurri ont tout pour faire dérailler la mécanique parisienne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/c-est-une-equipe-complete-elle-sait-tout-faire-que-vaut-l-inter-adversaire-du-psg-en-finale-de-ligue-des-champions-20250530"
    },
    {
        "title": "Finale de la Ligue des champions : à Marseille, impossible d’afficher son soutien au PSG",
        "summary": "Certains Parisiens récemment installés à Marseille n’envisagent pas de suivre la finale de la Ligue des champions dans une ville hostile au PSG, où la police se prépare à des manifestations de joie en cas de défaite du club de la capitale.",
        "link": "https://www.lefigaro.fr/marseille/finale-de-la-ligue-des-champions-a-marseille-impossible-d-afficher-son-soutien-au-psg-20250530"
    },
    {
        "title": "PSG-Inter Milan : pourquoi Munich représente un (très) bon présage pour les Parisiens",
        "summary": "LE SCAN SPORT – Tous les clubs sacrés sur le sol bavarois en finale de C1 l’ont été pour la première fois de leur histoire.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-pourquoi-munich-represente-un-tres-bon-presage-pour-les-parisiens-20250530"
    },
    {
        "title": "PSG-Inter Milan : à Paris, un dispositif «massif» de «5400» policiers et gendarmes mobilisés",
        "summary": "Alors qu’une parade est prévue dimanche sur les Champs-Élysées en cas de victoire, Bruno Retailleau ne veut pas revivre le chaos qui coûta tant à son prédécesseur en 2022.",
        "link": "https://www.lefigaro.fr/sports/football/psg-inter-milan-a-paris-un-dispositif-de-securite-renforce-pour-un-week-end-a-haut-risque-20250529"
    },
    {
        "title": "Ligue des champions: vainqueur ou vaincu, pourquoi le PSG touchera le jackpot",
        "summary": "Peu importe l’issue de la finale de Ligue des champions, samedi, contre l’Inter Milan, le Paris SG a déjà réussi sa campagne sur le plan financier. Avec un joli chèque à la clé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-vainqueur-ou-vaincu-pourquoi-le-psg-touchera-le-jackpot-20250529"
    },
    {
        "title": "Finale de Ligue des Champions : jusqu’à 210 000 euros le spot de pub sur M6, Canal+ dépêche plus de 50 personnes",
        "summary": "La finale entre le PSG et l’Inter Milan sera retransmise par les deux diffuseurs à partir de 21 heures, samedi soir. L’audience devrait s’envoler au-delà des 10-11 millions de téléspectateurs.",
        "link": "https://www.lefigaro.fr/medias/finale-de-ligue-des-champions-jusqu-a-210-000-euros-le-spot-de-pub-sur-m6-canal-depeche-plus-de-50-personnes-20250530"
    },
    {
        "title": "Véhicules thermiques : le ministre des Transports «souhaite une remise à plat des ZFE», supprimées par les députés",
        "summary": "Philippe Tabarot reconnaît ce vendredi matin «une incompréhension de cette mesure», qui a probablement été prise à la hâte par le gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/vehicules-thermiques-le-ministre-des-transports-souhaite-une-remise-a-plat-des-zfe-supprimees-par-les-deputes-20250530"
    },
    {
        "title": "«Ils sont narquois, arrogants, provocateurs» : le ras-le-bol des habitants face aux rodéos sauvages, près de Nantes",
        "summary": "La commune de Frossay fait face depuis quelques semaines à une aggravation des cavalcades motorisées. Les riverains déplorent la banalisation d’un phénomène, que rien ne semble enrayer.",
        "link": "https://www.lefigaro.fr/nantes/ils-sont-narquois-arrogants-provocateurs-le-ras-le-bol-des-habitants-face-aux-rodeos-sauvages-pres-de-nantes-20250530"
    },
    {
        "title": "Guatemala : découverte des vestiges d'une cité maya de 2800 ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guatemala-decouverte-des-vestiges-d-une-cite-maya-de-2800-ans-20250530"
    },
    {
        "title": "PSG-Inter Milan: comment le Français Marcus Thuram s’est fait un prénom en Italie",
        "summary": "DÉCRYPTAGE - Grande force de l’Inter Milan face au PSG samedi en finale de Ligue des champions, l’attaquant resplendit en Italie cette saison.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-comment-le-francais-marcus-thuram-s-est-fait-un-prenom-en-italie-20250529"
    },
    {
        "title": "Dominique Schelcher : «Il faut s’attaquer à la concurrence déloyale des plateformes asiatiques de e-commerce»",
        "summary": "Selon le patron de Coopérative U, Temu et Shein donnent le coup de grâce à bon nombre de magasins d’habillement et de décoration.",
        "link": "https://www.lefigaro.fr/societes/dominique-schelcher-il-faut-s-attaquer-a-la-concurrence-deloyale-des-plateformes-asiatiques-de-e-commerce-20250530"
    },
    {
        "title": "Shein et Temu : le gouvernement annonce de nouvelles mesures pour lutter contre la «concurrence déloyale» chinoise",
        "summary": "EXCLUSIF - Face à l’inquiétude des commerçants français, la ministre déléguée au Commerce et à l’Artisanat, Véronique Louwagie, assure vouloir agir «de manière très forte, très rapide et organisée en mobilisant tous les moyens».",
        "link": "https://www.lefigaro.fr/conso/shein-et-temu-le-gouvernement-annonce-de-nouvelles-mesures-pour-lutter-contre-la-concurrence-deloyale-chinoise-20250516"
    },
    {
        "title": "Budget 2026 : «Il va nous faire du Barnier», Marine Le Pen menace François Bayrou de «censure» en cas d’augmentation d’impôts",
        "summary": "Invitée sur BFMTV, la chef des députés RN a fait du retour de la TVA sociale un casus belli.",
        "link": "https://www.lefigaro.fr/politique/budget-2026-il-va-nous-faire-du-barnier-marine-le-pen-menace-francois-bayrou-de-censure-en-cas-d-augmentation-d-impots-20250530"
    },
    {
        "title": "Gaza : «Il est temps d'entrer avec toute la force nécessaire», selon le ministre israélien de la Sécurité nationale",
        "summary": "«Après que le Hamas a rejeté une nouvelle fois la proposition d’accord, il n’y a plus d’excuses (...). Nous avons déjà manqué trop d’occasions, a exhorté ce vendredi le ministre de la Sécurité nationale Itamar Ben Gvir.",
        "link": "https://www.lefigaro.fr/international/gaza-il-est-temps-d-entrer-avec-toute-la-force-necessaire-selon-le-ministre-israelien-de-la-securite-nationale-20250530"
    },
    {
        "title": "Dune du Pilat : entre tourisme de masse et cicatrices des incendies, l’équilibre introuvable ?",
        "summary": "Trois ans après les incendies de 2022, la reconstruction des campings autour de la dune du Pilat interroge. Entre béton, surfréquentation et érosion, l’avenir du site naturel le plus visité de Gironde reste en suspens.",
        "link": "https://www.lefigaro.fr/voyages/dune-du-pilat-entre-tourisme-de-masse-et-cicatrices-des-incendies-l-equilibre-introuvable-20250530"
    },
    {
        "title": "Roland-Garros : les larmes de Nicolas Mahut",
        "summary": "Quelques heures après Richard Gasquet, un autre joueur français a fait ses adieux à Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-les-larmes-de-nicolas-mahut-20250530"
    },
    {
        "title": "Pour célébrer ses 50 ans de carrière, Renaud sort le live de son concert historique à la Cigale",
        "summary": "Le chanteur publie ce vendredi 30 mai, la captation de son spectacle joué à la Cigale en 2007, où l’artiste a marqué les esprits avec un marathon musical de plus de 5 heures.",
        "link": "https://www.lefigaro.fr/musique/pour-celebrer-ses-50-ans-de-carriere-renaud-sort-le-live-de-son-concert-historique-a-la-cigale-20250530"
    },
    {
        "title": "Les ventes de tabac reculent de 11,5% en France, d’après l'OFDT",
        "summary": "Selon les chiffres dévoilés vendredi, la vente de cigarettes et de tabac à rouler poursuit sa baisse. Un mouvement amorcé depuis plusieurs années, que confirment les données 2024.",
        "link": "https://www.lefigaro.fr/conso/les-ventes-de-tabac-reculent-de-11-5-en-france-d-apres-l-ofdt-20250530"
    },
    {
        "title": "Vapotage, espaces sans tabac, amendes de 135e : tous les détails des mesures qui entreront en vigueur le 1er juillet",
        "summary": "DÉCRYPTAGE - L’interdiction de fumer dans les lieux publics extérieurs était attendue par les associations de lutte contre le tabagisme et suscitait par avance une large adhésion du public. Mais les terrasses de café ne sont pas concernées.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/vapotage-espaces-sans-tabac-amendes-de-135e-tous-les-details-des-mesures-qui-entreront-en-vigueur-le-1er-juillet-20250530"
    },
    {
        "title": "Approuvez-vous l’interdiction des cigarettes sur les plages, dans les parcs et devant les écoles ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-l-interdiction-des-cigarettes-sur-les-plages-dans-les-parcs-et-devant-les-ecoles-20250530"
    },
    {
        "title": "Guerre en Ukraine : la Turquie propose d'accueillir une rencontre Poutine-Zelensky-Trump",
        "summary": "«Nous pensons sincèrement qu’il est possible de couronner les premier et deuxième pourparlers d’Istanbul par une rencontre entre M. Trump, M. Poutine et M. Zelensky, sous la direction de M. Erdogan», a déclaré le ministre turc des Affaires étrangères Hakan Ridan.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-turquie-propose-d-accueillir-une-rencontre-poutine-zelensky-trump-20250530"
    },
    {
        "title": "Gratuite pour les parents, soupçonnée d’être le bras armé des services sociaux, la PMI, une institution menacée",
        "summary": "ENQUÊTE - Le délitement du réseau de Protection Maternelle et Infantile a de graves conséquences sur la vie des familles. La mortalité infantile augmente ainsi que les placements d’enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/gratuite-pour-les-parents-soupconnee-d-etre-le-bras-arme-de-l-aide-sociale-a-l-enfance-la-pmi-une-institution-precieuse-et-menacee-20250530"
    },
    {
        "title": "Qu’est-ce que le «couteau zombie», cette arme blanche que veut faire interdire la vice-présidente de l’Assemblée ?",
        "summary": "Inspiré de l’univers des jeux vidéo, ce couteau que l’on peut se procurer facilement en ligne est dans le viseur du rapport sur les violences par armes blanches chez les mineurs, remis le 28 mai à Matignon. Il est déjà prohibé outre-Manche.",
        "link": "https://www.lefigaro.fr/actualite-france/qu-est-ce-que-le-couteau-zombie-cette-arme-blanche-que-veut-faire-interdire-la-vice-presidente-de-l-assemblee-20250530"
    },
    {
        "title": "L'UE se dit «pleinement investie» dans les négociations avec Trump après les rebondissements judiciaires",
        "summary": "Les échanges se poursuivent entre Bruxelles et Washington, dans l’espoir de trouver une issue durable au conflit tarifaire qui empoisonne les relations économiques.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ue-se-dit-pleinement-investie-dans-les-negociations-avec-trump-apres-les-rebondissements-judiciaires-20250530"
    },
    {
        "title": "Météo : jusqu’à 37°C attendus aujourd’hui dans le sud du pays avant les orages et la grêle",
        "summary": "Si les températures sont estivales vendredi, les orages s’abattront ensuite sur l’Hexagone, qui connaîtra un contraste météorologique marqué. Le mercure chutera de 10°C.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pour-le-pont-de-l-ascension-journees-estivales-avec-neanmoins-quelques-risques-orageux-20250527"
    },
    {
        "title": "Un été «plus chaud que la normale» est le scénario le «plus probable», selon Météo-France",
        "summary": "L’été 2025 devrait offrir des températures plus élevées que la normale selon Météo-France, fidèle à «la tendance du changement climatique sur l’Europe».",
        "link": "https://www.lefigaro.fr/meteo/un-ete-plus-chaud-que-la-normale-est-le-scenario-le-plus-probable-selon-meteo-france-20250527"
    },
    {
        "title": "RER, métro, transilien... Les perturbations à prévoir dans les transports en Île-de-France pour le week-end de l’Ascension",
        "summary": "Des travaux affectent certaines lignes du réseau francilien du jeudi 29 mai au dimanche 1er juin, pour le dernier long week-end du mois de mai.",
        "link": "https://www.lefigaro.fr/conjoncture/rer-metro-transilien-les-perturbations-a-prevoir-dans-les-transports-en-ile-de-france-pour-le-week-end-de-l-ascension-20250529"
    },
    {
        "title": "Ascension, lundi de Pentecôte… Ou l’art Français d’avancer en s’arrêtant",
        "summary": "LETTRES PERSONNES - Chaque jeudi, Frédéric Picard rapporte le regard décalé de machines virtuelles qui observent et commentent les absurdités et les paradoxes de notre société. Cette semaine Mathildo, robot modérateur, écrit à Zaza, une intelligence artificielle.",
        "link": "https://www.lefigaro.fr/vox/societe/ascension-lundi-de-pentecote-ou-l-art-francais-d-avancer-en-s-arretant-20250528"
    },
    {
        "title": "Moins d’un an après sa reprise, Naf Naf est placée en redressement judiciaire avec près de 600 emplois menacés",
        "summary": "La marque reprise en juin 2024 par le turc Migiboy Textile est confrontée à des difficultés de trésorerie.",
        "link": "https://www.lefigaro.fr/societes/moins-d-un-an-apres-sa-reprise-naf-naf-est-place-en-redressement-judiciaire-avec-pres-de-600-emplois-menaces-20250530"
    },
    {
        "title": "ArcelorMittal, Michelin, Jennyfer... La CGT recense 381 plans sociaux depuis septembre 2023",
        "summary": "Le syndicat a présenté la mise à jour de sa « liste noire » où figurent « 88.501 emplois directs menacés ou supprimés ». Plusieurs secteurs sont touchés.",
        "link": "https://www.lefigaro.fr/conjoncture/arcelormittal-michelin-jennyfer-la-cgt-recense-381-plans-sociaux-depuis-septembre-2023-20250527"
    },
    {
        "title": "Barrages routiers, camion renversé : en Lozère, des agriculteurs se mobilisent pour empêcher la tenue d’une rave party",
        "summary": "Ne voulant pas subir d’éventuels débordements de fêtards pendant cinq jours, les paysans ont stoppé l’implantation d’un teknival illégal par leurs propres moyens.",
        "link": "https://www.lefigaro.fr/actualite-france/barrages-routiers-camion-renverse-en-lozere-des-agriculteurs-se-mobilisent-pour-empecher-la-tenue-d-une-rave-party-20250530"
    },
    {
        "title": "PSG-Inter J-1 : Barcola préféré à Doué, programme des (éventuelles) festivités... Les dernières infos avant la finale",
        "summary": "À la veille de la finale de Ligue des champions à Munich, entre le Paris SG et l’Inter Milan, découvrez les dernières informations autour du match.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-j-1-barcola-prefere-a-doue-programme-des-eventuelles-festivites-les-dernieres-infos-avant-la-finale-20250530"
    },
    {
        "title": "PSG-Inter Milan : à la veille de la finale, les bars tablent sur une affluence record et préparent leurs stocks de bière",
        "summary": "Alors que le PSG peut écrire l’histoire ce samedi en finale de la Ligue des champions face à l’Inter Milan, les bars diffuseurs, eux, se préparent pour une soirée hors norme. Affluence, approvisionnements, prix… Que représente ce match pour les bars et comment anticipent-ils l’accueil des supporters ?",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/psg-inter-milan-a-la-veille-de-la-finale-les-bars-tablent-sur-une-affluence-record-et-preparent-leurs-stocks-de-biere-20250530"
    },
    {
        "title": "Le Pen menace Bayrou de censure, guerre en Ukraine, enlèvements liés aux cryptomonnaies... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 30 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pen-menace-bayrou-de-censure-guerre-en-ukraine-enlevements-lies-aux-cryptomonnaies-les-3-infos-a-retenir-a-la-mi-journee-20250530"
    },
    {
        "title": "Nantes : une femme de 19 ans poignardée en pleine rue, l’agresseur en fuite",
        "summary": "La victime a été lardée, jeudi, d’une dizaine de coups de couteau par son ancien compagnon. L’individu venait de sortir libre d’une garde à vue effectuée en début de semaine.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-femme-de-19-ans-poignardee-en-pleine-rue-l-agresseur-en-fuite-20250530"
    },
    {
        "title": "Interdiction de fumer sur les plages ou près des écoles : ces communes qui ont déjà mis en place ces mesures",
        "summary": "Ces dix dernières années, plusieurs communes ont interdit la consommation de cigarette dans des lieux publics à l’air libre. L’objectif étant de protéger la santé des habitants, mais aussi préserver l’environnement.",
        "link": "https://www.lefigaro.fr/actualite-france/interdiction-de-fumer-sur-les-plages-ou-pres-des-ecoles-ces-communes-qui-ont-deja-mis-en-place-ces-mesures-20250530"
    },
    {
        "title": "Philippe Dessertine: «C’est la fin de la domination occidentale»",
        "summary": "GRAND ENTRETIEN - Dans son dernier livre L’Horizon des possibles, l’économiste analyse dans le détail les raisons pour lesquelles le rayonnement de l’Occident sur le monde arrive, selon lui, en bout de cycle.",
        "link": "https://www.lefigaro.fr/conjoncture/philippe-dessertine-c-est-la-fin-de-la-domination-occidentale-20250529"
    },
    {
        "title": "Équipe de France : Mbappé et Tchouaméni retenus par le Real Madrid, les Bleus débarquent à 15 à Clairefontaine",
        "summary": "Finalistes de Ligue des champions ce samedi, les joueurs du PSG et de l’Inter Milan ainsi que les Madrilènes manquent à l’appel lors du rassemblement des Bleus ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/equipe-de-france-mbappe-et-tchouameni-retenus-par-le-real-madrid-les-bleus-debarquent-a-15-a-clairefontaine-20250530"
    },
    {
        "title": "Vidéosurveillance algorithmique : à Nice, Christian Estrosi encore furieux contre la Cnil",
        "summary": "Le maire de la capitale azuréenne dénonce l’injonction de la Cnil de débrancher un algorithme de vidéosurveillance devant les écoles. Il fustige une «loi poussiéreuse» et accuse l’autorité de compromettre la sécurité des enfants.",
        "link": "https://www.lefigaro.fr/nice/videosurveillance-algorithmique-a-nice-christian-estrosi-encore-furieux-contre-la-cnil-20250530"
    },
    {
        "title": "L’été du doute pour les voyageurs aériens : tensions, protectionnisme et billets en hausse",
        "summary": "Alors que 1700 professionnels se réunissent à New Delhi pour le sommet annuel de l’IATA, les prévisions optimistes sur le tourisme aérien sont ébranlées par le retour de Donald Trump, les tensions commerciales et un recul du trafic vers l’Amérique du Nord.",
        "link": "https://www.lefigaro.fr/voyages/l-ete-du-doute-pour-les-voyageurs-aeriens-tensions-protectionnisme-et-billets-en-hausse-20250530"
    },
    {
        "title": "Collision mortelle en mer du Nord : le capitaine russe du cargo plaide non coupable",
        "summary": "Le 10 mars dernier, le porte-conteneurs Solong, battant pavillon portugais, était entré en collision avec le pétrolier Stena Immaculate qui se trouvait au mouillage à une vingtaine de km des côtes de l’est de l’Angleterre.",
        "link": "https://www.lefigaro.fr/international/collision-mortelle-en-mer-du-nord-le-capitaine-russe-du-cargo-plaide-non-coupable-20250530"
    },
    {
        "title": "EN DIRECT - PSG-Inter J-1 : les Parisiens arrivent à Munich, conférences de presse à venir... Toutes les infos à la veille de la finale",
        "summary": "J-1 avant la grande finale de Ligue des champions opposant le Paris Saint-Germain à l’Inter Milan, samedi soir (21h) à l’Allianz Arena de Munich.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-j-1-les-parisiens-arrivent-a-munich-conferences-de-presse-a-venir-toutes-les-infos-a-la-veille-de-la-finale-20250530"
    },
    {
        "title": "Ligue des champions : le Paris SG au complet pour la finale face à l’Inter Milan",
        "summary": "Luis Enrique pourra compter sur tous ses hommes, ce samedi soir, pour affronter les Nerazzurri en finale de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-paris-au-sg-au-complet-pour-la-finale-face-a-l-inter-milan-20250530"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin écarte l'idée d'une rencontre Poutine-Zelensky-Trump-Erdogan",
        "summary": "Le porte-parole du Kremlin, Dmitri Peskov, a aussi affirmé que la Russie enverrait une délégation qui sera «prête» pour de nouveaux pourparlers avec l’Ukraine ce lundi à Istanbul.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-ecarte-l-idee-d-une-rencontre-poutine-zelensky-trump-erdogan-20250530"
    },
    {
        "title": "Ces villages français eux aussi menacés par l’effondrement cataclysmique de poches glaciaires",
        "summary": "RÉCIT - Cette semaine, le petit village suisse de Blatten a été dévasté par une lave torrentielle. En France aussi, des poches d'eau de dizaines de milliers de mètres cubes se forment parfois sous les glaciers, menaçant des zones d'habitation.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-la-vallee-de-chamonix-ces-villages-menaces-par-les-fontes-glaciaires-20230718"
    },
    {
        "title": "Éboulement d’un glacier en Suisse : le scénario du pire écarté, pas d’évacuation des populations en aval pour le moment",
        "summary": "Des plans d’évacuation restent cependant à l’étude après cet éboulement qui a détruit un village, un barrage naturel de gravats s’étant formé en amont.",
        "link": "https://www.lefigaro.fr/sciences/la-vallee-pourrait-etre-inondee-inquietudes-en-suisse-sur-la-formation-d-un-lac-apres-l-eboulement-d-un-glacier-20250529"
    },
    {
        "title": "Russie : la fuite de documents secrets révèle la modernisation des capacités nucléaires de Moscou",
        "summary": "Une enquête publiée ce mercredi comportant des centaines de plans détaillés d’infrastructures montre les efforts d’innovations menés par Moscou pour renforcer son arsenal stratégique, en pleine guerre d’Ukraine.",
        "link": "https://www.lefigaro.fr/international/russie-la-fuite-de-documents-secrets-revele-la-modernisation-des-capacites-nucleaires-de-moscou-20250530"
    },
    {
        "title": "Derrière la désertification de Paris, le grand déclassement des cadres en France",
        "summary": "ANALYSE - La capitale va continuer à se vider de ses habitants, selon les projections de l’Insee. Ce phénomène révèle la relégation progressive des cadres, une catégorie socioprofessionnelle surreprésentée à Paris, qui place désormais le RN en tête dans les urnes.",
        "link": "https://www.lefigaro.fr/vox/societe/derriere-la-desertification-de-paris-le-grand-declassement-des-cadres-en-france-20250529"
    },
    {
        "title": "Var : derrière le coup de filet dans un laboratoire de méthamphétamines, l’ombre du puissant cartel mexicain de Sinaloa",
        "summary": "15 personnes avaient été interpellées le 19 mai, dont une en Belgique dans le cadre d’une opération conjointe des forces de l’ordre.",
        "link": "https://www.lefigaro.fr/faits-divers/var-derriere-le-coup-de-filet-dans-un-laboratoire-de-methamphetamines-l-ombre-du-puissant-cartel-mexicain-de-sinaloa-20250530"
    },
    {
        "title": "Au moins 13 morts dans l'éboulement d'une carrière de calcaire en Indonésie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/au-moins-13-morts-dans-l-eboulement-d-une-carriere-de-calcaire-en-indonesie-20250530"
    },
    {
        "title": "Nice : des militants de Greenpeace interpellés pour des tags visant le sommet onusien de l’océan",
        "summary": "Cinq activistes de l’ONG environnementale ont été placés en garde à vue et des perquisitions ont aussi été menées à leurs domiciles.",
        "link": "https://www.lefigaro.fr/nice/nice-des-militants-de-greenpeace-interpelles-pour-des-tags-visant-le-sommet-onusien-de-l-ocean-20250530"
    },
    {
        "title": "PSG-Inter : les Parisiens prennent leurs quartiers à Munich",
        "summary": "Les joueurs parisiens ont posé le pied en Allemagne et sont installés à leur hôtel.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-les-parisiens-prennent-leurs-quartiers-a-munich-20250530"
    },
    {
        "title": "Les grands moments d’Elon Musk pendant ses 130 jours au Doge",
        "summary": "EN IMAGES - Le PDG d’X et de Tesla a finalement quitté le département pour l’efficacité gouvernementale. En quatre mois, le milliardaire a enchaîné les mises en scène théâtrales, mais est parti en catimini mercredi, laissant un bilan mitigé et sans avoir tenu ses promesses.",
        "link": "https://www.lefigaro.fr/international/les-grands-moments-d-elon-musk-pendant-ses-130-jours-au-doge-20250530"
    },
    {
        "title": "Croissance ininterrompue, plein-emploi, attractivité record : quelles sont les clés du miracle économique polonais ?",
        "summary": "DÉCRYPTAGE - Trente ans après l’effondrement du bloc communiste, la Pologne, qui s’apprête à élire son futur président ce dimanche, fait des envieux dans l’Europe entière. Mode d’emploi d’une transition réussie.",
        "link": "https://www.lefigaro.fr/conjoncture/croissance-ininterrompue-plein-emploi-attractivite-record-quelles-sont-les-cles-du-miracle-economique-polonais-20250530"
    },
    {
        "title": "Conflit au Proche-Orient : Israël accuse Emmanuel Macron d’être «en croisade contre l’État juif»",
        "summary": "Le président français Emmanuel Macron a dénoncé vendredi les «pays révisionnistes» qui veulent s’imposer par la force. Et d’assurer : «Si nous abandonnons Gaza» et «laissons faire Israël», «nous perdons toute crédibilité»",
        "link": "https://www.lefigaro.fr/international/direct-israel-palestine-macron-france-etat-juif-20250530"
    },
    {
        "title": "«Le papier sera jeté à la poubelle de l’histoire» : la colère d’un ministre israélien contre «Macron et ses amis»",
        "summary": "«C’est [...] un message clair [au président français Emmanuel] Macron et à ses amis : ils reconnaîtront un État palestinien sur le papier, et nous construirons ici l’État juif israélien sur le terrain», a déclaré Israël Katz.",
        "link": "https://www.lefigaro.fr/international/le-papier-sera-jete-a-la-poubelle-de-l-histoire-la-colere-d-un-ministre-israelien-contre-macron-et-ses-amis-20250530"
    },
    {
        "title": "Donald Trump accuse la Chine d’avoir violé l’accord sur les droits de douane",
        "summary": "«Sans grande surprise, la Chine a totalement violé son accord avec nous», a dénoncé Donald Trump dans un message, sans préciser quelles actions menées par Pékin seraient visées.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-accuse-la-chine-d-avoir-viole-l-accord-sur-les-droits-de-douane-20250530"
    },
    {
        "title": "EN DIRECT - Roland-Garros : Halys subit la réaction de Rune, Musetti et Sabalenka qualifiés en 8e de finale",
        "summary": "Début du 3e tour des Internationaux de France ce vendredi. Quentin Halys, seul Tricolore de la journée, va affronter le Danois Holger Rune sur le court Philippe-Chatrier.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-musetti-lance-la-journee-avant-halys-seul-francais-en-lice-qui-defie-rune-20250530"
    },
    {
        "title": "Les ramasseurs de balles au cœur de l’écosystème de Roland-Garros",
        "summary": "Cette année, les 300 jeunes garçons et jeunes filles qui contribuent au bon fonctionnement du tournoi sont mis à l’honneur.",
        "link": "https://www.lefigaro.fr/societes/les-ramasseurs-de-balles-au-coeur-de-l-ecosysteme-de-roland-garros-20250530"
    },
    {
        "title": "Le Répondeur, avec Denis Podalydès : un canular téléphonique ?",
        "summary": "Adaptée du roman de Luc Blanvillain, cette comédie réalisée par Fabienne Godet, récompensée au festival de l’Alpe d’Huez, fait la part belle aux imitations vocales.",
        "link": "https://www.lefigaro.fr/cinema/le-repondeur-avec-denis-podalydes-un-canular-telephonique-20250530"
    },
    {
        "title": "«J’ai appris les codes du parfait chercheur d’emploi» : ces seniors qui ont réussi à être embauchés après 59 ans",
        "summary": "ENQUÊTE - Moins d’un tiers des sexagénaires retrouvent un emploi durable dans les 6 mois suivant le début de leur recherche. Entre formation, valorisation de leur expérience, réactivation du réseau, certains d’entre eux, qui ont décroché un CDD ou un CDI, partagent leurs conseils et parcours.",
        "link": "https://www.lefigaro.fr/conjoncture/j-ai-appris-les-codes-du-parfait-chercheur-d-emploi-ces-seniors-qui-ont-reussi-a-etre-embauches-apres-59-ans-20250530"
    },
    {
        "title": "Marlène Schiappa demande aux internautes de choisir le prénom de son futur enfant",
        "summary": "Enceinte pour la troisième fois, l’ancienne secrétaire d’État de 42 ans a demandé à ses followers sur Instagram des inspirations de prénoms pour son enfant à naître.",
        "link": "https://www.lefigaro.fr/actualite-france/marlene-schiappa-demande-aux-internautes-de-choisir-le-prenom-de-son-futur-enfant-20250530"
    },
    {
        "title": "Conflits au Proche-Orient : Israël accuse Emmanuel Macron d'être en «croisade contre l'État juif»",
        "summary": "Le ministère israélien des Affaires étrangères a étrillé vendredi le président français, alors qu’au même moment le ministère de la défense critiquait «Macron et ses amis» qui veulent reconnaître un État palestinien.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-israel-accuse-emmanuel-macron-d-etre-en-croisade-contre-l-etat-juif-20250530"
    },
    {
        "title": "Roland-Garros : en vidéo, le point magistral de Rune en contournant le filet face à Halys",
        "summary": "Holger Rune a inscrit un point phénoménal à la suite d’un bel échange avec Quentin Halys au 3e tour sur le court central.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-en-video-le-point-magistral-de-rune-en-contournant-le-filet-face-a-halys-20250530"
    },
    {
        "title": "Déjà interdits de plages, les chiens sont désormais exclus des marchés à Saint Brieux",
        "summary": "Avec la multiplication de ce type de décision, de plus en plus de locaux et de touristes se sentent écarter de certains des lieux les plus attractifs et emblématiques de la région.",
        "link": "https://www.lefigaro.fr/actualite-france/deja-interdits-de-plages-les-chiens-sont-desormais-exclus-des-marches-a-saint-brieux-20250530"
    },
    {
        "title": "Toulouse : une enquête ouverte pour un viol sous la menace d’une machette à côté du palais de justice",
        "summary": "Un individu a été interpellé et placé en garde à vue. Les investigations se poursuivent, précise le parquet de Toulouse.",
        "link": "https://www.lefigaro.fr/faits-divers/toulouse-une-enquete-ouverte-pour-un-viol-sous-la-menace-d-une-machette-a-cote-du-palais-de-justice-20250530"
    },
    {
        "title": "PSG-Inter, OM 93, Luis Enrique… Le regard de Deschamps sur le rendez-vous historique de Munich",
        "summary": "Le sélectionneur des Bleus, vainqueur de la Ligue des champions avec l’OM en 1993, a longuement évoqué la finale PSG-Inter Milan vendredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-om-93-luis-enrique-le-regard-de-deschamps-sur-le-rendez-vous-historique-de-munich-20250530"
    },
    {
        "title": "Des pigeons sèment le chaos à bord : panique en cabine",
        "summary": "Ils ont embarqué sans billet. Deux pigeons se sont invités à bord d’un vol commercial, semant la pagaille dans la cabine et retardant le décollage. Une scène improbable immortalisée par les passagers.",
        "link": "https://www.lefigaro.fr/voyages/des-pigeons-sement-le-chaos-a-bord-panique-en-cabine-20250530"
    },
    {
        "title": "«Des denrées à haut risque de fraude alimentaire» : comment l’UE et les producteurs veulent remettre en ordre le marché du miel",
        "summary": "ENQUÊTE - De nombreuses escroqueries existent dans le marché du miel. «Les pots vendus avec des revendications spécifiques concernant l’origine botanique, l’origine géographique ou le statut biologique sont particulièrement exposés», met en garde la Répression des fraudes.",
        "link": "https://www.lefigaro.fr/conso/des-denrees-a-haut-risque-de-fraude-alimentaire-comment-l-ue-et-les-producteurs-veulent-remettre-en-ordre-le-marche-du-miel-20250530"
    },
    {
        "title": "Les Français anticipent la fin du macronisme en 2027 et le retour du clivage droite-gauche",
        "summary": "SONDAGE - En huit ans, la base électorale du président de la République s’est effondrée, selon une étude Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/les-francais-anticipent-la-fin-du-macronisme-en-2027-et-le-retour-du-clivage-droite-gauche-20250530"
    },
    {
        "title": "«Ils veulent nous foutre dehors parce qu’on est des blancs» : en Nouvelle-Calédonie, Marine Le Pen confrontée à la colère des loyalistes",
        "summary": "REPORTAGE - La présidente du Rassemblement national à l’Assemblée nationale a été vivement chahutée par des habitants du Mont-Dore Sud, une commune touchée par les émeutes de l’an dernier. Sa proposition d’un quatrième référendum dans « trente ou quarante ans» a provoqué le courroux de ces militants loyalistes.",
        "link": "https://www.lefigaro.fr/politique/ils-veulent-nous-foutre-dehors-parce-qu-on-est-des-blancs-en-nouvelle-caledonie-marine-le-pen-confrontee-a-la-colere-des-loyalistes-20250530"
    },
    {
        "title": "Giorgia Meloni assure qu’elle n’a pas de «problèmes» avec Emmanuel Macron",
        "summary": "«L’Italie et la France sont deux nations amies, deux nations alliées, deux nations qui ont des positions totalement convergentes sur de très nombreux dossiers», a dit la cheffe d’État italienne à la presse à Astana (Kazakhstan), où elle effectue une visite officielle.",
        "link": "https://www.lefigaro.fr/international/giorgia-meloni-assure-qu-elle-n-a-pas-de-problemes-avec-emmanuel-macron-20250530"
    },
    {
        "title": "PSG-Inter Milan : un supporter parisien «abandonne» sa compagne en week-end anniversaire pour se rendre à Munich… sans avoir de place au stade",
        "summary": "TÉMOIGNAGE – Face au rendez-vous historique d’une finale de Ligue des champions entre le PSG et l’Inter Milan samedi en Bavière, certains fans parisiens ont tout tenté pour supporter leur équipe favorite.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-un-supporter-parisien-abandonne-sa-compagne-en-week-end-anniversaire-pour-se-rendre-a-munich-sans-avoir-de-place-au-stade-20250530"
    },
    {
        "title": "Liverpool : l'automobiliste accusé d'avoir foncé dans la foule devant la justice",
        "summary": "Paul Doyle, 53 ans, accusé d’avoir percuté au volant de sa voiture des supporters lors du défilé de victoire de Liverpool FC cette semaine, comparaît devant le tribunal des magistrats ce 30 mai 2025.",
        "link": "https://www.lefigaro.fr/international/liverpool-l-automobiliste-accuse-d-avoir-fonce-dans-la-foule-devant-la-justice-20250530"
    },
    {
        "title": "Étienne-Émile Baulieu, père de la pilule abortive, est décédé",
        "summary": "À la fois médecin et chercheur, Étienne-Émile Baulieu était mondialement connu pour la portée scientifique, médicale et sociétale de ses travaux sur le rôle des hormones stéroïdes.",
        "link": "https://sante.lefigaro.fr/medecine/etienne-emile-baulieu-pere-de-la-pilule-abortive-est-decede-20250530"
    },
    {
        "title": "Pourquoi le Sénat préconise des numéros pour identifier les policiers municipaux",
        "summary": "Un rapport de la Commission des lois propose de renforcer les contrôles sur ces agents des communes, en créant un fichier qui les référence individuellement.",
        "link": "https://www.lefigaro.fr/actualite-france/le-senat-preconise-des-numeros-pour-identifier-les-policiers-municipaux-20250530"
    },
    {
        "title": "«On n’a plus qu’à prier» : sur les Champs-Élysées, les commerçants craignent de nouveaux débordements après PSG-Inter Milan",
        "summary": "REPORTAGE - Trois semaines après les violences en marge de la demi-finale contre Arsenal, le quartier se barricade. La préfecture de police déploie un important dispositif de sécurité en prévision de la finale de la Ligue des champions, samedi soir, et d’une éventuelle parade de célébration le dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/on-n-a-plus-qu-a-prier-sur-les-champs-elysees-les-commercants-craignent-de-nouveaux-debordements-apres-psg-inter-milan-20250530"
    },
    {
        "title": "Le concert d’un des « rappeurs les plus controversés de Suède » annulé après des informations sur un projet d’assassinat",
        "summary": "Yasin, une star du rap suédois, a été condamné à 10 mois de prison en 2021 pour son rôle dans l’enlèvement d’un artiste rival, Einar, qui a été tué par balle plus tard dans l’année.",
        "link": "https://www.lefigaro.fr/musique/le-concert-d-un-des-rappeurs-les-plus-controverses-de-suede-annule-apres-des-informations-sur-un-projet-d-assassinat-20250530"
    },
    {
        "title": "Un néonazi allemand expulsé du territoire français après une manifestation d'ultradroite à Paris",
        "summary": "Le jeune homme de 24 ans a été expulsé après avoir «été vu faisant un salut nazi», a-t-on appris ce vendredi. Une obligation de quitter le territoire français (OQTF) avait été notifiée à ce ressortissant allemand le 13 mai par la préfecture de police de Paris.",
        "link": "https://www.lefigaro.fr/politique/un-neonazi-allemand-expulse-du-territoire-francais-apres-une-manifestation-d-ultradroite-a-paris-20250530"
    },
    {
        "title": "Bertrand de Saint Vincent : « Le hérisson est menacé en Europe, comme l’homme blanc catholique et hétérosexuel »",
        "summary": "CHRONIQUE - Depuis Noé, quand l’homme sent le déluge approcher, il rassemble les espèces animales pour éviter qu’elles ne s’éteignent.",
        "link": "https://www.lefigaro.fr/vox/societe/bertrand-de-saint-vincent-le-herisson-est-menace-en-europe-comme-l-homme-blanc-catholique-et-heterosexuel-20250530"
    },
    {
        "title": "«On le cherche depuis ce matin» : un nouveau Banksy crée la surprise à Marseille",
        "summary": "REPORTAGE - Un nouveau Banksy sous forme de phare a fait son apparition dans une discrète rue près de la plage des Catalans à Marseille, créant un petit attroupement de curieux et de fans de l’artiste ravis d’admirer cette œuvre parmi les premiers.",
        "link": "https://www.lefigaro.fr/marseille/on-le-cherche-depuis-ce-matin-un-nouveau-banksy-cree-la-surprise-a-marseille-20250530"
    },
    {
        "title": "Volodymyr Zelensky accuse Moscou de refuser d'envoyer son «mémorandum» exposant ses exigences pour un accord de paix",
        "summary": "Les efforts diplomatiques pour mettre fin à l’invasion russe de l’Ukraine s’intensifient, mais butent sur la défiance entre Moscou et Kiev. Le président ukrainien a accusé son homologue de «faire tout ce qu’il peut pour qu’une prochaine réunion potentielle n’apporte aucun résultat».",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-accuse-moscou-de-refuser-d-envoyer-son-memorandum-exposant-ses-exigences-pour-un-accord-de-paix-20250530"
    },
    {
        "title": "«Il aime ceux qui ont la gagne» : entre Sarkozy et Retailleau, un rapprochement stratégique au nom du pragmatisme politique",
        "summary": "RÉCIT - Bien qu’ils n’aient jamais été, particulièrement proches, le ministre de l’Intérieur et l’ex-chef de l’État multiplient les échanges et pensent l’avenir de la droite.",
        "link": "https://www.lefigaro.fr/politique/il-aime-ceux-qui-ont-la-gagne-entre-sarkozy-et-retailleau-un-rapprochement-strategique-au-nom-du-pragmatisme-politique-20250530"
    },
    {
        "title": "Le « ticket » présidentiel, cet objet politique non identifié dans la Ve République",
        "summary": "DÉCRYPTAGE - Certains prétendants à l’Élysée annoncent désormais à l’avance l’identité de leur premier ministre en cas de victoire, déconstruisant le mythe gaullien de l’homme providentiel.",
        "link": "https://www.lefigaro.fr/politique/le-ticket-presidentiel-cet-objet-politique-non-identifie-dans-la-ve-republique-20250530"
    },
    {
        "title": "Taylor Swift annonce qu’elle a racheté les droits de ses premiers albums",
        "summary": "Sur son site internet, l’icône de la musique pop a informé ses fans de sa victoire, à l’issue d’une longue bataille juridique, et s’est exclamée : «Toute la musique que j’ai faite m’appartient désormais».",
        "link": "https://www.lefigaro.fr/musique/taylor-swift-annonce-qu-elle-a-rachete-les-droits-de-ses-premiers-albums-20250530"
    },
    {
        "title": "Pourquoi il est encore trop risqué d’investir dans les actions américaines",
        "summary": "ANALYSE - Les titres américains ont beaucoup baissé. Mais Wall Street est durablement pénalisée par la politique imprévisible de Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-il-est-encore-trop-risque-d-investir-dans-les-actions-americaines-20250530"
    },
    {
        "title": "Roland-Garros : Adversaire d’Arthur Fils, Andrey Rublev livre un combat permanent contre ses démons intérieurs",
        "summary": "Le Russe, adversaire du numéro 1 français Arthur Fils, a expliqué au Figaro comment il tente de vaincre ses tourments.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-adversaire-d-arthur-fils-andrey-rublev-livre-un-combat-permanent-contre-ses-demons-interieurs-20250530"
    },
    {
        "title": "Roland-Garros : Quentin Halys laisse passer sa chance contre l’exaspérant Holger Rune",
        "summary": "Le Français a bousculé le bouillant Danois qui a piqué une crise de nerfs contre un spectateur, avant de s’incliner au 3e tour.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-halys-laisse-passer-sa-chance-contre-l-exasperant-rune-20250530"
    },
    {
        "title": "«Merci Elon» : Donald Trump salue chaleureusement le patron de Tesla, qui quitte la tête du Doge",
        "summary": "Le milliardaire a de son côté répondu qu’il allait continuer à être «un ami et un conseiller» du président, et qu’il avait «hâte» de revenir à la Maison-Blanche, un «lieu magnifique».",
        "link": "https://www.lefigaro.fr/international/merci-elon-donald-trump-salue-chaleureusement-le-patron-de-tesla-qui-quitte-la-tete-du-doge-20250530"
    },
    {
        "title": "Elon Musk consommerait un cocktail de kétamine, ecstasy et champignons hallucinogènes",
        "summary": "D’après le New York Times, l’addiction de l’homme le plus riche du monde serait telle que sa consommation quotidienne provoquerait des effets secondaires sur sa vessie.",
        "link": "https://www.lefigaro.fr/international/elon-musk-consommerait-un-cocktail-de-ketamine-ecstasy-et-champignons-hallucinogenes-20250530"
    },
    {
        "title": "L’idée radicale d’Édouard Philippe sur la formation des magistrats... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/l-idee-radicale-d-edouard-philippe-sur-la-formation-des-magistrats-les-indiscrets-du-figaro-20250530"
    },
    {
        "title": "PSG-Inter Milan : sourires puis sérieux, NAK aux premières loges… Le Figaro a suivi le dernier entraînement parisien avant la finale",
        "summary": "Les champions de France ont travaillé pendant une heure devant les yeux des journalistes vendredi, à l’Allianz Arena, à la veille de la finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-sourires-puis-serieux-nak-aux-premieres-loges-le-figaro-a-suivi-le-dernier-entrainement-parisien-avant-la-finale-20250530"
    },
    {
        "title": "PSG-Inter Milan : 90 minutes pour entrer dans la légende",
        "summary": "Le Paris Saint-Germain affronte l’Inter Milan ce samedi (21 h), à l’Allianz Arena de Munich, en finale de la Ligue des champions. Un rendez-vous avec l’histoire.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-90-minutes-pour-entrer-dans-la-legende-20250530"
    }
]