[
    {
        "title": "Les Républicains accentuent la pression sur Matignon et s’interrogent sur leur participation au gouvernement",
        "summary": "RÉCIT - La droite presse François Bayrou de réduire la dépense publique et de contenir la pression fiscale sans suspendre la réforme des retraites.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-accentuent-la-pression-sur-matignon-et-s-interrogent-sur-leur-participation-au-gouvernement-20250113"
    },
    {
        "title": "Budget, retraites... Reçus à Matignon, les socialistes déplorent le manque d’«avancée significative» dans les tractations",
        "summary": "À la veille de la déclaration de politique générale de François Bayrou, le gouvernement aurait fermé la porte à une suspension de la réforme des retraites, pourtant réclamée à cor et à cri par la gauche.",
        "link": "https://www.lefigaro.fr/politique/le-parti-socialiste-recu-a-matignon-sur-les-questions-du-budget-et-des-retraites-20250113"
    },
    {
        "title": "Retraites: le gouvernement et la gauche veulent «discuter jusqu’à la dernière minute»",
        "summary": "DÉCRYPTAGE - Le PS exige que François Bayrou prononce la «suspension» de la réforme, tandis que la droite et une partie du bloc macroniste s’élèvent contre une telle perspective.",
        "link": "https://www.lefigaro.fr/politique/retraites-le-gouvernement-et-la-gauche-veulent-discuter-jusqu-a-la-derniere-minute-20250113"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «La folle hypothèse de la  suspension de la réforme des retraites»",
        "summary": "Au gré des discussions, cette idée a fini par prendre corps et l’on saura à l’issue de son discours de politique générale si François Bayrou se soumet ou non à l’oukase tondolo-faurien.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-la-folle-hypothese-de-la-suspension-de-la-reforme-des-retraites-20250113"
    },
    {
        "title": "«L’heure est grave»: ce que coûterait une suspension de la réforme des retraites",
        "summary": "DÉCRYPTAGE - La mesure, revendiquée par la gauche, pourrait éviter au gouvernement Bayrou une motion de censure fatale. Au prix, cependant, de lourdes conséquences.",
        "link": "https://www.lefigaro.fr/conjoncture/l-heure-est-grave-ce-que-couterait-une-suspension-de-la-reforme-des-retraites-20250113"
    },
    {
        "title": "Si François Bayrou suspend la réforme des retraites, les ministres de droite doivent-ils quitter le gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/si-francois-bayrou-suspend-la-reforme-des-retraites-les-ministres-de-droite-doivent-ils-quitter-le-gouvernement-20250113"
    },
    {
        "title": "Incendies à Los Angeles: au moins 24 morts, des vents violents menacent à nouveau",
        "summary": "LE POINT SUR LA SITUATION - Les efforts déployés par des milliers de pompiers ont permis de maîtriser en partie les deux principaux incendies. Mais après une courte accalmie, les vents chauds et secs doivent se renforcer dès ce mardi.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-au-moins-24-morts-des-vents-violents-menacent-a-nouveau-20250114"
    },
    {
        "title": "Melania Trump dit qu'elle va vivre à la Maison Blanche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/melania-trump-dit-qu-elle-va-vivre-a-la-maison-blanche-20250114"
    },
    {
        "title": "Le déjeuner des nommés aux Oscars annulé en raison des incendies de Los Angeles",
        "summary": "Dans la capitale de l’industrie du cinéma, plusieurs événements ont été annulés ou reportés alors que la saison des prix vient tout juste de débuter.",
        "link": "https://www.lefigaro.fr/international/le-dejeuner-des-nommes-aux-oscars-annule-en-raison-des-incendies-de-los-angeles-20250114"
    },
    {
        "title": "Elon Musk est «un homme vraiment diabolique», juge Steve Bannon, ex-conseiller de Donald Trump",
        "summary": "«Nous avons vu le vrai visage d’Elon, sa nature intrusive, son manque de compréhension des vrais problèmes et, très franchement, son soutien à lui-même, le seul objectif étant de devenir un milliardaire», a tancé l’ancien bras droit du nouveau président élu.",
        "link": "https://www.lefigaro.fr/international/elon-musk-est-un-homme-vraiment-diabolique-juge-steve-bannon-ex-conseiller-de-donald-trump-20250113"
    },
    {
        "title": "Elon Musk, l’étrange philosophie familiale d’un « serial father »",
        "summary": "RÉCIT - Père de douze enfants, le multimilliardaire proche de Donald Trump, bientôt à la tête d’un ministère de l’Efficacité gouvernementale, veut inciter les femmes intelligentes à avoir des enfants. Il donne de sa personne, plaît aux conservateurs mais demeure dans ses idées et dans ses habitudes très loin de leurs valeurs.",
        "link": "https://www.lefigaro.fr/actualite-france/elon-musk-la-philosophie-familiale-contradictoire-d-un-obsede-du-declin-demographique-20250111"
    },
    {
        "title": "«S’il vous plaît, soyez mon invité !» : Apolline de Malherbe interpelle Elon Musk sur X",
        "summary": "La journaliste et animatrice d’«Apolline Matin» sur BFMTV a lancé une invitation au milliardaire américain pour qu’il vienne dans son émission.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/s-il-vous-plait-soyez-mon-invite-apolline-de-malherbe-interpelle-elon-musk-sur-x-20250113"
    },
    {
        "title": "«Préparez-vous à une guerre commerciale»: l’attentisme de Bruxelles face aux soupçons d’ingérence d’Elon Musk",
        "summary": "DÉCRYPTAGE - Les voix se multiplient pour réclamer des décisions fermes face à l’offensive des dirigeants des réseaux sociaux américains pour saper le modèle européen.",
        "link": "https://www.lefigaro.fr/international/preparez-vous-a-une-guerre-commerciale-l-attentisme-de-bruxelles-face-aux-soupcons-d-ingerence-d-elon-musk-20250113"
    },
    {
        "title": "La grande distribution dépose un recours contre les ombrières photovoltaïques sur les parkings",
        "summary": "La loi APER impose aux parkings extérieurs existants de plus de 1.500 mètres carrés d’installer sur la moitié de leur surface des ombrières recouvertes de panneaux solaires. Les acteurs concernés déplorent des délais «irréalistes».",
        "link": "https://www.lefigaro.fr/societes/la-grande-distribution-depose-un-recours-contre-les-ombrieres-photovoltaiques-sur-les-parkings-20250113"
    },
    {
        "title": "Guerre en Ukraine : dans leurs carnets, des soldats nord-coréens évoquent leur désarroi sur le front russe",
        "summary": "Deux de ces militaires ont été capturés vivants par l’armée ukrainienne dans la région de Koursk, tandis qu’au moins 300 autres ont été tués sur le front selon Séoul.",
        "link": "https://www.lefigaro.fr/international/dans-leurs-carnets-des-soldats-nord-coreens-evoquent-leur-desarroi-sur-le-front-russe-20250113"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky dit avoir discuté avec Emmanuel Macron du «déploiement de contingents» étrangers",
        "summary": "«La conversation a été assez longue et détaillée. Nous avons discuté du soutien à la défense», a indiqué le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-dit-avoir-discute-avec-emmanuel-macron-du-deploiement-de-contingents-etrangers-20250113"
    },
    {
        "title": "3 homicides par jour, 1000 agressions... En 2024, la délinquance toujours au plus haut",
        "summary": "DÉCRYPTAGE - De leur côté, les violences sexuelles prennent des proportions dantesques&#160;: 123.210&#160;infractions recensées en 2024, soit plus de 330&#160;faits par jour en moyenne.",
        "link": "https://www.lefigaro.fr/actualite-france/3-homicides-par-jour-1000-agressions-en-2024-la-delinquance-toujours-au-plus-haut-20250113"
    },
    {
        "title": "L'abbé Pierre visé par neuf nouvelles accusations de violences sexuelles",
        "summary": "Une accusation visant le prêtre, qualifié désormais de «prédateur» par Emmaüs, concerne un viol sur mineur et des «abus incestueux», selon un rapport du cabinet spécialisé Egaé publié lundi.",
        "link": "https://www.lefigaro.fr/faits-divers/l-abbe-pierre-vise-par-neuf-nouvelles-accusations-de-violences-sexuelles-20250113"
    },
    {
        "title": "Comment Donald Trump va rebattre les cartes du commerce mondial",
        "summary": "DÉCRYPTAGE - Ses menaces de droits de douane et le risque d’embraser la guerre commerciale vont accélérer le mouvement de régionalisation des flux commerciaux. L’Europe pourrait en pâtir et la Chine se tourner de plus en plus vers le «Sud global».",
        "link": "https://www.lefigaro.fr/conjoncture/comment-donald-trump-va-rebattre-les-cartes-du-commerce-mondial-20250113"
    },
    {
        "title": "Puces pour l’IA : l’Europe se dit «préoccupée» par les restrictions américaines",
        "summary": "Comme la Chine, la Commission européenne dénonce les nouvelles mesures annoncées par les États-Unis pour restreindre les exportations de puces utilisées dans l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/puces-pour-l-ia-l-europe-se-dit-preoccupee-par-les-restrictions-americaines-20250113"
    },
    {
        "title": "Elon Musk en discussion pour racheter TikTok, selon Bloomberg",
        "summary": "Les États-Unis ont adopté l’an passé une loi obligeant le géant chinois du divertissement ByteDance à vendre l’application d’ici le 19 janvier 2025, sous peine d’interdiction.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-en-discussion-pour-racheter-tiktok-selon-bloomberg-20250114"
    },
    {
        "title": "Les Village People se produiront pour l'investiture de Donald Trump",
        "summary": "Connue pour son célèbre clip et sa chorégraphie, Y.M.C.A. fait se déhancher depuis longtemps la foule aux meetings de Donald Trump, ce dernier ayant lui-même l’habitude d’exécuter quelques pas de danse.",
        "link": "https://www.lefigaro.fr/international/les-village-people-se-produiront-pour-l-investiture-de-donald-trump-20250114"
    },
    {
        "title": "Les ventes de voitures électriques ont progressé de 25% dans le monde en 2024",
        "summary": "La Chine, pionnier mondial de la voiture électrique, continue de porter le marché avec 11 millions de véhicules vendus, en progression de 40% sur un an.",
        "link": "https://www.lefigaro.fr/flash-eco/les-ventes-de-voitures-electriques-ont-progresse-de-25-dans-le-monde-en-2024-20250114"
    },
    {
        "title": "Où vivre en région quand on travaille à Paris ? Découvrez notre palmarès 2025",
        "summary": "PALMARÈS EXCLUSIF - Transport, immobilier, vie quotidienne, sécurité, loisirs, environnement… Nous avons comparé 42 communes situées hors d’Île-de-France pour identifier celles qui offrent la meilleure qualité de vie, tout en restant proches de Paris pour y travailler.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-vivre-en-region-quand-on-travaille-a-paris-decouvrez-notre-palmares-2025-20250113"
    },
    {
        "title": "Open d'Australie: Mannarino sorti par le Russe Khachanov au 1er tour",
        "summary": "Le Français, 75e au classement ATP, a été éliminé dès son entrée en lice à l’Open d’Australie par le Russe Karen Khachanov (19e), mardi à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-mannarino-sorti-par-le-russe-khachanov-au-1er-tour-20250114"
    },
    {
        "title": "Vendée Globe : la première photo de Charlie Dalin le long des côtes bretonnes",
        "summary": "Le navigateur, attendu en vainqueur aux Sables-d’Olonne la nuit prochaine, a été aperçu ce lundi après midi au large de Penmarc’h.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-la-premiere-photo-de-charlie-dalin-le-long-des-cotes-bretonnes-20250113"
    },
    {
        "title": "Vendée Globe : Charlie Dalin dans le grand monde",
        "summary": "PORTRAIT - Le Havrais est attendu mardi tôt aux Sables d’Olonne pour un triomphe en forme de revanche après sa deuxième place en 2021.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-charlie-dalin-dans-le-grand-monde-20250113"
    },
    {
        "title": "Vendée Globe: Yoann Richomme, le dauphin magnifique",
        "summary": "PORTRAIT - À 41&#160;ans, le bizuth devrait prendre la deuxième place du tour du monde après un magistral bras de fer avec Charlie Dalin.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-yoann-richomme-le-dauphin-magnifique-20250113"
    },
    {
        "title": "Vendée Globe : à quelle heure Charlie Dalin et Yoann Richomme sont-ils attendus à l’arrivée ?",
        "summary": "L’heure d’arrivée des deux hommes en approche des Sables d’Olonne se précise.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-a-quelle-heure-charlie-dalin-et-yoann-richomme-sont-attendus-a-l-arrivee-20250113"
    },
    {
        "title": "Incendies à Los Angeles : 939 détenus californiens libérés pour devenir pompiers et lutter contre le feu",
        "summary": "Ces prisonniers, mobilisés pour lutter contre les gigantesques incendies de forêt du sud de la Californie, recevront une somme inférieure au salaire minimum.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-939-detenus-californiens-liberes-pour-devenir-pompiers-et-lutter-contre-le-feu-20250113"
    },
    {
        "title": "«Je paierai n’importe quel montant» : à Los Angeles, des propriétaires font appel à des pompiers privés pour protéger leur maison des flammes",
        "summary": "Certains résidents de quartiers huppés, ravagés par les incendies, ont préféré mobiliser des sociétés privées de soldats du feu plutôt que d’appeler les pompiers de la ville, dépassés par les feux depuis près d’une semaine.",
        "link": "https://www.lefigaro.fr/international/je-paierai-n-importe-quel-montant-a-los-angeles-des-proprietaires-font-appel-a-des-pompiers-prives-pour-proteger-leur-maison-des-flammes-20250113"
    },
    {
        "title": "«C’est un fléau» : ces villages de l’Ouest où les réseaux «Uber shit» prospèrent",
        "summary": "ENQUÊTE - Le fléau de la drogue ne s’arrête plus aux villes et déferle dans les zones rurales. Comme au May-sur-Èvre (Maine-et-Loire), où a été démantelé l’an dernier un «&#160;Uber du deal&#160;». Tenu par des enfants du pays, le réseau a écoulé 1,5&#160;tonne de drogue en France et à l’étranger.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-fleau-ces-villages-de-l-ouest-ou-les-reseaux-uber-shit-prosperent-20250114"
    },
    {
        "title": "Ces nouveaux pouvoirs que le fisc peut désormais utiliser pour espionner vos réseaux sociaux",
        "summary": "DÉCRYPTAGE - Instagram, Facebook, TikTok... Un décret, paru le 1er janvier, est venu étendre la collecte de données sur les plateformes numériques par l’administration fiscale.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ces-nouveaux-pouvoirs-que-le-fisc-peut-desormais-utiliser-pour-espionner-vos-reseaux-sociaux-20250114"
    },
    {
        "title": "«Nous ne sommes pas des humains à ses yeux» : le chef de la junte du Burkina Faso estime qu’Emmanuel Macron «a insulté tous les Africains»",
        "summary": "Les relations entre le Burkina Faso et la France n’ont cessé de se dégrader depuis la prise de pouvoir par la force du capitaine Ibrahim Traoré, âgé de 36 ans, en septembre 2022.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-a-insulte-tous-les-africains-clame-le-chef-de-la-junte-du-burkina-faso-20250113"
    },
    {
        "title": "Six nations : Jegou et Auradou présents, Serin recalé, Jalibert de retour, les tendances du XV de France",
        "summary": "Fabien Galthié va dévoiler ce mercredi la liste des 42 joueurs retenus pour l’ouverture du Tournoi, le vendredi 31 janvier au Stade de France face au pays de Galles.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-jegou-et-auradou-presents-serin-recale-jalibert-de-retour-les-tendances-du-xv-de-france-20250114"
    },
    {
        "title": "Dans les Bouches-du-Rhône, une zone commerciale visée par de mystérieux incendies en série",
        "summary": "Ces derniers mois, plusieurs enseignes d’ameublement nichées à Plan-de-Campagne ont été la cible d’importants départs de feu en cascade. Une enquête a été confiée à la Division de la criminalité territoriale.",
        "link": "https://www.lefigaro.fr/marseille/dans-les-bouches-du-rhone-une-zone-commerciale-visee-par-de-mysterieux-incendies-en-serie-20250114"
    },
    {
        "title": "Simulateur : comment François Bayrou peut-il constituer une majorité à l’Assemblée nationale ?",
        "summary": "EXCLUSIF – Le premier ministre prononce ce mardi son discours de politique générale au Palais Bourbon et poursuit ses tractations afin d’éviter la censure de son gouvernement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Le classement 2025 des meilleures prépas littéraires pour intégrer une école de commerce",
        "summary": "EXCLUSIF - Si les prépas littéraires préparent d’abord au concours de l’ENS, elles parviennent aussi à envoyer en nombre des étudiants en école de management.",
        "link": "https://www.lefigaro.fr/actualite-france/le-classement-2025-des-meilleures-prepas-litteraires-pour-integrer-une-ecole-de-commerce-20250114"
    },
    {
        "title": "EN DIRECT - Vendée Globe : suivez l’arrivée et la victoire de Charlie Dalin aux Sables-d’Olonne",
        "summary": "Le skipper de Macif est attendu autour de 8h00 sur la ligne d’arrivée du tour du monde après 65 jours de mer.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/en-direct-vendee-globe-suivez-l-arrivee-et-la-victoire-de-charlie-dalin-aux-sables-d-olonne-20250114"
    },
    {
        "title": "Étudier les skippers du Vendée Globe pour mieux comprendre la physiologie de l’extrême",
        "summary": "DÉCRYPTAGE - Peu de données existent sur la physiologie des skippers en course au large, mais des études émergent et pourraient nous en apprendre beaucoup sur les modifications du corps en mer, mais aussi dans l’espace.",
        "link": "https://sante.lefigaro.fr/mieux-etre/etudier-les-skippers-du-vendee-globe-pour-mieux-comprendre-la-physiologie-de-l-extreme-20250112"
    },
    {
        "title": "Assaut du Capitole : Trump «aurait été condamné s'il n'avait pas été élu» selon le procureur spécial",
        "summary": "«Jack Smith le Dérangé n’a pas été capable de poursuivre avec succès l’adversaire politique de son patron, Joe Biden le Corrompu» a quant à lui répliqué Donald Trump sur sa plateforme Truth Social.",
        "link": "https://www.lefigaro.fr/international/assaut-du-capitole-trump-aurait-ete-condamne-s-il-n-avait-pas-ete-elu-selon-le-procureur-special-20250114"
    },
    {
        "title": "Stationnement payant, feu d’artifice du 14 juillet supprimé... Les pistes de la mairie de Lyon pour boucler son «budget de crise»",
        "summary": "La mairie cherche à économiser jusqu'à 25 millions d’euros en 2025. Si aucune décision n’a été prise pour le moment, Grégory Doucet a demandé à ses services «d’évaluer toutes les hypothèses possibles, sans considération politique».",
        "link": "https://www.lefigaro.fr/lyon/stationnement-payant-feu-d-artifice-du-14-juillet-supprime-les-pistes-de-la-mairie-de-lyon-pour-boucler-son-budget-de-crise-20250114"
    },
    {
        "title": "Russie : important incendie dans un site énergétique après une attaque de drones ukrainiens",
        "summary": "Selon des médias locaux, qui ont diffusé des images d’une grande flamme et d’un panache de fumée noire s’élevant vers le ciel, l’attaque a visé un dépôt de gaz liquéfié près d’une usine chimique.",
        "link": "https://www.lefigaro.fr/international/russie-important-incendie-dans-un-site-energetique-apres-une-attaque-de-drones-ukrainiens-20250114"
    },
    {
        "title": "EN DIRECT - Budget, retraites : François Bayrou très attendu pour son discours de politique générale",
        "summary": "Les annonces du premier ministre seront scrutées de près à 15 heures devant l’Assemblée nationale, alors que les Insoumis ont déjà indiqué qu’ils déposeraient une motion de censure.",
        "link": "https://www.lefigaro.fr/politique/budget-retraites-francois-bayrou-tres-attendu-pour-son-discours-de-politique-generale-20250114"
    },
    {
        "title": "Pourquoi cette maison de Los Angeles a été miraculeusement épargnée par les flammes",
        "summary": "Une maison s’élève, comme si aucun incendie n’avait ravagé le front de mer, à Pacific Palisades. Si elle n’a pas été réduite en cendres, contrairement à ses voisines, c’est qu’elle possède un petit truc en plus.",
        "link": "https://immobilier.lefigaro.fr/article/pourquoi-cette-maison-de-los-angeles-a-ete-miraculeusement-epargnee-par-les-flammes_f05788fc-d18d-11ef-9119-25e23504ab32/"
    },
    {
        "title": "Réforme des retraites : le nombre de chômeurs de plus de 62 ans inscrits à France Travail a-t-il augmenté de 50% ?",
        "summary": "LA VÉRIFICATION - «Le nombre de chômeurs de plus de 62 ans a augmenté de plus de 50% depuis la mise en place» de la réforme de 2023, a cinglé la secrétaire générale de la CGT, ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/reforme-des-retraites-le-nombre-de-chomeurs-de-plus-de-62-ans-inscrits-a-france-travail-a-t-il-augmente-de-50-20250114"
    },
    {
        "title": "Vendée Globe : Charlie Dalin, sensationnel vainqueur, pulvérise le record de l’épreuve",
        "summary": "Le Normand a remporté ce mardi matin le tour du monde en solitaire en 64 jours, 19 heures, 22 minutes et 49 secondes en rabaissant le record de l’épreuve de près de dix jours.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-sensationnel-charlie-dalin-vainqueur-en-pulverisant-le-record-20250114"
    },
    {
        "title": "Vendée Globe : «Je suis l’homme le plus heureux du monde »... les premiers mots de Charlie Dalin après son triomphe",
        "summary": "Le skipper havrais a laissé éclater sa joie sur le pont de son bateau Macif après avoir remporté sa première grande course en solitaire.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-je-suis-l-homme-le-plus-heureux-du-monde-les-premiers-mots-de-charlie-dalin-apres-son-triomphe-20250114"
    },
    {
        "title": "Vendée Globe : le duel Dalin-Richomme, les galères de Bestaven et Simon... Les 15 temps forts d’une 10e édition historique",
        "summary": "De retour en Vendée ce mardi matin, Charlie Dalin a remporté le tour du monde en solitaire pour la première fois de sa carrière. Retour sur les grandes étapes de l’épreuve depuis le départ des Sables-d’Olonne, il y a 64 jours.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-duel-dalin-richomme-les-galeres-de-bestaven-et-simon-les-15-temps-forts-d-une-10e-edition-historique-20250114"
    },
    {
        "title": "Intelligence artificielle, fake news... Les Français s’intéressent plus à l’actualité, mais font de moins en moins confiance aux médias",
        "summary": "Selon la 38ème édition du Baromètre La Croix-Verian-La Poste, plus de la moitié d’entre eux déplore être confronté à plusieurs «fake news» par semaine sur les réseaux sociaux, un chiffre en hausse de 4 points.",
        "link": "https://www.lefigaro.fr/medias/intelligence-artificielle-fake-news-les-francais-s-interessent-plus-a-l-actualite-mais-font-de-moins-en-moins-confiance-aux-medias-20250114"
    },
    {
        "title": "Des renforts de police annoncés à Nantes mais aucun chiffre précis encore communiqué",
        "summary": "Touchée par le narcotrafic, la cité des Ducs devrait à nouveau bénéficier d’effectifs supplémentaires, comme l’a évoqué par Bruno Retailleau lors de son déplacement vendredi. Une annonce qui demeure très floue.",
        "link": "https://www.lefigaro.fr/nantes/des-renforts-de-police-annonces-a-nantes-mais-aucun-chiffre-precis-encore-communique-20250114"
    },
    {
        "title": "Les Philippines «alarmées» par un bateau chinois «monstre» près de ses côtes",
        "summary": "Les garde-côtes philippins ont déployé des navires de 84 et de 97 mètres afin de faire pression sur le bateau garde-côtes «monstre» repéré en janvier.",
        "link": "https://www.lefigaro.fr/international/les-philippines-alarmees-par-un-bateau-chinois-monstre-pres-de-ses-cotes-20250114"
    },
    {
        "title": "Marjane Satrapi refuse la légion d'honneur pour dénoncer l'«hypocrisie» de la France vis-à-vis de l'Iran",
        "summary": "«&#160;Le refus de la Légion d’honneur n’est en aucun cas une action ou une pensée contre la France&#160;», précise la réalisatrice regrettant que des «&#160;jeunes Iraniens épris de liberté, des dissidents, des artistes, se voient refuser des visas&#160;».&#160;",
        "link": "https://www.lefigaro.fr/culture/marjane-satrapi-refuse-la-legion-d-honneur-contre-l-hypocrisie-de-la-france-vis-a-vis-de-l-iran-20250114"
    },
    {
        "title": "EPR de Flamanville : une facture colossale de 23,7 milliards d’euros, selon la Cour des comptes",
        "summary": "Dans un rapport publié ce mardi, l’institution estime en outre à 79,9 milliards d’euros le coût de construction de six réacteurs EPR 2.",
        "link": "https://www.lefigaro.fr/societes/epr-de-flamanville-une-facture-colossale-de-23-7-milliards-d-euros-selon-la-cour-des-comptes-20250114"
    },
    {
        "title": "Vendée Globe : combien va toucher Charlie Dalin, le vainqueur de l’édition 2024-2025 ?",
        "summary": "L’exploit de remporter l’Everest des mers ne fait pas du lauréat un homme fortuné.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-combien-touchera-le-vainqueur-de-l-edition-2024-2025-20241110"
    },
    {
        "title": "États-Unis : deux futurs porte-avions baptisés Clinton et Bush",
        "summary": "Depuis la fin de la Seconde Guerre mondiale, la plupart des présidents américains ont eu un porte-avions baptisé à leur nom, comme l’USS Gerald Ford ou encore le futur USS John F. Kennedy.",
        "link": "https://www.lefigaro.fr/international/etats-unis-deux-futurs-porte-avions-baptises-clinton-et-bush-20250114"
    },
    {
        "title": "Vendée Globe : quand Yoann Richomme coupera-t-il la ligne d’arrivée ?",
        "summary": "Le dauphin de Charlie Dalin est attendu en fin de journée aux Sables d’Olonne.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-quand-yoann-richomme-coupera-t-il-la-ligne-d-arrivee-20250114"
    },
    {
        "title": "«Un risque d’effet-domino fort»: La défaillance des fournisseurs, risque majeur en 2025",
        "summary": "Deux entreprises sur trois craignent la chute de leurs fournisseurs en 2025 selon une étude publiée ce mardi 14 janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/un-risque-d-effet-domino-fort-la-defaillance-des-fournisseurs-risque-majeur-en-2025-20250114"
    },
    {
        "title": "Ils ont moins de 40 ans et vont changer la ville : découvrez notre palmarès des 15 Marseillais les plus prometteurs",
        "summary": "EXCLUSIF - Le Figaro dévoile son classement des personnalités de la cité phocéenne qui vont compter à l’horizon 2030. Âgées de moins de 40 ans, elles vont transformer l’image de la ville ou améliorer la vie quotidienne des habitants.",
        "link": "https://www.lefigaro.fr/marseille/ils-ont-moins-de-40-ans-et-vont-changer-la-ville-decouvrez-notre-palmares-des-15-marseillais-les-plus-prometteurs-20250114"
    },
    {
        "title": "Vendée Globe: record, lever de soleil, ambiance folle... En images, la fabuleuse arrivée de Charlie Dalin",
        "summary": "DIAPORAMA - Le marin de 40 ans a pulvérisé le record de l’épreuve et s’est imposé sur le 10e Vendée Globe en franchissant la ligne d’arrivée ce mardi matin.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-record-lever-de-soleil-ambiance-folle-en-images-la-fabuleuse-arrivee-de-charlie-dalin-20250114"
    },
    {
        "title": "Paris : une jeune femme dénonce un viol dans la cour de son immeuble",
        "summary": "INFO LE FIGARO - La plaignante rentrait à son domicile, dans le 17e arrondissement, lorsque trois hommes l’auraient agressée dimanche 12 janvier dans la soirée. La police judiciaire est chargée de l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-jeune-femme-denonce-un-viol-dans-la-cour-de-son-immeuble-20250114"
    },
    {
        "title": "Vendée Globe: «Où est Charlie ?», Édouard Philippe en mer pour assister à l’arrivée de Charlie Dalin",
        "summary": "LE SCAN SPORT - L’ancien Premier ministre, candidat à l’élection présidentielle 2027, était présent mardi matin sur un bateau pour vivre l’arrivée de Charlie Dalin, vainqueur du Vendée Globe.",
        "link": "https://www.lefigaro.fr/flash-sport/vendee-globe-ou-est-charlie-edouard-philippe-en-mer-pour-assister-a-l-arrivee-de-charlie-dalin-20250114"
    },
    {
        "title": "Soudan : plus de 120 morts dans des bombardements à Khartoum, selon des secouristes",
        "summary": "«L’attaque indiscriminée» contre la zone de Dar al-Salam, dans l’ouest d’Omdurman, qui fait partie du Grand Khartoum, «a causé la mort de 120 civils, selon un bilan initial» a déclaré la cellule de réponse d’urgence d’Ombada",
        "link": "https://www.lefigaro.fr/international/soudan-plus-de-120-morts-dans-des-bombardements-a-khartoum-selon-des-secouristes-20250114"
    },
    {
        "title": "En France, la chute des naissances s’est poursuivie en 2024",
        "summary": "DÉCRYPTAGE - Selon le dernier bilan de l’Insee, 663.000 bébés sont nés l’an dernier, soit 2,2 % de moins qu’en 2023. L’indicateur conjoncturel de fécondité recule, lui, à 1,62 enfant par femme. Il n’a jamais été aussi bas depuis la fin de la Première Guerre mondiale.",
        "link": "https://www.lefigaro.fr/actualite-france/en-france-la-chute-des-naissances-s-est-poursuivie-en-2024-20250114"
    },
    {
        "title": "Pourquoi il faut protéger les nourrissons des infections bénignes",
        "summary": "L’exposition répétée aux rhumes et otites avant trois ans augmenterait le risque de maladies dans les années qui suivent, selon une étude.",
        "link": "https://sante.lefigaro.fr/medecine/pourquoi-il-faut-proteger-les-nourrissons-des-infections-benignes-20250114"
    },
    {
        "title": "«Cambriolage» à 15 millions d’euros à Paris : les œuvres d’art disparues avaient en réalité été déplacées par des proches du propriétaire",
        "summary": "Parti à l’étranger depuis février 2024, le propriétaire était rentré à Paris le 18 décembre dernier. Il avait alors constaté que des tableaux et sculptures avaient disparu.",
        "link": "https://www.lefigaro.fr/faits-divers/cambriolage-a-15-millions-d-euros-a-paris-les-oeuvres-d-art-disparues-avaient-en-realite-ete-deplacees-par-des-proches-du-proprietaire-20250114"
    },
    {
        "title": "«C’est un benêt» : un jeune jugé après avoir tiré avec un pistolet airsoft devant une église bordelaise",
        "summary": "Un jeune homme de 19 ans, surpris en train de tirer avec une réplique d’arme de poing devant l’église Saint-Paul, doit comparaître pour «violences avec arme» au tribunal de Bordeaux, ce mardi après-midi. Aucun blessé n’est à déplorer.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-un-benet-un-jeune-juge-apres-avoir-tire-avec-un-pistolet-airsoft-devant-une-eglise-bordelaise-20250114"
    },
    {
        "title": "Londres lance une enquête sur la position dominante du moteur de recherche de Google",
        "summary": "Cette enquête pourra déboucher sur la désignation du géant américain comme «société stratégique sur le marché», un statut qui lui imposerait des exigences particulières.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/londres-lance-une-enquete-sur-la-position-dominante-du-moteur-de-recherche-de-google-20250114"
    },
    {
        "title": "«Un dogmatisme qui dépasse l’entendement» : la députée Estelle Youssouffa étrille l’insoumis Aurélien Taché sur la question de l’immigration à Mayotte",
        "summary": "Lors des débats à l’Assemblée sur le projet de loi pour reconstruire Mayotte, la députée Liot a qualifié d’«obscénité» la volonté de la France insoumise d’appeler encore les Mahorais, touchés par le passage du cyclone Chido, à la solidarité envers les Comoriens.",
        "link": "https://www.lefigaro.fr/actualite-france/un-dogmatisme-qui-depasse-l-entendement-la-deputee-estelle-youssouffa-etrille-l-insoumis-aurelien-tache-sur-la-question-de-l-immigration-a-mayotte-20250114"
    },
    {
        "title": "Air France épinglé en Norvège pour discrimination d'un passager masculin",
        "summary": "Le voyageur estime avoir été discriminé quand l’équipage d’un vol Oslo-Paris en 2022 lui a demandé, avant le décollage, d’échanger son siège avec une passagère au motif qu’il ne pouvait être assis à côté de deux enfants voyageant seuls.",
        "link": "https://www.lefigaro.fr/societes/air-france-epingle-en-norvege-pour-discrimination-d-un-passager-masculin-20250114"
    },
    {
        "title": "Grand froid : 100 places d’hébergement d’urgence ouvertes en Gironde",
        "summary": "Malgré un seuil d’alerte de déclenchement du plan grand froid non atteint, le préfet de la Gironde, Étienne Guyot, a pris acte de la chute des températures.",
        "link": "https://www.lefigaro.fr/bordeaux/grand-froid-100-places-d-hebergement-d-urgence-ouvertes-en-gironde-20250114"
    },
    {
        "title": "Open d’Australie : Moutet surpend Popyrin",
        "summary": "Vainqueur d’un gros combat face à la tête de série 25 (4-6, 6-3, 6-4, 6-4), le Parisien défiera le qualifié américain Krueger au 2e tour.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-moutet-surpend-popyrin-20250114"
    },
    {
        "title": "L'influenceuse By Mounamour reçoit 50.000 euros d’amende contre sa boutique de cosmétiques",
        "summary": "Les enquêteurs ont relevé, sur cette boutique, plusieurs manquements légaux, comme la non-mention des coordonnées d’un médiateur.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-influenceuse-by-mounamour-recoit-50-000-euros-d-amende-contre-sa-boutique-de-cosmetiques-20250114"
    },
    {
        "title": "Législatives allemandes : la fuite en avant radicale d’Alice Weidel",
        "summary": "DÉCRYPTAGE - La chef de file de l’AfD, qui a fait alliance avec l’intellectuel proche des milieux néonazis, Björn Höcke, prône désormais ouvertement la «&#160;remigration&#160;».",
        "link": "https://www.lefigaro.fr/international/legislatives-allemandes-la-fuite-en-avant-radicale-d-alice-weidel-20250114"
    },
    {
        "title": "Incendie à Los Angeles : les États-Unis face à « l’une des plus grosses pertes d’œuvres d’art » de leur histoire",
        "summary": "Plusieurs artistes ont perdu leur travail conservé dans leur maison ravagée par les flammes, tandis que les principaux musées de la Cité des Anges ont pris la décision de fermer leurs portes.",
        "link": "https://www.lefigaro.fr/arts-expositions/incendie-a-los-angeles-les-etats-unis-face-a-l-une-des-plus-grosses-pertes-d-oeuvres-d-art-de-leur-histoire-20250114"
    },
    {
        "title": "L’actrice Dalyce Curry est décédée dans l’incendie de sa maison à Los Angeles",
        "summary": "Le corps de la comédienne de The Blues Brothers a été retrouvé par sa petite-fille sous les décombres de sa maison qui a été entièrement brûlée au cours des incendies. Elle avait 95 ans.",
        "link": "https://www.lefigaro.fr/cinema/l-actrice-dalyce-curry-est-decedee-dans-l-incendie-de-sa-maison-a-los-angeles-20250114"
    },
    {
        "title": "Rouen: trois cyclistes renversés, une conductrice a été interpellée",
        "summary": "Une conductrice dans le Nord de Rouen, a été interpellée ce matin pour avoir renversé trois cyclistes. La piste du suicide n’est pas écartée.",
        "link": "https://www.lefigaro.fr/faits-divers/rouen-trois-cyclistes-renverses-une-conductrice-a-ete-interpellee-20250114"
    },
    {
        "title": "Ces 10 tendances sportives très populaires sur les réseaux mais jugées dangereuses ou inefficaces par les experts",
        "summary": "Si certains challenges sportifs TikTok ont le mérite de nous inviter à sortir du canapé ou à remettre en question notre façon de penser, d’autres peuvent s’avérer dangereux ou inefficaces.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/ces-10-tendances-sportives-jugees-dangereuses-ou-inefficaces-par-les-experts-20250114"
    },
    {
        "title": "Arnaque au faux Brad Pitt, TF1 retire du replay un reportage de «Sept à Huit»",
        "summary": "Diffusé ce dimanche 12 janvier 2025, le sujet dans lequel Anne racontait s’être fait soutirer 800 000 euros par un escroc se faisant passer pour l’acteur n’est plus disponible. En cause, le cyberharcèlement que son témoignage a déclenché.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/arnaque-au-faux-brad-pitt-tf1-retire-du-replay-un-reportage-de-sept-a-huit-20250114"
    },
    {
        "title": "Donald Trump participera en ligne au Forum de Davos",
        "summary": "Le président américain dialoguera jeudi 23 janvier en visioconférence au Forum économique mondial. Ni Emmanuel Macron ni le ministre de l’Économie Éric Lombard, n’ont prévu de s’y rendre.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-participera-en-ligne-au-forum-de-davos-20250114"
    },
    {
        "title": "Fièvre aphteuse : le Royaume-Uni interdit l’importation de bovins, porcs et ovins d’Allemagne",
        "summary": "«Les certificats sanitaires britanniques ne seront plus délivrés pour les animaux susceptibles d’être atteints de fièvre aphteuse, ce qui inclut les animaux vivants et la viande fraîche», a indiqué le ministère britannique de l’Environnement.",
        "link": "https://www.lefigaro.fr/conjoncture/fievre-aphteuse-le-royaume-uni-interdit-l-importation-de-bovins-porcs-et-ovins-d-allemagne-20250114"
    },
    {
        "title": "Le chocolatier Lindt prévoit de nouvelles hausses de prix en 2025 face à la flambée du cacao",
        "summary": "Les cours du cacao se sont envolés alors que les réserves mondiales de fèves ont fortement chuté depuis trois ans face à de mauvaises récoltes.",
        "link": "https://www.lefigaro.fr/societes/le-chocolatier-lindt-prevoit-de-nouvelles-hausses-de-prix-en-2025-face-a-la-flambee-du-cacao-20250114"
    },
    {
        "title": "Règlements de comptes à Nantes en 2019 : sous haute surveillance, le procès «Gomorra» débute à la cour d’Assises de Rennes",
        "summary": "Un dispositif de sécurité particulier est mis en place dans l’hypercentre de la capitale bretonne, où sept hommes sont jugés pendant dix jours pour des faits liés au narcotrafic nantais en 2019.",
        "link": "https://www.lefigaro.fr/nantes/reglements-de-comptes-a-nantes-en-2019-sous-haute-surveillance-le-proces-gomorra-debute-a-la-cour-d-assises-de-rennes-20250114"
    },
    {
        "title": "Jeux vidéo : «Entre 90 et 100 personnes» en grève au studio Don't Nod",
        "summary": "Le studio français, éditeur de jeux comme «Life is Strange», «Jusant» et «Banishers», traverse une mauvaise passe financière.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/jeux-video-entre-90-et-100-personnes-en-greve-au-studio-don-t-nod-20250114"
    },
    {
        "title": "L'AP-HP a regagné des effectifs en 2024, mais son déficit se creuse",
        "summary": "Les hôpitaux publics parisiens ont fait un peu «plus de la moitié du chemin» pour récupérer les quelque 2000 infirmières (11% de l’effectif) qu’elle avait perdues après la crise du Covid-19, a souligné le directeur général.",
        "link": "https://www.lefigaro.fr/social/l-ap-hp-a-regagne-des-effectifs-en-2024-mais-son-deficit-se-creuse-20250114"
    },
    {
        "title": "Fin de vie : Yaël Braun-Pivet souhaite que le texte soit débattu à partir du 3 février",
        "summary": "«Nous avons déjà perdu six mois alors que ce texte important aurait dû être voté le 18 juin dernier» a argué la présidente de l’Assemblée nationale mardi.",
        "link": "https://www.lefigaro.fr/politique/fin-de-vie-yael-braun-pivet-souhaite-que-le-texte-soit-debattu-a-partir-du-3-fevrier-20250114"
    },
    {
        "title": "Vendée Globe : comment Charlie Dalin a pulvérisé le record du tour du monde",
        "summary": "Avec neuf jours et huit heures de mieux que le record d’Armel Le&#160;Cléac’h, le Havrais a signé un chrono de référence impressionnant. Explications.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-comment-charlie-dalin-a-pulverise-le-record-du-tour-du-monde-20250114"
    },
    {
        "title": "Vendée Globe : «Un hymne à l’audace et à la grandeur humaine», Emmanuel Macron s’enflamme pour l’exploit de Charlie Dalin",
        "summary": "Le président de la République a salué dans l’exploit du skipper français : «Impossible n’est pas français !»",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-un-hymne-a-l-audace-et-a-la-grandeur-humaine-emmanuel-macron-s-enflamme-pour-l-exploit-de-charlie-dalin-20250114"
    },
    {
        "title": "Vendée Globe: Violette Dorange, l’étudiante ingénieure qui a gagné le cœur du public",
        "summary": "La jeune navigatrice de 23 ans est la plus suivie du Vendée Globe sur Instagram.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/vendee-globe-violette-dorange-l-etudiante-ingenieure-qui-a-gagne-le-coeur-du-public-20250114/"
    }
]