[
    {
        "title": "Les États-Unis ont mené des frappes en Syrie et en Irak après la mort de trois soldats en Jordanie",
        "summary": "Au moins treize combattants pro iraniens ont été tués vendredi dans des frappes menées dans l'est de la Syrie. Joe Biden a prévenu que ces frappes de représailles allaient «continuer».",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-menent-des-frappes-de-represailles-en-syrie-apres-la-mort-de-trois-soldats-en-jordanie-20240202"
    },
    {
        "title": "Les États-Unis prennent de nouvelles sanctions contre l'Iran",
        "summary": "Le ministère de la Justice américain vise les Gardiens de la Révolution, qui constituent l'armée idéologique du régime de Téhéran, et des groupes pro iraniens.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-prennent-de-nouvelles-sanctions-contre-l-iran-20240203"
    },
    {
        "title": "«Encerclés», les colons juifs d’Adora vivent avec la peur d’une nouvelle infiltration: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - L’hypothèse d’un nouveau bain de sang est prise très au sérieux par les résidents.",
        "link": "https://www.lefigaro.fr/international/encercles-les-colons-juifs-d-adora-vivent-avec-la-peur-d-une-nouvelle-infiltration-le-recit-de-l-envoye-special-du-figaro-20240202"
    },
    {
        "title": "Guerre Hamas-Israël : enquête pour «crime terroriste» après l’attentat déjoué en Suède contre l'ambassade d'Israël",
        "summary": "LE POINT SUR LA SITUATION - Aux alentours de 13h mercredi, la police de Stockholm a été alertée par l'ambassade de la présence d’«un objet dangereux», qui a ensuite été détruit par les démineurs nationaux.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-les-bombardements-sur-gaza-se-poursuivent-une-nouvelle-treve-esperee-20240202"
    },
    {
        "title": "Leclerc rappelle dans toute la France des légumes contenant trop de pesticides",
        "summary": "Les consommateurs concernés peuvent rapporter leurs produits en magasin pour demander un remboursement.",
        "link": "https://www.lefigaro.fr/conjoncture/leclerc-rappelle-dans-toute-la-france-des-legumes-contenant-trop-de-pesticides-20240202"
    },
    {
        "title": "Les notes des Bleus après France-Irlande : Lucu transparent, Willemse encore fautif",
        "summary": "Après la défaite du XV de France face aux Irlandais (17-38), découvrez les notes attribuées par nos spécialistes rugby présents au Stade Vélodrome.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/les-notes-des-bleus-apres-france-irlande-lucu-transparent-willemse-encore-fautif-20240202"
    },
    {
        "title": "Fabien Galthié après France-Irlande : «Il y a trop de déception pour être lucide dans l'analyse»",
        "summary": "Le sélectionneur n'a pas caché sa déception. Mais il repousse le temps des critiques à plus tard. Et promet un réveil contre l'Écosse samedi prochain.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/fabien-galthie-apres-france-irlande-il-y-a-trop-de-deception-pour-etre-lucide-dans-l-analyse-20240203"
    },
    {
        "title": "Tournoi des six nations : le XV de France tombe de haut d'entrée",
        "summary": "Dominés par les Irlandais 38 à 17 à Marseille, les Bleus ne se sont pas relevés de leur échec en Coupe du monde. Le prochain rendez-vous, en Écosse, s'annonce déjà tendu.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/tournoi-des-six-nations-faux-depart-pour-les-bleus-battus-par-l-irlande-20240202"
    },
    {
        "title": "France-Irlande : les Bleus sans défense, le rouge de Willemse... Le résumé vidéo",
        "summary": "EN VIDÉO – Le Tournoi des six nations débutait ce vendredi à Marseille avec un choc entre la France et l'Irlande. Choc qui a mal tourné pour les joueurs de Fabien Galthié...",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/tournoi-des-six-nations-tous-les-essais-de-france-irlande-en-video-20240202"
    },
    {
        "title": "Colère des agriculteurs : pour Wauquiez, «le gouvernement ferait une lourde erreur s’il pense avoir acheté leur silence»",
        "summary": "Invité de France Bleu Drôme Ardèche ce vendredi, le président de la région Auvergne-Rhône-Alpes a considéré que si les nouvelles mesures annoncées vont dans «la bonne direction», «la crise du monde agricole est profonde». «Tout reste à faire».",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-pour-wauquiez-le-gouvernement-ferait-une-lourde-erreur-s-il-pense-avoir-achete-leur-silence-20240202"
    },
    {
        "title": "Colère des agriculteurs: la quasi-totalité des blocages levés",
        "summary": "Mobilisés en masse depuis lundi, les agriculteurs qui barraient des portions d'autoroutes aux abords de Paris ont levé peu à peu le camp à l'appel des deux principaux syndicats du secteur qui ont évoqué les «avancées attendues au niveau national et européen».",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-des-agriculteurs-les-blocages-leves-progressivement-la-confederation-paysanne-veut-poursuivre-le-mouvement-20240202"
    },
    {
        "title": "Agriculteurs pollueurs? Une accusation tenace malgré les efforts",
        "summary": "DÉCRYPTAGE - La prise de conscience des effets secondaires sur l’environnement et la santé ont fait évoluer le comportement des agriculteurs, contrairement à ce que certaines caricatures écologistes pourraient laisser croire.",
        "link": "https://www.lefigaro.fr/actualite-france/agriculteurs-pollueurs-une-accusation-tenace-malgre-les-efforts-20240202"
    },
    {
        "title": "Retraite des agriculteurs non salariés: le Sénat monte au créneau sur le mode de calcul des pensions",
        "summary": "La retraite des exploitants est calculée sur l’ensemble de la carrière et non sur les 25 meilleures années, une injustice à laquelle le gouvernement veut mettre fin. Mais les scénarios retenus ne sont pas les bons, estiment certains sénateurs.",
        "link": "https://www.lefigaro.fr/social/retraite-des-agriculteurs-non-salaries-le-senat-monte-au-creneau-sur-le-mode-de-calcul-des-pensions-20240202"
    },
    {
        "title": "«Un excellent moyen de rallonger son espérance de vie»: le sommeil, un médicament miracle?",
        "summary": "DÉCRYPTAGE - Une quantité de sommeil quotidienne suffisante permet de prévenir un grand nombre de maux.",
        "link": "https://sante.lefigaro.fr/article/un-excellent-moyen-de-rallonger-son-esperance-de-vie-le-sommeil-un-medicament-miracle/"
    },
    {
        "title": "L’acteur Carl Weathers, célèbre pour son rôle d’Apollo Creed dans Rocky, est mort à 76 ans",
        "summary": "L’acteur américain était connu pour avoir incarné Apollo Creed dans la saga Rocky.",
        "link": "https://www.lefigaro.fr/cinema/l-acteur-carl-weathers-celebre-pour-son-role-dans-rocky-est-mort-a-76-ans-20240202"
    },
    {
        "title": "Le Figaro est monté à bord de la frégate Ventôse, à la poursuite des trafiquants de cocaïne dans les Caraïbes",
        "summary": "EXCLUSIF - En mer des Caraïbes, la marine française traque les embarcations suspectes sur la route de la drogue, entre l'Amérique latine et l'Europe via l'Afrique. En 2023, ses opérations ont permis l'interception de 30 tonnes de stupéfiants.",
        "link": "https://www.lefigaro.fr/international/a-bord-de-la-fregate-ventose-chassant-les-trafiquants-de-cocaine-20240202"
    },
    {
        "title": "Humanitaires français tués en Ukraine: le parquet antiterroriste ouvre une enquête",
        "summary": "Deux Français ont été tués et trois autres blessés jeudi dans une frappe russe dans la région de Kherson, a confirmé ce vendredi le Quai d’Orsay.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-deux-francais-tues-dans-un-bombardement-20240202"
    },
    {
        "title": "Strasbourg-PSG: l’association Mbappé-Asensio convaincante, Kolo Muani en dedans... Nos tops et flops",
        "summary": "Le Paris Saint-Germain s’est difficilement imposé à la Meinau grâce à des buts de Kylian Mbappé et Marco Asensio (1-2) vendredi, lors de la 20e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/strasbourg-psg-l-association-mbappe-asensio-convaincante-kolo-muani-en-dedans-nos-tops-et-flops-20240203"
    },
    {
        "title": "Six nations : «Il faut qu'on se protège», réclame Grégory Alldritt",
        "summary": "En conférence de presse d'après-match, le visage encore rougi par l'effort, le nouveau capitaine du XV de France n'a pas caché sa déception. Mais il a réclamé de l'indulgence.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-il-faut-qu-on-se-protege-reclame-gregory-alldritt-20240203"
    },
    {
        "title": "Les deux humanitaires français tués en Ukraine étaient membres de l’ONG Entraide Protestante Suisse",
        "summary": "Le Quai d'Orsay a confirmé ce vendredi 2 février que deux Français avaient été tués et trois autres personnes blessées jeudi dans une frappe russe dans la région de Kherson.",
        "link": "https://www.lefigaro.fr/international/les-deux-humanitaires-francais-tues-en-ukraine-etaient-membres-de-l-ong-entraide-protestante-suisse-20240202"
    },
    {
        "title": "Guerre en Ukraine : pour la première fois, la Chine déclare officiellement «soutenir» la Russie",
        "summary": "Pour sa première apparition publique, le nouveau ministre chinois de la Défense s’est entretenu le 31 janvier en vidéo avec son homologue russe, Sergueï Choïgou. Le mot de «soutien» de Dong Jun est loin d’être anecdotique.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-chine-soutiendra-la-russie-malgre-les-pressions-occidentales-20240202"
    },
    {
        "title": "Ces maisons en France que les compagnies d’assurances ne veulent plus couvrir",
        "summary": "Gabriel Attal a annoncé une réforme pour éviter que les assureurs se détournent des zones à risques.",
        "link": "https://www.lefigaro.fr/assurance/ces-maisons-en-france-que-les-compagnies-d-assurances-ne-veulent-plus-couvrir-20240202"
    },
    {
        "title": "Dame de compagnie ou dame de cœur : l’énigmatique Hiromi Rollin, dans l’ombre d’Alain Delon",
        "summary": "ENQUÊTE - Tantôt concubine, tantôt infirmière, la femme japonaise a entretenu pendant plus de trente ans une relation mystérieuse et tourmentée avec l’acteur, qui s’est soldée par son expulsion brutale de la maison de Douchy en juillet dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/dame-de-compagnie-ou-dame-de-coeur-l-enigmatique-hiromi-rollin-dans-l-ombre-d-alain-delon-20240203"
    },
    {
        "title": "L'avenir incertain de l'ancien domaine du château de Louis de Funès suscite l'inquiétude",
        "summary": "REPORTAGE - Le parc qui enserre l’ancienne demeure du comédien, sur les bords de la Loire, est en passe d’être préempté avant d’être remis sur le marché. Plusieurs acteurs avancent leurs pions pour acquérir ce pan du patrimoine naturel ligérien qu’adorait la vedette de La Grande vadrouille.",
        "link": "https://www.lefigaro.fr/nantes/l-avenir-incertain-de-l-ancien-domaine-du-chateau-de-louis-de-funes-suscite-l-inquietude-20240203"
    },
    {
        "title": "France-Irlande : les coups de cœur et coups de griffe de nos envoyés spéciaux",
        "summary": "Après la déroute historique du XV de France face aux Irlandais, retrouvez ce qui a retenu l’attention de nos spécialistes rugby présents au Stade Vélodrome.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/france-irlande-les-coups-de-coeur-et-coups-de-griffe-de-nos-envoyes-speciaux-20240203"
    },
    {
        "title": "Amour, politique et football américain: Taylor Swift au cœur d'une nouvelle théorie du complot",
        "summary": "La chanteuse de 34 ans et son petit ami sont visés par plusieurs théories fantasques qui visent à discréditer leur couple et les engagements politiques de la pop star.",
        "link": "https://www.lefigaro.fr/culture/amour-politique-et-football-americain-taylor-swift-au-coeur-d-une-nouvelle-theorie-du-complot-20240203"
    },
    {
        "title": "Ce que l'on sait des frappes américaines contre des cibles iraniennes en Irak et en Syrie",
        "summary": "18 combattants pro iraniens ont été tués vendredi dans des frappes menées dans l'est de la Syrie. Cette riposte survient après la mort de trois militaires américains en Jordanie.",
        "link": "https://www.lefigaro.fr/flash-actu/ce-que-l-on-sait-des-frappes-americaines-contre-des-cibles-iraniennes-en-irak-et-en-syrie-20240203"
    },
    {
        "title": "«Je préfère être jugé qu'enterré !» : ces Français qui font le choix des armes et des sports de combat pour se défendre",
        "summary": "ENQUÊTE - Alors que 74 % se déclarent peu confiants quant à «la capacité du gouvernement d'assurer leur sécurité», ils sont de plus en plus nombreux à s’inscrire dans des clubs de tir et à se former aux techniques d’autodéfense.",
        "link": "https://www.lefigaro.fr/actualite-france/je-prefere-etre-juge-qu-enterre-ces-francais-qui-font-le-choix-des-armes-et-des-sports-de-combat-pour-se-defendre-20240203"
    },
    {
        "title": "Grèce : une bombe explose près du ministère du travail sans faire de victime",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grece-une-bombe-explose-pres-du-ministere-du-travail-sans-faire-de-victime-20240203"
    },
    {
        "title": "Stationnement à Paris: Anne Hidalgo lance la chasse aux SUV",
        "summary": "À l’occasion d’une votation dimanche, la mairie invite les Parisiens à se prononcer sur le triplement des tarifs pour ce type de véhicules.",
        "link": "https://www.lefigaro.fr/actualite-france/stationnement-a-paris-anne-hidalgo-lance-la-chasse-aux-suv-20240203"
    },
    {
        "title": "Agriculteurs: les écolos dans un monde parallèle",
        "summary": "L’ÉDITORIAL DU FIGARO - Il ne suffit pas de se prévaloir d’un grand-père paysan ni d’avoir passé des vacances à la campagne pour prétendre dessiner l’agriculture de demain.",
        "link": "https://www.lefigaro.fr/vox/societe/agriculteurs-les-ecolos-dans-un-monde-parallele-20240202"
    },
    {
        "title": "Agriculteurs : pensez-vous que le plan de Gabriel Attal mettra fin à la crise ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/agriculteurs-pensez-vous-que-le-plan-de-gabriel-attal-mettra-fin-a-la-crise-20240202"
    },
    {
        "title": "Prière, travail et vie fraternelle: à Ligugé, dans le premier monastère fondé en Europe",
        "summary": "LE CHEMIN DES MONASTÈRES (1/5) - Aujourd'hui, une vingtaine de bénédictins vivent, prient, chantent et cultivent l'héritage martinien et la sagesse monastique dans ce lieu spirituel, chargé d'histoire et de symboles.",
        "link": "https://www.lefigaro.fr/actualite-france/priere-travail-et-vie-fraternelle-a-liguge-dans-le-premier-monastere-fonde-en-europe-20240203"
    },
    {
        "title": "EN DIRECT - Paris : plusieurs personnes blessées à l'arme blanche gare de Lyon, un homme interpellé",
        "summary": "Une attaque à l'arme blanche a fait au moins trois blessés samedi matin à la Gare de Lyon, dont un se trouve en urgence absolue. L'auteur présumé des faits, qui possède un permis de conduire italien, a été interpellé.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-paris-plusieurs-personnes-blessees-a-l-arme-blanche-gare-de-lyon-un-homme-interpelle-20240203"
    },
    {
        "title": "Paris : trois blessés dans une attaque à l’arme blanche, un suspect interpellé",
        "summary": "Une attaque à l’arme blanche a fait au moins trois blessés samedi matin à la Gare de Lyon, dont un se trouve en urgence absolue. L’auteur présumé des faits, qui possède un permis de conduire italien, a été interpellé.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-attaque-a-l-arme-blanche-gare-de-lyon-fait-plusieurs-blesses-20240203"
    },
    {
        "title": "Pourquoi Bordeaux est-elle aussi baptisée le «Port de la Lune» ?",
        "summary": "Depuis le Moyen-Âge, un croissant de lune figure sur le blason de la ville.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-bordeaux-est-elle-aussi-baptisee-le-port-de-la-lune-20240203"
    },
    {
        "title": "Corridas au Mexique : un énième rebondissement judiciaire les autorise à nouveau",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/corridas-au-mexique-un-enieme-rebondissement-judiciaire-les-autorise-a-nouveau-20240203"
    },
    {
        "title": "La colère des agriculteurs s’apaise en France, mais se poursuit en Espagne et en Italie",
        "summary": "LE POINT SUR LA SITUATION - Après les engagements de Paris et de Bruxelles, le mouvement des agriculteurs se disperse lentement en France, tandis que d’autres pays européens restent au cœur de la crise.",
        "link": "https://www.lefigaro.fr/actualite-france/la-colere-des-agriculteurs-s-apaise-en-france-mais-se-poursuit-en-espagne-et-en-italie-20240203"
    },
    {
        "title": "Voyage dans le temps: une capsule temporelle centenaire retrouvée aux Pays-Bas",
        "summary": "À La Haye, des ouvriers chargés de rénover une partie du Parlement sont tombés par hasard sur une boîte qui contenait des documents vieux de près de cent ans.",
        "link": "https://www.lefigaro.fr/culture/voyage-dans-le-temps-une-capsule-temporelle-centenaire-retrouvee-aux-pays-bas-20240203"
    },
    {
        "title": "Tournoi des six nations : «L’équipe est déterminée», rassure Le Garrec après la claque infligée par l’Irlande",
        "summary": "Nolann Le Garrec, le demi de mêlée de l’équipe de France battue par l’Irlande vendredi soir (38-17), s’est voulu rassurant sur la mobilisation des Bleus qui iront défier l’Ecosse dans quelques jours.",
        "link": "https://www.lefigaro.fr/sports/rugby/tournoi-des-six-nations-l-equipe-est-determinee-rassure-le-garrec-apres-la-claque-infligee-par-l-irlande-20240203"
    },
    {
        "title": "L'Ukraine dit avoir abattu neuf drones russes sur les 14 lancés dans la nuit",
        "summary": "«L'Ukraine a détruit neuf drones ennemis dans les régions de Dnipro, Odessa, Mykolaïv et Jytomyr», a déclaré l'armée de l'air de Kiev.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-dit-avoir-abattu-neuf-drones-russes-sur-les-14-lances-dans-la-nuit-20240203"
    },
    {
        "title": "Frites, pain et poulet français : comment McDonald’s a soigné son image auprès des agriculteurs",
        "summary": "Très critiquée à son arrivée en France, la chaîne de fast-food américaine a déployé de gros efforts pour s’approvisionner au maximum dans l’Hexagone... et le faire savoir.",
        "link": "https://www.lefigaro.fr/societes/frites-pain-et-poulet-francais-comment-mcdonald-s-a-soigne-son-image-aupres-des-agriculteurs-20240203"
    },
    {
        "title": "Emmanuel Macron, la «force européenne de contrôle» et la «guerre de la tomate»",
        "summary": "DÉCRYPTAGE - À la Commission européenne, sur fond de polémique avec l’Espagne, la proposition du président a fait froncer quelques sourcils.",
        "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-la-force-europeenne-de-controle-et-la-guerre-de-la-tomate-20240203"
    },
    {
        "title": "Il faut «être en mesure de pouvoir stocker l'eau l’hiver», soutient le ministre de l'Agriculture",
        "summary": "Marc Fesneau a envisagé de revoir la loi sur l’eau, afin de stocker ce qui pouvait l’être l’hiver «pour s’en servir l’été».",
        "link": "https://www.lefigaro.fr/conjoncture/il-faut-etre-en-mesure-de-pouvoir-stocker-l-eau-l-hiver-soutient-le-ministre-de-l-agriculture-20240203"
    },
    {
        "title": "«Un profil mi-SDF, mi-troubles psy» : que sait-on de Kassogue S., assaillant présumé de la Gare de Lyon ?",
        "summary": "L’auteur présumé de l’attaque à l’arme blanche de la Gare de Lyon à Paris est un Malien disposant de papiers italiens, présent sur le sol français en situation régulière, selon le préfet de police Laurent Nuñez.",
        "link": "https://www.lefigaro.fr/faits-divers/un-profil-mi-sdf-mi-troubles-psy-que-sait-on-de-kossogue-s-assaillant-presume-de-la-gare-de-lyon-20240203"
    },
    {
        "title": "L'art contemporain s’invite dans les souterrains de La Défense",
        "summary": "L’exposition Les Extatiques, qui met en avant les lieux abandonnés où la nature a repris ses droits, présente dès vendredi 2 février près de 70 œuvres dans les sous-sols du quartier d’affaires. À découvrir jusqu’au 25 février.",
        "link": "https://www.lefigaro.fr/arts-expositions/l-art-contemporain-s-invite-dans-les-souterrains-de-la-defense-20240203"
    },
    {
        "title": "France-Irlande : Maxime Lucu, une première qui tourne mal",
        "summary": "DÉCRYPTAGE - En l'absence d'Antoine Dupont, le demi de mêlée de l'UBB a été à la peine au Vélodrome. Connaissant sa première défaite pour sa 19e sélection.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/tournoi-des-six-nations-maxime-lucu-une-premiere-qui-tourne-mal-20240202"
    },
    {
        "title": "XV de France : deux cartons jaunes ou un rouge direct, ce que cela change pour Willemse",
        "summary": "Le deuxième-ligne des Bleus a vu son second carton jaune transformé en carton rouge par le bunker. Une nuance qui aura cependant son importance sur la sévérité de sa sanction.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-deux-cartons-jaunes-ou-un-rouge-direct-ce-que-cela-change-pour-willemse-20240203"
    },
    {
        "title": "Comment réaliser des travaux soi-même dans sa maison, à petits prix",
        "summary": "LE + ÉCO - Faute de moyens, des Français font l’impasse sur les professionnels et se lancent seuls dans les travaux de leur maison. Les experts, interrogés par Le Figaro, vous livrent leurs meilleures astuces.",
        "link": "https://www.lefigaro.fr/conso/comment-realiser-des-travaux-soi-meme-dans-sa-maison-a-petits-prix-20240203"
    },
    {
        "title": "«Ces personnes agréables et positives sont en fait des prédateurs» : comment reconnaître les «personnalités parasites» ?",
        "summary": "DÉCRYPTAGE - Vos idées, vos relations, vos compétences, et plus si besoin… C'est tout ce que les personnalités parasites voient et recherchent chez vous. D'où la nécessité de démasquer ces prédateurs souriants mais à l'appétit vorace.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-personnes-agreables-et-positives-sont-en-fait-des-predateurs-comment-reconnaitre-les-personnalites-parasites-20240203"
    },
    {
        "title": "L'Égypte revoit sa copie après une polémique autour de la rénovation de la pyramide de Mykérinos",
        "summary": "Le ministère égyptien des Antiquités et du tourisme a annoncé ce samedi la formation d'un comité d'étude composé d'experts en ingénierie et en archéologie égyptiens afin d’analyser le projet.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/l-egypte-revoit-sa-copie-apres-une-polemique-autour-de-la-renovation-de-la-pyramide-de-mykerinos-20240203"
    },
    {
        "title": "Var: un sexagénaire en garde à vue après avoir tué sa femme",
        "summary": "Par ailleurs, une enquête administrative a été ordonnée visant la police qui était intervenue puis repartie vendredi du domicile, quelques minutes à peine avant que le mari, en état d'ébriété, tue son épouse.",
        "link": "https://www.lefigaro.fr/faits-divers/var-un-sexagenaire-en-garde-a-vue-apres-avoir-tue-sa-femme-20240203"
    },
    {
        "title": "La Société Générale devrait annoncer 900 suppressions de postes ce lundi",
        "summary": "Sans démentir l’information, le groupe bancaire - qui emploie quelque 56.000 personnes en France - s’est refusé à tout autre commentaire pour le moment.",
        "link": "https://www.lefigaro.fr/societes/la-societe-generale-devrait-annoncer-900-suppressions-de-postes-ce-lundi-20240203"
    },
    {
        "title": "Le président du Salon de l'agriculture écarte l’idée d’un blocage, mais s’attend à des échanges «musclés»",
        "summary": "Organisée entre le 24 février et le 3 mars à Paris, cette foire-exposition annuelle sera l’occasion pour les agriculteurs de rencontrer les politiques de tous bords.",
        "link": "https://www.lefigaro.fr/conjoncture/le-president-du-salon-de-l-agriculture-ecarte-l-idee-d-un-blocage-mais-s-attend-a-des-echanges-muscles-20240203"
    },
    {
        "title": "Le convoi d'agriculteurs parti d’Agen lundi accueilli en «héros» sur la route du retour vers le Sud-Ouest",
        "summary": "Une cinquantaine de tracteurs de la Coordination rurale du Lot-et-Garonne ont été accueillis par un concert de klaxons et d’applaudissements à leur arrivée à un rond-point de Bergerac ce samedi midi.",
        "link": "https://www.lefigaro.fr/conjoncture/le-convoi-d-agriculteurs-parti-d-agen-lundi-accueilli-en-heros-sur-la-route-du-retour-vers-le-sud-ouest-20240203"
    },
    {
        "title": "Victor Emmanuel de Savoie, le fils du dernier roi d'Italie est décédé",
        "summary": "Né le 12 février 1937 à Naples, il était le chef de la maison des Savoie qui régna sur l'Italie unifiée de 1861 à 1946.",
        "link": "https://www.lefigaro.fr/international/victor-emmanuel-de-savoie-le-fils-du-dernier-roi-d-italie-est-decede-20240203"
    },
    {
        "title": "Lyon : un fiché S interpellé après avoir menacé des personnes avec un couteau dans la rue",
        "summary": "L'homme est fiché S pour radicalisation et souffre de schizophrénie.",
        "link": "https://www.lefigaro.fr/faits-divers/lyon-un-fiche-s-interpelle-apres-avoir-menace-des-personnes-avec-un-couteau-dans-la-rue-20240203"
    },
    {
        "title": "Lou, atteinte d’un cancer à 19 ans: «Pleurer ne fera pas disparaître la tumeur»",
        "summary": "TÉMOIGNAGE - Il y a un mois, la jeune femme a été diagnostiquée avec un sarcome d’Ewing, le deuxième cancer osseux le plus fréquent chez l’enfant et le jeune adulte. À l’occasion de la journée mondiale contre le cancer, elle raconte ses premiers pas dans la maladie.",
        "link": "https://sante.lefigaro.fr/lou-atteinte-d-un-cancer-a-19-ans-pleurer-ne-fera-pas-disparaitre-la-tumeur-20240203"
    },
    {
        "title": "Irlande du Nord : la nouvelle première ministre salue «une nouvelle ère»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irlande-du-nord-la-nouvelle-premiere-ministre-salue-une-nouvelle-ere-20240203"
    },
    {
        "title": "Sénégal: le président Macky Sall annonce le report sine die de la présidentielle du 25 février",
        "summary": "Une commission parlementaire enquête sur deux juges du Conseil constitutionnel dont l'intégrité dans le processus électoral est contestée.",
        "link": "https://www.lefigaro.fr/international/senegal-le-president-macky-sall-annonce-le-report-sine-die-de-la-presidentielle-du-25-fevrier-20240203"
    },
    {
        "title": "Émeutes du 6 février 1934: pourquoi ce n'était pas une tentative de coup d'État fasciste",
        "summary": "GRAND RÉCIT - Voilà 90 ans, des manifestations place de la Concorde s’achèvent par un bain de sang et traumatisent la France. La gauche voit les émeutiers comme des émules de Mussolini et Hitler. Mais les raisons du drame, en réalité, sont très différentes. Il faut sortir du manichéisme pour comprendre ce qui s’est passé.",
        "link": "https://www.lefigaro.fr/vox/histoire/emeutes-du-6-fevrier-1934-pourquoi-ce-n-etait-pas-une-tentative-de-coup-d-etat-fasciste-20240203"
    },
    {
        "title": "EN DIRECT - Tournoi des six nations : les Azzuri prennent les rênes",
        "summary": "Le XV de la Rose entame la compétition par un déplacement en Italie face à une sélection qui rêve d’un exploit pour se relancer.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/six-nations/2024/936532/italie-angleterre"
    },
    {
        "title": "Irak : Joe Biden frappe les pro-Iran mais ne veut pas la guerre avec Téhéran",
        "summary": "DÉCRYPTAGE - Les États-Unis ont visé 85 cibles en Irak et en Syrie, en riposte à une attaque de drone en Jordanie qui avait tué trois militaires américains. Les jours qui viennent diront si le président américain enchaîne avec d’autres frappes ou s'il joue la montre.",
        "link": "https://www.lefigaro.fr/international/irak-joe-biden-frappe-les-pro-iran-mais-ne-veut-pas-la-guerre-avec-teheran-20240203"
    },
    {
        "title": "Les États-Unis annoncent avoir détruit huit drones au large du Yémen et quatre au sol",
        "summary": "Les frappes ont visé vendredi un drone au-dessus du Golfe d'Aden, sept en mer Rouge et quatre autres au sol, situés dans des «zones du Yémen contrôlées par les Houthis».",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-annoncent-avoir-detruit-huit-drones-au-large-du-yemen-et-quatre-au-sol-20240203"
    },
    {
        "title": "«Il y a un côté 50 Nuances de Grey» : le boom des «love rooms», ces repaires pour amoureux en quête de piment",
        "summary": "Ces chambres, conçues spécialement pour les couples, pullulent depuis quelques années. Rien qu’en 2023, 200 ouvertures en France ont été dénombrées. Quelles sont les recettes de leur succès ? Le Figaro a enquêté.",
        "link": "https://www.lefigaro.fr/societes/il-y-a-un-cote-50-nuances-de-grey-le-boom-des-love-rooms-ces-repaires-pour-amoureux-en-quete-de-piment-20240203"
    },
    {
        "title": "Tournoi des six nations : le XV de la Rose s'impose en Italie",
        "summary": "Le XV de la Rose a réussi son entrée dans le Tournoi en s'imposant (27-24) à Rome face aux Italiens.",
        "link": "https://www.lefigaro.fr/sports/rugby/tournoi-des-six-nations-le-xv-de-la-rose-s-impose-en-italie-20240203"
    },
    {
        "title": "Top 14 : Perpignan se paie le Racing 92, leader en sursis",
        "summary": "L’USAP a facilement pris le dessus sur les Franciliens en ouverture de la journée de Top 14.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-perpignan-se-paie-le-racing-92-leader-en-sursis-20240203"
    },
    {
        "title": "Élections européennes : les Verts désignent l'Allemande Terry Reintke et le Néerlandais Bas Eickout en têtes de listes",
        "summary": "Les deux eurodéputés qui partaient favoris en raison de leur solide expérience à Bruxelles ont été élus à une large majorité par des délégués de 38 pays en vue du prochain scrutin où, malgré des sondages défavorables, ils espèrent contrecarrer une montée de l'extrême droite.",
        "link": "https://www.lefigaro.fr/flash-actu/elections-europeennes-les-verts-designent-l-allemande-terry-reintke-et-le-neerlandais-bas-eickout-en-tetes-de-listes-20240203"
    },
    {
        "title": "Coupes budgétaires, fermeture pour travaux, passe d'armes avec la maire écolo... Cacophonie à l'Opéra et à l'orchestre de Strasbourg",
        "summary": "ENQUÊTE - L’Opéra du Rhin et l’Orchestre philharmonique, institutions prestigieuses, voient leurs subventions rabotées par la majorité EELV. L’opposition et les musiciens s’alarment.",
        "link": "https://www.lefigaro.fr/musique/coupes-budgetaires-fermeture-pour-travaux-passe-d-armes-avec-la-maire-ecolo-cacophonie-a-l-opera-et-a-l-orchestre-de-strasbourg-20240203"
    }
]