[
    {
        "title": "Emmanuel Macron complète enfin son gouvernement, au prix d’une crise dans sa majorité",
        "summary": "GRAND RÉCIT - Faute d’avoir obtenu satisfaction, François Bayrou a renoncé à entrer au gouvernement. L’équipe a été complétée jeudi soir par 20 ministres et secrétaires d’État, un mois après la nomination de Gabriel Attal à Matignon.",
        "link": "https://www.lefigaro.fr/politique/l-interminable-remaniement-provoque-une-crise-dans-la-majorite-de-macron-20240208"
    },
    {
        "title": "Guillaume Tabard: «Macron et le feuilleton raté du remaniement»",
        "summary": "CONTRE-POINT - Si Emmanuel Macron n’avait pas étiré la composition complète du gouvernement, il aurait pu éviter le télescopage avec cette séquence Bayrou au cours de laquelle les calculs tactiques ont écrasé les enjeux stratégiques.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-macron-et-le-feuilleton-rate-du-remaniement-20240208"
    },
    {
        "title": "Une défaite de la Russie en Ukraine est «impossible», affirme Vladimir Poutine",
        "summary": "Dans une interview avec l'animateur américain Tucker Carlson diffusée jeudi soir, le président russe a par ailleurs exclu d’envahir la Pologne ou la Lettonie.",
        "link": "https://www.lefigaro.fr/international/une-defaite-de-la-russie-en-ukraine-est-impossible-affirme-poutine-20240209"
    },
    {
        "title": "Remaniement ministériel : découvrez la composition complète du gouvernement Attal",
        "summary": "Au terme d’une interminable attente, l’Élysée a complété jeudi soir la première vague de nominations de janvier, en y ajoutant les ministres délégués et les secrétaires d’État.",
        "link": "https://www.lefigaro.fr/politique/remaniement-ministeriel-decouvrez-la-composition-complete-du-gouvernement-attal-20240208"
    },
    {
        "title": "EN DIRECT - Remaniement : Attal évoque «un trouble, un malaise» au sujet d’Oudéa-Castéra, remplacée à l’Éducation",
        "summary": "Après plusieurs jours d’hésitations, renforcés par le refus de François Bayrou de rejoindre le gouvernement Gabriel Attal, la suite et la fin du remaniement ministériel a été annoncée ce jeudi soir.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-ministeriel-l-annonce-de-la-suite-du-gouvernement-attendue-prochainement-20240208"
    },
    {
        "title": "Gabriel Attal «assume» de travailler avec «tout le monde» à l'Assemblée nationale, dont le RN",
        "summary": "Invité de France 2 jeudi soir, le premier ministre, qui n’a toujours pas d’assise majoritaire au Palais Bourbon, a fait valoir que sa conception de l'arc républicain se résumait à «l'Hémicycle».",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-assume-de-travailler-avec-tout-le-monde-a-l-assemblee-nationale-dont-le-rn-20240208"
    },
    {
        "title": "«Signal désastreux», «l’une des plus laxistes»... La droite et le RN vent debout contre la nomination de Belloubet à l’Éducation",
        "summary": "L’ancienne ministre de la Justice est notamment attaquée pour n’avoir pas pris, il y a quelques années, la défense de Mila, cette jeune femme qui avait violemment critiqué l’Islam sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/signal-desastreux-l-une-des-plus-laxistes-la-droite-et-le-rn-vent-debout-contre-la-nomination-de-belloubet-a-l-education-20240208"
    },
    {
        "title": "Nicole Belloubet, nouvelle ministre de l’Éducation : une femme de gauche pour porter le «choc des savoirs»",
        "summary": "PORTRAIT - Emmanuel Macron a finalement choisi l’ancienne ministre de la Justice pour porter sa feuille de route éducative. Les syndicats enseignants sont perplexes.",
        "link": "https://www.lefigaro.fr/politique/nicole-belloubet-nouvelle-ministre-de-l-education-une-femme-de-gauche-pour-porter-le-choc-des-savoirs-20240208"
    },
    {
        "title": "Remaniement : l'arrivée de Kasbarian au ministère du Logement irrite la gauche et des associations",
        "summary": "Le principal fait d'armes de Guillaume Kasbarian en matière de logement est d'avoir fait adopter, en 2023, une loi durcissant les peines contre les squatteurs.",
        "link": "https://www.lefigaro.fr/politique/remaniement-l-arrivee-de-kasbarian-au-ministere-du-logement-ulcere-la-gauche-et-des-associations-20240208"
    },
    {
        "title": "Remaniement : Guillaume Kasbarian devient ministre délégué en charge du Logement",
        "summary": "PORTRAIT - Le député Renaissance remplace Patrice Vegriete, nommé aux Transports.",
        "link": "https://www.lefigaro.fr/politique/remaniement-guillaume-kasbarian-devient-ministre-delegue-en-charge-du-logement-20240208"
    },
    {
        "title": "Européennes: les militants socialistes valident la liste conduite par Glucksmann",
        "summary": "Selon des résultats provisoires communiqués par le parti, les militants ont adopté la liste «avec près de 80% des voix».",
        "link": "https://www.lefigaro.fr/politique/europeennes-les-militants-socialistes-valident-la-liste-conduite-par-glucksmann-a-pres-de-80-20240209"
    },
    {
        "title": "Rouen-Monaco : Aggoune infranchissable, Vanderson débordé... les tops et les flops",
        "summary": "Les Rouennais se sont défaits des Monégasques au bout du suspens (1-1, tab 6-5)afin d’arracher une qualification en quart de finale de Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/rouen-monaco-aggoune-infranchissable-vanderson-deborde-les-tops-et-les-flops-20240209"
    },
    {
        "title": "Remaniement ministériel: «La comédie du pouvoir»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le bilan depuis un mois n’est pas brillant et l’opération «équipe resserrée», en mode commando, a été bouclée dans la douleur.",
        "link": "https://www.lefigaro.fr/vox/politique/remaniement-ministeriel-la-comedie-du-pouvoir-20240208"
    },
    {
        "title": "Une Cour suprême sceptique débat de l'inéligibilité de Donald Trump, à neuf mois de la présidentielle américaine",
        "summary": "L'ex-président, accusé d’être impliqué dans l’assaut du Capitole en 2021, demande l'annulation de la décision de la justice du Colorado, qui a ordonné son retrait des bulletins de vote dans cet État de l'ouest des États-Unis.",
        "link": "https://www.lefigaro.fr/international/une-cour-supreme-sceptique-debat-de-l-ineligibilite-de-donald-trump-a-neuf-mois-de-la-presidentielle-americaine-20240208"
    },
    {
        "title": "Capitole, documents confidentiels, Stormy Daniels... Ces 8 affaires judiciaires de Trump en pleine campagne présidentielle",
        "summary": "DÉCRYPTAGE - Ce jeudi 8 février, les neuf juges de la Cour suprême américaine se penchent sur la question de l'éligibilité du président, après une décision inédite de la cour suprême de l'État du Colorado rendue en décembre.",
        "link": "https://www.lefigaro.fr/international/tout-savoir-sur-les-deboires-judiciaires-visant-donald-trump-20230824"
    },
    {
        "title": "Remaniement: Amélie Oudéa-Castéra, les JO et les Sports pour se relancer",
        "summary": "Secouée dès sa prise de fonction au ministère de l’Éducation, elle garde néanmoins son ministère des Sports et des Jeux olympiques et paralympiques.",
        "link": "https://www.lefigaro.fr/politique/remaniement-amelie-oudea-castera-les-jo-et-les-sports-pour-se-relancer-20240208"
    },
    {
        "title": "Le nouveau président de la Ciivise Sébastien Boueilh annonce sa démission",
        "summary": "Cette annonce intervient alors que la vice-présidente de la Commission indépendante sur l'inceste et les violences sexuelles faites aux enfants, Caroline Rey-Salmon, est visée par une plainte pour agression sexuelle.",
        "link": "https://www.lefigaro.fr/actualite-france/le-nouveau-president-de-la-ciivise-sebastien-boueilh-annonce-sa-demission-20240208"
    },
    {
        "title": "Cancer : une piste sérieuse pour prédire l’efficacité des immunothérapies",
        "summary": "Des chercheurs identifient pour la première fois un lien entre les mutations de l’ADN mitochondrial et la réponse des patients aux anticorps monoclonaux. De quoi, espèrent-ils, mieux prédire les patients susceptibles de répondre à ces traitements.",
        "link": "https://sante.lefigaro.fr/cancer-une-piste-serieuse-pour-predire-l-efficacite-des-immunotherapies-20240208"
    },
    {
        "title": "L'âge de Joe Biden fait un retour fracassant dans la campagne présidentielle américaine",
        "summary": "Le procureur spécial qui a décidé jeudi d’un non-lieu dans l’affaire de la mauvaise gestion de documents confidentiels par le président a émaillé son rapport de commentaires dévastateurs sur ses pertes de mémoire.",
        "link": "https://www.lefigaro.fr/international/etats-unis-pas-de-charges-retenues-contre-biden-pour-retention-de-documents-confidentiels-20240208"
    },
    {
        "title": "Guerre Hamas-Israël : Joe Biden juge la riposte d’Israël à Gaza «excessive»",
        "summary": "LE POINT SUR LA SITUATION - Les frappes israéliennes sur Rafah se sont intensifiées, ce jeudi. Les États-Unis ont fait part de leurs craintes sur le sort de plus d'un million de Palestiniens bloqués dans cette ville.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-groupe-terroriste-se-dit-toujours-ouvert-a-un-accord-de-cessez-le-feu-20240208"
    },
    {
        "title": "Nouvelles frappes américaines contre les Houthis au Yémen",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelles-frappes-americaines-contre-les-houthis-au-yemen-20240209"
    },
    {
        "title": "Avant la crise, ce qu’Emmanuel Macron a proposé à François Bayrou pour tenter de le retenir",
        "summary": "INFO LE FIGARO - Voyant venir l’échec annoncé de l’entrée du centriste au gouvernement, le président de la République a taillé une offre «sur mesure» à son allié historique.",
        "link": "https://www.lefigaro.fr/politique/avant-la-crise-ce-que-macron-a-propose-a-bayrou-pour-tenter-de-le-retenir-20240208"
    },
    {
        "title": "Derrière son coup d’éclat, la longue marche de François Bayrou vers l’émancipation pour 2027",
        "summary": "RÉCIT - Allié historique du chef de l’État, le maire de Pau a refusé d’entrer au gouvernement en fustigeant la «déconnexion» entre le pouvoir et les Français. Une manière de marquer sa différence en vue de la présidentielle, à laquelle il n’a pas renoncé, à 72 ans.",
        "link": "https://www.lefigaro.fr/politique/derriere-son-coup-d-eclat-la-longue-marche-de-francois-bayrou-vers-l-emancipation-pour-2027-20240208"
    },
    {
        "title": "«Inepte et moralement dégradant»: l’attaque au vitriol du député MoDem Jean-Louis Bourlanges contre François Bayrou",
        "summary": "Dans un communiqué, le parlementaire des Hauts-de-Seine accuse François Bayrou d'«affaiblir» le parti centriste après son refus d’entrer au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/remaniement-le-depute-modem-jean-louis-bourlanges-accuse-francois-bayrou-d-affaiblir-le-parti-centriste-20240208"
    },
    {
        "title": "François Bayrou a-t-il eu raison de refuser d’entrer au gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-a-t-il-eu-raison-de-refuser-d-entrer-au-gouvernement-20240208"
    },
    {
        "title": "En Russie, Vladimir Poutine aborde sa réélection sans opposants",
        "summary": "DÉCRYPTAGE - Boris Nadejdine, seul candidat contre la guerre en Ukraine, a été exclu de la course à la présidentielle de mars prochain.",
        "link": "https://www.lefigaro.fr/international/en-russie-vladimir-poutine-aborde-sa-reelection-sans-opposants-20240208"
    },
    {
        "title": "Guerre en Ukraine : la Russie annonce avoir échangé 100 prisonniers avec l'Ukraine",
        "summary": "LE POINT SUR LA SITUATION - Kiev et Moscou sont parvenus à un nouvel accord, une semaine après avoir déjà échangé environ 200 prisonniers de chaque camp.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-scholz-demande-a-l-ue-et-aux-etats-unis-de-faire-plus-pour-aider-kiev-20240208"
    },
    {
        "title": "«On dirait qu'on n'est pas en France» : dans l'enfer de Consolat, cité marseillaise brûlée à petit feu par l'insalubrité et l'insécurité",
        "summary": "REPORTAGE - Cette copropriété des quartiers nord de Marseille est rongée depuis de longues années par des problèmes d’érosion, d’occupation illégale et de dégradations volontaires, plongeant dans l’abîme des centaines de locataires livrés à eux-mêmes.",
        "link": "https://www.lefigaro.fr/marseille/on-dirait-qu-on-n-est-pas-en-france-dans-l-enfer-de-consolat-cite-marseillaise-brulee-a-petit-feu-par-l-insalubrite-et-l-insecurite-20240209"
    },
    {
        "title": "Seine-Saint-Denis : un couple présenté à la justice après la découverte d’ossements humains dans leur jardin",
        "summary": "Objet d’une enquête sur la disparition d’un enfant remontant à plus de vingt ans, le couple a été placé en garde à vue après la découverte d’ossements dont l’origine n’a pas encore pu être identifiée.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-couple-presente-a-la-justice-apres-la-decouverte-d-ossements-humains-dans-leur-jardin-20240209"
    },
    {
        "title": "Dany Dan, la plume historique du rap français sort un nouvel album",
        "summary": "Les bastions NTM, IAM et Mc Solaar ne résument pas le rap français des années 90: Dany Dan a lui aussi marqué une génération d’adepte de la rime. À 50 ans, l’ancien des Sages Poètes de la Rue revient avec un nouvel album, Pièces Montées.",
        "link": "https://www.lefigaro.fr/culture/dany-dan-la-plume-historique-du-rap-francais-sort-un-nouvel-album-20240209"
    },
    {
        "title": "Le «réarmement» de la justice selon Emmanuel Macron",
        "summary": "RÉCIT - Le président de la République se rend, ce vendredi à Bordeaux, à la prestation de serment de quelque 500 magistrats.",
        "link": "https://www.lefigaro.fr/actualite-france/le-rearmement-de-la-justice-selon-emmanuel-macron-20240209"
    },
    {
        "title": "Suisse : les passagers d'un train pris en otages, le ravisseur tué lors de l’assaut",
        "summary": "Selon les premiers éléments donnés par la police, l’auteur des faits serait iranien âgé de 32 ans. Il était armé d'une hache et d'un couteau.",
        "link": "https://www.lefigaro.fr/flash-eco/suisse-des-passagers-d-un-train-pris-en-otage-puis-liberes-20240208"
    }
]