[
    {
        "title": "Neige et verglas : un mort en Bourgogne, 22 départements en vigilance orange",
        "summary": "Ce samedi soir, 22 départements sont en vigilance orange.",
        "link": "https://www.lefigaro.fr/meteo/seize-departements-en-vigilance-orange-neige-et-verglas-20250104"
    },
    {
        "title": "Claude Allègre, ancien ministre de l’Éducation nationale, est décédé",
        "summary": "L’homme était un scientifique reconnu, qui s’est vu octroyer la médaille d’or du CNRS en 1994. D’abord encarté au PS, il avait soutenu Nicolas Sarkozy en 2012.",
        "link": "https://www.lefigaro.fr/flash-actu/claude-allegre-ancien-ministre-de-l-education-nationale-est-decede-20250104"
    },
    {
        "title": "«Le courage était sa marque» ; «un grand serviteur de la France» ; «un caractère bien trempé» : les premiers hommages à Claude Allègre",
        "summary": "De François Bayrou à Nicolas Sarkozy en passant par Jack Lang, les politiques de bords divers saluent la mémoire d’un «inventif».",
        "link": "https://www.lefigaro.fr/politique/le-courage-etait-sa-marque-francois-bayrou-rend-hommage-a-claude-allegre-20250104"
    },
    {
        "title": "«Ce pays est devenu une ruine, les Castro ont tout détruit»: la révolution cubaine est morte et enterrée",
        "summary": "REPORTAGE - Les difficultés économiques et sociales s’accumulent sur la plus grande île des Caraïbes, qui manque de tout, et voit les touristes et leurs devises se détourner d’elle.",
        "link": "https://www.lefigaro.fr/international/la-revolution-cubaine-est-morte-et-enterree-20250103"
    },
    {
        "title": "Aux confins de l’Afghanistan, ces montagnards qui échappent à la loi islamiste",
        "summary": "REPORTAGE - Malgré l’oppression des fondamentalistes au pouvoir depuis trois ans, les tensions géopolitiques et la dépendance à l’aide internationale, les habitants de la petite ville d’Ishkashim, éloignés de la capitale Kaboul, subissent moins que les autres la loi islamiste. Pour l’instant…",
        "link": "https://www.lefigaro.fr/international/en-afghanistan-avec-les-epargnes-du-regime-taliban-20250104"
    },
    {
        "title": "Top 14 : le Stade Rochelais frôle la correctionnelle face à la jeune garde toulousaine",
        "summary": "Les Maritimes ont arraché la victoire grâce à une pénalité d’Antoine Hastoy (22-19), après avoir été bousculés par une belle équipe remaniée de Toulouse.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-rochelais-frole-la-correctionnelle-face-a-la-jeune-garde-toulousaine-20250104"
    },
    {
        "title": "Ligue 1 : poussif, Lyon arrache une victoire heureuse contre Montpellier et se hisse au pied du podium",
        "summary": "L’OL s’est imposé ce samedi face à la lanterne rouge héraultaise (1-0). Un succès in extremis qui permet à l’OL de grimper à deux points du podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-poussif-lyon-arrache-une-victoire-heureuse-contre-montpellier-et-se-hisse-au-pied-du-podium-20250104"
    },
    {
        "title": "Ligue 1 : «Me traiter de démago, je n’ai pas aimé», Kombouaré refuse encore de s’exprimer en conférence de presse",
        "summary": "À l’issue du match nul des Canaris face au Losc (1-1), le technicien calédonien a une nouvelle fois refusé devant les journalistes qu’il accuse d’avoir spéculé sur son licenciement.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-me-traiter-de-demago-je-n-ai-pas-aime-kombouare-refuse-encore-de-s-exprimer-en-conference-de-presse-20250104"
    },
    {
        "title": "L’influenceur algérien sous OQTF «Zazou Youcef», qui appelait «à commettre des attentats en France», écroué",
        "summary": "Cet homme de 25 ans appelait sur TikTok à tirer sur les personnes qui manifesteraient contre le régime algérien en France. Le suspect, qui vit à Brest, sera jugé le 24 février.",
        "link": "https://www.lefigaro.fr/faits-divers/l-influenceur-algerien-sous-oqtf-zazou-youcef-qui-appelait-a-commettre-des-attentats-en-france-ecroue-20250104"
    },
    {
        "title": "«Nous allons tous vous violer en France» : «Imadtintin», un second influenceur algérien sous OQTF placé en garde à vue",
        "summary": "Le créateur de contenu «imadtintin», qui était suivi par plus de 70.000 personnes sur TikTok, avait exprimé son soutien à «zazouyoucef», interpellé ce matin pour avoir appelé «à commettre des attentats en France».",
        "link": "https://www.lefigaro.fr/actualite-france/nous-allons-tous-vous-violer-en-france-en-moins-de-24-heures-un-second-influenceur-algerien-place-en-garde-a-vue-20250103"
    },
    {
        "title": "En France, ces 25 nouveaux hôtels vont faire sensation en 2025",
        "summary": "De Paris à la Provence, 2025 réserve des ouvertures d’hôtels d’exception. Parmi plus de 100 projets, nous avons sélectionné 25 adresses uniques qui incarnent le luxe, l’audace et le charme à la française. Découvrez les lieux qui feront parler d’eux.",
        "link": "https://www.lefigaro.fr/voyages/hotels/2025-en-france-ces-25-hotels-vont-faire-sensation-20250104"
    },
    {
        "title": "Prise d'otages à la prison d'Arles : la garde à vue du détenu est interrompue afin de l’envoyer en psychiatrie",
        "summary": "Dès que son état sanitaire «sera suffisamment stabilisé, il sera à nouveau auditionné», a précisé le procureur de la République.",
        "link": "https://www.lefigaro.fr/flash-actu/prise-d-otages-a-la-prison-d-arles-la-garde-a-vue-du-detenu-est-interrompue-afin-de-l-envoyer-en-psychiatrie-20250104"
    },
    {
        "title": "Mieux que le Livret A: quel placement choisir pour épargner malin pour ses enfants",
        "summary": "NOS CONSEILS - SCPI, livrets jeunes, assurance-vie... Les placements financiers accessibles aux mineurs ne manquent pas, mais certains ont plus d’atouts que d’autres.",
        "link": "https://www.lefigaro.fr/finances-perso/mieux-que-le-livret-a-quel-placement-choisir-pour-epargner-malin-pour-ses-enfants-20250103"
    },
    {
        "title": "Le livret A «introuvable» d’un habitant de Tours, qui a perdu 28.000 euros d’économies",
        "summary": "À Tours, un quinquagénaire a eu la mauvaise surprise de découvrir que le livret d’épargne ouvert à son nom par ses parents en 1975 avait été clôturé sans son accord.",
        "link": "https://www.lefigaro.fr/conjoncture/le-livret-a-introuvable-d-un-habitant-de-tours-qui-a-perdu-28-000-euros-d-economies-20250104"
    },
    {
        "title": "Romanée-Conti, Grange des Pères, Château Rayas : ces 17 supermarchés aux caves à vin hors normes qui rivalisent avec celles des grands collectionneurs",
        "summary": "NOS CONSEILS - En rase campagne ou en plein centre-ville, rien ne semble distinguer ces super et hypermarchés de tous ceux dont le rayon vin se borne à aligner des cuvées industrielles, sans véritable ligne directrice. Certains abritent pourtant de véritables trésors à moindre prix, et peut-être à deux pas de chez vous.",
        "link": "https://www.lefigaro.fr/gastronomie/romanee-conti-pierre-overnoy-chateau-rayas-17-hypermarches-francais-aux-caves-a-vin-hors-normes-qui-rivalisent-avec-celles-des-grands-collectionneurs-20250103"
    },
    {
        "title": "Tendances : les vins et les spiritueux que l’on va adorer boire cette année",
        "summary": "En constante évolution et même en plein bouleversement, le monde des vins et spiritueux s’annonce à nouveau palpitant en 2025. Passage en revue de ce qui risque d’animer les amateurs ces prochains mois.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/tendances-les-vins-et-les-spiritueux-que-l-on-va-boire-cette-annee-20250104"
    },
    {
        "title": "L’incroyable destin de Tchang, l’ami chinois d’Hergé et de Tintin",
        "summary": "GRAND RÉCIT - La publication conjointe de l’édition nouvellement colorisée du Lotus bleu et de la biographie de Tchang Tchong-Jen permet de découvrir qui était celui qui inspira au célèbre maître de la «&#160;ligne claire&#160;» deux de ses plus beaux albums de bande dessinée.",
        "link": "https://www.lefigaro.fr/culture/l-incroyable-destin-de-tchang-l-ami-chinois-d-herge-et-de-tintin-20250104"
    },
    {
        "title": "Meurtre de Barbara à Avignon : un suspect interpellé à Amsterdam",
        "summary": "La jeune femme de 24 ans avait été retrouvée morte étranglée à son domicile le 10 décembre dernier. Le suspect était déjà connu de la justice.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-barbara-a-avignon-un-suspect-interpelle-a-amsterdam-20250104"
    },
    {
        "title": "Mobilisation des agriculteurs : interdiction de manifester à Rungis et au centre de Paris",
        "summary": "Samedi, la Coordination rurale a maintenu son appel à rallier en voiture ou en tracteur la capitale dès dimanche après-midi pour manifester lundi. Le syndicat veut obtenir des garanties du premier ministre pour la défense d’une agriculture axée sur la protection des petits exploitants.",
        "link": "https://www.lefigaro.fr/actualite-france/mobilisation-des-agriculteurs-interdictions-de-manifester-a-rungis-et-au-centre-de-paris-20250104"
    },
    {
        "title": "«On ne compte pas bloquer les Parisiens»: que préparent les agriculteurs de la Coordination rurale qui vont «monter» à Paris ce dimanche ?",
        "summary": "Malgré la proposition de François Bayrou de recevoir les syndicats agricoles, la Coordination rurale maintient son appel à manifester ce dimanche. Des tracteurs partiront&#160;d’Île-de-France et des environs pour se positionner autour de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/controle-de-camions-frigorifiques-et-operations-coup-de-poing-la-coordination-rurale-prepare-sa-mobilisation-de-dimanche-20250104"
    },
    {
        "title": "Une grosse tempête hivernale menace l’Est des États-Unis",
        "summary": "Environ 55 millions d’Américains s’apprêtent à subir des conditions météorologiques rudes jusqu’à lundi avec du blizzard, de fortes chutes de neige, de verglas et de pluies verglaçantes. L’état d’urgence a été décrété dans certains États.",
        "link": "https://www.lefigaro.fr/international/une-grosse-tempete-hivernale-menace-l-est-des-etats-unis-20250105"
    },
    {
        "title": "L'armée israélienne dit avoir intercepté un missile tiré depuis le Yémen",
        "summary": "Les Houthis, qui ont revendiqué plusieurs attaques menées récemment sur Israël, s’en prennent aussi à des bateaux liés à l’État hébreu, aux États-Unis ou au Royaume-Uni naviguant dans la mer Rouge et le Golfe d’Aden.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-dit-avoir-intercepte-un-missile-tire-depuis-le-yemen-20250105"
    },
    {
        "title": "La Rochelle-Toulouse : Delpy et Tolofua décomplexés, Dulin intenable, les Maritimes rament... Les tops et les flops",
        "summary": "Après le succès (plus que) laborieux du Stade Rochelais face à une équipe du Stade Toulousain remaniée (22-19), samedi soir au stade Marcel-Deflandre, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/la-rochelle-toulouse-delpy-et-tolofua-decomplexes-dulin-intenable-les-maritimes-rament-les-tops-et-les-flops-20250105"
    },
    {
        "title": "Cyclone Chido : Marine Le Pen attendue ce dimanche à Mayotte",
        "summary": "La cheffe de file des députés du Rassemblement national a prévu de passer deux jours sur l’île sinistrée en guise de «soutien (et) d’affection» pour les Mahorais, dont la moitié a voté pour elle en 2022.",
        "link": "https://www.lefigaro.fr/international/cyclone-chido-marine-le-pen-attendue-ce-dimanche-a-mayotte-20250105"
    },
    {
        "title": "À Mayotte, l’épineux chantier de la reconstruction",
        "summary": "DÉCRYPTAGE - L’État espère attirer entreprises et investisseurs, mais il faut d’abord sortir de la situation d’urgence.",
        "link": "https://www.lefigaro.fr/economie/a-mayotte-l-epineux-chantier-de-la-reconstruction-20250103"
    },
    {
        "title": "Corée du Sud : des manifestations sous la neige la veille de la date butoir pour arrêter Yoon",
        "summary": "Le président déchu est sous le coup de plusieurs enquêtes, accusé d’avoir fait vaciller la démocratie sud-coréenne avec sa tentative ratée d’imposer la loi martiale, qui a ravivé le douloureux souvenir de la dictature militaire.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-des-manifestations-sous-la-neige-la-veille-de-la-date-butoir-pour-arreter-yoon-20250105"
    },
    {
        "title": "Frais de notaire, taxe d’habitation, DPE : ces 6 questions qui inquiètent les propriétaires pour 2025",
        "summary": "VOS QUESTIONS - La France n’a toujours pas de budget pour 2025, plongeant notamment les (futurs) propriétaires dans le flou le plus total.",
        "link": "https://www.lefigaro.fr/argent/frais-de-notaire-taxe-d-habitation-dpe-ces-6-questions-qui-inquietent-les-proprietaires-pour-2025-20250105"
    },
    {
        "title": "Emmanuel Macron «doit terminer son mandat» selon François Hollande",
        "summary": "«Je suis pour le respect des échéances», déclare l’ex-président socialiste, qui ne fait «pas partie de ceux qui spéculent sur un départ anticipé d’Emmanuel Macron, comme Jean-Luc Mélenchon et Marine Le Pen».&#160;",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-terminer-son-mandat-selon-francois-hollande-20250105"
    },
    {
        "title": "«Nous n’avons pas d’autres choix que de nous séparer des animaux» : l’inéluctable fermeture du parc Marineland d’Antibes",
        "summary": "RÉCIT - Le premier zoo marin d’Europe, inauguré en 1970 et en proie à de nombreuses controverses ces dernières années concernant la captivité de ses orques, ferme définitivement ce dimanche 5 janvier. La fin d’une époque.",
        "link": "https://www.lefigaro.fr/nice/le-marineland-d-antibes-grandeur-et-decadence-d-un-parc-animalier-voue-a-une-ineluctable-fermeture-20241208"
    },
    {
        "title": "Corée du Sud : le président a ignoré le désaccord de trois ministres avant de déclarer la loi martiale, selon le parquet",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-a-ignore-le-desaccord-de-trois-ministres-avant-de-declarer-la-loi-martiale-selon-le-parquet-20250105"
    },
    {
        "title": "New York met en place son péage urbain malgré l'opposition de Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/new-york-met-en-place-son-peage-urbain-malgre-l-opposition-de-trump-20250105"
    },
    {
        "title": "Les ambitions de la Coordination rurale, le syndicat agricole proche de la droite souverainiste qui espère «renverser la table»",
        "summary": "Le deuxième syndicat agricole prévoit de bloquer certains accès du périphérique parisien ce dimanche. Une façon d’entrer dans la campagne des élections professionnelles agricoles.",
        "link": "https://www.lefigaro.fr/actualite-france/les-ambitions-de-la-coordination-rurale-le-syndicat-agricole-proche-du-rn-qui-espere-renverser-la-table-20250103"
    },
    {
        "title": "L’Opéra Garnier, 150 ans de triomphes, de scandales et de polémiques",
        "summary": "RÉCIT - Il est un des bâtiments les plus prestigieux de Paris, mais aussi une institution majeure dans le monde de la danse et de l’art lyrique. Cent cinquante ans après son inauguration le 5 janvier 1875, l’Opéra brille toujours de mille feux. Voici son histoire.",
        "link": "https://www.lefigaro.fr/culture/l-opera-garnier-150-ans-de-triomphes-de-scandales-et-de-polemiques-20250103"
    },
    {
        "title": "Météo : fin de la vigilance orange, une personne décédée dans un accident lié aux pluies verglaçantes",
        "summary": "Jusqu’à trente départements ont été placés en vigilance orange hier par Météo-France.",
        "link": "https://www.lefigaro.fr/meteo/meteo-fin-de-la-vigilance-orange-une-personne-decedee-dans-un-accident-lie-aux-pluies-verglacantes-20250105"
    },
    {
        "title": "Champagne, câlinothérapie, visite d’usines... Chez Stellantis, la méthode Elkann pour rompre avec l’ère Tavares",
        "summary": "RÉCIT - L’ex patron portugais menait la vie dure aux salariés du groupe, avec sa chasse aux coûts permanente. L’héritier Agnelli a repris les rênes. Il impose un changement de style, qui soulage les équipes.",
        "link": "https://www.lefigaro.fr/societes/champagne-calinotherapie-visite-d-usines-chez-stellantis-la-methode-elkann-pour-rompre-avec-l-ere-tavares-20250105"
    },
    {
        "title": "«Nos cuisiniers ne savent pas faire un œuf mayonnaise» : les propos du patron de Bistro Régent créent la polémique",
        "summary": "Discours volontairement choquant ou juste maladroit ? Sur les réseaux sociaux, beaucoup s’offusquent de la ligne de pensée de Marc Vanhove, à la tête d’une chaîne qui comprend une centaine de restaurants.",
        "link": "https://www.lefigaro.fr/conjoncture/nos-cuisiniers-ne-savent-pas-faire-un-oeuf-mayonnaise-les-propos-du-patron-de-bistro-regent-creent-la-polemique-20250104"
    },
    {
        "title": "Vendée Globe : Dalin maintient son avance sur Richomme avant l’équateur",
        "summary": "Au pointage de ce dimanche matin, le leader de la course en solitaire possède environ la même avance que la veille sur son premier poursuivant.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-maintient-son-avance-sur-richomme-avant-l-equateur-20250105"
    },
    {
        "title": "NBA : un grand Jokic prend sa revanche sur Wembanyama, Edwards vole, Leonard fait son retour",
        "summary": "24 heures après leur défaite, les Nuggets de Nikola Jokic se sont vengés des Spurs de Wembanyama. Pendant ce temps-là, les stars américaines Anthony Edwards et Kawhi Leonard ont brillé.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-un-grand-jokic-prend-sa-revanche-sur-wembanyama-edwards-vole-leonard-fait-son-retour-20250105"
    },
    {
        "title": "Loire-Atlantique : après l’incendie de leur maison, les parents d’une famille de neuf enfants demandent de l’aide",
        "summary": "Actuellement relogée chez des frères, la famille cherche un nouveau toit le temps de remettre en état son logement. Une cagnotte a été ouverte pour l’aider à traverser cette épreuve.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-apres-l-incendie-de-leur-maison-les-parents-d-une-famille-de-neuf-enfants-demandent-de-l-aide-20250105"
    },
    {
        "title": "Épiphanie : d’où vient la «fève» de la galette des rois ?",
        "summary": "Chaque année, le 6 janvier, on déguste une galette à la frangipane en souvenir des Rois mages. Mais sans fève, la tradition n’est plus la même.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/epiphanie-d-ou-vient-la-feve-de-la-galette-des-rois-20240105"
    },
    {
        "title": "Épiphanie 2025 : notre sélection des plus belles galettes et brioches des Rois",
        "summary": "SÉLECTION - Traditionnelle, au chocolat ou aux agrumes... En images, la cuvée 2025 des plus belles galettes et brioches des Rois.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/epiphanie-2025-notre-selection-des-plus-belles-galettes-et-brioches-des-rois-20250102"
    },
    {
        "title": "Accompagner la galette des rois avec du vin, bonne ou mauvaise idée ? Un sommelier tranche",
        "summary": "Si la galette des rois appelle traditionnellement du cidre, pourquoi pas innover avec du vin ? Un sommelier nous guide pour éviter le faux pas.",
        "link": "https://avis-vin.lefigaro.fr/accords-mets-vins/accompagner-la-galette-des-rois-avec-du-vin-bonne-ou-mauvaise-idee-un-sommelier-tranche-20250105"
    },
    {
        "title": "Notre sélection de cidres bretons et normands pour accompagner la galette des rois, à partir de 4 euros",
        "summary": "Voici une sélection de cidres artisanaux, mais accessibles, pour accompagner au mieux la traditionnelle galette des rois.",
        "link": "https://avis-vin.lefigaro.fr/accords-mets-vins/notre-selection-de-cidres-bretons-et-normands-pour-accompagner-la-galette-des-rois-a-partir-de-4-euros-20250103"
    },
    {
        "title": "«La protection de l’intégrité physique des joueurs...» : Antoine Dupont s’agace après La Rochelle-Toulouse",
        "summary": "Ménagé ce samedi en prévision de la Champions Cup, l’international français a réagi à la défaite du Stade Toulousain sur Instagram. Félicitant ses coéquipiers puis visant, a priori, l’arbitrage de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/la-protection-de-l-integrite-physique-des-joueurs-antoine-dupont-s-agace-apres-la-rochelle-toulouse-20250105"
    },
    {
        "title": "Syrie : combats entre Kurdes et proturcs, plus de 100 morts selon une ONG",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/syrie-combats-entre-kurdes-et-proturcs-plus-de-100-morts-selon-une-ong-20250105"
    },
    {
        "title": "Le ministre syrien des Affaires étrangères entame sa première visite au Qatar",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-ministre-syrien-des-affaires-etrangeres-entame-sa-premiere-visite-au-qatar-20250105"
    },
    {
        "title": "« Même avec un très bon salaire, il est devenu difficile de vivre à Londres »: ces Français qui travaillent au Royaume-Uni, mais vivent dans l’hexagone",
        "summary": "ENQUÊTE - De plus en plus de Français veulent retourner vivre en France, tout en conservant leur emploi outre-Manche. Si certains y sont parvenus, d’autres peinent encore à concrétiser leur projet à cause, notamment, des obligations légales.",
        "link": "https://www.lefigaro.fr/international/meme-avec-un-tres-bon-salaire-il-est-devenu-difficile-de-vivre-a-londres-ces-francais-qui-travaillent-au-royaume-uni-mais-vivent-dans-l-hexagone-20250105"
    },
    {
        "title": "Top 14 : «J’ai gelé beaucoup de joueurs, pas capables de gérer la pression», admet O’Gara (La Rochelle)",
        "summary": "Après la courte victoire de son équipe face à un Stade Toulousain fortement remanié, l’entraîneur rochelais a fait son mea culpa. «Je dois changer un peu mon management»...",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-j-ai-gele-beaucoup-de-joueurs-pas-capables-de-gerer-la-pression-admet-o-gara-la-rochelle-20250105"
    },
    {
        "title": "Top 14 : À Vannes, le bon air de la Bretagne pour Mako Vunipola",
        "summary": "Arrivé d’Angleterre l’été dernier, la légende du XV de la Rose s’est tout de suite adaptée à la vie en France et réalise un début de saison de grande qualité avec le RC Vannes.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-a-vannes-le-bon-air-de-la-bretagne-pour-mako-vunipola-20250105"
    },
    {
        "title": "Derrière la refondation de LR en 2025, le spectre d’une nouvelle guerre des chefs à droite",
        "summary": "RÉCIT - Laurent Wauquiez s’active alors que le parti, profondément affaibli, attend la désignation d’un nouveau président depuis le départ d’Éric Ciotti. Mais d’autres ténors, comme Bruno Retailleau, pourraient peser sur ce processus déterminant pour le choix du candidat à la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/derriere-la-refondation-de-lr-en-2025-le-spectre-d-une-nouvelle-guerre-des-chefs-a-droite-20250105"
    },
    {
        "title": "Au Parlement, la peur d’une «année blanche» sans grandes lois ni réformes",
        "summary": "Depuis l’adoption de la loi immigration, en décembre 2023, les parlementaires n’ont pas voté d’autres textes d’envergure. À l’approche de l’examen du budget sous haute tension, certains redoutent une nouvelle année perdue sans réformes structurantes.",
        "link": "https://www.lefigaro.fr/politique/au-parlement-la-peur-d-une-annee-blanche-sans-grandes-lois-ni-reformes-20250103"
    },
    {
        "title": "Épiphanie : que sait-on de la véritable histoire des rois mages ?",
        "summary": "L'Épiphanie est le jour de la galette et de la fève, mais aussi la fête des rois mages, dont l'histoire mélange légende, tradition religieuse et réalité.",
        "link": "https://www.lefigaro.fr/histoire/epiphanie-que-sait-on-de-la-veritable-histoire-des-rois-mages-20230105"
    },
    {
        "title": "«Que vont-ils faire dans notre commune tranquille ?» : en Picardie, un projet de foyer pour mineurs isolés sème le trouble",
        "summary": "REPORTAGE - Le département de l’Oise prévoit de transformer une ancienne résidence sénior de Maignelay-Montigny en foyer d’accueil pour jeunes migrants. Parmi les 2500 habitants, un collectif s’est monté pour s’opposer au projet.",
        "link": "https://www.lefigaro.fr/actualite-france/que-vont-ils-faire-dans-notre-commune-tranquille-en-picardie-un-projet-de-foyer-pour-mineurs-isoles-seme-le-trouble-20250105"
    },
    {
        "title": "En Angleterre, les fortes chutes de neige créent de fortes perturbations dans les aéroports",
        "summary": "Jusqu’à 40 centimètres de poudreuse sont tombés dans certaines zones à plus de 300 mètres d’altitude.",
        "link": "https://www.lefigaro.fr/conjoncture/en-angleterre-les-fortes-chutes-de-neige-creent-de-fortes-perturbations-dans-les-aeroports-20250105"
    },
    {
        "title": "Élisabeth Borne sera-t-elle une bonne ministre de l'Education nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/elisabeth-borne-sera-t-elle-une-bonne-ministre-de-l-education-nationale-20250105"
    },
    {
        "title": "Giorgia Meloni rend visite à Donald Trump dans sa résidence de Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/giorgia-meloni-rend-visite-a-donald-trump-dans-sa-residence-de-floride-20250105"
    },
    {
        "title": "Tennis : tombeur de Nishikori à Hong Kong, Alexandre Müller s’offre un premier titre sur le circuit",
        "summary": "Mené d’un set par le revenant japonais en finale, le Français de 27 ans a fait preuve de caractère pour décrocher un premier sacre sur le circuit ATP.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-tombeur-de-nishikori-a-hong-kong-alexandre-mueller-s-offre-un-premier-titre-sur-le-circuit-20250105"
    },
    {
        "title": "«Je me suis sentie lâchée par l’État» : une ex-infirmière obtient reconnaissance par la justice du lien entre sa maladie auto-immune et le vaccin anti-Covid",
        "summary": "Virginie Cathala, 47 ans, a vu apparaître les premiers symptômes du syndrome de POTS quelques minutes après la première injection Pfizer. Début décembre, le tribunal administratif de Montpellier a condamné l’État à lui verser une indemnisation de 62.000 euros, qu’elle juge encore insuffisante.",
        "link": "https://www.lefigaro.fr/actualite-france/je-me-suis-sentie-lachee-par-l-etat-une-ex-infirmiere-obtient-reconnaissance-par-la-justice-du-lien-entre-sa-maladie-auto-immune-et-le-vaccin-anti-covid-20250105"
    },
    {
        "title": "Bruno Retailleau, Manuel Valls et Sébastien Lecornu : «Sans fermeté migratoire, nous reconstruirons Mayotte sur du sable»",
        "summary": "TRIBUNE - Pour reconstruire durablement le territoire français meurtri par le cyclone Chido, il est nécessaire de joindre à la mobilisation des pouvoirs publics une lutte efficace contre l’immigration clandestine et une augmentation significative des moyens d’action, avancent les ministres de l’Intérieur, des Outre-mer et des Armées.",
        "link": "https://www.lefigaro.fr/vox/societe/bruno-retailleau-et-sebastien-lecornu-sans-fermete-migratoire-nous-reconstruirons-mayotte-sur-du-sable-20250105"
    },
    {
        "title": "«Trier vos déchets»: une affiche de la ville de Béziers représentant Vladimir Poutine, Kim Jong-Un et Ali Khamenei fait polémique",
        "summary": "La campagne est assumée par la Ville de Béziers, qui l’a publiée sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/actualite-france/trier-vos-dechets-une-affiche-de-la-ville-de-beziers-representant-vladimir-poutine-kim-jong-un-et-ali-khamenei-fait-polemique-20250105"
    },
    {
        "title": "Saint-Denis : piqué à plusieurs reprises avec la pointe d’un couteau, un septuagénaire agressé à son domicile",
        "summary": "INFO LE FIGARO - L’homme sortait ses poubelles devant son pavillon, à Saint-Denis, lorsque deux individus cagoulés l’ont séquestré et roué de coups, dans la matinée du samedi 4 janvier.",
        "link": "https://www.lefigaro.fr/faits-divers/saint-denis-pique-a-plusieurs-reprises-avec-la-pointe-d-un-couteau-un-septuagenaire-agresse-a-son-domicile-20250105"
    },
    {
        "title": "Décès d'Anne-Marie Comparini, fidèle de Bayrou en Rhône-Alpes",
        "summary": "",
        "link": "https://www.lefigaro.fr/lyon/deces-d-anne-marie-comparini-fidele-de-bayrou-en-rhone-alpes-20250105"
    },
    {
        "title": "Antisémitisme : Aurore Bergé veut comptabiliser les faits commis à l’université et les grandes écoles",
        "summary": "Les faits d’antisémitismes demeureront très hauts en 2024. Selon les services ministériels, les atteintes à la personne représentent 63% des faits recensés.",
        "link": "https://www.lefigaro.fr/politique/antisemitisme-aurore-berge-veut-comptabiliser-les-faits-commis-a-l-universite-et-les-grandes-ecoles-20250105"
    },
    {
        "title": "Fraude dans les transports : la SNCF et la RATP pourront désormais vérifier l'adresse des contrevenants",
        "summary": "Baptisé «Stop Fraude», ce dispositif validé par la CNIL permettra aux sociétés de transport de vérifier «en fin de journée» l’adresse donnée par les contrevenants.",
        "link": "https://www.lefigaro.fr/conjoncture/fraude-dans-les-transports-la-sncf-et-la-ratp-pourront-desormais-verifier-l-adresse-des-contrevenants-20250105"
    },
    {
        "title": "Liban : Israël accuse le Hezbollah de violer l'accord de trêve, menace «d'agir avec force»",
        "summary": "En vertu du texte, l’armée libanaise et les Casques bleus de l’ONU doivent se déployer dans le sud du Liban et l’armée israélienne s’en retirer sous 60 jours.",
        "link": "https://www.lefigaro.fr/international/liban-israel-accuse-le-hezbollah-de-violer-l-accord-de-treve-menace-d-agir-avec-force-20250105"
    },
    {
        "title": "À Mayotte, Marine Le Pen cultive son terreau ultramarin",
        "summary": "Ce n’est pas un simple déplacement pour l’élue frontiste, qui veut continuer à entretenir le rôle qu’elle se donne de première opposante au pouvoir, et sa stature présidentielle. C’est aussi un coup de pression politique.",
        "link": "https://www.lefigaro.fr/politique/a-mayotte-marine-le-pen-cultive-son-terreau-ultramarin-20250105"
    },
    {
        "title": "L'armée russe affirme que l'Ukraine a lancé «une contre-attaque» dans la région russe de Koursk",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-armee-russe-affirme-que-l-ukraine-a-lance-une-contre-attaque-dans-la-region-russe-de-koursk-20250105"
    },
    {
        "title": "Ce métier est mieux payé en Corse qu’à Paris et il rapporte en moyenne 4609 euros par mois",
        "summary": "INFO LE FIGARO - Un peu moins de 15.000 personnes exercent ce métier en France, selon des chiffres exclusifs de Randstad et Golden Bees.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/ce-metier-est-mieux-paye-en-corse-qu-a-paris-et-il-rapporte-en-moyenne-4609-euros-par-mois-20250105"
    },
    {
        "title": "Qui est Anchya Bamana, la députée RN de Mayotte qui accueille Marine Le Pen",
        "summary": "Elle est l’une des deux députées du Rassemblement national dans les outre-mer.",
        "link": "https://www.lefigaro.fr/politique/qui-est-anchya-bamana-la-deputee-rn-de-mayotte-qui-accueille-marine-le-pen-20250105"
    },
    {
        "title": "Jean-Noël Barrot a des «doutes» sur les intentions de l'Algérie envers la France",
        "summary": "Invité du Grand Jury RTL-Le Figaro-Public Sénat-M6, le ministre des Affaires étrangères s’est dit très préoccupé par l’emprisonnement Boualem Sansal.",
        "link": "https://www.lefigaro.fr/international/jean-noel-barrot-a-des-doutes-sur-les-intentions-de-l-algerie-envers-la-france-20250105"
    },
    {
        "title": "Liban: des manifestants réclament la libération de détenus islamistes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/liban-des-manifestants-reclament-la-liberation-de-detenus-islamistes-20250105"
    },
    {
        "title": "«L’impression que j’étais en Auvergne» : Clarisse Crémer, «bien cramax», raconte ses «hallucinations» sur le Vendée Globe",
        "summary": "À bord de son Imoca, la navigatrice a partagé une vidéo dans laquelle elle fait état d’une fatigue grandissante, lui provoquant des hallucinations.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/l-impression-que-j-etais-en-auvergne-clarisse-cremer-bien-cramax-raconte-ses-hallucinations-sur-le-vendee-globe-20250105"
    },
    {
        "title": "Benjamin Morel : «Ces deux QPC qui pourraient éviter l’inéligibilité à Marine Le Pen»",
        "summary": "ENTRETIEN - L’exécution provisoire des peines d’inéligibilité interroge les juridictions suprêmes, si bien que Marine Le Pen pourrait prétendre à l’Élysée malgré la peine qui la guette, analyse le constitutionnaliste.",
        "link": "https://www.lefigaro.fr/vox/politique/benjamin-morel-ces-deux-qpc-qui-pourraient-eviter-l-ineligibilite-a-marine-le-pen-20250105"
    },
    {
        "title": "Ces 4 mesures radicales que le prince William envisage de mettre en place lorsqu’il sera roi",
        "summary": "Dans la lignée de son père Charles III, le prince William entend bien moderniser davantage la monarchie britannique lorsqu’il deviendra roi. Voici son plan.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ces-4-mesures-radicales-que-le-prince-william-envisage-de-mettre-en-place-lorsqu-il-sera-roi-20250105"
    },
    {
        "title": "EN DIRECT - Ligue 1 : Angers mène face à Brest, Lens reçoit Toulouse... Suivez le multiplex",
        "summary": "Trois rencontres sont au programme ce dimanche (15h) dans le multiplex de la 16e journée de Ligue&#160;1&#160;: Lens-Toulouse, Strasbourg-Auxerre et Angers-Brest.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/en-direct-ligue-1-lens-pour-s-accrocher-au-top-5-strasbourg-et-angers-a-la-maison-suivez-le-multiplex-20250105"
    },
    {
        "title": "Couacs, fiasco, rumeurs… PSG-Monaco : l’encombrant Trophée des champions",
        "summary": "DÉCRYPTAGE - Vitrine du football français, le match organisé à Doha entre le PSG et Monaco est un flop sur le plan organisationnel.",
        "link": "https://www.lefigaro.fr/sports/couacs-fiasco-rumeurs-psg-monaco-l-encombrant-trophee-des-champions-20250103"
    },
    {
        "title": "PSG : pourquoi un flocage arabe sera porté face à Monaco lors du Trophée des champions à Doha",
        "summary": "Les joueurs du Paris Saint-Germain porteront dimanche un flocage en langue arabe destiné à mettre en avant un partenariat avec une artiste qatarienne.",
        "link": "https://www.lefigaro.fr/sports/football/psg-pourquoi-un-flocage-arabe-sera-porte-face-a-monaco-lors-du-trophee-des-champions-a-doha-20250104"
    },
    {
        "title": "PSG - Monaco : à quelle heure et sur quelle chaîne regarder le Trophée des Champions en direct ?",
        "summary": "Le PSG affronte Monaco lors du Trophée des Champions, ce dimanche 5 janvier 2025 à Doha. Découvrez à quelle heure sur quelle chaîne voir le match en direct grâce à ce bon plan.",
        "link": "https://www.lefigaro.fr/services/bons-plans/psg-monaco-a-quelle-heure-et-sur-quelle-chaine-regarder-le-trophee-des-champions-en-direct-20250105"
    },
    {
        "title": "L’accord à 95 millions de dollars d’Apple, ou comment Siri aurait écouté et diffusé des conversations privées",
        "summary": "DÉCRYPTAGE - Accusé d’avoir réalisé des enregistrements via son assistant vocal Siri, notamment présent sur iPhone, le géant américain s’est dit prêt à payer pour éviter les poursuites judiciaires. Comment en est-on arrivé là ?",
        "link": "https://www.lefigaro.fr/societes/l-accord-a-95-millions-de-dollars-d-apple-ou-comment-siri-aurait-ecoute-et-diffuse-des-conversations-privees-20250105"
    },
    {
        "title": "«Il a commencé à m’étouffer si fort que je ne pouvais plus respirer» : l’athlète Fred Kerley désormais accusé de violences conjugales",
        "summary": "Libéré sous caution après un affrontement avec des policiers, le sprinteur américain est maintenant impliqué dans une affaire de violences conjugales, révélée par la mère de ses trois enfants.",
        "link": "https://www.lefigaro.fr/sports/athletisme/il-a-commence-a-m-etouffer-si-fort-que-je-ne-pouvais-plus-respirer-l-athlete-fred-kerley-vise-par-une-plainte-pour-violences-conjugales-20250105"
    },
    {
        "title": "Régularisation des travailleurs sans-papiers : la liste des métiers en tension devrait être publiée «fin février»",
        "summary": "La ministre du Travail Astrid Panosyan-Bouvet a expliqué avoir cartographié «région par région» les métiers en tension, «tous niveaux de qualification confondus».",
        "link": "https://www.lefigaro.fr/conjoncture/regularisation-des-travailleurs-sans-papiers-la-liste-des-metiers-en-tension-devrait-etre-publiee-fin-fevrier-20250105"
    },
    {
        "title": "«Une femme fantastique, elle a conquis l’Europe» : Giorgia Meloni reçue par Donald Trump en Floride",
        "summary": "Cette visite de Giorgia Meloni, qui dirige le parti Fratelli d’Italia (FdI), intervient quatre jours avant une visite à Rome du président américain Joe Biden.",
        "link": "https://www.lefigaro.fr/international/une-femme-fantastique-elle-a-conquis-l-europe-giorgia-meloni-recue-par-donald-trump-en-floride-20250105"
    },
    {
        "title": "Usés par un conflit de voisinage, les propriétaires avaient commandité l’explosion de leur propre maison",
        "summary": "Dans cette affaire qui avait secoué un village de l’Aisne et débouché sur l’explosion d’une maison, les soupçons se tournent désormais vers les propriétaires qui comptaient incriminer leurs harceleurs et toucher l’assurance.",
        "link": "https://immobilier.lefigaro.fr/article/uses-par-un-conflit-de-voisinage-les-proprietaires-avaient-commandite-l-explosion-de-leur-propre-maison_7b21a66a-cb5e-11ef-b2d3-88deaa41d234/"
    },
    {
        "title": "«Si vous bougez, on va vous brûler !» : Imadtintin, le second influenceur algérien sous OQTF, sera jugé ce lundi",
        "summary": "Imad O.B, 31 ans, avait été interpellé vendredi à Échirolles (Isère) après avoir appelé à tuer et violer tout individu qui s’opposerait au régime algérien sur le sol français.",
        "link": "https://www.lefigaro.fr/faits-divers/imadtintin-le-second-influenceur-algerien-sous-oqtf-sera-juge-ce-lundi-20250105"
    },
    {
        "title": "Anne de Guigné: «Quand la politique flanche, il faut s’en remettre à la règle»",
        "summary": "CHRONIQUE - Le principe d’une «règle d’or» est impopulaire en France car il limite la souveraineté populaire. Le marasme politique actuel plaide pourtant en faveur de cet instrument.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-quand-la-politique-flanche-il-faut-s-en-remettre-a-la-regle-20250105"
    },
    {
        "title": "Sondage : 86 % des Français estiment qu’Emmanuel Macron sera contraint de nommer un autre premier ministre en 2025",
        "summary": "SONDAGE – Alors même que le premier Conseil des ministres du gouvernement de François Bayrou s’est tenu ce vendredi matin, le chef de l’État est jugé inquiétant par 71 % des Français, selon un sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/sondage-86-des-francais-estiment-qu-emmanuel-macron-sera-contraint-de-nommer-un-autre-premier-ministre-en-2025-20250103"
    },
    {
        "title": "Candidat à sa réélection, Olaf Scholz propose une prime pour attirer les investisseurs en Allemagne",
        "summary": "Le chancelier allemand, chef de file des sociaux-démocrates (SPD), a loué ce qu’il estime être une mesure de «long terme» qui profitera également aux petites et moyennes entreprises.",
        "link": "https://www.lefigaro.fr/conjoncture/candidat-a-sa-reelection-olaf-scholz-propose-une-prime-pour-attirer-les-investisseurs-en-allemagne-20250105"
    },
    {
        "title": "François-Xavier Bellamy fustige la proportionnelle qui «consacre le régime des partis»",
        "summary": "«Quand on fait la proportionnelle, on donne aux partis une importance démesurée», a notamment plaidé sur France 3 le vice-président des Républicains.",
        "link": "https://www.lefigaro.fr/politique/francois-xavier-bellamy-fustige-la-proportionnelle-qui-consacre-le-regime-des-partis-20250105"
    },
    {
        "title": "Ligue 1 : Lens piégé par Toulouse, Strasbourg et Angers respirent à la maison",
        "summary": "Vainqueurs respectifs d’Auxerre et Brest, Strasbourg et Angers réalisent les très bonnes affaires en seconde partie de tableau. Plus haut, le RC Lens s’est pris les pieds dans le tapis face au Téfécé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lens-piege-par-toulouse-strasbourg-et-angers-respirent-a-la-maison-20250105"
    },
    {
        "title": "Montpellier : «Doualemn», un troisième influenceur algérien dans le viseur de la justice",
        "summary": "L’homme, qui comptabilise 138.000 abonnés sur Tik-Tok, aurait publié une vidéo «d’appel au meurtre, d’apologie de la torture et de propos antisémites» à l’encontre de «ceux qui voulaient manifester le 1er janvier contre le régime algérien».",
        "link": "https://www.lefigaro.fr/faits-divers/montpellier-doualemn-un-troisieme-influenceur-algerien-dans-le-viseur-dans-la-justice-20250105"
    },
    {
        "title": "EN DIRECT - Trophée des champions : le PSG plus tranchant que Monaco",
        "summary": "Quelques semaines après le succès parisien à Louis-II en championnat, le Paris Saint-Germain et l’AS Monaco se retrouvent au Qatar pour se disputer le premier titre de la saison.",
        "link": "https://www.lefigaro.fr/sports/football/live/trophee-des-champions/2024/2441487/paris-sg-monaco"
    },
    {
        "title": "Vendée Globe : lancé le sprint final, Charlie Dalin a passé l'équateur en tête",
        "summary": "Toujours en tête du Vendée Globe, Charlie Dalin a franchi l’équateur dimanche après-midi. Il devance désormais Yoann Richomme de 128 milles.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-charlie-dalin-a-passe-l-equateur-en-tete-20250105"
    },
    {
        "title": "Marée noire en Russie : plus de 30 cétacés retrouvés morts en mer Noire, déplore une ONG",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/maree-noire-en-russie-plus-de-30-cetaces-retrouves-morts-en-mer-noire-deplore-une-ong-20250105"
    },
    {
        "title": "Elon Musk lâche finalement Nigel Farage, figure de l'extrême droite britannique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/elon-musk-lache-finalement-nigel-farage-figure-de-l-extreme-droite-britannique-20250105"
    }
]