[
    {
        "title": "JO Paris 2024 : une journée à deux médailles pour la France, le résumé du vendredi 9 août",
        "summary": "Deux médailles pour la France ce vendredi avec le bronze des pongistes et l’argent des Bleus au foot, battus par l’Espagne. Toujours pas de podium en athlé après l’échec des relais aux finales du 4x100m.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-suivez-les-epreuves-de-natation-golf-tennis-de-table-taekwondo-et-athletisme-20240809"
    },
    {
        "title": "JO - Athlétisme : nouvelles rassurantes pour la Française Alessia Zarbo victime d’un malaise en plein 10 000 m",
        "summary": "L’athlète française Alessia Zarbo s’est écroulée durant l’épreuve du 10 000 m au Stade de France, ce vendredi, avant d’être évacuée dans un état préoccupant.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-en-video-la-francaise-alessia-zarbo-s-ecroule-sur-la-piste-avant-d-etre-evacuee-20240809"
    },
    {
        "title": "JO Paris 2024 : «Il faut faire exploser le système», le coup de gueule de Carl Lewis sur l’athlétisme américain",
        "summary": "La légende du sprint a tiré la sonnette d’alarme après les résultats, selon lui, insuffisants du sprint américain à Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-il-faut-faire-exploser-le-systeme-le-coup-de-gueule-de-carl-lewis-sur-l-athletisme-americain-20240809"
    },
    {
        "title": "JO - Basket F : renversantes, les Bleues couchent la Belgique et se hissent en finale",
        "summary": "Au terme d'un match haletant, les Bleues ont pris leur revanche sur la Belgique et ainsi composté leur billet pour la finale, dimanche, contre les ogresses américaines.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basketball-f-les-francaises-s-imposent-face-a-la-belgique-apres-prolongation-et-filent-en-finale-20240809"
    },
    {
        "title": "Plus-values immobilières, hauts revenus, billets d'avion... Ces 6 mesures fiscales qui pourraient faire consensus à l’Assemblée nationale",
        "summary": "Des experts ont épluché les programmes des différentes forces politiques et trouvé plusieurs propositions capables de trouver une majorité.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-values-immobilieres-hauts-revenus-billets-d-avion-ces-6-mesures-fiscales-qui-pourraient-faire-consensus-a-l-assemblee-nationale-20240809"
    },
    {
        "title": "Brésil : crash d’un avion avec 61 personnes à bord, aucun survivant",
        "summary": "L’avion de la compagnie Voepass s’est écrasé vendredi dans la ville de Vinhedo dans l’État brésilien de São Paulo.",
        "link": "https://www.lefigaro.fr/international/bresil-un-avion-se-crashe-avec-62-personnes-a-bord-20240809"
    },
    {
        "title": "Tableau des médailles JO 2024 : les Français chutent ce vendredi 9 août",
        "summary": "MÉDAILLES - Après une journée sans médaille d’or pour les Bleus, ils reculent au sixième rang du classement des médailles.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tableau-des-medailles-jo-2024-les-francais-chutent-ce-vendredi-9-aout-20240809"
    },
    {
        "title": "JO - Boxe: l’Algérienne Imane Khelif, au cœur d’une controverse sur son genre, survole la finale olympique des -66 kg",
        "summary": "L’Algérienne Imane Khelif est devenue championne olympique des -66 kg, vendredi à Roland-Garros en écrasant la finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-la-boxeuse-algerienne-imane-khelif-championne-olympique-des-66-kg-20240809"
    },
    {
        "title": "Paris 2024 : les objets et équipements des JO seront vendus dans des braderies en septembre",
        "summary": "Dès la fin des compétitions, bobs, drapeaux et autres volants de badminton seront revendus dans des braderies un peu partout en France.",
        "link": "https://www.lefigaro.fr/conso/paris-2024-les-objets-et-equipements-des-jo-seront-vendus-dans-des-braderies-en-septembre-20240809"
    },
    {
        "title": "Pouvoir d’achat : les divergences entre Macron et la gauche",
        "summary": "DÉCRYPTAGE - Pour le camp présidentiel, seule une poursuite de la politique en faveur des entreprises peut permettre d’éradiquer la pauvreté laborieuse. Le Nouveau Front populaire plaide pour une rupture radicale.",
        "link": "https://www.lefigaro.fr/social/pouvoir-d-achat-les-divergences-entre-macron-et-la-gauche-20240809"
    },
    {
        "title": "Bordeaux : un homme menaçant et armé d’un couteau abattu par la police, en pleine rue",
        "summary": "L’assaillant aurait «bondi» sur l’un des agents de la BAC, couteau en main. Il a été touché à quatre reprises au thorax, après un tir de LBD sans effet.",
        "link": "https://www.lefigaro.fr/faits-divers/bordeaux-un-homme-menacant-et-arme-d-un-couteau-abattu-par-la-police-en-pleine-rue-20240809"
    },
    {
        "title": "Attaque au couteau, projet d'attentat islamiste : Taylor Swift, ou le symbole d'une civilisation à abattre",
        "summary": "ANALYSE - Musique, féminisme, succès hors norme : la chanteuse américaine représente tout ce que les islamistes et les extrémistes haïssent.",
        "link": "https://www.lefigaro.fr/vox/societe/attaque-au-couteau-projet-d-attentat-islamiste-taylor-swift-ou-le-symbole-d-une-civilisation-a-abattre-20240809"
    },
    {
        "title": "Taylor Swift : les États-Unis ont partagé des informations avec l'Autriche pour déjouer le projet d’attentat",
        "summary": "Les concerts de la star américaine à Vienne ont été annulés après un projet d’attentat islamiste mené par un jeune radicalisé et deux complices.",
        "link": "https://www.lefigaro.fr/international/taylor-swift-les-etats-unis-ont-partage-des-informations-avec-l-autriche-pour-dejouer-le-projet-d-attentat-20240809"
    },
    {
        "title": "Des centaines de fans de Taylor Swift réunis à Vienne, malgré l’annulation des concerts",
        "summary": "La municipalité et les commerçants ont offert repas, boissons et même entrées pour certains musées aux spectateurs privés de show en raison d’une menace d’attentat.",
        "link": "https://www.lefigaro.fr/culture/des-centaines-de-fans-de-taylor-swift-reunis-a-vienne-malgre-l-annulation-des-concerts-20240809"
    },
    {
        "title": "Fausses billetteries, arnaques et cyberattaques... Quand les pirates du web montent à l’assaut des JO",
        "summary": "EXCLUSIF - Alors que 88&amp;nbsp;raids numériques ont été revendiqués, 371&amp;nbsp;sites frauduleux de reventes de places ont été démasqués.",
        "link": "https://www.lefigaro.fr/actualite-france/fausses-billetteries-arnaques-et-cyberattaques-quand-les-pirates-du-web-montent-a-l-assaut-des-jo-20240809"
    },
    {
        "title": "«C’est bien une pathologie, mais nous ne sommes pas des bêtes de foire» : derrière l'affaire Khelif, la réalité difficile des personnes intersexes",
        "summary": "Derrière la polémique autour de la boxeuse algérienne, l’intersexuation, qui touche 1,7% de l’humanité, est une réalité peu connue. Trois personnes lèvent le voile sur leur parcours en équilibre entre deux sexes.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-bien-une-pathologie-mais-nous-ne-sommes-pas-des-betes-de-foire-derriere-l-affaire-khelif-la-realite-difficile-des-personnes-intersexes-20240809"
    },
    {
        "title": "Tournus-Vonnas : le pied de nez de Jean-Michel Carrette au trois étoiles Georges Blanc",
        "summary": "LE COMBAT DES CHEFS (6/6) - Le quadragénaire bourguignon séduit par son audace, tandis que le 3-étoiles bressan s'égare dans une carte sans colonne vertébrale.",
        "link": "https://www.lefigaro.fr/gastronomie/tournus-vonnas-le-pied-de-nez-de-jean-michel-carrette-au-trois-etoiles-georges-blanc-20240809"
    },
    {
        "title": "Émeutes au Royaume-Uni : Emmanuel Macron apporte «son plein soutien» au premier ministre britannique",
        "summary": "Le pays est en proie à de violentes émeutes après le meurtre de trois fillettes par un mineur de 17 ans. Charles III a dénoncé les violences «d’un petit nombre».",
        "link": "https://www.lefigaro.fr/international/emeutes-au-royaume-uni-emmanuel-macron-apporte-son-plein-soutien-au-premier-ministre-keir-starmer-20240809"
    },
    {
        "title": "La messagerie Telegram, poudrière des émeutes anti-immigration au Royaume-Uni",
        "summary": "Connu pour sa politique de laisser-faire en matière de modération, le service de messagerie fait face aux pressions des autorités britanniques qui lui demandent de lutter contre les groupes extrémistes qui s’y organisent.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-messagerie-telegram-poudriere-des-emeutes-anti-immigration-au-royaume-uni-20240809"
    },
    {
        "title": "La Défense civile de Gaza dit qu'une frappe israélienne sur une école a fait 90 morts",
        "summary": "L'armée israélienne affirme de son côté avoir frappé «avec précision» un centre de commandement du mouvement islamiste palestinien Hamas.",
        "link": "https://www.lefigaro.fr/international/la-defense-civile-de-gaza-dit-qu-une-frappe-israelienne-sur-une-ecole-a-fait-40-morts-20240810"
    },
    {
        "title": "Au cœur du silence monastique, les moines exultent devant des Jeux olympiques d’espérance et de communion",
        "summary": "LES JO VUS D'AILLEURS (3/3) - Cérémonie d’ouverture, rapport au corps, vie d’ascète et vie d’athlète… Les moines de Notre-Dame-de-la-Sainte-Espérance (Aube) nous ont ouvert les portes de leur monastère en cette période de Jeux olympiques. Plongée dans leurs échanges.",
        "link": "https://www.lefigaro.fr/actualite-france/au-coeur-du-silence-monastique-les-moines-exultent-devant-des-jeux-olympiques-d-esperance-et-de-communion-20240810"
    },
    {
        "title": "JO - Boxe : pour Imane Khelif, sa médaille est la plus belle des «réponses» contre ses détracteurs",
        "summary": "L’Algérienne, au cœur d’une polémique d’envergure depuis le début des Jeux, a remporté l’or vendredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-pour-imane-khelif-sa-medaille-est-la-plus-belle-des-reponses-contre-ses-detracteurs-20240810"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : la journée démarre avec le marathon, Céline Boutier toujours en course pour une médaille",
        "summary": "Ce samedi 10 août est l’avant-dernière journée des JO de Paris 2024. Avec à nouveau un programme bien rempli et de nombreux Français engagés, comme Tual, Bertone, Boutier, Samba-Mayela ou les finales hommes de basket et de volley et la finale de handball des Bleues.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-suivez-les-epreuves-d-athletisme-d-escalade-de-handball-de-golf-ou-de-basket-20240810"
    },
    {
        "title": "Qui sont les deux astronautes de la mission de Boeing coincés dans l'ISS ?",
        "summary": "Butch Wilmore, 61 ans et Suni Williams, 58 ans, étaient partis pour une mission de qualification de seulement huit jours, mais des pannes repérées dans la capsule reportent leur retour à plusieurs mois, a annoncé la Nasa.",
        "link": "https://www.lefigaro.fr/sciences/qui-sont-les-deux-astronautes-de-la-mission-de-boeing-coinces-dans-l-iss-20240810"
    },
    {
        "title": "JO - Athlétisme : quand le Premier ministre canadien Justin Trudeau chambre l’Américain Noah Lyles",
        "summary": "LE SCAN SPORT - Sur le réseau social X, le champion olympique du 100m Noah Lyles a été gentiment chambré par le Premier ministre canadien après le relais 4x100m de ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-quand-le-premier-ministre-canadien-justin-trudeau-chambre-l-americain-noah-lyles-20240810"
    },
    {
        "title": "JO - Basket : historique, mission impossible, Embiid… Cinq questions avant la finale France – États-Unis",
        "summary": "Tout ce qu'il faut savoir avant la finale entre les Bleus et les Avengers de Team USA ce samedi (21h30), à Bercy.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-historique-mission-impossible-embiid-cinq-questions-avant-la-finale-france-etats-unis-20240810"
    },
    {
        "title": "L’affaire du chasseur sans tête : l’épouse accusée du meurtre sort du silence et clame au Figaro son innocence",
        "summary": "LA TÊTE MANQUANTE (3/3) - Personne ne l’avait suspectée du meurtre de son mari jusqu’à ce que son ADN soit retrouvé sur un vêtement de la victime. Silencieuse depuis sa mise en examen en 2022, la veuve s’exprime en exclusivité dans Le Figaro et dénonce des «&amp;nbsp;mensonges&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/faits-divers/l-affaire-du-chasseur-sans-tete-l-epouse-accusee-du-meurtre-sort-du-silence-et-clame-au-figaro-son-innocence-20240810"
    },
    {
        "title": "JO Paris 2024 : basket, volley, hand, athlétisme... Le programme des JO ce samedi 10 août",
        "summary": "PROGRAMME - Découvrez les épreuves à ne pas manquer de cette quinzième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-basket-volley-hand-athletisme-le-programme-des-jo-ce-samedi-10-aout-20240810"
    },
    {
        "title": "JO Paris 2024 : Samba-Mayela, Tual, Bertone...Le programme des Français ce samedi 10 août",
        "summary": "PROGRAMME - Retrouvez les horaires et les épreuves des Français à suivre de cette quinzième journée des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-samba-mayela-tual-bertone-le-programme-des-francais-ce-vendredi-9-aout-20240810"
    },
    {
        "title": "«J’ai vécu mille vies en deux semaines»&amp;nbsp;: la folle quinzaine des volontaires aux Jeux olympiques",
        "summary": "TÉMOIGNAGES - Près de 30.000 volontaires se sont mobilisés dans toute la France pour assurer le bon déroulé des Jeux olympiques. Au Figaro, ils racontent, déjà nostalgiques, leurs souvenirs de ces quinze jours.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-vecu-mille-vies-en-deux-semaines-la-folle-quinzaine-des-volontaires-aux-jeux-olympiques-20240810"
    },
    {
        "title": "Hommes, femmes, pour tous… Les marathons entre tradition et modernité",
        "summary": "Entre les épreuves séculaires masculines et féminines qui boucleront le programme d’athlétisme, se glisseront deux épreuves réservées aux amateurs. Le rêve olympique pour tous. Une première.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/hommes-femmes-pour-tous-les-marathons-entre-tradition-et-modernite-20240809"
    },
    {
        "title": "Marathon Pour Tous : en marge des Jeux olympiques, le graal pour plus de 40.000 coureurs du monde entier",
        "summary": "Certains n’ont jamais entendu parler de l’événement, d’autres, quelque 400.000 runners, ont cumulé des centaines voire des milliers de kilomètres dans l’espoir de décrocher un dossard pour vivre, le 10 août, cette course unique, historique, dans les pas des Olympiens.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/marathon-pour-tous-en-marge-des-jeux-olympiques-le-graal-pour-plus-de-40-000-coureurs-du-monde-entier-20240810"
    },
    {
        "title": "Les astronautes de la capsule Starliner de Boeing restent bloqués sur l’ISS",
        "summary": "DÉCRYPTAGE - La Nasa pourrait décider de les faire revenir sur Terre à bord d’un vaisseau de SpaceX. La décision est attendue avant la mi-août.",
        "link": "https://www.lefigaro.fr/sciences/les-astronautes-de-la-capsule-starliner-de-boeing-restent-bloques-sur-l-iss-20240808"
    },
    {
        "title": "JO - Beach-volley : quand Imagine de John Lennon redonne le sourire à des joueuses après une altercation",
        "summary": "LE SCAN SPORT - Lors de la finale entre le Brésil et Canada, le DJ a coupé la musique et mis Imagine de John Lennon pour calmer les esprits des quatre joueuses. Un moment hors du temps.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-beach-volley-quand-imagine-de-john-lennon-redonne-le-sourire-a-des-joueuses-apres-une-altercation-20240810"
    }
]