[
    {
        "title": "Mort du petit Émile : au Vernet, les gardes à vue réveillent les soupçons autour du clan Vedovini",
        "summary": "REPORTAGE - Quelques voix se risquent à briser le silence qui enveloppe ce petit village de la vallée de la Blanche, après bientôt deux ans de mystère et alors que l’enquête a pris un tournant décisif ce mardi matin.",
        "link": "https://www.lefigaro.fr/nice/mort-du-petit-emile-au-vernet-les-gardes-a-vue-reveillent-les-soupcons-autour-du-clan-vedovini-20250325"
    },
    {
        "title": "Famille discrète, nombreuse et très croyante... Ce que l'on sait de la famille du petit Émile",
        "summary": "Les grands-parents maternels du petit garçon, retrouvé mort en mars 2024, et deux de leurs enfants ont été placés en garde à vue mardi dans la matinée.",
        "link": "https://www.lefigaro.fr/faits-divers/famille-discrete-grand-pere-rigoriste-ce-que-l-on-sait-de-la-famille-du-petit-emile-20250325"
    },
    {
        "title": "«On est choqués» : La Bouilladisse, village natal du petit Émile, secouée par les perquisitions au domicile du grand-père",
        "summary": "REPORTAGE - De l’accident malheureux à l’homicide volontaire, le placement en garde à vue et la perquisition du domicile des grands-parents de l’enfant ont provoqué un petit séisme.",
        "link": "https://www.lefigaro.fr/marseille/on-est-choques-la-bouilladisse-village-natal-du-petit-emile-secouee-par-les-perquisitions-au-domicile-du-grand-pere-20250325"
    },
    {
        "title": "Mort d’Émile : Claude Gilliot, le prêtre qui avait baptisé le petit garçon, est décédé",
        "summary": "Âgé de 85 ans, le prêtre est décédé le 15 mars. Il avait baptisé le petit Émile peu avant sa disparition dans le village du Haut-Vernet en juillet 2023.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-claude-gilliot-le-pretre-qui-avait-baptise-le-petit-garcon-est-decede-20250325"
    },
    {
        "title": "Mort du petit Émile : «Nous faisons confiance aux services d’enquête», assure l’avocat de la grand-mère",
        "summary": "Dans le cadre de l’enquête sur la mort du petit garçon, disparu en juillet 2023 dans les Alpes-de-Haute-Provence, quatre personnes dont ses grands-parents ont été placées en garde à vue ce mardi pour «homicide volontaire» et «recel de cadavre».",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-mort-du-petit-emile-la-voiture-du-grand-pere-et-une-remorque-saisies-lors-des-perquisitions-20250325"
    },
    {
        "title": "«On s’est tous trompé, c’est l’horreur absolue» : face à Trump, la désillusion des chefs d’entreprise français",
        "summary": "RÉCIT - Les annonces et les menaces du président américain ont douché l’enthousiasme manifesté, dès son élection, par les groupes européens. Ces derniers revoient leur stratégie et leur organisation.",
        "link": "https://www.lefigaro.fr/conjoncture/on-s-est-tous-trompe-c-est-l-horreur-absolue-face-a-trump-la-desillusion-des-chefs-d-entreprise-francais-20250325"
    },
    {
        "title": "Bertille Bayart : «Donald Trump, le nouveau comte de Monte-Cristo»",
        "summary": "CHRONIQUE - Le président des États-Unis semble animé par un désir de revanche, voire de vengeance, pour lui-même et pour son pays.",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-donald-trump-le-nouveau-comte-de-monte-cristo-20250325"
    },
    {
        "title": "Haute-Marne : les images spectaculaires de la collision entre deux avions de la Patrouille de France",
        "summary": "Deux avions sont entrés en collision mardi après-midi près de la base aérienne 113 de Saint-Dizier (Haute-Marne). Les trois occupants ont réussi à s’éjecter et ont été retrouvés conscients.",
        "link": "https://www.lefigaro.fr/haute-marne-les-images-spectaculaires-de-la-collision-entre-deux-avions-de-la-patrouille-de-france-20250325"
    },
    {
        "title": "Patrouille de France : collision entre deux avions Alpha Jet près de Saint-Dizier",
        "summary": "L’accident a eu lieu lors de répétitions près de la base aérienne 113. Les trois pilotes ont pu s’éjecter et ont été «retrouvés indemnes», a annoncé ce mardi l’Armée de l’Air et de l’Espace.",
        "link": "https://www.lefigaro.fr/patrouille-de-france-accident-entre-deux-avions-alpha-jet-dans-l-est-de-la-france-20250325"
    },
    {
        "title": "EN DIRECT - Ukraine : Zelensky dénonce les «manipulations» de la Russie, et affirme que le Kremlin «ment»",
        "summary": "Alors que Washington s’est dit prêt à aider Moscou à faciliter l’accès des produits agricoles et d’engrais russes aux marchés mondiaux, Volodymyr Zelensky a manifesté ses réserves sur une telle possibilité.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-la-russie-salue-un-dialogue-utile-qui-va-se-poursuivre-apres-des-negociations-avec-les-americains-20250325"
    },
    {
        "title": "Sous la pression de Washington, l’Ukraine et la Russie acceptent une trêve en mer Noire",
        "summary": "DÉCRYPTAGE - L’accord, obtenu en Arabie saoudite, apparaît comme une concession faite au Kremlin et semble fragile.",
        "link": "https://www.lefigaro.fr/international/sous-la-pression-de-washington-l-ukraine-et-la-russie-acceptent-une-treve-en-mer-noire-20250325"
    },
    {
        "title": "Guerre en Ukraine : la trêve sur les frappes contre l’énergie concernerait les raffineries, gazoducs et centrales, selon le Kremlin",
        "summary": "Moscou et Washington avaient annoncé travailler sur une trêve de 30 jours dans les frappes sur les infrastructures énergétiques en Russie et en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-treve-sur-les-frappes-contre-l-energie-concernerait-les-raffineries-gazoducs-et-centrales-selon-le-kremlin-20250325"
    },
    {
        "title": "Burn-out, accidents... Le «management algorithmique» des livreurs de repas pointé du doigt par l’Anses",
        "summary": "Dans un avis rendu ce mercredi 26 mars, l’agence de sécurité sanitaire s’alarme des dérives qu’entraîne ce nouveau modèle de gestion, chéri par les plateformes de livraison telles Uber Eats ou Deliveroo.",
        "link": "https://www.lefigaro.fr/conjoncture/burn-out-accidents-le-management-algorithmique-des-livreurs-de-repas-pointe-du-doigt-par-l-anses-20250326"
    },
    {
        "title": "Tennis : interruption interminable, problème de projecteurs sur le court humide... Monfils éliminé dans la confusion à Miami",
        "summary": "Au terme d’un match très décousu, à cause de la pluie et une organisation défaillante, Gaël Monfils a cédé en 8e de finale face à l’Américain Sebastian Korda.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-interruption-interminable-probleme-de-projecteurs-sur-le-court-trempe-monfils-elimine-dans-la-confusion-a-miami-20250325"
    },
    {
        "title": "Un début de réquisitoire impitoyable au procès du «financement libyen» de la campagne de Nicolas Sarkozy",
        "summary": "COMPTE RENDU D’AUDIENCE - Le parquet a d’ores et déjà demandé que le tribunal déclare Nicolas Sarkozy et ses proches coupables d’association de malfaiteurs et de corruption. Les peines seront réclamées jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/un-debut-de-requisitoire-impitoyable-au-proces-du-financement-libyen-de-la-campagne-de-nicolas-sarkozy-20250325"
    },
    {
        "title": "«Je n’envoie pas mon fils à l’école pour qu’il soit poignardé»: l’inquiétant phénomène des couteaux en milieu scolaire",
        "summary": "ENQUÊTE - À Nîmes ou à Paris, dans le public ou dans le privé, au sein même ou à proximité immédiate des établissements, le phénomène du port et de l’usage des armes blanches par des élèves illustre la banalisation de la violence chez les jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-envoie-pas-mon-fils-a-l-ecole-pour-qu-il-soit-poignarde-l-inquietant-phenomene-des-couteaux-en-milieu-scolaire-20250325"
    },
    {
        "title": "États-Unis : le vice-président américain JD Vance annonce se rendre au Groenland vendredi",
        "summary": "Le conseiller à la sécurité nationale Mike Waltz et l’épouse du vice-président seront également en déplacement sur le territoire autonome convoité par Donald Trump cette semaine.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-vice-president-americain-jd-vance-annonce-se-rendre-au-groenland-vendredi-20250325"
    },
    {
        "title": "«Pression inacceptable» : face à la venue de responsables américains au Groenland, le Danemark hausse le ton",
        "summary": "Après les menaces de Trump sur la volonté d’annexer le Groenland, la future visite des responsables américains sur le territoire met en émoi le royaume du Danemark.",
        "link": "https://www.lefigaro.fr/international/pression-inacceptable-face-a-la-venue-de-responsables-americains-au-groenland-le-danemark-hausse-le-ton-20250325"
    },
    {
        "title": "Frédéric Encel : «Le spectre de la guerre mondiale s’éloigne»",
        "summary": "ENTRETIEN - Dans son nouveau livre, qui paraît ce mercredi, le géopolitologue soutient que le risque d’un conflit généralisé est peu probable. Le rapprochement de Washington avec Moscou, bien que condamnable sur le plan moral, ne fait que confirmer cette tendance, explique-t-il.",
        "link": "https://www.lefigaro.fr/vox/monde/frederic-encel-le-spectre-de-la-guerre-mondiale-s-eloigne-20250325"
    },
    {
        "title": "Mort d’Émilie Dequenne : les obsèques au Père-Lachaise mercredi après-midi",
        "summary": "À l’occasion des funérailles, la famille de l’actrice appellera aux dons pour la recherche médicale contre le cancer.",
        "link": "https://www.lefigaro.fr/cinema/mort-d-emilie-dequenne-les-obseques-se-derouleront-le-26-mars-20250318"
    },
    {
        "title": "La France insoumise et les écologistes, grands absents du rassemblement de soutien à Boualem Sansal",
        "summary": "REPORTAGE - Près de l’Assemblée nationale, de nombreux responsables politiques ont réclamé de nouveau la libération de l’écrivain incarcéré en Algérie. Gabriel Attal a annoncé l’examen à l’Assemblée nationale d’une résolution pour exiger sa libération.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-insoumise-et-les-ecologistes-grands-absents-du-rassemblement-de-soutien-a-boualem-sansal-20250325"
    },
    {
        "title": "Lire Lolita à Téhéran, Manas, Je le jure... Les films à voir et à éviter cette semaine",
        "summary": "Une adaptation fidèle du best-seller d’Azar Nafisi, un récit sur les violences sexuelles au Brésil, un homme ordinaire jeté dans la peau d’un juge... La sélection cinéma du Figaro..",
        "link": "https://www.lefigaro.fr/cinema/lire-lolita-a-teheran-manas-je-le-jure-les-films-a-voir-et-a-eviter-cette-semaine-20250325"
    },
    {
        "title": "Notre critique du film Le Garçon, à la recherche du jeune homme perdu",
        "summary": "CRITIQUE - Le tandem Zabou Breitman et Florent Vassault livre une passionnante enquête mi-documentaire mi-fictionnelle sur les traces d’un mystérieux inconnu repéré sur des photos dénichées dans une brocante.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-du-film-le-garcon-a-la-recherche-du-jeune-homme-perdu-20250325"
    },
    {
        "title": "Mort du petit Émile: la garde à vue du grand-père prolongée de 24 heures",
        "summary": "La garde à vue de Philippe Vedovini a été prolongée, a déclaré son avocate Me Isabelle Colombani, au sortir d’une troisième audition de son client, interpellé avec son épouse et deux de leurs enfants majeurs tôt mardi matin à leur domicile de la Bouilladisse.",
        "link": "https://www.lefigaro.fr/nice/mort-du-petit-emile-la-garde-a-vue-du-grand-pere-prolongee-de-24-heures-20250326"
    },
    {
        "title": "«Une crainte pour l’avenir de l’État de droit aux États-Unis» : Donald Trump en croisade contre les cabinets d’avocats",
        "summary": "RÉCIT - Le président américain a fait plier Paul, Weiss, un puissant cabinet new-yorkais, lui soutirant 40 millions de dollars de services juridiques. Vingt autres cabinets, accusés d’avoir attaqué le républicain par le passé ou d’avoir travaillé avec les démocrates, sont aussi dans son viseur.",
        "link": "https://www.lefigaro.fr/conjoncture/une-crainte-pour-l-avenir-de-l-etat-de-droit-aux-etats-unis-donald-trump-en-croisade-contre-les-cabinets-d-avocats-20250326"
    },
    {
        "title": "Démographie : la population française devrait être quasi stable jusqu'en 2070",
        "summary": "Une étude publiée ce mercredi révèle qu’un pic à 70 millions d’habitants en France est attendu dans les années 2040 avant un retour à 68 millions en 2070, près du niveau actuel, estimé à 68,6 millions d’habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/demographie-la-population-francaise-devrait-etre-quasi-stable-jusqu-en-2070-20250326"
    },
    {
        "title": "Après le téléviseur, l’indice de durabilité va être affiché sur les machines à laver",
        "summary": "Cette note sur dix, accompagnée d’un code couleur allant du marron au vert, évalue la réparabilité de l’appareil mais aussi sa durée de vie globale, compte tenu de la qualité des pièces et de sa conception.",
        "link": "https://www.lefigaro.fr/conso/apres-le-televiseur-l-indice-de-durabilite-va-etre-affiche-sur-les-machines-a-laver-20250326"
    },
    {
        "title": "Côte d’Azur : un exercice d’ampleur de sauvetage en mer après un crash aérien prévu par les autorités",
        "summary": "De nombreux mouvements aériens, nautiques et terrestres sont prévus, mercredi, dans le cadre de cet entraînement majeur en lien avec le sommet onusien de l’océan en juin.",
        "link": "https://www.lefigaro.fr/nice/cote-d-azur-un-exercice-d-ampleur-de-sauvetage-en-mer-apres-un-crash-aerien-prevu-par-les-autorites-20250326"
    },
    {
        "title": "Ces syndicats de police qui coûtent très cher à l’État",
        "summary": "DÉCRYPTAGE - Les 54 millions d’euros injectés chaque année représentent plus du double de la moyenne dans la fonction publique, déplore la Cour des comptes.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-syndicats-de-police-qui-coutent-tres-cher-a-l-etat-20250326"
    },
    {
        "title": "Notre critique de Lire Lolita à Téhéran, à la barbe des Mollahs",
        "summary": "CRITIQUE - Adapté fidèlement du best-seller d’Azar Nafisi qui créa en Iran un club clandestin de lectures interdites, le film nous plonge dans l’intimité d’un groupe de femmes attachantes.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-lire-lolita-a-teheran-a-la-barbe-des-mollahs-20250325"
    },
    {
        "title": "Notre critique de Je le jure, anatomie d’un verdict",
        "summary": "Un homme ordinaire est tiré au sort pour juger un pyromane. Une radiographie très fine de la machine judiciaire.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-je-le-jure-anatomie-d-un-verdict-20250325"
    },
    {
        "title": "«Le nombre de placements devrait inquiéter tout le pays» : pourquoi la France retire autant d’enfants à leur famille",
        "summary": "ENFANTS PLACÉS, LA GRANDE INTROSPECTION (1/4) - Des placements en foyer ou en famille d’accueil pourraient être évités si un travail éducatif solide était accompli en amont. Mais l’aide sociale à l’enfance inspire trop de méfiance aux familles.",
        "link": "https://www.lefigaro.fr/actualite-france/le-nombre-de-placements-devrait-inquieter-tout-le-pays-pourquoi-la-france-retire-autant-d-enfants-de-leur-famille-20250326"
    },
    {
        "title": "Nantes : la note visant à examiner la situation des étrangers en situation régulière gardés à vue attaquée en justice",
        "summary": "Une audience est prévue devant le tribunal administratif mercredi. Une récente fiche navette informant la préfecture de Loire-Atlantique des délits commis par des étrangers interpellés déplaît à la gauche et à certains syndicats.",
        "link": "https://www.lefigaro.fr/nantes/nantes-la-note-visant-a-examiner-la-situation-des-etrangers-en-situation-reguliere-gardes-a-vue-attaquee-en-justice-20250326"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : l’accord entre Moscou et Kiev va «dans la bonne direction» selon Paris mais est «insuffisant»",
        "summary": "La Russie et l’Ukraine ont accepté de cesser les hostilités en mer Noire, ont annoncé les États-Unis, Washington se disant prêt à aider Moscou pour exporter ses produits agricoles et engrais sur les marchés mondiaux.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-l-accord-entre-moscou-et-kiev-va-dans-la-bonne-direction-selon-paris-mais-est-insuffisant-20250326"
    },
    {
        "title": "Morts liées au «chemsex» à Bordeaux : la dernière victime était directeur adjoint d’une prison",
        "summary": "INFO LE FIGARO - L’homme de 41 ans, décédé dans la nuit de jeudi à vendredi dans une soirée à Bordeaux, s’appelait Julien S.. En arrêt maladie, il était directeur des services pénitentiaires de la prison de Toulouse Seysses et impliqué dans un autre dossier «chemsex» pour «homicide involontaire».",
        "link": "https://www.lefigaro.fr/bordeaux/morts-liees-au-chemsex-a-bordeaux-la-derniere-victime-etait-directeur-adjoint-d-une-prison-20250326"
    },
    {
        "title": "Jordan Bardella et Marion Maréchal s’envolent pour une visite inédite en Israël",
        "summary": "DÉCRYPTAGE - Officiellement invités par les autorités locales, le président du Rassemblement national et la petite-fille de Jean-Marie Le Pen se sont envolés pour l’État hébreu, mardi, où ils doivent participer à une conférence contre l’antisémitisme.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-et-marion-marechal-s-envolent-pour-une-visite-inedite-en-israel-20250325"
    },
    {
        "title": "Jean-Yves Camus : «Pour Israël, le danger incarné par LFI est supérieur à celui posé par le RN»",
        "summary": "ENTRETIEN - Le président du Rassemblement national, Jordan Bardella, se rendra en Israël ce mardi 25 mars, dans le cadre d’une conférence clôturée par Benyamin Netanyahou. Le spécialiste de l’extrême droite* y voit l’aboutissement des efforts de ce parti pour se débarrasser de ses figures antisémites en son sein, en contraste avec LFI.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-yves-camus-pour-israel-le-danger-incarne-par-lfi-est-superieur-a-celui-pose-par-le-rn-20250325"
    },
    {
        "title": "Corée du Sud : 18 morts dans des feux de forêt d'une rare ampleur",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-18-morts-dans-des-feux-de-foret-d-une-rare-ampleur-20250326"
    },
    {
        "title": "Un habitant de la Loire en appelle au Quai d’Orsay pour récupérer ses deux enfants retenus au Kazakhstan par leur mère",
        "summary": "Malgré trois décisions de justice favorables à Antoine Sibuet, ce père de famille attend toujours le retour d’Aristide et Elsa, ses enfants, retenus par leur mère à l’étranger depuis un an et demi. Il organise une manifestation sous les fenêtres de l’ambassade du Kazakhstan ce mercredi 26 mars.",
        "link": "https://www.lefigaro.fr/lyon/un-habitant-de-la-loire-en-appelle-au-quai-d-orsay-pour-recuperer-ses-deux-enfants-retenus-au-kazakhstan-par-leur-mere-20250326"
    },
    {
        "title": "Île-de-France : la RATP perd l’exploitation de 37 lignes de bus, attribuées à Transdev et à l’opérateur italien ATM",
        "summary": "L’ex-monopole dans les transports parisiens de la capitale a perdu mardi deux appels d’offres sur trois dans les bus.",
        "link": "https://www.lefigaro.fr/societes/la-gestion-de-37-lignes-de-bus-franciliennes-attribuee-a-des-concurrents-de-la-ratp-20250325"
    },
    {
        "title": "Qui est Michel Ferracci, le mari d’Émilie Dequenne, soutien indéfectible pendant son cancer ?",
        "summary": "Ils se sont rencontrés en 2008 autour d’une table de poker. Un coup de foudre qui les mènera au mariage, en 2014. Depuis, celui qui est devenu acteur sur le tard était le grand soutien de son épouse, «dans le bonheur et dans les épreuves, dans la santé et dans la maladie».",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/qui-est-michel-ferracci-le-mari-d-emilie-dequenne-soutien-indefectible-pendant-son-cancer-20250317"
    },
    {
        "title": "EN DIRECT - Affaire du petit Émile : les quatre gardes à vue ont été prolongées",
        "summary": "Les quatre gardes à vue, dont celle des deux grands-parents, ont été prolongées dans le cadre de l’enquête sur la disparition d’Émile . Le couple et deux de leurs enfants majeurs ont été interpellés la veille, mardi 25 mars, à La Bouilladisse dans les Bouches-du-Rhône.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-affaire-du-petit-emile-les-quatre-gardes-a-vue-ont-ete-prolongees-20250326"
    },
    {
        "title": "Une visite d’État d’Emmanuel Macron à Monaco au mois de juin en préparation",
        "summary": "INFO LE FIGARO - Le président français devrait profiter de la tenue du sommet onusien de l’océan à Nice pour venir effectuer une visite d’État à Monaco, ce qui serait une première depuis François Mitterrand.",
        "link": "https://www.lefigaro.fr/nice/une-visite-d-etat-d-emmanuel-macron-a-monaco-au-mois-de-juin-en-preparation-20250326"
    },
    {
        "title": "Les obsèques d’Émilie Dequenne ont lieu cet après-midi à 15 h 30 au Père-Lachaise",
        "summary": "À la demande de l’actrice belge, décédée le 16 mars après une lutte acharnée contre un cancer du système endocrinien, ses proches ont appelé à « ne pas offrir de fleurs » et à « faire un don à l’Institut Gustave Roussy » pour faire « progresser la recherche sur le corticosurrénalome ».",
        "link": "https://www.lefigaro.fr/cinema/les-obseques-d-emilie-dequenne-ont-lieu-cet-apres-midi-a-15-h-30-au-pere-lachaise-20250326"
    },
    {
        "title": "Jean-Jacques Goldman sort un nouveau titre pour le concert solidaire du Bleuet de France",
        "summary": "La personnalité préférée des Français a composé une chanson pour le spectacle « Sentinelles d’un soir » qui se déroulera le 10 avril à la Salle Pleyel. Les fonds seront reversés aux soldats blessés, aux familles endeuillées, aux pupilles de la Nation et aux victimes d’actes de terrorisme.",
        "link": "https://www.lefigaro.fr/musique/jean-jacques-goldman-sort-un-nouveau-titre-ecrit-pour-le-concert-solidaire-du-bleuet-de-france-20250326"
    },
    {
        "title": "Le projet de loi contre la vie chère en outre-mer devrait être présenté en mai, annonce Manuel Valls",
        "summary": "Invité sur RTL, le ministre des Outre-mer a annoncé se rendre jeudi en Nouvelle-Calédonie pour poursuivre les discussions sur l’avenir de l’archipel.",
        "link": "https://www.lefigaro.fr/flash-actu/le-projet-de-loi-contre-la-vie-chere-en-outre-mer-devrait-etre-presente-en-mai-annonce-manuel-valls-20250326"
    }
]