[
    {
        "title": "«C’est une jeune femme ordinaire et réservée» : dans la Vienne, le village d’Agathe oscille entre l’espoir et l’inquiétude",
        "summary": "REPORTAGE - À Vivonne, petite commune de 4505 âmes où sa famille était peu connue jusqu’à ce jeudi, la disparition de la jeune femme demeure un mystère.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-une-jeune-femme-ordinaire-et-reservee-dans-la-vienne-le-village-d-agathe-oscille-entre-l-espoir-et-l-inquietude-20250412"
    },
    {
        "title": "Analyse du téléphone, perquisition, levée du dispositif de recherches... Où en est l’enquête sur la disparition d’Agathe dans la Vienne ?",
        "summary": "Joggeuse expérimentée, la jeune femme a disparu jeudi alors qu’elle était partie courir vers 10h30 près du domicile de ses parents à Vivonne. Après une nouvelle journée de recherches, le dispositif a été levé ce samedi soir.",
        "link": "https://www.lefigaro.fr/faits-divers/joggeuse-disparue-dans-la-vienne-ce-que-l-on-sait-des-recherches-pour-retrouver-agathe-28-ans-20250412"
    },
    {
        "title": "Joggeuse disparue dans la Vienne : qui est Agathe, la jeune femme de 28 ans activement recherchée depuis jeudi matin ?",
        "summary": "Elle est partie de chez ses parents à Vivonne, près de Poitiers, pour faire son jogging, comme elle en avait l’habitude. Plus de 48 heures plus tard, elle n’est toujours pas revenue. La jeune femme parlait souvent sur les réseaux sociaux de son «combat» contre l’anorexie.",
        "link": "https://www.lefigaro.fr/faits-divers/joggeuse-disparue-dans-la-vienne-qui-est-agathe-la-jeune-femme-de-28-ans-activement-recherchee-depuis-jeudi-matin-20250412"
    },
    {
        "title": "L'Algérie s’insurge contre la détention en France d'un de ses agents consulaires",
        "summary": "Trois hommes, dont l’un travaille dans l’un des consulats d’Algérie en France, ont été mis en examen vendredi à Paris, soupçonnés d’être impliqués dans l’enlèvement d’Amir Boukhors, un opposant au pouvoir algérien en place.",
        "link": "https://www.lefigaro.fr/international/l-algerie-s-insurge-contre-la-detention-en-france-d-un-de-ses-agents-consulaires-20250413"
    },
    {
        "title": "Billets d’entrée, coupe-file, parking… Les parcs d’attractions sont-ils devenus trop chers ?",
        "summary": "DÉCRYPTAGE - Ces dernières années, les prix des billets d’entrée plein tarif ont augmenté de 13% à 23% dans les plus grands parcs français. Une hausse justifiée par l’inflation de leurs coûts et la course à l’investissement dans laquelle le secteur s’est lancé.",
        "link": "https://www.lefigaro.fr/conso/billets-d-entree-coupe-file-parking-les-parcs-d-attractions-sont-ils-devenus-trop-chers-20250412"
    },
    {
        "title": "Disneyland Paris : dans les coulisses de l’extension qui va «doubler la superficie» du parc Walt Disney Studios",
        "summary": "REPORTAGE - Reine des Neiges, Roi Lion... Le complexe de parcs d’attractions de Marne-la-Vallée apporte les dernières finitions à de nouvelles zones et attractions, qui font partie d’un plan de développement à 2 milliards d’euros.",
        "link": "https://www.lefigaro.fr/societes/reine-des-neiges-roi-lion-dans-les-coulisses-de-l-extension-qui-va-doubler-la-superficie-de-disneyland-paris-20250411"
    },
    {
        "title": "Le président salvadorien attendu aux États-Unis lundi pour renforcer ses liens avec Trump",
        "summary": "La visite d’État de Nayib Bukele revêt également un enjeu économique, puisque le Salvador est frappé par les nouveaux droits de douane de Donald Trump, à hauteur de 10%.",
        "link": "https://www.lefigaro.fr/international/le-president-salvadorien-attendu-aux-etats-unis-lundi-pour-renforcer-ses-liens-avec-trump-20250413"
    },
    {
        "title": "«Il change de discours tous les jours» : pourquoi l’imprévisibilité de Donald Trump plombe l’économie mondiale",
        "summary": "DÉCRYPTAGE - Le revirement spectaculaire du président américain sur sa politique commerciale, mercredi, n’a même pas rassuré les milieux économiques, qui craignent davantage l’incertitude que les droits de douane eux-mêmes.",
        "link": "https://www.lefigaro.fr/conjoncture/il-change-de-discours-tous-les-jours-pourquoi-l-imprevisibilite-de-donald-trump-plombe-l-economie-mondiale-20250412"
    },
    {
        "title": "Droits de douane: il y a un «espace de négociation» mais il ne faut pas «crier victoire», estime Éric Lombard",
        "summary": "Le ministre de l’Économie a aussi déclaré samedi que la France surveillait les flux de marchandises car «il pourrait y avoir la tentation pour la Chine de se retourner vers le marché européen».",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-il-y-a-un-espace-de-negociation-mais-il-ne-faut-pas-crier-victoire-estime-eric-lombard-20250412"
    },
    {
        "title": "«La baisse des réservations a été rapide et massive» : les touristes français boudent de plus en plus les États-Unis",
        "summary": "DECRYPTAGE - En France, les voyagistes enregistrent une baisse de 25% des réservations pour cet été vers l’Amérique de Donald Trump. La faute à la politique du président américain et à une inflation qui joue un rôle répulsif.",
        "link": "https://www.lefigaro.fr/societes/phenomene-trump-inflation-les-touristes-francais-boudent-les-etats-unis-20250411"
    },
    {
        "title": "Champions Cup de rugby : attaque libérée, pack féroce, état d’esprit exemplaire... Comment Toulon a retrouvé le devant de la scène",
        "summary": "De retour au premier plan après plusieurs saisons dans le dur, les Varois affrontent les Toulousains ce dimanche pour une place dans le dernier carré de la compétition continentale.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-attaque-liberee-pack-feroce-etat-d-esprit-retrouve-comment-toulon-a-retrouve-le-devant-de-la-scene-20250413"
    },
    {
        "title": "Incendie d'une discothèque en Macédoine du Nord : des anciens ministres inculpés",
        "summary": "Le parquet compte 19 nouveaux suspects, incluant notamment d’anciens ministres de l’Économie, des fonctionnaires du ministère et des agents de la direction de la protection et des secours.",
        "link": "https://www.lefigaro.fr/international/incendie-d-une-discotheque-en-macedoine-du-nord-des-anciens-ministres-inculpes-20250413"
    },
    {
        "title": "Fortes pluies et vent : la tempête Olivier va toucher certaines régions de France samedi et dimanche",
        "summary": "La dépression qui remonte de la péninsule ibérique vers le golfe de Gascogne passera par le sud-ouest puis le sud-est de la France, avant de rejoindre la Grande-Bretagne.",
        "link": "https://www.lefigaro.fr/meteo/fortes-pluies-et-vent-la-tempete-olivier-va-toucher-certaines-regions-de-france-samedi-et-dimanche-20250412"
    },
    {
        "title": "Ces petits hôtels parisiens qui proposent (enfin) d’excellentes cartes des vins",
        "summary": "À l’écart des palaces et grandes maisons abritant des caves dantesques, une hôtellerie parisienne plus abordable fait désormais le pari de proposer une carte des vins digne de ce nom. Voici nos favoris.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/ces-petits-hotels-parisiens-qui-proposent-enfin-d-excellentes-cartes-des-vins-20250412"
    },
    {
        "title": "Gaza : la branche armée du Hamas publie une vidéo d'un otage du 7-Octobre en vie",
        "summary": "La vidéo, diffusée par les Brigades Ezzedine al-Qassam, dure un peu plus de trois minutes et le montre assis dans un local exigu, critiquant face caméra le gouvernement israélien pour ne pas avoir encore obtenu sa libération.",
        "link": "https://www.lefigaro.fr/international/gaza-la-branche-armee-du-hamas-publie-une-video-d-un-otage-du-7-octobre-en-vie-20250412"
    },
    {
        "title": "Gaza : Israël annonce avoir pris le contrôle d'un axe-clé entre les villes de Rafah et de Khan Younès",
        "summary": "L’État hébreu va étendre son offensive «dans la plus grande partie» de l’enclave palestinienne, a également annoncé le ministre israélien de la Défense Israël Katz.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-annonce-avoir-pris-le-controle-d-un-axe-cle-entre-les-villes-de-rafah-et-de-khan-younes-20250412"
    },
    {
        "title": "Gaza : une délégation du Hamas attendue au Caire samedi pour discuter d'une trêve",
        "summary": "«Nous espérons que la rencontre» pourra garantir «le retrait complet des forces d’occupation de la bande de Gaza», a commenté un responsable du mouvement islamiste palestinien.",
        "link": "https://www.lefigaro.fr/international/gaza-une-delegation-du-hamas-attendue-au-caire-samedi-pour-discuter-d-une-treve-20250412"
    },
    {
        "title": "Le terrifiant «mur» du marathon : 3 conseils d'entraîneurs pour l’éviter",
        "summary": "Un mur se dresserait au 30e kilomètre du marathon, paralysant le coureur sur place. Incapables d'avancer, certains abandonneraient même l'épreuve. Mythe ou réalité ? Comment faire pour affronter l'obstacle ? Les réponses de deux entraîneurs et d'un nutritionniste.",
        "link": "https://madame.lefigaro.fr/bien-etre/marathon-de-paris-comment-eviter-le-mur-du-marathon-conseils-240319-163383"
    },
    {
        "title": "« Combattre l’oligarchie » : Bernie Sanders vent debout contre Trump et Musk",
        "summary": "Nebraska, Colorado, Arizona, Nevada... le ténor de la gauche progressiste attire le peuple anti-Trump, sonné par le manque de résistance politique face au milliardaire républicain.",
        "link": "https://www.lefigaro.fr/international/combattre-l-oligarchie-bernie-sanders-vent-debout-contre-trump-et-musk-20250413"
    },
    {
        "title": "Présidentielle en Équateur : un second tour en pleine crise sécuritaire",
        "summary": "Les 13,7 millions d’électeurs sont appelés aux urnes dimanche et devront choisir entre le président sortant Daniel Noboa et son opposante de gauche Luisa Gonzalez.",
        "link": "https://www.lefigaro.fr/international/presidentielle-en-equateur-un-second-tour-en-pleine-crise-securitaire-20250413"
    },
    {
        "title": "«On avait l’image de ’sportif du coin’» : naguère marginaux, ces vétérans du Marathon qui courent aujourd’hui dans le vent",
        "summary": "RÉCIT - Connaissant aujourd’hui une vogue sans précédent, mêlant surenchère technologique et commerciale, la course à pied était l’un des loisirs les plus simples et accessibles à ses débuts. Les sportifs de plus de 60 ans ont assisté à une métamorphose de la pratique en quarante ans.",
        "link": "https://www.lefigaro.fr/actualite-france/on-avait-l-image-de-sportif-du-coin-naguere-marginaux-ces-veterans-du-marathon-qui-courent-aujourd-hui-dans-le-vent-20250412"
    },
    {
        "title": "Chaussures, t-shirts, montres… Derrière l’engouement pour la course à pied, un business à plus d’un milliard d’euros",
        "summary": "DÉCRYPTAGE - Avec près de 8 millions de pratiquants réguliers en France, qui dépensent en moyenne 554 euros pour s’équiper, les marques se frottent les mains. Elles multiplient les innovations afin de capter l’attention de coureurs de plus en plus exigeants.",
        "link": "https://www.lefigaro.fr/conso/chaussures-t-shirts-montres-derriere-l-engouement-pour-la-course-a-pied-un-business-a-plus-d-un-milliard-d-euros-20250412"
    },
    {
        "title": "Qui est Amir Boukhors, l’influenceur opposant au régime algérien qui a été enlevé et séquestré ?",
        "summary": "Trois hommes ont été mis en examen ce vendredi 11 avril à Paris, soupçonnés d’être impliqués dans l’enlèvement fin avril 2024 de l’influenceur «Amir DZ», figure de l’opposition du régime algérien sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/international/qui-est-amir-boukhors-l-influenceur-opposant-au-regime-algerien-qui-a-ete-enleve-et-sequestre-20250412"
    },
    {
        "title": "Isabelle, 63 ans : «Quand j’ai ma petite-fille, mon fils contrôle tous mes faits et gestes»",
        "summary": "PAROLE DE GRANDS-PARENTS - Isabelle et Alain, grands-parents de la petite Rose, racontent leur relation avec un fils devenu père. Et soudain plus intransigeant que jamais. À travers leur témoignage, ces sexagénaires lèvent le voile sur les non-dits et les blessures silencieuses que peut engendrer une génération obsédée par des pratiques éducatives ultra-normées.",
        "link": "https://www.lefigaro.fr/actualite-france/isabelle-63-ans-quand-j-ai-ma-petite-fille-mon-fils-controle-tous-mes-faits-et-gestes-20250413"
    },
    {
        "title": "«On ne peut plus dormir» : à Bordeaux, les nuisances sonores des bars troublent la tranquillité de la «Belle endormie»",
        "summary": "Dans le centre-ville, des riverains se plaignent des nuisances sonores et des tapages nocturnes liés aux bars dansants et discothèques. Certains lieux ont déjà fermé, tandis que d’autres suscitent encore des conflits de voisinage.",
        "link": "https://www.lefigaro.fr/bordeaux/on-ne-peut-plus-dormir-a-bordeaux-les-nuisances-sonores-des-bars-et-discotheques-poussent-les-riverains-a-bout-20250413"
    },
    {
        "title": "En Ukraine, des drones toulousains «résilients qui résistent au brouillage»",
        "summary": "Delair propose principalement trois drones dédiés à l’observation et la surveillance, dont le plus volumineux utilise des caméras girostabilisées et/ou lidar (radar laser) pour ses missions.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-des-drones-toulousains-resilients-qui-resistent-au-brouillage-20250413"
    },
    {
        "title": "Marathon de Paris : «Être à nouveau aux avant-postes», le coureur français Hassan Chahdi prêt à rallumer la flamme à Paris",
        "summary": "ENTRETIEN - Hassan Chahdi, figure du marathon tricolore, partage au Figaro ses ambitions et son regard sur l’élan populaire autour de la course à pied, à un jour du Marathon de Paris.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/marathon-de-paris-etre-a-nouveau-aux-avant-postes-le-coureur-francais-hassan-chahdi-pret-a-rallumer-la-flamme-a-paris-20250412"
    },
    {
        "title": "«Je prends 30 euros pour un 10 km» : les «Strava jockeys» payés pour courir à votre place et améliorer vos statistiques sur les réseaux sociaux",
        "summary": "RÉCIT - Pour impressionner ses collègues, dissimuler un adultère ou faire croire à une résidence en France... de nombreuses personnes font appel à des coureurs de l’ombre devenus le symbole d’une tyrannie de la performance sur Strava, le réseau social des sportifs.",
        "link": "https://www.lefigaro.fr/actualite-france/je-prends-30-euros-pour-un-10-km-les-strava-jockeys-payes-pour-courir-a-votre-place-et-ameliorer-vos-statistiques-sur-les-reseaux-sociaux-20250412"
    },
    {
        "title": "Marathon de Paris : quelles sont les restrictions de circulation prévues ce dimanche ?",
        "summary": "Le trafic sera largement perturbé dans la capitale et la petite couronne pour sécuriser le parcours de cet événement sportif très attendu.",
        "link": "https://www.lefigaro.fr/conjoncture/marathon-de-paris-quelles-sont-les-restrictions-de-circulation-prevues-ce-dimanche-20250412"
    },
    {
        "title": "La déferlante Schneider Electric sur le marathon de Paris",
        "summary": "Le groupe industriel est le partenaire titre de l’événement, qui enregistre cette année un nouveau record de participation. Il n’est pas pour rien dans cette accélération.",
        "link": "https://www.lefigaro.fr/societes/la-deferlante-schneider-electric-sur-le-marathon-de-paris-20250412"
    },
    {
        "title": "Gypsy, la comédie musicale culte de Broadway, arrive pour la première fois en France avec Nathalie Dessay",
        "summary": "L’œuvre créée en 1959 et inspirée des mémoires de l’artiste burlesque Gypsy Rose Lee est donnée à la Philharmonie de Paris du 16 au 19 avril, avant une tournée.",
        "link": "https://www.lefigaro.fr/theatre/gypsy-la-comedie-musicale-culte-de-broadway-arrive-pour-la-premiere-fois-en-france-avec-nathalie-dessay-20250413"
    },
    {
        "title": "Autoroute A69 : Retailleau veut un «équilibre» entre développement et environnement",
        "summary": "Le ministre de l’Intérieur considère que le «quart Sud-Ouest est sans doute l’un des plus enclavés de France» et qu’un développement des axes de communication est essentiel pour l’économie du territoire.",
        "link": "https://www.lefigaro.fr/actualite-france/autoroute-a69-retailleau-veut-un-equilibre-entre-developpement-et-environnement-20250413"
    },
    {
        "title": "Les indiscrétions du Figaro Magazine : «La primaire n’a pas de sens»",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique.",
        "link": "https://www.lefigaro.fr/politique/les-indiscretions-du-figaro-magazine-la-primaire-n-a-pas-de-sens-20250413"
    },
    {
        "title": "Torches olympiques, guirlandes de Philippe Katerine, costumes de la mascotte Phryge... Des objets cultes des JO 2024 aux enchères",
        "summary": "Près de 200 lots, estimés de quelques centaines à quelques milliers d’euros, seront mis en vente à la Maison du sport français, au stade Charléty à Paris, ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-des-torches-olympiques-des-costumes-et-accessoires-aux-encheres-20250402"
    },
    {
        "title": "«Je ne ressens plus aucun désir...» : quand le sport intensif met la sexualité en berne",
        "summary": "SEXOLOGIE - On le sait, le sport est bon pour la santé en général, et la santé sexuelle en particulier. Mais lorsque l’entraînement se fait trop intensif, perte de libido et difficultés sexuelles menacent...",
        "link": "https://sante.lefigaro.fr/mieux-etre/sexualite/je-ne-ressens-plus-aucun-desir-quand-le-sport-intensif-met-la-sexualite-en-berne-20250411"
    },
    {
        "title": "«Quand j’ai mis mon profil en “public”, tout a changé» : Strava, l’application de running propulsée «Tinder des coureurs»",
        "summary": "Lassés des applications de rencontres classiques, certains célibataires troquent le swipe contre la course à pied sur Strava. Entre records de vitesse et «kudos» échangés, la plateforme sportive devient le nouveau terrain de jeu des amoureux.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/on-a-couru-10-kilometres-en-tete-a-tete-strava-l-application-de-running-qui-se-mue-en-site-de-rencontres-20250320"
    },
    {
        "title": "Au Gabon, le «président-candidat» Oligui largement en tête des résultats partiels de la présidentielle",
        "summary": "Le général putschiste tombeur de la dynastie Bongo a largement dominé la brève campagne électorale face à sept adversaires quasiment invisibles.",
        "link": "https://www.lefigaro.fr/international/au-gabon-le-president-candidat-oligui-largement-en-tete-des-resultats-partiels-de-la-presidentielle-20250413"
    },
    {
        "title": "À Lille, le Faust de Charles Gounod retrouve sa version originelle",
        "summary": "Porté par le metteur en scène Denis Podalydès et le chef d’orchestre Louis Langrée, ce monument du répertoire lyrique français sera présenté à l’Opéra de Lille en mai avec les dialogues parlés. Une première depuis sa création en 1859 à l’Opéra-Comique de Paris.",
        "link": "https://www.lefigaro.fr/culture/a-lille-le-faust-de-charles-gounod-retrouve-sa-version-originelle-20250413"
    },
    {
        "title": "Rugby, Challenge Cup : le résumé vidéo de l’exploit du Racing 92 en Irlande",
        "summary": "Réduit à 14 pendant l’essentiel de la rencontre, le club francilien a arraché sa qualification pour les demi-finales en s’imposant 43 à 40, samedi, sur la pelouse du Connacht.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/challenge-cup-de-rugby-le-resume-video-de-l-exploit-du-racing-92-en-irlande-20250413"
    },
    {
        "title": "Quelles suites pour l’enquête sur la disparition d’Agathe, la joggeuse de la Vienne, après la «fin des recherches de type ratissage» ?",
        "summary": "Les recherches de ces deux derniers jours pour retrouver la trace de la jeune femme de 28 ans disparue près de Vivonne, dans la Vienne, n’ont rien donné. L’opération de ratissage va donc laisser place à des actions plus ciblées.",
        "link": "https://www.lefigaro.fr/faits-divers/quelles-suites-pour-l-enquete-sur-la-disparition-d-agathe-la-joggeuse-de-la-vienne-apres-la-fin-des-recherches-de-type-ratissage-20250413"
    },
    {
        "title": "MMA : en vidéo, Donald Trump présent et ovationné à l’UFC 314 de Miami",
        "summary": "LE SCAN SPORT - Aux côtés de son conseiller Elon Musk mais aussi de trois de ses petits-enfants, le président américain a été chaleureusement accueilli par le public de Miami.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-en-video-donald-trump-present-et-ovationne-a-l-ufc-314-de-miami-20250413"
    },
    {
        "title": "SNCF : pourquoi des «trains de la colère» vont rejoindre Paris depuis Clermont-Ferrand et Toulouse ?",
        "summary": "Pour protester contre un manque d’investissements dans ces «lignes sinistrées», des centaines d’usagers et élus locaux rejoignent la capitale mardi à bord de deux rames.",
        "link": "https://www.lefigaro.fr/social/sncf-pourquoi-des-trains-de-la-colere-vont-rejoindre-paris-depuis-clermont-ferrand-et-toulouse-20250413"
    },
    {
        "title": "Les conseils de l’hépatologue Gabriel Perlemuter pour protéger son foie et «vivre jusqu’à 100 ans»",
        "summary": "PRÉVENTION - Essentiel au bon fonctionnement de notre organisme, le foie se retrouve pourtant malmené par les excès du quotidien. Il est encore temps d’en prendre soin, grâce à des gestes simples.",
        "link": "https://madame.lefigaro.fr/bien-etre/les-conseils-de-l-hepatologue-gabriel-perlemuter-pour-proteger-son-foie-et-vivre-jusqu-a-100-ans-20250413"
    },
    {
        "title": "Des bateaux hôpitaux envoyés par une ONG pour réparer les «gueules cassées» d’Afrique",
        "summary": "RÉCIT - L’ONG américaine Mercy Ships dispose de deux navires qui amènent, sur les côtes africaines, une solution aux patients nécessitant de lourdes chirurgies auxquelles ils n’ont pas accès dans leur pays.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/des-bateaux-hopitaux-envoyes-par-une-ong-pour-reparer-les-gueules-cassees-d-afrique-20250413"
    },
    {
        "title": "Ukraine : au moins 21 morts dans une frappe de missiles russes sur Soumy",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/ukraine-au-moins-21-morts-dans-une-frappe-de-missiles-russes-sur-soumy-20250413"
    },
    {
        "title": "Tour Eiffel, rayons X, ketchup... À quoi servent les Expos universelles?",
        "summary": "L’édition 2025 de l’Exposition universelle ouvre ses portes ce dimanche à Osaka, au Japon. Un événement qui, ces dernières décennies, a vu naître de nombreux monuments ou concepts, aujourd’hui célèbres à travers le monde.",
        "link": "https://www.lefigaro.fr/arts-expositions/tour-eiffel-rayons-x-ketchup-a-quoi-servent-les-expos-universelles-20250413"
    },
    {
        "title": "Nord : le corps sans vie d'une femme découvert dans un campement de migrants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nord-le-corps-sans-vie-d-une-femme-decouvert-dans-un-campement-de-migrants-20250413"
    },
    {
        "title": "Marathon de Paris : le Kényan Benard Biwott remporte la course et améliore son record personnel",
        "summary": "Bernard Biwott a remporté le Marathon de Paris ce dimanche, améliorant même son record personnel (2 heures 5 minutes et 25 secondes).",
        "link": "https://www.lefigaro.fr/sports/autres-sports/marathon-de-paris-le-kenyan-benard-biwott-vainqueur-pour-la-deuxieme-fois-20250413"
    },
    {
        "title": "Marathon de Paris : l'Éthiopienne Bedatu Hirpa remporte son deuxième marathon de l’année",
        "summary": "Au finish devant sa compatriote Dera Dida, l’Éthiopienne Bedatu Hirpa a remporté son deuxième marathon de l’année.",
        "link": "https://www.lefigaro.fr/sports/athletisme/marathon-de-paris-l-ethiopienne-bedatu-hirpa-remporte-son-deuxieme-marathon-de-l-annee-20250413"
    },
    {
        "title": "Un agent consulaire algérien détenu en France : Alger s’insurge, Paris rappelle l'indépendance de la justice",
        "summary": "Trois hommes sont poursuivis pour l’enlèvement et la séquestration de l’opposant au régime algérien Amir Boukhors, dit «Amir DZ». Parmi eux, l’un travaille dans l’un des consulats d’Algérie en France.",
        "link": "https://www.lefigaro.fr/international/un-agent-consulaire-algerien-detenu-en-france-paris-rappelle-l-independance-de-la-justice-20250413"
    },
    {
        "title": "États-Unis : pour s’emparer du Groenland, Donald Trump envisage de verser 10.000 dollars à chaque habitant",
        "summary": "Le président américain ne fait pas mystère de sa volonté de s’approprier cette terre danoise, très riche en minerais.",
        "link": "https://www.lefigaro.fr/international/etats-unis-pour-s-emparer-du-groenland-donald-trump-envisage-de-verser-10-000-dollars-a-chaque-habitant-20250413"
    },
    {
        "title": "États-Unis : Victor Perez, le jeune autiste blessé par des tirs de policiers, est mort",
        "summary": "L’adolescent, autiste non verbal, avait été grièvement blessé par des tirs de policiers. Ces derniers l’avaient pris pour un homme en état d’ivresse et armé d’un couteau.",
        "link": "https://www.lefigaro.fr/international/etats-unis-victor-perez-le-jeune-autiste-blesse-par-des-tirs-de-policiers-est-mort-20250413"
    },
    {
        "title": "Lyon : l'Iranienne arrêtée en France est poursuivie pour apologie du terrorisme",
        "summary": "La jeune femme de 35 ans, diplômée en langue française et installée à Lyon depuis huit ans, n’a plus donné de nouvelles depuis plusieurs semaines, dans un contexte de tensions entre la France et l’Iran. Téhéran demandait de «clarifier» le motif de son arrestation.",
        "link": "https://www.lefigaro.fr/lyon/lyon-l-iranienne-arretee-en-france-est-poursuivie-pour-apologie-du-terrorisme-20250413"
    },
    {
        "title": "Batman, Champs-Élysées, foule immense et fatigue... Les meilleures images d’un fabuleux Marathon de Paris",
        "summary": "DIAPORAMA - Découvrez, en images, les meilleures photos sélectionnées par Le Figaro du Marathon de Paris qui s’est déroulé ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/athletisme/batman-champs-elysees-foule-immense-et-fatigue-les-meilleures-images-d-un-fabuleux-marathon-de-paris-20250413"
    },
    {
        "title": "Le budget 2026 demandera un «effort supplémentaire de 40 milliards d’euros», affirme Éric Lombard",
        "summary": "Cet effort supplémentaire «très considérable» reposera «essentiellement sur des économies», a assuré le ministre de l’Économie dimanche au micro de BFM TV.",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-2026-demandera-un-effort-supplementaire-de-40-milliards-d-euros-affirme-eric-lombard-20250413"
    },
    {
        "title": "«État d’urgence budgétaire» : François Bayrou organise une conférence pour sensibiliser les Français aux «pathologies» du pays",
        "summary": "Cette grand-messe sur les finances publiques réunira mardi des ministres, des parlementaires, des organismes de sécurité sociale ou encore des collectivités locales pour partager «tous les risques» inhérents à la confection du budget 2026.",
        "link": "https://www.lefigaro.fr/conjoncture/etat-d-urgence-budgetaire-francois-bayrou-organise-une-conference-pour-sensibiliser-les-francais-aux-pathologies-du-pays-20250413"
    },
    {
        "title": "Paris : deux faux plombiers tentent d’extorquer 10.000 euros à un nonagénaire",
        "summary": "Le guichetier de la banque s’est étonné du montant que l’homme de 93 ans voulait retirer pour payer des «plombiers» et a prévenu la police.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-deux-faux-plombiers-tentent-d-extorquer-10-000-euros-a-un-nonagenaire-20250413"
    },
    {
        "title": "Italie : Giorgia Meloni recevra le vice-président américain JD Vance ce vendredi 18 avril",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italie-giorgia-meloni-recevra-le-vice-president-americain-jd-vance-ce-vendredi-18-avril-20250413"
    },
    {
        "title": "«Une guerre sociale» : Jean-Luc Mélenchon s’insurge après les annonces du gouvernement sur le budget 2026",
        "summary": "Le leader de LFI a vivement critiqué les propos de la porte-parole du gouvernement ce dimanche. Sur RTL, Sophie Primas a annoncé que la France devrait réaliser 40 à 50 milliards d’euros d’économies pour boucler son budget 2026.",
        "link": "https://www.lefigaro.fr/flash-actu/une-guerre-sociale-jean-luc-melenchon-s-insurge-apres-les-annonces-du-gouvernement-sur-le-budget-2026-20250413"
    },
    {
        "title": "Elle a gagné la confiance de Marine Le Pen et pourrait arracher la mairie de Toulon : incontournable Laure Lavalette",
        "summary": "PORTRAIT - En deux ans, la députée du Var a su se rendre indispensable, nationalement à Marine Le Pen, et, localement, à ceux qui espèrent faire basculer Toulon dans l’escarcelle du RN, à un an de l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/elle-a-gagne-la-confiance-de-marine-le-pen-et-pourrait-arracher-la-mairie-de-toulon-l-incontournable-laure-lavalette-20250413"
    },
    {
        "title": "Marine Le Pen, la reine maudite du camp nationaliste",
        "summary": "RÉCIT - À chaque fois que la «candidate naturelle» du Rassemblement national s’approche un tant soit peu de l’Élysée, un coup du sort semble s’abattre pour la faire trébucher. Comme une malédiction ?",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-la-reine-maudite-du-camp-nationaliste-20250412"
    },
    {
        "title": "Comme Ralph Fiennes, ces autres acteurs et réalisateurs qui ont mis en scène des opéras",
        "summary": "L’interprète de Voldemort proposera sa propre version de l’opéra créé par Piotr Ilitch Tchaïkovski en 1879 pour la prochaine saison de l’Opéra national de Paris.",
        "link": "https://www.lefigaro.fr/culture/comme-ralph-fiennes-ces-autres-acteurs-et-realisateurs-qui-ont-mis-en-scene-des-operas-20250413"
    },
    {
        "title": "Tennis : Alcaraz s’en sort à l’usure à Monte-Carlo et rafle un 18e titre en carrière",
        "summary": "Premier succès en carrière sur la terre battue de Monte-Carlo pour Carlos Alcaraz. Le N.2 mondial, bousculé dans le premier set, a renversé Lorenzo Musetti en finale du Masters 1000 dimanche (6-3, 1-6, 0-6). L’Italien a terminé le match blessé.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-alcaraz-s-en-sort-a-l-usure-a-monte-carlo-et-rafle-un-18e-titre-en-carriere-20250413"
    },
    {
        "title": "«Il est en train de taper à la porte de la grande histoire du vélo» : Tadej Pogacar rêve du Paris-Roubaix",
        "summary": "DÉCRYPTAGE - Le virtuose slovène, meilleur cycliste du XXIe siècle, s’attaque à la « Reine des classiques » et à l’histoire du cyclisme. Face aux spécialistes, il a les moyens de briller.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/il-est-en-train-de-taper-a-la-porte-de-la-grande-histoire-du-velo-tadej-pogacar-reve-du-paris-roubaix-20250412"
    },
    {
        "title": "Paris-Roubaix : Marc Madiot, 40 ans plus tard, les pavés toujours au cœur",
        "summary": "RENCONTRE - Il y a 40 ans, le manager de l’équipe Groupama-FDJ remportait cette épreuve en solitaire pour la première fois. Il raconte au « Figaro » la course de sa vie.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-marc-madiot-40-ans-plus-tard-les-paves-toujours-au-coeur-20250412"
    },
    {
        "title": "Paris-Roubaix : quand l’ancienne star du rugby Mathieu Bastareaud s’essaye sur le mythique tracé (en vidéo)",
        "summary": "LE SCAN SPORT - L’ancien joueur du XV de France (54 sélections) a été invité, par la marque Intermarché, à reconnaître le tracé de l’Enfer du Nord avec deux cyclistes.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-quand-l-ancienne-star-du-rugby-mathieu-bastareaud-s-essaye-sur-le-mythique-trace-en-video-20250413"
    },
    {
        "title": "Cyclisme: la championne olympique de VTT Pauline Ferrand-Prévot remporte Paris-Roubaix féminin dès sa première participation",
        "summary": "Pauline Ferrand-Prévot s’est nettement imposée ce samedi sur Paris-Roubaix malgré une chute importante à l’entrée du 12e secteur pavé.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-feminin-pauline-ferrand-prevot-realise-un-immense-exploit-malgre-une-chute-20250412"
    },
    {
        "title": "Délinquance à Paris : les vols avec violence dans les transports en commun en baisse de 32%",
        "summary": "Le préfet de police Laurent Nuñez a présenté ce dimanche un bilan de l’évolution des vols et violences ces six derniers mois dans l’agglomération parisienne.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-a-paris-les-vols-avec-violence-dans-les-transports-en-commun-en-baisse-de-32-20250413"
    },
    {
        "title": "Covid : cinq ans après, ces «bons élèves» se font méticuleusement vacciner à chaque campagne",
        "summary": "TÉMOIGNAGES - Une nouvelle campagne vaccinale à l’intention des personnes âgées et vulnérables s’ouvre ce lundi 14 avril. Alors que le nombre de volontaires baisse, ceux qui se sont toujours fait vacciner décrivent leur conviction.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-cinq-ans-apres-ces-bons-eleves-se-font-meticuleusement-vacciner-a-chaque-campagne-20250413"
    },
    {
        "title": "Budget 2026: les dépenses sociales déjà dans le viseur",
        "summary": "DÉCRYPTAGE - La plupart des économies sur les dépenses sociales ont disparu du texte pour 2025. Le gouvernement penserait à en ressusciter certaines.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2026-les-depenses-sociales-deja-dans-le-viseur-20250218"
    },
    {
        "title": "Guerre commerciale : la Chine appelle les États-Unis à «annuler complètement» les droits de douane",
        "summary": "Pékin exhorte Washington à «revenir sur le droit chemin du respect mutuel» dans un communiqué publié dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-la-chine-appelle-les-etats-unis-a-annuler-completement-les-droits-de-douane-20250413"
    },
    {
        "title": "Gaza : un raid israélien endommage sévèrement l'un des rares hôpitaux en fonction",
        "summary": "Aucune victime n’a été signalée dans le raid contre l’hôpital al-Ahli, également appelé hôpital Baptiste. L’attaque est survenue après l’annonce par Israël de l’extension de son offensive «dans la plus grande partie» du territoire palestinien.",
        "link": "https://www.lefigaro.fr/international/gaza-un-raid-israelien-endommage-severement-l-un-des-rares-hopitaux-en-fonction-20250413"
    },
    {
        "title": "EN DIRECT - Paris-Roubaix : van der Poel et Pogacar isolés à l’avant, duel de titan",
        "summary": "Double tenant du titre, Mathieu Van der Poel attend Tadej Pogacar pour un duel au sommet sur l’une des plus belles courses de la saison. Au programme, 259,2 km et 30 secteurs pavés, bienvenue dans l’Enfer du Nord.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/en-direct-paris-roubaix-un-duel-pogacar-van-der-poel-allechant-pour-dompter-l-enfer-du-nord-20250413"
    },
    {
        "title": "«Un signal de solidarité» : le gouvernement veut pérenniser l’impôt différentiel sur les hauts revenus",
        "summary": "Cette mesure, initialement proposée par Michel Barnier pour une durée de deux ans, sera maintenue «ou améliorée» dans le budget 2026, a annoncé Éric Lombard.",
        "link": "https://www.lefigaro.fr/conjoncture/un-signal-de-solidarite-le-gouvernement-veut-perenniser-l-impot-differentiel-sur-les-hauts-revenus-20250413"
    },
    {
        "title": "Attentat de Manchester : en prison, un des auteurs de l’attaque poignarde trois surveillants pénitentiaires",
        "summary": "Hashem Abedi était condamné à la prison à perpétuité pour avoir aidé son frère kamikaze à préparer l’attentat à la bombe qui avait fait 22 morts et des centaines de blessés à la sortie d’un concert en 2017 à Manchester.",
        "link": "https://www.lefigaro.fr/international/attentat-de-manchester-en-prison-un-des-auteurs-de-l-attaque-poignarde-trois-surveillants-penitentiaires-20250413"
    },
    {
        "title": "Paris-Roubaix : Pogacar et Van der Poel se rendent coup pour coup sur les pavés (en vidéo)",
        "summary": "Le Slovène et le Néerlandais sont passés à l’attaque juste avant la Trouée d’Arenberg ce dimanche. Spectaculaire.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-pogacar-et-van-der-poel-se-rendent-coup-pour-coup-sur-les-paves-en-video-20250413"
    },
    {
        "title": "Budget 2026 : Sophie Primas annonce un «effort considérable» d’économies",
        "summary": "Pour la porte-parole du gouvernement, invitée dimanche du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, la dégradation des finances publiques exigera «des décisions politiques assez fortes» dans le prochain budget.",
        "link": "https://www.lefigaro.fr/politique/budget-2026-sophie-primas-annonce-un-effort-considerable-d-economies-20250413"
    },
    {
        "title": "Paris-Roubaix : Van der Poel dompte Pogacar pour rejoindre Lapize et Moser dans la légende",
        "summary": "Le Néerlandais a profité d’une erreur du Slovène pour s’envoler et signer un troisième succès consécutif dans le « Reine des classiques ».",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-van-der-poel-dompte-pogacar-pour-rejoindre-lapize-et-moser-dans-la-legende-20250413"
    },
    {
        "title": "Paris-Roubaix : en vidéo, la terrible chute de Pogacar dans la boue qui fait basculer la course",
        "summary": "Le Slovène a fait une petite erreur de trajectoire dans un virage à droite. Van der Poel en a profité pour s’envoler.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-en-video-la-terrible-chute-pogacar-dans-la-boue-qui-fait-basculer-la-course-20250413"
    },
    {
        "title": "Paris-Roubaix : un spectateur jette un bidon sur Van der Poel (en vidéo)",
        "summary": "LE SCAN SPORT - Ce dimanche, un spectateur inconscient a lancé un bidon sur Van der Poel. Heureusement sans conséquence.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-un-spectateur-jette-un-bidon-sur-van-der-poel-en-video-20250413"
    },
    {
        "title": "Secouristes tués à Gaza : l'ambulancier manquant détenu par Israël, selon le Croissant Rouge",
        "summary": "Le 23 mars près de Rafah, dans le sud du territoire palestinien, des soldats israéliens avaient ouvert le feu sur des équipes de la Défense civile et du Croissant Rouge, faisant 15 morts dans leurs rangs.",
        "link": "https://www.lefigaro.fr/international/secouristes-tues-a-gaza-l-ambulancier-manquant-detenu-par-israel-selon-le-croissant-rouge-20250413"
    },
    {
        "title": "«Tout à fait apte» : Donald Trump en «excellente santé», assurent ses médecins après sa visite médicale",
        "summary": "Le milliardaire républicain avait déjà assuré vendredi être en «pleine forme». À 78 ans, il est le président le plus âgé jamais élu aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/tout-a-fait-apte-donald-trump-en-excellente-sante-assurent-ses-medecins-apres-sa-visite-medicale-20250413"
    },
    {
        "title": "«Les choses avancent sérieusement» : un premier contact « positif » entre l’Iran et les États-Unis sur le nucléaire",
        "summary": "Après une réunion de deux heures et demie à Oman ce samedi, les émissaires des deux pays vont poursuivre leurs discussions indirectes sur le délicat dossier nucléaire.",
        "link": "https://www.lefigaro.fr/international/les-choses-avancent-serieusement-un-premier-contact-positif-entre-l-iran-et-les-etats-unis-sur-le-nucleaire-20250413"
    },
    {
        "title": "EN DIRECT - Toulon-Toulouse : le Stade Toulousain montre les dents, le RCT devant d’un point",
        "summary": "Ce dimanche (16h), Toulon accueille à Mayol le Stade Toulousain pour un immense choc en quart de finale de la coupe d’Europe de rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/champions-cup/2025/943419/toulon-toulouse"
    },
    {
        "title": "Disparition d’Agathe : des auditions en cours dans «l’environnement familial et sentimental» de la joggeuse",
        "summary": "Depuis jeudi, d’intenses recherches ont été lancées pour retrouver la joggeuse disparue dans la Vienne. Ce dimanche, «les ratissages se resserrent sur un secteur restreint d’environ 3 km² autour de Vivonne».",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-d-agathe-des-auditions-en-cours-dans-l-environnement-familial-et-sentimental-de-la-joggeuse-20250413"
    },
    {
        "title": "Présidentielle au Gabon : le président Oligui élu avec 90,35% des voix",
        "summary": "Son principal adversaire n’a obtenu que 3,02% des voix pour ce scrutin marquant le retour à un régime constitutionnel après la transition pilotée par les militaires.",
        "link": "https://www.lefigaro.fr/international/presidentielle-au-gabon-le-president-oligui-elu-avec-90-35-des-voix-20250413"
    },
    {
        "title": "Israël : l'armée annonce un tir depuis le Yémen, des sirènes entendues à Jérusalem",
        "summary": "Vendredi, l’armée israélienne avait annoncé avoir intercepté un drone s’approchant d’Israël en provenance de l’Est. Les rebelles houthis au Yémen avaient eux revendiqué le lancement de deux projectiles vers Israël.",
        "link": "https://www.lefigaro.fr/international/israel-l-armee-annonce-un-tir-depuis-le-yemen-des-sirenes-entendues-a-jerusalem-20250413"
    },
    {
        "title": "Champions Cup : Toulouse et Ramos assomment Toulon sur le gong",
        "summary": "Dans une ambiance folle à Mayol, les Toulousains, champions en titre, ont disposé des Varois (18-21) sur le fil ce dimanche, en quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-de-rugby-au-bout-du-suspense-toulouse-ecarte-toulon-20250413"
    },
    {
        "title": "« Finis les sanctuaires !» : Aurora, la ville symbole des politiques migratoires que veut démanteler Trump",
        "summary": "REPORTAGE - La cité de la banlieue de Denver, où le gang vénézuélien Tren de Aragua était actif, a été choisie par l’Administration Trump pour être l’épicentre de sa lutte contre l’immigration clandestine et de sa croisade contre les « villes sanctuaires» démocrates.",
        "link": "https://www.lefigaro.fr/international/finis-les-sanctuaires-aurora-la-ville-symbole-des-politiques-migratoires-que-veut-demanteler-trump-20250413"
    },
    {
        "title": "La fronde naissante de militaires israéliens contre la guerre à Gaza",
        "summary": "Plusieurs centaines de pilotes réservistes, de marins ou de soldats spécialisés dans le renseignement ont signé des pétitions réclamant l’arrêt des combats.",
        "link": "https://www.lefigaro.fr/international/la-fronde-naissante-de-militaires-israeliens-contre-la-guerre-a-gaza-20250413"
    },
    {
        "title": "Surpopulation carcérale: Gérald Darmanin accélère la construction de 3000 places de prison en préfabriqué",
        "summary": "INFO LE FIGARO - Ces infrastructures « modulaires », que le ministre de la Justice est allé visiter en Allemagne vendredi, accueilleront des détenus en fin de peine ou condamnées à de courtes durées. Une première sortira de terre à l’automne 2026 dans l’Aube.",
        "link": "https://www.lefigaro.fr/actualite-france/surpopulation-carcerale-gerald-darmanin-accelere-la-construction-de-3000-places-de-prison-en-prefabrique-20250413"
    },
    {
        "title": "Surpopulation carcérale: des infrastructures légères pour combler l’absence de nouvelles places «en dur»",
        "summary": "DÉCRYPTAGE - Alors que les prisons françaises accueillent 82.000 détenus pour 62.000 places, de nombreux projets de construction «en dur» ont été suspendus ou abandonnés pour laisser place à des infrastructures légères, dites «modulaires».",
        "link": "https://www.lefigaro.fr/actualite-france/surpopulation-carcerale-des-infrastructures-legeres-pour-combler-l-absence-de-nouvelles-places-en-dur-20250413"
    },
    {
        "title": "« Pacte corruptif », « piège », « fable »… Les pleins et les déliés du procès du « financement libyen »",
        "summary": "RÉCIT - Après trois mois de débats, 7 ans de prison ont été requis contre Nicolas Sarkozy. La preuve d’un pacte de corruption avec Kadhafi a-t-elle été apportée ?",
        "link": "https://www.lefigaro.fr/actualite-france/pacte-corruptif-piege-fable-les-pleins-et-les-delies-du-proces-du-financement-libyen-20250412"
    },
    {
        "title": "Washington menace de «frapper fort» l'Iran si les discussions sur le nucléaire échouent",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/washington-menace-de-frapper-fort-l-iran-si-les-discussions-sur-le-nucleaire-echouent-20250413"
    },
    {
        "title": "Formule 1 : Piastri impérial au Grand Prix de Bahreïn, Gasly et Ocon placés",
        "summary": "Auteur de la pole position, le pilote australien de McLaren a devancé George Russell et Lando Norris ce dimanche, à Sakhir. Pierre Gasly et Esteban Ocon ont fini dans le Top 10.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-piastri-imperial-au-grand-prix-de-bahrein-gasly-et-ocon-places-20250413"
    },
    {
        "title": "Russie : le Français Laurent Vinatier transféré vers une colonie pénitentiaire, sa famille s’alarme",
        "summary": "Incarcéré depuis juin 2024, ce chercheur spécialiste de l’espace post-soviétique était employé sur le sol russe par le Centre pour le dialogue humanitaire, une ONG suisse qui fait de la médiation dans des conflits.",
        "link": "https://www.lefigaro.fr/international/russie-le-francais-laurent-vinatier-transfere-vers-une-colonie-penitentiaire-sa-famille-s-alarme-20250413"
    },
    {
        "title": "Otages israéliens, Ukraine, Iran... Steve Witkoff, l’« émissaire à tout faire » de Donald Trump",
        "summary": "PORTRAIT - Cet avocat spécialisé dans l’immobilier a été chargé par le président de piloter les négociations sur les otages israéliens, la guerre entre la Russie et l’Ukraine ainsi que les activités nucléaires de l’Iran.",
        "link": "https://www.lefigaro.fr/international/otages-israeliens-ukraine-iran-steve-witkoff-l-emissaire-a-tout-faire-de-donald-trump-20250413"
    },
    {
        "title": "Grève SNCF lors du pont du 8 mai : à quoi s’attendre pour ce long week-end ?",
        "summary": "Quelques jours après SUD-Rail et un influent collectif de contrôleurs, la CGT-Cheminots a appelé à un mouvement de grève conjoint dès le lundi 5 mai. Les contrôleurs avaient déjà mené deux grèves massivement suivies dans le passé, à Noël 2022 et à l’hiver 2024.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-lors-du-pont-du-8-mai-a-quoi-s-attendre-pour-ce-long-week-end-20250413"
    },
    {
        "title": "L’affaire de l’opposant algérien Amir Dz menace la fragile réconciliation entre Alger et Paris",
        "summary": "DÉCRYPTAGE - La détention provisoire d’un agent consulaire algérien, qui serait impliqué dans la séquestration en France de cet influenceur opposé au président Tebboune, pourrait compromettre les fragiles voies de sortie de crise.",
        "link": "https://www.lefigaro.fr/actualite-france/l-affaire-de-l-opposant-algerien-amir-dz-menace-la-fragile-reconciliation-entre-alger-et-paris-20250413"
    },
    {
        "title": "Bruno Retailleau veut qu’il soit possible de «fouiller les téléphones» des personnes en situation irrégulière",
        "summary": "Le ministre de l’Intérieur a aussi dit souhaiter que l’acquisition de la nationalité française pour un enfant né de parents étrangers ne soit plus «automatique» à la majorité.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-veut-qu-il-soit-possible-de-fouiller-les-telephones-des-personnes-en-situation-irreguliere-20250413"
    },
    {
        "title": "«Ce n’est pas un texte de fraternité, c’est un texte d’abandon» : Retailleau répète son opposition à la loi sur la fin de vie",
        "summary": "Vendredi, les députés ont approuvé en commission la création d’un droit à l’aide à mourir, en élargissant les cas où la substance létale pourra être administrée par un soignant.",
        "link": "https://www.lefigaro.fr/politique/ce-n-est-pas-un-texte-de-fraternite-c-est-un-texte-d-abandon-bruno-retailleau-repete-son-opposition-au-projet-sur-la-fin-de-vie-20250413"
    },
    {
        "title": "Rugby, Champions Cup: en vidéo, les larmes de Thomas Ramos, le héros toulousain",
        "summary": "Le buteur des champions d’Europe en titre a inscrit dans les dernières secondes la pénalité de la gagne face à Toulon, envoyant son équipe en demi-finale contre l’UBB.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/rugby-champions-cup-en-video-les-larmes-de-thomas-ramos-le-heros-toulousain-20250413"
    },
    {
        "title": "Budget, droits de douane… La situation se complique pour François Bayrou, sous pression de LR et du RN",
        "summary": "DÉCRYPTAGE - Le centriste présentera mardi aux Français les futurs efforts budgétaires, au moment où Laurent Wauquiez durcit sa ligne, en pleine bataille pour prendre la tête de LR, et où Marine Le Pen maintient ses menaces de censure.",
        "link": "https://www.lefigaro.fr/politique/budget-droits-de-douane-la-situation-se-complique-pour-francois-bayrou-sous-pression-de-lr-et-du-rn-20250413"
    },
    {
        "title": "De putschiste à président, Oligui Nguema prend seul les rênes du Gabon",
        "summary": "RÉCIT - Populaire et proche du peuple, autoritaire aussi, le président gabonais, élu dimanche avec plus de 90% des voix, incarne une nouvelle ère… qui ressemble parfois à l’ancienne. Celle du régime Bongo, renversé il y a dix-neuf mois.",
        "link": "https://www.lefigaro.fr/international/de-putschiste-a-president-oligui-nguema-prend-seul-les-renes-du-gabon-20250413"
    },
    {
        "title": "«Tout le monde est aux abris»: comment Trump veut faire plier Hollywood, le bastion woke",
        "summary": "DÉCRYPTAGE - Moins de programmes militants, plus de séries et de films reposant sur des valeurs familiales et traditionnelles : les studios commencent à s’adapter pour plaire à l’Amérique Maga.",
        "link": "https://www.lefigaro.fr/medias/tout-le-monde-est-aux-abris-comment-trump-veut-faire-plier-hollywood-le-bastion-woke-20250413"
    },
    {
        "title": "États-Unis : un conseiller de Trump calme le jeu après avoir été traité de «crétin» par Musk",
        "summary": "L’homme le plus riche du monde en charge de couper drastiquement dans les dépenses fédérales avait insulté mardi Peter Navarro, architecte de l’offensive douanière, estimant qu’il était «bête comme ses pieds».",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-conseiller-de-trump-calme-le-jeu-apres-avoir-ete-traite-de-cretin-par-musk-20250413"
    },
    {
        "title": "Gaza : un enfant est mort à cause de «l'interruption des soins» dans l'hôpital al-Ahli",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-un-enfant-est-mort-a-cause-de-l-interruption-des-soins-dans-l-hopital-al-ahli-20250413"
    },
    {
        "title": "Benyamin Netanyahou juge qu’Emmanuel Macron fait une «grave erreur» en promouvant un État palestinien",
        "summary": "Le premier ministre israélien réagissait à la déclaration du président français qui a dit envisager la reconnaissance d’un État palestinien.",
        "link": "https://www.lefigaro.fr/international/benjamin-netanyahou-juge-qu-emmanuel-macron-fait-une-grave-erreur-en-promouvant-un-etat-palestinien-20250413"
    },
    {
        "title": "Les prises de «positions politiques» du Syndicat de la magistrature sont «contraires à la loi», estime Retailleau",
        "summary": "Le ministre de l’Intérieur a ciblé un communiqué du SM au sujet de la loi narcotrafic dans lequel le syndicat indique qu’il «poursuivra(it) son combat contre les effets de ce texte gravement déséquilibré».",
        "link": "https://www.lefigaro.fr/actualite-france/les-prises-de-positions-politiques-du-syndicat-de-la-magistrature-contraires-a-la-loi-accuse-retailleau-20250413"
    },
    {
        "title": "NBA : «Je ne sais pas si c’est réaliste aujourd’hui», Wembanyama laisse planer le doute pour l’Euro 2025",
        "summary": "Le prodige français de San Antonio a fait le point sur son état de santé ce dimanche. Première prise de parole depuis son opération.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-je-ne-sais-pas-si-c-est-realiste-aujourd-hui-wembanyama-laisse-planer-le-doute-pour-l-euro-2025-20250413"
    },
    {
        "title": "EN DIRECT - Auxerre-Lyon : l’OL s’envole grâce à Cherki",
        "summary": "Ce dimanche soir en clôture de la 29e journée de Ligue 1 (20h45), Auxerre, 10e, accueille Lyon, 7e, qui n’est qu’à quatre points de Marseille, troisième.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448658/auxerre-lyon"
    },
    {
        "title": "«On n’arrive pas à rebondir après les chocs»: l’appel au secours de l’industrie automobile européenne",
        "summary": "DÉCRYPTAGE - Attaqués en Chine et en Amérique du Nord, les industriels européens sont aussi en difficulté sur leurs terres. Face aux groupes chinois, ils luttent à armes inégales.",
        "link": "https://www.lefigaro.fr/conjoncture/on-n-arrive-pas-a-rebondir-apres-les-chocs-l-appel-au-secours-de-l-industrie-automobile-europeenne-20250413"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle : «Automobile, le masochisme autodestructeur de l’Europe»",
        "summary": "L’Europe a sabordé son secteur auto par pure idéologie.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-automobile-le-masochisme-autodestructeur-de-l-europe-20250413"
    },
    {
        "title": "Seriez-vous prêt à acheter une voiture électrique chinoise ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conso/seriez-vous-pret-a-acheter-une-voiture-electrique-chinoise-20250413"
    },
    {
        "title": "Droits de douane : aucun pays «n'est tiré d'affaire», met en garde Trump",
        "summary": "Dans un message sur les réseaux sociaux, le président américain a ciblé en particulier la Chine, «qui traite le plus mal» les États-Unis.",
        "link": "https://www.lefigaro.fr/international/droits-de-douane-aucun-pays-n-est-tire-d-affaire-met-en-garde-trump-20250413"
    },
    {
        "title": "Ligue 1 : vainqueur à Auxerre, Lyon grimpe dans le Top 4 avant de retrouver Manchester United",
        "summary": "Les joueurs de Paulo Fonseca l’ont emporté à Auxerre ce dimanche, lors de la 29e journée. Succès précieux en vue de la course à l’Europe, avant de se replonger en Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-vainqueur-a-auxerre-lyon-grimpe-dans-le-top-4-avant-de-retrouver-manchester-united-20250413"
    },
    {
        "title": "Guerre commerciale : les États-Unis annoncent des droits de douane sur les semi-conducteurs dans «un mois ou deux»",
        "summary": "Le secteur était pour le moment épargné par la surtaxe de 10% contre la plupart des partenaires commerciaux de Washington, a affirmé dimanche le secrétaire au Commerce américain.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-les-etats-unis-annoncent-des-droits-de-douane-sur-les-semi-conducteurs-dans-un-mois-ou-deux-20250413"
    },
    {
        "title": "Droits de douane américains : une commune des Hautes-Pyrénées décide de ne plus acheter de Coca-Cola pour boycotter Trump",
        "summary": "La mairie d’Argelès-Gazost a banni la marque américaine de ses événements. L’objectif ? « faire un petit geste symbolique » pour dénoncer la politique commerciale du président américain, défend la maire.",
        "link": "https://www.lefigaro.fr/actualite-france/droits-de-douane-americains-une-commune-des-hautes-pyrenees-decide-de-ne-plus-acheter-de-coca-cola-pour-boycotter-trump-20250413"
    },
    {
        "title": "États-Unis : un «incendie volontaire» au domicile d'une figure démocrate américaine",
        "summary": "Le gouverneur de l’Etat de Pennsylvanie Josh Shapiro se trouvait à l’intérieur de sa résidence officielle avec sa famille lorsqu’un incendie s’est déclaré.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-incendie-volontaire-au-domicile-d-une-figure-democrate-americaine-20250413"
    }
]