[
    {
        "title": "Législatives : le RN et la gauche en dynamique, la majorité poursuit sa chute... Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - La nouvelle vague de l’enquête Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce lundi, révèle que le parti à la flamme pourrait décrocher une majorité relative, à six jours du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-et-la-gauche-en-dynamique-la-majorite-poursuit-sa-chute-decouvrez-la-projection-en-sieges-du-figaro-20240624"
    },
    {
        "title": "Législatives : LR saisit le Conseil d'État en référé pour être invité au débat sur TF1 mardi soir",
        "summary": "Un grand débat opposera mardi soir Gabriel Attal, Jordan Bardella et Manuel Bompard. Pour LR, l’absence de figure du parti de droite est «hautement préjudiciable».",
        "link": "https://www.lefigaro.fr/politique/legislatives-lr-saisit-le-conseil-d-etat-en-refere-pour-etre-invite-au-debat-tv-de-mardi-soir-20240624"
    },
    {
        "title": "Législatives: Attal demande à Mélenchon de remplacer Bompard mardi au débat télévisé",
        "summary": "INFO LE FIGARO - Le président du RN, le premier ministre et le coordinateur de la France insoumise doivent débattre mardi soir sur TF1. «Par clarté», Gabriel Attal exige que Jean-Luc Mélenchon «prenne part à la campagne électorale».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-attal-demande-a-melenchon-de-remplacer-bompard-au-debat-televise-20240623"
    },
    {
        "title": "Législatives 2024: les prises de position des Bleus peuvent-elles véritablement influencer le vote ?",
        "summary": "VIDÉO - Depuis la dissolution de l’Assemblée nationale, la question des législatives est récurrente lors des conférences de presse des Bleus.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-les-prises-de-position-des-bleus-peuvent-elles-veritablement-influencer-le-vote-20240624"
    },
    {
        "title": "Crise des sous-marins: révélations sur la volte-face de l’Australie",
        "summary": "RÉCIT - Le livre-enquête du journaliste australien Andrew Fowler dénonce la duplicité du gouvernement australien de Scott Morrison, qui pour des motifs électoraux, a rompu le «contrat du siècle» avec Naval Group.",
        "link": "https://www.lefigaro.fr/international/crise-des-sous-marins-revelations-sur-la-volte-face-de-l-australie-20240624"
    },
    {
        "title": "Législatives 2024 : les programmes des «extrêmes» mènent «à la guerre civile», alerte Emmanuel Macron",
        "summary": "Le président de la République a brandi ce lundi la menace d’une «guerre civile» qui planerait sur la France en cas de victoires des «extrêmes» aux législatives des 30 juin et 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-j-6-du-premier-tour-bardella-presente-le-programme-du-rn-20240624"
    },
    {
        "title": "«Toujours là pour mettre le feu» : les oppositions en colère après les déclarations de Macron sur la «guerre civile»",
        "summary": "Dans le podcast «Génération Do It Yourself» diffusé lundi, le président de la République a considéré que les programmes des «deux extrêmes» mèneraient à un tel scénario, à quelques jours du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/toujours-la-pour-mettre-le-feu-les-oppositions-en-colere-apres-les-declarations-de-macron-sur-la-guerre-civile-20240624"
    },
    {
        "title": "Gabriel Attal au Figaro : «Le pays joue sa peau»",
        "summary": "ENTRETIEN - Le premier ministre, qui s'inquiète d'un«risque de grande déchirure du pays», juge que «la victoire du RN ou de la Nupes menacerait notre économie, l'épargne et la sécurité des Français».",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-au-figaro-le-pays-joue-sa-peau-20240624"
    },
    {
        "title": "Double assassinat de Bastia-Poretta: la perpétuité requise contre le «maître d'œuvre», 25 ans contre la «matonne»",
        "summary": "De très lourdes peines ont été requises lundi contre les principaux accusés au procès du double assassinat de Bastia-Poretta en 2017.",
        "link": "https://www.lefigaro.fr/faits-divers/double-assassinat-de-bastia-poretta-la-perpetuite-requise-contre-le-maitre-d-oeuvre-25-ans-contre-la-matonne-20240625"
    },
    {
        "title": "Ponts emportés, routes submergées... Les Alpes-Maritimes frappées par d’intenses précipitations",
        "summary": "La vallée de la Vésubie, déjà touchée par la tempête Alex en 2020, fait de nouveau face à de fortes pluies. Les secours ont procédé à des évacuations ce lundi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/ponts-emportes-routes-submergees-les-alpes-maritimes-frappees-par-d-intenses-precipitations-20240624"
    },
    {
        "title": "Euro 2024 : la France qualifiée pour les 8es avant même d’affronter la Pologne",
        "summary": "Les résultats du groupe B de lundi ont assuré la qualification des Bleus pour les huitièmes de finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-france-qualifiee-avant-meme-d-affronter-la-pologne-20240624"
    },
    {
        "title": "Euro 2024 : l'Italie en 8es après son nul face à la Croatie, l'Espagne assure face à l'Albanie",
        "summary": "Dans le choc du groupe B, l'Italie a arraché le nul face à la Croatie (1-1) et se qualifie pour les 8es. Les Croates espèrent désormais un miracle. L'Espagne a disposé de l'Albanie dans l'autre match (1-0) et envoie les Bleus en 8es de finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-italie-en-8es-apres-son-nul-face-a-la-croatie-l-espagne-assure-face-a-l-albanie-20240624"
    },
    {
        "title": "L’ADN révèle les secrets des sacrifices d’enfants par les Mayas",
        "summary": "DÉCRYPTAGE - L’étude de génomes prélevés sur des ossements découverts sur un site de la péninsule du Yucatan au Mexique montre l’importance des fratries et des lignées dans certains rituels.",
        "link": "https://www.lefigaro.fr/sciences/l-adn-revele-les-secrets-des-sacrifices-d-enfants-par-les-mayas-20240624"
    },
    {
        "title": "En Essonne, Glucksmann et Guedj actent leur «rupture» avec Mélenchon",
        "summary": "REPORTAGE - L’eurodéputé est venu soutenir le député PS sortant de la sixième circonscription de l’Essonne, aux prises avec La France insoumise. L’un et l’autre assument de vouloir livrer bataille aux Insoumis après les législatives, malgré le Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/en-essonne-glucksmann-et-guedj-actent-leur-rupture-avec-melenchon-20240624"
    },
    {
        "title": "Jean-Luc Mélenchon, l’impopulaire du nouveau front de gauche",
        "summary": "RÉCIT - L’Insoumis, qui s’imagine premier ministre en cas de victoire du « NFP » aux législatives, fait l’unanimité contre lui auprès de ses alliés.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-l-impopulaire-du-nouveau-front-de-gauche-20240624"
    },
    {
        "title": "Législatives : «C’est à lui de se taire», réplique à son tour Jean-Luc Mélenchon à François Hollande",
        "summary": "L’ancien président de la République avait exhorté ce week-end le leader insoumis à «se taire» pour atténuer le «rejet» qu'il susciterait chez les électeurs, et ainsi «rendre service» au Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-c-est-a-lui-de-se-taire-replique-a-son-tour-jean-luc-melenchon-a-francois-hollande-20240624"
    },
    {
        "title": "«Jean-Luc Mélenchon, le boa de la République»",
        "summary": "L'ÉDITORIAL DU FIGARO - À l'ombre du chef de LFI, les naïfs pensent «faire barrage» au Rassemblement national : ils dressent les barricades de La France insoumise.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-luc-melenchon-le-boa-de-la-republique-20240624"
    },
    {
        "title": "Airbags défectueux : le groupe Citroën va doubler sa capacité de réparation",
        "summary": "Stellantis a appelé ses clients à ne plus utiliser leur véhicule tant qu'il n'est pas réparé, en raison d’accidents graves. Mais la marque est critiquée pour la lenteur des prises en charge.",
        "link": "https://www.lefigaro.fr/societes/airbags-defectueux-le-groupe-citroen-va-doubler-sa-capacite-de-reparation-20240624"
    },
    {
        "title": "Guillaume Tabard : «Pour le RN, une victoire aux législatives plus crédible que son projet»",
        "summary": "CONTRE-POINT - Pour Jordan Bardella, c'est parce que les Français intègrent progressivement la perspective de son arrivée à Matignon qu'ils préféreront lui donner les moyens de gouverner ; c'est-à-dire une majorité absolue.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-le-rn-aux-legislatives-une-victoire-plus-credible-que-son-projet-20240625"
    },
    {
        "title": "Législatives : Jordan Bardella présente «le programme de redressement» du Rassemblement national",
        "summary": "Le RN a produit un document de 12 pages pour préciser le calendrier «de l’urgence» et celui «des réformes».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-jordan-bardella-presente-le-programme-de-redressement-du-rassemblement-national-20240624"
    },
    {
        "title": "Peut-on vraiment diminuer la TVA sur l’électricité, le gaz et les carburants de 20% à 5,5%, comme le propose le RN ?",
        "summary": "LA VÉRIFICATION - Cette piste avancée par Marine Le Pen en 2022 pour défendre le portefeuille des ménages est de nouveau brandie par le Rassemblement national, pour les législatives.",
        "link": "https://www.lefigaro.fr/conjoncture/peut-on-vraiment-diminuer-la-tva-sur-l-electricite-le-gaz-et-les-carburants-de-20-a-5-5-comme-le-propose-le-rn-20240613"
    },
    {
        "title": "Le programme du RN vous paraît-il réaliste ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-programme-du-rn-vous-parait-il-realiste-20240624"
    },
    {
        "title": "WikiLeaks : Julian Assange est «libre» après un accord avec la justice américaine",
        "summary": "Désormais poursuivi pour «complot pour obtenir et divulguer des informations relevant de la défense nationale», l’Australien devrait plaider coupable de ce seul chef, selon les documents judiciaires rendus publics.",
        "link": "https://www.lefigaro.fr/international/wikileaks-julian-assange-est-libre-apres-un-accord-avec-la-justice-americaine-20240625"
    },
    {
        "title": "Mort de Nahel : un an après, ce que disent les derniers témoignages et expertises",
        "summary": "EXCLUSIF - Un an après le contrôle qui s’est soldé par la mort de l’adolescent, les deux policiers s’accordent dans leur version de la légitime défense, selon des documents consultés par Le Figaro. De nouvelles expertises audio et vidéo ont été réalisées.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nahel-un-an-apres-ce-que-disent-les-derniers-temoignages-et-expertises-20240625"
    },
    {
        "title": "Grâce au CSI, le maire écologiste de Bordeaux obtient de l’État plus de policiers et un nouveau commissariat",
        "summary": "En attente d’une validation par Beauvau depuis un an, le contrat de sécurité intégrée (CSI) entre la ville de Bordeaux, la préfecture et le parquet va enfin être signé, actant plusieurs engagements de l’État en faveur de la sécurité.",
        "link": "https://www.lefigaro.fr/bordeaux/grace-au-csi-le-maire-ecologiste-de-bordeaux-obtient-de-l-etat-plus-de-policiers-et-un-nouveau-commissariat-20240625"
    },
    {
        "title": "France-Pologne : Mbappé, adversaires en 8es, attaque patraque… Cinq questions avant le dernier match de poule des Bleus",
        "summary": "DÉCRYPTAGE - Tout ce qu'il faut savoir avant le duel entre l'équipe de France et la Pologne, ce mardi, à Dortmund, lors de la troisième journée de l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-pologne-mbappe-adversaires-en-8es-attaque-patraque-cinq-questions-avant-le-dernier-match-de-poule-des-bleus-20240625"
    },
    {
        "title": "Les 400 premiers policiers kényans en route pour Haïti",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-400-premiers-policiers-kenyans-en-route-pour-haiti-20240625"
    },
    {
        "title": "Emmanuel Macron accuse le RN et LFI de mener à «la guerre civile»",
        "summary": "Le chef de l’État a accordé un long entretien à un podcast, diffusé lundi.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-accuse-le-rn-et-lfi-de-mener-a-la-guerre-civile-20240624"
    },
    {
        "title": "À quoi sert un député ? ce qu'il faut savoir sur ces élus de la nation",
        "summary": "Mode d'élection, pouvoirs, salaires : voici les contours et les limites d'un mandat de député, à l'approche les élections législatives du 30 juin et du 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/depute-qu-est-ce-que-c-est-quel-est-son-role-20220505"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Élections législatives 2024 : de quelle circonscription dépendez-vous ?",
        "summary": "MOTEUR DE RECHERCHE – La France est divisée en 577 circonscriptions législatives, les mêmes depuis 2012, dont 27 concernent les départements, régions et collectivités d'outre-mer et 11 les Français de l’étranger. Trouvez votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-de-quelle-circonscription-dependez-vous-20240618"
    },
    {
        "title": "Prison avec sursis et amendes requises contre l'ex-chef du PS Jean-Christophe Cambadélis",
        "summary": "L’ancien député de Paris est poursuivi pour avoir utilisé à des fins personnelles 114.057 euros issus de ses frais de mandat parlementaire.",
        "link": "https://www.lefigaro.fr/flash-actu/prison-avec-sursis-et-amendes-requises-contre-l-ex-chef-du-ps-cambadelis-20240624"
    },
    {
        "title": "Les taxes sur l’héritage s’invitent dans la bataille des législatives : mais que touchent vraiment les héritiers français ?",
        "summary": "DÉCRYPTAGE - La plupart des formations politiques promettent, en cas de victoire, une révision des taxes sur la succession. Qui serait concerné ? Le Figaro dresse un panorama de l’héritage en France.",
        "link": "https://www.lefigaro.fr/conjoncture/les-taxes-sur-l-heritage-s-invitent-dans-la-bataille-des-legislatives-mais-que-touchent-vraiment-les-heritiers-francais-20240625"
    },
    {
        "title": "EN DIRECT - Législatives : «Nous allons avoir une majorité absolue», estime Marine Le Pen",
        "summary": "Alors qu'Emmanuel Macron a écarté la possibilité de démissionner en cas de revers électoral, la députée sortante estime que «cela ne pose aucune difficulté». «Nous serons en cohabitation jusqu'en mai 2027, la Constitution est très claire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-j-5-du-premier-tour-debat-televise-entre-attal-bardella-et-bompard-20240625"
    },
    {
        "title": "Guerre Hamas-Israël : Blinken exhorte l’État hébreu à éviter une escalade au Liban",
        "summary": "LE POINT SUR LA SITUATION - Lors d’un entretien avec le ministre israélien de la Défense Yoav Gallant, le secrétaire d’État américain Antony Blinken a notamment abordé la question des tensions au Liban.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-blinken-exhorte-l-etat-hebreu-a-eviter-une-escalade-au-liban-20240625"
    },
    {
        "title": "Législatives : en manque d’assesseurs dans ses bureaux de vote, la mairie de Nice veut attirer les candidats avec une rémunération",
        "summary": "Même si cette pratique est proscrite par le code électoral, la municipalité niçoise en arrive à proposer près de 200 euros à ses habitants pour assurer la bonne tenue des scrutins les 30 juin et 7 juillet.",
        "link": "https://www.lefigaro.fr/nice/legislatives-en-manque-d-assesseurs-dans-ses-bureaux-de-vote-la-mairie-de-nice-veut-attirer-les-candidats-avec-une-remuneration-20240625"
    },
    {
        "title": "Les images impressionnantes des crues qui ont à nouveau frappé la vallée de la Vésubie",
        "summary": "D’importantes précipitations se sont abattues sur la commune de Saint-Martin-Vésubie (Alpes-Maritimes) lundi soir. Une cinquantaine de personnes a dû être évacuée.",
        "link": "https://www.lefigaro.fr/actualite-france/les-images-impressionnantes-des-crues-qui-ont-a-nouveau-frappe-la-vallee-de-la-vesubie-20240625"
    },
    {
        "title": "Nouvelle-Calédonie : emprisonnement de deux militants indépendantistes à Nouméa",
        "summary": "Les deux hommes avaient été arrêtés mercredi dernier avec neuf autres personnes soupçonnées d'avoir commandité les violences touchant l'archipel du Pacifique sud depuis plus d’un mois.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-emprisonnement-de-deux-militants-independantistes-a-noumea-20240625"
    },
    {
        "title": "La Nouvelle-Calédonie replonge dans le chaos après l’arrestation de militants",
        "summary": "RÉCIT - La mise en examen et le transfert vers la métropole de sept activistes indépendantistes ont ravivé les tensions, dimanche et lundi. Les violences se propagent jusque dans «la brousse».",
        "link": "https://www.lefigaro.fr/actualite-france/la-nouvelle-caledonie-replonge-dans-le-chaos-apres-l-arrestation-de-militants-20240624"
    },
    {
        "title": "Flotte de navettes électriques, nouvelle liaison... À Nantes, le développement du transport fluvial s’accélère",
        "summary": "Entre la remise en service d’une navette et l’acquisition d’une flotte électrique, la collectivité renforce son offre. Elle y voit aussi une alternative crédible à l’usage de la voiture.",
        "link": "https://www.lefigaro.fr/nantes/flotte-de-navettes-electriques-nouvelle-liaison-a-nantes-le-developpement-du-transport-fluvial-s-accelere-20240625"
    },
    {
        "title": "Guerre en Ukraine : une Russe meurt dans une attaque de drones envoyés par Kiev",
        "summary": "L’armée russe a intercepté 30 drones, principalement envoyés sur la région de Belgorod.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-une-russe-meurt-dans-une-attaque-de-drones-envoyes-par-kiev-20240625"
    },
    {
        "title": "«Politisation rampante de l’enseignement : même les questions du bac sont visées !»",
        "summary": "TRIBUNE - Tant les épreuves du bac d’histoire-géographie que celles de certaines universités de médecine invitent les candidats à se positionner sur des questions d’actualité brûlante qui interrogent sur les motivations des examinateurs, estiment les membres du Cercle Droit et débat public.",
        "link": "https://www.lefigaro.fr/vox/societe/politisation-rampante-de-l-enseignement-meme-les-questions-du-bac-sont-visees-20240625"
    },
    {
        "title": "«Il y a un mimétisme entre les actes perpétrés par les terroristes du Hamas et ce que notre fille a subi» : les parents de l’ado violée à Courbevoie témoignent",
        "summary": "Près d’une semaine après le drame, le couple revient sur les sévices que trois adolescents ont imposés à leur fille dans le local désaffecté d’une crèche de la commune, le 15 juin. Et dénoncent un «antisémitisme palpable».",
        "link": "https://www.lefigaro.fr/faits-divers/il-y-a-un-mimetisme-entre-les-actes-perpetres-par-les-terroristes-du-hamas-et-ce-que-notre-fille-a-subi-les-parents-de-l-ado-violee-a-courbevoie-temoignent-20240625"
    },
    {
        "title": "Viol antisémite de Courbevoie : le profil sidérant du mineur de 12 ans à l’origine du déchaînement de haine contre la victime",
        "summary": "ENQUÊTE - Le jour du viol de l’adolescente, le mis en examen s’affichait fièrement sur le réseau TikTok en retenue dans un commissariat, vraisemblablement dans le cadre d’une précédente affaire.",
        "link": "https://www.lefigaro.fr/faits-divers/viol-antisemite-de-courbevoie-le-profil-siderant-du-mineur-de-12-ans-a-l-origine-du-dechainement-de-haine-contre-la-victime-20240623"
    },
    {
        "title": "Laurent Wauquiez, tête de pont d’une droite en plein brouillard",
        "summary": "RÉCIT - Le président LR de la région Auvergne- Rhône-Alpes fait campagne dans son fief de Haute-Loire avec l'ambition d'incarner la droite à l'Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/wauquiez-tete-de-pont-d-une-droite-en-plein-brouillard-20240624"
    },
    {
        "title": "Gaza : 10 membres de la famille du chef du Hamas seraient morts dans une frappe israélienne, selon la Défense civile",
        "summary": "D'après cette source, neuf autres personnes sont mortes et d'autres ont été blessées, mais l'armée israélienne a indiqué ne pas être en mesure de confirmer ces informations.",
        "link": "https://www.lefigaro.fr/international/gaza-mort-de-10-membres-de-la-famille-du-chef-du-hamas-dans-une-frappe-israelienne-selon-la-defense-civile-20240625"
    },
    {
        "title": "Usine de dirigeables géants en pleine forêt : la Nouvelle-Aquitaine rajoute 8 millions d’euros à ce projet colossal",
        "summary": "L’entreprise Flying Whales vient d’obtenir huit millions d’euros supplémentaires de la part de la région, pour un projet de dirigeables géants contesté dont la faisabilité technique reste encore à démontrer.",
        "link": "https://www.lefigaro.fr/bordeaux/usine-de-dirigeables-geants-en-pleine-foret-la-nouvelle-aquitaine-rajoute-8-millions-d-euros-a-ce-projet-colossal-20240625"
    },
    {
        "title": "Renaud Girard: «Le risque d’une nouvelle guerre dans le sud du Liban»",
        "summary": "CHRONIQUE - Alors qu’Israël ambitionne de chasser le Hezbollah de sa zone frontalière, la France pourrait-elle jouer un rôle d’intermédiaire entre la milice chiite pro-iranienne et le gouvernement israélien ?",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-risque-d-une-nouvelle-guerre-au-sud-liban-20240624"
    },
    {
        "title": "Guerre Israël-Hamas : les familles de victimes de l'attaque du 7 octobre portent plainte contre l'UNRWA",
        "summary": "Un rapport d’expert avait déjà souligné un problème de «neutralité» de l’agence de l’ONU. Elle est accusée d’avoir directement contribué au raid du Hamas.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-les-familles-de-victimes-de-l-attaque-du-7-octobre-portent-plainte-contre-l-unrwa-20240625"
    },
    {
        "title": "Airbus : l’action chute à l’ouverture de la Bourse de Paris après un avertissement sur ses résultats",
        "summary": "Cette chute fait suite à des difficultés de livraison d'avions et sur la division spatiale qui contraint Airbus à abaisser ses perspectives financières pour 2024.",
        "link": "https://www.lefigaro.fr/societes/airbus-l-action-chute-de-9-a-l-ouverture-de-la-bourse-de-paris-apres-un-avertissement-sur-ses-resultats-20240625"
    },
    {
        "title": "Législatives : les recommandations des experts pour sécuriser son épargne",
        "summary": "NOS CONSEILS - L’incertitude n’est jamais bonne pour les placements financiers. Nous avons interrogé des conseillers en gestion de patrimoine sur la meilleure stratégie à adopter pour ne pas perdre ses économies.",
        "link": "https://www.lefigaro.fr/placement/legislatives-les-recommandations-des-experts-pour-securiser-son-epargne-20240625"
    }
]