[
    {
        "title": "Gouvernement : François Bayrou mise sur l’expérience pour tenter de durer",
        "summary": "DÉCRYPTAGE - À défaut d’un accord avec la gauche, l’équipe dévoilée lundi fait revenir des personnalités surtout issues de la macronie et de LR, dont Élisabeth Borne, Manuel Valls et Gérald Darmanin. Mais pas Xavier Bertrand, rejeté par le RN.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-bayrou-mise-sur-l-experience-pour-tenter-de-durer-20241223"
    },
    {
        "title": "EN DIRECT - Pour François Bayrou, «le RN ne respecte pas certaines valeurs»",
        "summary": "Dix jours après la nomination du premier ministre, le gouvernement a enfin été dévoilé ce lundi soir. Plusieurs poids lourds de la vie politique, dont deux anciens locataires de Matignon, reviennent au premier plan.",
        "link": "https://www.lefigaro.fr/politique/en-direct-gouvernement-bayrou-les-derniers-reglages-avant-l-annonce-officielle-20241223"
    },
    {
        "title": "Retraites : François Bayrou ne suspendra pas la réforme de 2023 mais se dit ouvert aux «compromis»",
        "summary": "Sur le plateau de BFMTV lundi soir, le premier ministre a réaffirmé son refus de geler la réforme des retraites de 2023, comme le demande la gauche.",
        "link": "https://www.lefigaro.fr/flash-eco/retraites-francois-bayrou-ne-suspendra-pas-la-reforme-de-2023-mais-se-dit-ouvert-aux-compromis-20241223"
    },
    {
        "title": "François Bayrou se dit «persuadé» que son gouvernement ne sera pas censuré",
        "summary": "Le premier ministre a dit lundi soir sur BFMTV qu’il n’utiliserait le 49.3 qu’«à la dernière extrémité» sur le budget.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-se-dit-persuade-que-son-gouvernement-ne-sera-pas-censure-20241223"
    },
    {
        "title": "François Bayrou : « Xavier Bertrand proposait une démarche que je trouvais violente » de la Justice",
        "summary": "Le président (LR) de la région Hauts-de-France, Xavier Bertrand, a indiqué qu’il ne ferait pas partie du gouvernement de François Bayrou, «formé avec l’aval de Marine Le Pen».",
        "link": "https://www.lefigaro.fr/flash-actu/francois-bayrou-xavier-bertrand-proposait-une-demarche-que-je-trouvais-violente-de-la-justice-20241223"
    },
    {
        "title": "Surtaxes : la censure pourrait priver l’État de 10 milliards d’euros de recettes",
        "summary": "DÉCRYPTAGE - S’ils étaient votés en 2025, les impôts exceptionnels portant sur les revenus et bénéfices de 2024 seraient retoqués par le Conseil constitutionnel, affirment plusieurs politiques et spécialistes. Ce que conteste Charles de&#160;Courson, rapporteur général du budget.",
        "link": "https://www.lefigaro.fr/economie/surtaxes-la-censure-pourrait-priver-l-etat-de-10-milliards-d-euros-de-recettes-20241223"
    },
    {
        "title": "Laurent Wauquiez déplore la «faible» place des LR dans le gouvernement Bayrou : «Le vote se fera texte par texte»",
        "summary": "INFO LE FIGARO - À la suite de l’annonce du gouvernement de François Bayrou, le chef du groupe LR à l’Assemblée a réuni ses troupes.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-deplore-la-faible-place-des-lr-dans-le-gouvernement-bayrou-le-vote-se-fera-texte-par-texte-20241223"
    },
    {
        "title": "Gouvernement Bayrou : Manuel Valls, la fin de la disgrâce d’un républicain chevronné",
        "summary": "PORTRAIT - Discret après une série d’échecs électoraux, l’ancien chef du gouvernement hérite du portefeuille des Outre-mer et du prestigieux statut de ministre d’État.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-bayrou-manuel-valls-la-fin-de-la-disgrace-d-un-republicain-chevronne-20241223"
    },
    {
        "title": "Manuel Valls aux Outre-mer : «C’est une personnalité kamikaze par moments», ironise François Bayrou",
        "summary": "L’ancien premier ministre de François Hollande fait son grand retour dans un gouvernement, huit ans après son départ de Matignon.",
        "link": "https://www.lefigaro.fr/politique/manuel-valls-aux-outre-mer-c-est-une-personnalite-kamikaze-par-moments-ironise-francois-bayrou-20241223"
    },
    {
        "title": "Borne à l’Éducation, Darmanin à la Justice, Valls aux Outre-mer... Découvrez la composition complète du gouvernement Bayrou",
        "summary": "Dix jours après la nomination de François Bayrou à Matignon, le nouveau gouvernement a enfin été dévoilé ce lundi soir. Plusieurs poids lourds de la vie politique reviennent à cette occasion au premier plan.",
        "link": "https://www.lefigaro.fr/politique/borne-a-l-education-darmanin-a-la-justice-valls-aux-outre-mer-decouvrez-la-composition-du-gouvernement-bayrou-20241223"
    },
    {
        "title": "Borne, Darmanin, Valls, Retailleau... Le grand retour des ministres d’État, un titre honorifique oublié depuis 2019",
        "summary": "Alors que le gouvernement de François Bayrou a été dévoilé ce lundi soir, quatre ministres vont bénéficier d’une prééminence protocolaire par rapport à leurs collègues.",
        "link": "https://www.lefigaro.fr/politique/borne-darmanin-valls-retailleau-le-grand-retour-des-ministres-d-etat-un-titre-honorifique-oublie-depuis-2019-20241223"
    },
    {
        "title": "Êtes-vous satisfait de la composition du gouvernement Bayrou?",
        "summary": "",
        "link": "https://www.lefigaro.fr/etes-vous-satisfait-de-la-composition-du-gouvernement-bayrou-20241223"
    },
    {
        "title": "L’ancien président américain Bill Clinton hospitalisé à cause d’une fièvre",
        "summary": "L’ancien président américain a été admis à l’hôpital ce lundi après-midi, a indiqué son entourage. Il fait actuellement l’objet de tests.",
        "link": "https://www.lefigaro.fr/international/l-ancien-president-americain-bill-clinton-hospitalise-a-cause-d-une-fievre-20241223"
    },
    {
        "title": "La crise des opioïdes cause 21 décès par jour au Canada, près de 50.000 morts depuis 2016",
        "summary": "Dans les six premiers mois de 2024, les autorités ont recensé en moyenne 21 décès par jour dans le pays de 40 millions d’habitants, une baisse «encourageante» de 11% par rapport à la même période l’année précédente.",
        "link": "https://www.lefigaro.fr/international/la-crise-des-opioides-cause-21-deces-par-jour-au-canada-pres-de-50-000-morts-depuis-2016-20241223"
    },
    {
        "title": "Nasa : la sonde Parker va passer mardi au plus près du Soleil",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nasa-la-sonde-parker-va-passer-mardi-au-plus-pres-du-soleil-20241223"
    },
    {
        "title": "Gouvernement Bayrou : le maintien de Bruno Retailleau Place Beauvau rassure la droite",
        "summary": "RÉCIT - La confirmation du Vendéen au ministère de l’Intérieur est saluée par Les Républicains qui restent néanmoins réservés sur les équilibres politiques du nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/le-maintien-de-bruno-retailleau-place-beauvau-rassure-la-droite-20241223"
    },
    {
        "title": "Gouvernement Bayrou : Gérald Darmanin à la Justice, promesse d’une chaîne pénale renforcée",
        "summary": "PORTRAIT - Connu pour sa ligne de sévérité, l’ex-ministre de l’Intérieur devient garde des Sceaux. Trois mois après sa lune de miel avec le socialiste Didier Migaud, la magistrature replonge dans la méfiance.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-bayrou-gerald-darmanin-a-la-justice-promesse-d-une-chaine-penale-en-acier-trempe-20241223"
    },
    {
        "title": "Gouvernement Bayrou : Élisabeth Borne, une femme de gauche à l’Éducation",
        "summary": "PORTRAIT - Près d’un an après avoir quitté Matignon, la députée du Calvados hérite du portefeuille de l’Éducation nationale.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-bayrou-elisabeth-borne-un-message-d-autorite-a-l-education-20241223"
    },
    {
        "title": "Gouvernement Bayrou : Aurore Bergé de retour au ministère de l’Égalité femmes-hommes, face au défi de l’après-Mazan",
        "summary": "PORTRAIT – Dans une France marquée par le procès des viols de Mazan, la députée Renaissance des Yvelines récupère le portefeuille qu’elle a déjà occupé au sein du gouvernement de Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-bayrou-aurore-berge-de-retour-au-ministere-de-l-egalite-femmes-hommes-20241223"
    },
    {
        "title": "Gouvernement Bayrou : le NFP dénonce la tutelle du RN et agite le spectre d’une censure",
        "summary": "Moins durs que les mélenchonistes et les écologistes pour l’instant, les socialistes ne désespèrent pas d’obtenir une suspension de la réforme des retraites.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-bayrou-le-nfp-denonce-la-tutelle-du-rn-et-agite-le-spectre-d-une-censure-20241223"
    },
    {
        "title": "«Ils viennent se droguer jour et nuit » : à Marseille, une résidence sociale prise en otage par des toxicomanes",
        "summary": "EN IMAGES - Depuis plus d’un an, les habitants de cette résidence du centre-ville subissent la pression de dangereux squatteurs qui ont transformé leur lieu de vie en une véritable salle de shoot privative.",
        "link": "https://www.lefigaro.fr/marseille/ils-viennent-se-droguer-jour-et-nuit-a-marseille-une-residence-sociale-prise-en-otage-par-des-toxicomanes-20241224"
    },
    {
        "title": "«Je n’ai jamais vécu ça», «On est en danger», «Trop de fêtes et trop d’alcool»... Les phrases fortes de l’année cyclisme",
        "summary": "De Marc Madiot à Eddy Merckx en passant par Romain Bardet, Cyrille Guimard et Valentin Madouas, retrouvez les déclarations marquantes entendues et/ou lues en 2024 dans le monde de la Petite Reine.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/je-n-ai-jamais-vecu-ca-on-est-en-danger-trop-de-fetes-et-trop-d-alcool-les-phrases-fortes-de-l-annee-cyclisme-20241224"
    },
    {
        "title": "Syrie : des centaines de chrétiens manifestent à Damas après l'incendie d'un sapin de Noël",
        "summary": "Ces manifestations ont éclaté après la diffusion sur les réseaux sociaux d’une vidéo où des combattants cagoulés incendiaient le sapin de Noël de la ville à majorité chrétienne orthodoxe de Souqaylabiya, près de Hama.",
        "link": "https://www.lefigaro.fr/international/syrie-des-centaines-de-chretiens-manifestent-a-damas-apres-l-incendie-d-un-sapin-de-noel-20241224"
    },
    {
        "title": "Turquie : où vont tous ces enfants qui ne peuvent plus s’inscrire à l’école française ?",
        "summary": "TÉMOIGNAGES - Depuis août dernier, la Turquie interdit l’inscription d’élèves turcs dans les écoles françaises. Un véritable choc pour les familles franco-turques qui ont dû s’adapter en toute urgence.",
        "link": "https://www.lefigaro.fr/international/turquie-ou-vont-tous-ces-enfants-qui-ne-peuvent-plus-s-inscrire-a-l-ecole-francaise-20241224"
    }
]