[
    {
        "title": "Quelles sont les forces et les faiblesses de l’armée israélienne face au Hamas?",
        "summary": "DÉCRYPTAGE - Le gouvernement de Netanyahou veut détruire le groupe terroriste palestinien, mais traduire ces intentions en objectifs militaires s’annonce extrêmement difficile. Explications.",
        "link": "https://www.lefigaro.fr/international/la-superiorite-de-tsahal-face-au-combat-asymetrique-du-hamas-20231025"
    },
    {
        "title": "Offensive terrestre à Gaza: Netanyahou prend le temps de la réflexion",
        "summary": "L’ÉDITORIAL DU FIGARO - Le premier ministre d’Israël va devoir trancher. D’un côté, déclencher une conflagration régionale. De l’autre, la perspective d’offrir une «victoire» aux terroristes couverts de sang et retranchés derrière des rangées d’otages.",
        "link": "https://www.lefigaro.fr/vox/monde/offensive-terrestre-a-gaza-netanyahou-prend-le-temps-de-la-reflexion-20231025"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Biden dit «n'avoir pas exigé» de Netanyahou de retarder une offensive terrestre à Gaza",
        "summary": "Engager une offensive terrestre «massive» dans la bande de Gaza en riposte à l'attaque sanglante du Hamas serait une «erreur», a pour sa part jugé Emmanuel Macron, mercredi.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-emmanuel-macron-poursuit-sa-tournee-en-jordanie-20231025"
    },
    {
        "title": "Opération terrestre à Gaza: pourquoi Netanyahou hésite à intervenir",
        "summary": "ANALYSE - Le premier ministre israélien, plus adepte de la guerre de l’ombre que des grands mouvements de troupes, entretient une défiance vis-à-vis des chefs de Tsahal.",
        "link": "https://www.lefigaro.fr/international/netanyahou-face-aux-risques-d-une-operation-terrestre-a-gaza-20231025"
    },
    {
        "title": "Gérald Darmanin maintient sa position sur Karim Benzema qui tweete «de façon sélective»",
        "summary": "En voyage à Abou Dhabi, le ministre de l’Intérieur a persisté dans ses attaques à l’encontre de l’ancien international français.",
        "link": "https://www.lefigaro.fr/sports/football/gerald-darmanin-maintient-sa-position-sur-karim-benzema-qui-tweete-de-facon-selective-20231025"
    },
    {
        "title": "Procès Rédoine Faïd : le «roi de la belle» écope de 14 années de prison ferme",
        "summary": "Rédoine Faïd, contre qui l'accusation avait requis 22 ans de réclusion criminelle, était jugé pour son évasion de la prison de Réau en 2018.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-redoine-faid-le-roi-de-la-belle-ecope-de-14-annees-de-prison-ferme-20231026"
    },
    {
        "title": "Sitôt dotée d'un «speaker», la Chambre américaine des représentants adopte une résolution en soutien à Israël",
        "summary": "Le texte affirme le soutien des États-Unis à l'État hébreu, qui «se défend contre la guerre barbare lancée par le Hamas et d'autres terroristes».",
        "link": "https://www.lefigaro.fr/international/sitot-dotee-d-un-speaker-la-chambre-americaine-des-representants-adopte-une-resolution-en-soutien-a-israel-20231025"
    },
    {
        "title": "Les notes du PSG contre l'AC Milan : Zaïre-Emery le délice, Mbappé le poison, Kolo Muani le buteur décevant",
        "summary": "Retrouvez les notes des Parisiens après leur victoire face à l'AC Milan (3-0) mercredi soir lors de la 3e journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-l-ac-milan-mbappe-toujours-la-zaire-emery-delicieux-kolo-muani-buteur-decevant-20231025"
    },
    {
        "title": "États-Unis : le républicain Mike Johnson élu «speaker» de la Chambre des représentants après des semaines de chaos",
        "summary": "L'élection de cet élu de Louisiane, allié de Trump, met fin à une impasse de trois semaines qui a paralysé le Congrès. Le nouveau «speaker» a d’ores et déjà soumis un premier texte sur le soutien à Israël qui a été adopté.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-republicain-mike-johnson-elu-president-de-la-chambre-des-representants-apres-des-semaines-de-chaos-20231025"
    },
    {
        "title": "«Des otages» contre un «appartement et 10.000 dollars» : les terribles aveux des terroristes du Hamas diffusés par Israël",
        "summary": "Dans une vidéo publiée par l’armée israélienne sur les réseaux sociaux, six membres du Hamas entrent dans le détail des exactions menées dans les kibboutz le 7 octobre.",
        "link": "https://www.lefigaro.fr/international/des-otages-contre-un-appartement-et-10-000-dollars-les-terribles-aveux-des-terroristes-du-hamas-diffuses-par-israel-20231025"
    },
    {
        "title": "Guerre Israël-Hamas : cette vidéo dans laquelle un responsable du Hamas plaide pour combattre «le christianisme perfide»",
        "summary": "Dans une vidéo virale sur les réseaux sociaux depuis l’attaque du Hamas contre l’État hébreu, Mahmoud al-Zahar souhaite que «la planète entière» soit sous la loi islamique.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-cette-video-dans-laquelle-un-responsable-du-hamas-plaide-pour-combattre-le-christianisme-perfide-20231025"
    },
    {
        "title": "Guerre Hamas-Israël : la France va envoyer un navire militaire pour «soutenir» les hôpitaux de Gaza",
        "summary": "Le bâtiment «partira de Toulon dans les 48 prochaines heures», a-t-il précisé à l'issue d'un entretien avec son homologue égyptien Abdel Fattah al-Sissi, au Caire.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-la-france-va-envoyer-un-navire-militaire-pour-soutenir-les-hopitaux-de-gaza-20231025"
    },
    {
        "title": "Ce que l’on sait des étrangers tués dans l’attaque du Hamas en Israël",
        "summary": "Environ 220 personnes israéliennes, étrangères ou binationales, ont été enlevées par le Hamas, selon les autorités israéliennes.",
        "link": "https://www.lefigaro.fr/international/ce-que-l-on-sait-des-etrangers-pieges-dans-l-offensive-du-hamas-en-israel-20231009"
    },
    {
        "title": "En Israël, une armée de volontaires s’est levée pour rejoindre les rangs de Tsahal",
        "summary": "REPORTAGE - Ces civils, souvent dotés d’une double nationalité, ont rejoint l’immense cohorte des réservistes de l’armée.",
        "link": "https://www.lefigaro.fr/international/en-israel-une-armee-de-volontaires-s-est-levee-pour-rejoindre-les-rangs-de-tsahal-20231025"
    },
    {
        "title": "Ligue des Champions : avec un bijou signé Mbappé, le PSG s'offre Milan et prend la tête",
        "summary": "Nouveaux leaders du groupe F, les Parisiens ont disposé de l'AC Milan (3-0) ce mercredi, au Parc des Princes, lors de la troisième journée de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-surclasse-l-ac-milan-et-prend-la-tete-de-son-groupe-20231025"
    },
    {
        "title": "PSG-AC Milan : le magnifique hommage à Jean-Paul Belmondo avant le match",
        "summary": "LE SCAN SPORT - Juste avant l'entrée sur la pelouse des 22 acteurs mercredi soir, le public parisien a fait le show avec notamment un tifo mettant en scène Jean-Paul Belmondo.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-ac-milan-le-magnifique-hommage-a-jean-paul-belmondo-avant-le-match-20231025"
    },
    {
        "title": "PSG-AC Milan : le film de la rencontre",
        "summary": "Hôtes des Italiens lors de la 3e journée de Ligue des champions, Kylian Mbappé et ses partenaires n’ont d’autre choix que de s’imposer ce mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2408306/paris-sg-milan-ac"
    },
    {
        "title": "Sécurité: quatre mois après les émeutes, les Français affichent crainte et défiance",
        "summary": "EXCLUSIF - Alors que Matignon doit annoncer ce jeudi des «mesures pour répondre aux violences urbaines», nos concitoyens sont 73 % à affirmer que le gouvernement n’agit pas assez pour éviter de nouvelles bouffées d’ultraviolence.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-quatre-mois-apres-les-emeutes-les-francais-affichent-crainte-et-defiance-20231025"
    },
    {
        "title": "Acapulco partiellement dévastée par l’ouragan Otis",
        "summary": "La capitale touristique du Pacifique sur la côte ouest du Mexique a été touchée mardi par un ouragan de catégorie 5.",
        "link": "https://www.lefigaro.fr/flash-actu/acapulco-partiellement-devastee-par-l-ouragan-otis-20231026"
    },
    {
        "title": "Au moins 16 morts dans une tuerie de masse aux États-Unis",
        "summary": "Cinquante à soixante personnes ont également été blessées dans plusieurs fusillades survenues à Lewiston, dans le Maine. Le suspect était toujours en fuite mercredi soir.",
        "link": "https://www.lefigaro.fr/international/au-moins-16-morts-dans-une-tuerie-de-masse-aux-etats-unis-20231026"
    },
    {
        "title": "Ford et le syndicat automobile UAW parviennent à un accord de principe après plus de 40 jours de grève",
        "summary": "L’accord comprend notamment une augmentation de 25% du salaire de base et des indemnités de vie chère. Il doit encore être ratifié par les travailleurs lors d'un vote qui aura lieu dans les semaines à venir.",
        "link": "https://www.lefigaro.fr/societes/ford-et-le-syndicat-automobile-uaw-parviennent-a-un-accord-de-principe-apres-plus-de-40-jours-de-greve-20231026"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : Tsahal affirme avoir mené une «relativement large» incursion à Gaza dans la nuit",
        "summary": "«Nous préparons une incursion terrestre», avait déclaré mercredi soir le premier ministre israélien Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-tsahal-continue-de-preparer-l-offensive-terrestre-contre-le-hamas-20231026"
    },
    {
        "title": "Peut-on vraiment comparer le Hamas à l’État islamique ?",
        "summary": "LA VÉRIFICATION - Depuis l’éclatement du conflit en Israël, le Hamas est régulièrement comparé à Daech. Pourtant, des différences de taille séparent les deux organisations terroristes, voire les opposent.",
        "link": "https://www.lefigaro.fr/international/peut-on-vraiment-comparer-le-hamas-a-l-etat-islamique-20231026"
    },
    {
        "title": "Porté par le film «Barbie», Mattel dévoile des résultats supérieurs aux attentes au troisième trimestre",
        "summary": "«Nos résultats ont bénéficié du succès du film “Barbie”, qui est devenu un phénomène culturel mondial et qui représente une étape marquante pour Mattel», a déclaré le patron du groupe américain.",
        "link": "https://www.lefigaro.fr/societes/porte-par-le-film-barbie-mattel-devoile-des-resultats-superieurs-aux-attentes-au-troisieme-trimestre-20231026"
    },
    {
        "title": "Chauffage en panne, fuites, patients en manteau : les soignants du CHU de Bordeaux tirent la sonnette d'alarme",
        "summary": "Au CHU de Bordeaux, après un été caniculaire, les patients ont froid dans leurs lits d’hôpitaux, tandis que les syndicats dénoncent de nombreuses fuites dans les services.",
        "link": "https://www.lefigaro.fr/bordeaux/chauffage-en-panne-fuites-patients-en-manteau-les-soignants-du-chu-de-bordeaux-tirent-la-sonnette-d-alarme-20231026"
    },
    {
        "title": "Voiture électrique : Stellantis s'allie au chinois Leapmotor pour partir à l'assaut de l'Europe",
        "summary": "Sur l’automobile électrique, «l'offensive chinoise a déjà commencé, et nous ne voulons pas en être une victime, mais un leader», s’est justifié le PDG de Stellantis, Carlos Tavares.",
        "link": "https://www.lefigaro.fr/societes/voiture-electrique-stellantis-s-allie-au-chinois-leapmotor-pour-partir-a-l-assaut-de-l-europe-20231026"
    },
    {
        "title": "Luc Ferry : «L’enfant, nouvelle grande cause politique!»",
        "summary": "CHRONIQUE - L’enfant, parce qu’il incarne l’avenir, est devenu au XXe siècle la nouvelle grande cause sacrée de nos sociétés démocratiques.",
        "link": "https://www.lefigaro.fr/vox/societe/luc-ferry-l-enfant-nouvelle-grande-cause-politique-20231026"
    },
    {
        "title": "«On ne peut pas nous laisser dans cette souricière» : l’inquiétude grandissante des Français bloqués à Gaza",
        "summary": "RÉCIT - Plusieurs dizaines de Français se trouvent encore dans l’enclave palestinienne pilonnée par l’aviation israélienne. L’aide humanitaire est résiduelle et le carburant vient à manquer.",
        "link": "https://www.lefigaro.fr/international/on-ne-peut-pas-nous-laisser-dans-cette-souriciere-l-inquietude-grandissante-des-francais-bloques-a-gaza-20231026"
    },
    {
        "title": "NBA : fautes, réveil tardif… Première en demi-teinte pour Wembanyama",
        "summary": "Malgré un coup de chaud à la fin, le prodige français de 19 ans est longtemps passé à côté de son sujet et Dallas l'a emporté sur le parquet de «ses» Spurs la nuit dernière.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-fautes-reveil-tardif-premiere-en-demi-teinte-pour-wembanyama-20231026"
    },
    {
        "title": "NBA : en vidéo, les meilleurs moments et tous les points de Wembanyama lors de sa grande première contre Dallas",
        "summary": "Revivez la première apparition de Victor Wembanyama sous les couleurs des Spurs en NBA, mercredi, à San Antonio, contre les Mavs de Luka Doncic (défaite 119-126).",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-en-video-les-meilleurs-moments-et-tous-les-points-de-wembanyama-contre-dallas-20231026"
    },
    {
        "title": "Victor Wembanyama, le prodige français qui électrise déjà la planète NBA",
        "summary": "ENQUÊTE - Tous les regards sont braqués sur le Français de 19 ans avant le début de la saison aux États-Unis. Un phénomène qui fascine.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/victor-wembanyama-le-prodige-francais-qui-electrise-deja-la-planete-nba-20231023"
    },
    {
        "title": "Télétravail à 100%, congés «de respiration»... L’incroyable audace des candidats lors des entretiens d’embauche",
        "summary": "TÉMOIGNAGES - Face à un marché de l’emploi en tension, les candidats se sentent désormais en position de force pour négocier leur contrat.",
        "link": "https://www.lefigaro.fr/social/teletravail-a-100-conges-de-respiration-l-incroyable-audace-des-candidats-lors-des-entretiens-d-embauche-20231025"
    },
    {
        "title": "Astérix, L’Iris blanc : «Un humour qui ne fait pas mal, dans l’esprit de Goscinny»",
        "summary": "ENTRETIEN – Le tandem Fabcaro, pour la première fois au scénario et Didier Conrad au dessin, propose pour la quarantième aventure des irréductibles Gaulois, un album émouvant à la langue savoureuse, soutenu avec brio par un graphisme expressif et dynamique.",
        "link": "https://www.lefigaro.fr/bd/asterix-l-iris-blanc-un-humour-qui-ne-fait-pas-mal-dans-l-esprit-de-goscinny-20231026"
    },
    {
        "title": "Guerre Israël-Hamas : Macron organisera un hommage pour les victimes françaises",
        "summary": "Selon un dernier bilan annoncé mercredi au Caire par Emmanuel Macron, 31 Français ou Franco Israéliens ont été tués lors de l'attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-macron-organisera-un-hommage-pour-les-victimes-francaises-20231026"
    },
    {
        "title": "Ce que l’on sait de la fusillade qui a fait au moins 22 morts aux États-Unis",
        "summary": "La tuerie a eu lieu à Lewiston dans le Maine (nord-est des États-Unis) et a fait au moins 22 morts ainsi qu’une cinquantaine de blessés. Le tireur présumé est activement recherché.",
        "link": "https://www.lefigaro.fr/international/ce-que-l-on-sait-de-la-fusillade-qui-a-fait-au-moins-22-morts-aux-etats-unis-20231026"
    },
    {
        "title": "Émeutes de juin : Élisabeth Borne présente son plan aux maires",
        "summary": "Après les émeutes qui ont embrasé la France cet été, Élisabeth Borne, accompagnée de plusieurs ministres de poids, exposera les mesures régaliennes du gouvernement.",
        "link": "https://www.lefigaro.fr/actualite-france/emeutes-de-juin-elisabeth-borne-presente-son-plan-aux-maires-20231026"
    },
    {
        "title": "Droit d’asile : l’Ofpra appelle à la grève contre la «politique du chiffre»",
        "summary": "L’office a rendu l'an dernier 134.500 décisions, dans un délai moyen de quatre mois : le plus bas depuis quinze ans.",
        "link": "https://www.lefigaro.fr/actualite-france/droit-d-asile-l-ofpra-appelle-a-la-greve-contre-la-politique-du-chiffre-20231026"
    },
    {
        "title": "Tennis: Carlos Alcaraz annonce sa participation au Rolex Paris Masters",
        "summary": "L'Espagnol Carlos Alcaraz, numéro 2 mondial, a annoncé mercredi sa participation au tournoi Masters 1000 de Paris-Bercy (30 octobre-5 novembre).",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-carlos-alcaraz-annonce-sa-participation-au-rolex-paris-masters-20231026"
    },
    {
        "title": "Le Havre: un professeur sort une arme blanche en cours, une enquête ouverte",
        "summary": "L’enseignant aurait également tenu des «propos inquiétants et violents». Une cellule d’écoute a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/le-havre-un-enseignant-sort-une-arme-blanche-en-cours-une-enquete-ouverte-20231026"
    },
    {
        "title": "Les images de «l’opération éclair» des chars à Gaza par l'armée israélienne",
        "summary": "Tsahal a diffusé des images d'«opérations ciblées» dans le nord de la bande de Gaza dans la nuit de mercredi à jeudi 26 octobre.",
        "link": "https://www.lefigaro.fr/international/les-images-de-l-operation-eclair-des-chars-a-gaza-par-l-armee-israelienne-20231026"
    },
    {
        "title": "Coupe du monde du rugby: l'Afrique du Sud avec sept avants sur le banc pour la finale",
        "summary": "L'Afrique du Sud, qui affronte la Nouvelle-Zélande en finale de la Coupe du monde samedi au Stade de France à Saint-Denis, a opté pour un banc avec sept avants et un seul arrière, selon la composition annoncée jeudi par les Springboks.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-du-rugby-l-afrique-du-sud-avec-sept-avants-sur-le-banc-pour-la-finale-20231026"
    },
    {
        "title": "TotalEnergies a enregistré 6,7 milliards de dollars de bénéfices au troisième trimestre",
        "summary": "L’excédent brut d'exploitation ajusté (Ebitda) est toutefois nettement en repli de 32.5% sur un an, à 13,1 milliards de dollars.",
        "link": "https://www.lefigaro.fr/societes/totalenergies-a-enregistre-6-7-milliards-de-dollars-de-benefices-au-troisieme-trimestre-20231026"
    },
    {
        "title": "Eugénie Bastié: «Ce que la faillite médiatique sur l’hôpital de Gaza révèle de la crise du journalisme»",
        "summary": "CHRONIQUE - Dans Pour les faits (Les Belles Lettres), la journaliste Géraldine Muhlmann livre une réflexion profonde sur l’avenir du journalisme à une époque de «virtualisation» du monde. Un livre qui éclaire l’attitude de certains médias dans le conflit entre Israël et le Hamas, et notamment la couverture médiatique douteuse de l’explosion d’un hôpital à Gaza.",
        "link": "https://www.lefigaro.fr/vox/medias/eugenie-bastie-ce-que-la-faillite-mediatique-sur-l-hopital-de-gaza-revele-de-la-crise-du-journalisme-20231025"
    },
    {
        "title": "PSG : Zaïre-Emery, déjà tout d'un (très) grand",
        "summary": "Auteur d'une nouvelle brillante prestation mercredi au Parc des Princes, contre l’AC Milan (3-0), en Ligue des champions, le titi de 17 ans n'en finit plus d'impressionner.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-zaire-emery-deja-tout-d-un-tres-grand-20231026"
    },
    {
        "title": "La menace d’un élargissement de la guerre Israël-Hamas fait ressurgir le spectre d’un nouveau choc pétrolier",
        "summary": "La crainte d’un embrasement du Moyen-Orient fait redouter une flambée des cours du pétrole et un affaiblissement de l’économie mondiale.",
        "link": "https://www.lefigaro.fr/conjoncture/la-menace-d-un-elargissement-de-la-guerre-israel-hamas-fait-ressurgir-le-spectre-d-un-nouveau-choc-petrolier-20231025"
    },
    {
        "title": "Worldline dernière victime d’une vague d’effondrements inédite à la Bourse de Paris",
        "summary": "ANALYSE - Le géant français des paiements a perdu 60  % de sa valorisation boursière. Un coup dur pour une société tricolore qui avait suscité l’enthousiasme des marchés en 2023.",
        "link": "https://www.lefigaro.fr/societes/worldline-derniere-victime-d-une-vague-d-effondrements-inedite-a-la-bourse-de-paris-20231025"
    },
    {
        "title": "En Nouvelle-Zélande, une ville dans l’enfer des chansons de Céline Dion",
        "summary": "À Porirua, les «battles» sonores, des concours nocturnes de haut-parleurs entre automobilistes ayant une prédilection pour les chansons de la diva, suscitent la colère des riverains.",
        "link": "https://www.lefigaro.fr/musique/en-nouvelle-zelande-une-ville-dans-l-enfer-des-chansons-de-celine-dion-20231026"
    },
    {
        "title": "Golfe de Gascogne : fermeture de la pêche pendant un mois pour protéger les dauphins",
        "summary": "Le gouvernement instaure une période d’interdiction de pêche pour lutter contre les captures accidentelles de dauphin. De nombreuses dérogations sont néanmoins en vigueur.",
        "link": "https://www.lefigaro.fr/sciences/golfe-de-gascogne-fermeture-de-la-peche-pendant-un-mois-pour-proteger-les-dauphins-20231026"
    },
    {
        "title": "PSG-Milan : communion, Zaïre-Emery XXL, petit Milan... Coups de cœur et coups de griffe de nos envoyés spéciaux",
        "summary": "Retrouvez ce qui a plu et déplu à nos envoyés spéciaux lors de la victoire du Paris SG contre l'AC Milan (3-0) mercredi soir lors de la 3e journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ne-pas-valider-paris-sg-ac-milan-les-coups-de-coeur-et-coups-de-griffes-de-nos-envoyes-speciaux-20231026"
    },
    {
        "title": "Guerre Israël-Hamas : le préfet de police de Paris «interdira» la manifestation propalestinienne prévue samedi",
        "summary": "Laurent Nuñez défend cette décision «morale» car les propos tenus par les organisateurs de la manifestation laissent penser qu'ils soutiennent le Hamas.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-le-prefet-de-police-de-paris-interdira-la-manifestation-propalestinienne-prevue-samedi-20231026"
    },
    {
        "title": "Nice : la préfecture interdit un nouveau rassemblement propalestinien prévu samedi",
        "summary": "Lors de la précédente manifestation sur la place Masséna, déjà interdite par la préfecture des Alpes-Maritimes, le maire de Nice, Christian Estrosi, avait été injurié.",
        "link": "https://www.lefigaro.fr/nice/nice-la-prefecture-interdit-un-nouveau-rassemblement-propalestinien-prevu-samedi-20231025"
    },
    {
        "title": "Loi immigration : «Élisabeth Borne ne m’a pas dit qu’elle allait retirer l’article 3», clarifie Bruno Retailleau",
        "summary": "Après un imbroglio sur la loi immigration, le patron des sénateurs LR dément tout souhait de la première ministre de supprimer le dispositif de régulation des travailleurs étrangers du texte.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-elisabeth-borne-ne-m-a-pas-dit-qu-elle-allait-retirer-l-article-3-clarifie-bruno-retailleau-20231026"
    },
    {
        "title": "Loi immigration : que contient l’article 3 qui cristallise les tensions entre l’exécutif et la droite ?",
        "summary": "Alors que le texte de l’exécutif doit arriver au Sénat en novembre, les tractations entre Élisabeth Borne et les Républicains battent toujours leur plein. Si aucun accord n’a été conclu entre les deux parties, le gouvernement se montre évasif sur l’issue du titre de séjour des métiers en tensions.",
        "link": "https://www.lefigaro.fr/conjoncture/loi-immigration-que-contient-l-article-3-qui-cristallise-les-tensions-entre-l-executif-et-la-droite-20231024"
    },
    {
        "title": "Loi immigration: LR durcit le ton et maintient ses exigences constitutionnelles",
        "summary": "DÉCRYPTAGE - La droite entend bien employer tous les leviers à sa disposition pour peser sur le texte.",
        "link": "https://www.lefigaro.fr/politique/lr-durcit-le-ton-et-maintient-ses-exigences-constitutionnelles-20231025"
    },
    {
        "title": "Le RN pourrait s’abstenir de voter le texte de loi sur l’immigration",
        "summary": "DÉCRYPTAGE - Le parti frontiste déclare l’État responsable dans l’assassinat du professeur Dominique Bernard. A contrario, le RN ne partage pas la même vision du texte de loi sur l’immigration.",
        "link": "https://www.lefigaro.fr/politique/le-rn-pourrait-s-abstenir-au-texte-de-loi-sur-l-immigration-20231025"
    },
    {
        "title": "Alex et Ophélie, 36 et 31 ans, construisent la maison de leur rêve : «On s'est lancés comme ça, sans y connaître grand-chose»",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette nouvelle série, les Français racontent au Figaro leurs aventures immobilières. Cette semaine, un couple de vidéastes normands suivi par des centaines de milliers d’internautes rénove une grange pour en faire sa résidence principale.",
        "link": "https://www.lefigaro.fr/conjoncture/alex-et-ophelie-36-et-31-ans-construisent-la-maison-de-leur-reve-on-s-est-lances-comme-ca-sans-y-connaitre-grand-chose-20231026"
    },
    {
        "title": "Rhône : un appel à témoins pour retrouver une adolescente disparue depuis juillet",
        "summary": "La police nationale a lancé un appel à témoins pour retrouver Denia, une jeune fille de 13 ans, qui est susceptible de se trouver à Lyon ou Marseille.",
        "link": "https://www.lefigaro.fr/lyon/rhone-un-appel-a-temoins-pour-retrouver-une-adolescente-disparue-depuis-juillet-20231026"
    },
    {
        "title": "Irak : 10 membres du PKK tués dans des frappes aériennes imputées à la Turquie",
        "summary": "L'armée turque commente rarement ses frappes en Irak, mais elle mène régulièrement des opérations militaires terrestres et aériennes contre le PKK et ses positions dans le nord de l'Irak.",
        "link": "https://www.lefigaro.fr/international/irak-10-membres-du-pkk-tues-dans-des-frappes-aeriennes-imputees-a-la-turquie-20231026"
    },
    {
        "title": "Les 130 millions d’euros du tirage Euromillions ont été remportés à Levallois-Perret",
        "summary": "Le 29 septembre dernier, 130 millions d’euros ont été remportés à la loterie transnationale coorganisée par la Française des jeux. Ce jeudi l’opérateur a remis la somme aux heureux gagnants, un couple de levalloisiens.",
        "link": "https://www.lefigaro.fr/conjoncture/les-130-millions-d-euros-du-tirage-euromillions-ont-ete-remportes-a-levallois-perret-20231026"
    },
    {
        "title": "Opération terrestre éclair à Gaza : «l’armée israélienne a sondé le terrain» pour évaluer les forces de l’ennemi",
        "summary": "ENTRETIEN - L’armée israélienne a affirmé avoir mené dans la nuit du 26 octobre une incursion terrestre à Gaza. Pour le général (2S) Chauvancy, cette opération vise à collecter des renseignements sur le Hamas avant l’offensive promise par Netanyahou.",
        "link": "https://www.lefigaro.fr/international/operation-terrestre-eclair-a-gaza-l-armee-israelienne-a-sonde-le-terrain-pour-evaluer-les-forces-de-l-ennemi-20231026"
    },
    {
        "title": "Emmanuel Macron inaugurera lundi la Cité de la francophonie à Villers-Cotterêts",
        "summary": "Le château de l’Aisne, dans lequel François Ier prit l'ordonnance qui fit du français la langue officielle du royaume, avait été transformé en maison de retraite.",
        "link": "https://www.lefigaro.fr/culture/emmanuel-macron-inaugurera-lundi-la-cite-de-la-francophonie-a-villers-cotterets-20231026"
    },
    {
        "title": "Le réchauffement climatique inquiète 80% des Français",
        "summary": "Le rapport annuel du Cese sur l’état de la France place l’environnement parmi les principales préoccupations des citoyens, quelle que soit la classe d’âge ou la classe sociale.",
        "link": "https://www.lefigaro.fr/sciences/le-rechauffement-climatique-inquiete-80-des-francais-20231026"
    },
    {
        "title": "Fausses alertes à la bombe : évacuations, fouilles et déminages en série au château de Versailles",
        "summary": "FOCUS - En moins de dix jours, le château de Versailles a dû être évacué à sept reprises à cause de fausses alertes à la bombe. Des interventions qui font perdre un temps considérable à la police et aux équipes de déminage.",
        "link": "https://www.lefigaro.fr/faits-divers/fausses-alertes-a-la-bombe-evacuations-fouilles-et-deminages-en-serie-au-chateau-de-versailles-20231026"
    },
    {
        "title": "Fausses alertes à la bombe: comment les enquêteurs traquent-ils les auteurs?",
        "summary": "DÉCRYPTAGE - Depuis l’attentat d’Arras, plusieurs enquêtes ont été diligentées pour tenter de retrouver les auteurs de fausses alertes à la bombe. S’il est aisé de remonter jusqu’à de jeunes «guignols», les enquêteurs peuvent parfois être confrontés à des hackers professionnels.",
        "link": "https://www.lefigaro.fr/faits-divers/fausses-alertes-a-la-bombe-comment-les-enqueteurs-traquent-les-auteurs-20231026"
    },
    {
        "title": "Rouen : cinq employés d’une société de logistique suspectés d’avoir détourné 2,5 millions d’euros de cosmétiques",
        "summary": "INFO LE FIGARO - En moins d’un an, 161 palettes de produits cosmétiques de la marque L’Oréal ont été dérobées par des employés de la société de logistique censés les acheminer vers le port du Havre.",
        "link": "https://www.lefigaro.fr/faits-divers/rouen-cinq-employes-d-une-societe-de-logistique-suspectes-d-avoir-detourne-2-5-millions-d-euros-de-cosmetiques-20231026"
    },
    {
        "title": "Affectation des collégiens à Paris: «Dans le monde merveilleux d’Affelnet, un 15/20 vaut autant qu’un 20/20»",
        "summary": "ENTRETIEN - Marion Oury, maître de conférences en sciences économiques, publie note pour la Fondapol sur les conséquences de la réforme du mode d'affectation des élèves dans les lycées publics de Paris. Avec ce nouveau système, le collège d'origine d’un élève devient plus important que son niveau scolaire, dénonce-t-elle.",
        "link": "https://www.lefigaro.fr/vox/societe/affectation-des-collegiens-a-paris-dans-le-monde-merveilleux-d-affelnet-un-15-20-vaut-autant-qu-un-20-20-20231025"
    },
    {
        "title": "Bannissement des réseaux sociaux, travaux d’intérêt général pour les parents... Les premières mesures du gouvernement pour améliorer la justice des mineurs",
        "summary": "EXCLUSIF - Le Figaro dévoile une partie du plan qui sera détaillé cet après-midi par Elisabeth Borne.",
        "link": "https://www.lefigaro.fr/actualite-france/bannissement-des-reseaux-sociaux-travaux-d-interet-general-pour-les-parents-les-premieres-mesures-du-gouvernement-pour-ameliorer-la-justice-des-mineurs-20231026"
    },
    {
        "title": "Un délinquant fiché S expulsé vers le Maghreb sur instruction ministérielle",
        "summary": "INFO LE FIGARO - L’homme a manifesté des signes de radicalisation en prison. Conformément aux instructions de Gérald Darmanin, son titre de séjour lui a été retiré et il a été expulsé.",
        "link": "https://www.lefigaro.fr/faits-divers/un-delinquant-fiche-s-expulse-vers-le-maghreb-sur-instruction-ministerielle-20231026"
    },
    {
        "title": "Grèce: une bombe de la Seconde Guerre mondiale désamorcée sur le site d'Hellinikon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grece-une-bombe-de-la-seconde-guerre-mondiale-desamorcee-sur-le-site-d-hellinikon-20231026"
    },
    {
        "title": "Savoie: la chasse à la marmotte est maintenue",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/savoie-la-chasse-a-la-marmotte-est-maintenue-20231026"
    },
    {
        "title": "Délinquance : êtes-vous favorable à des travaux d’intérêt général pour les parents défaillants ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-etes-vous-favorable-a-des-travaux-d-interet-general-pour-les-parents-defaillants-20231026"
    },
    {
        "title": "Conflit Israël-Hamas : pourquoi l’État hébreu ne peut pas accepter un «cessez-le-feu humanitaire» à Gaza",
        "summary": "DÉCRYPTAGE - Les pays européens peinent à s’accorder sur cette notion restrictive qui mettrait temporairement fin aux hostilités. Pour l’État hébreu, ce n’est pas une option.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-pourquoi-l-etat-hebreu-ne-peut-pas-accepter-un-cessez-le-feu-humanitaire-a-gaza-20231026"
    },
    {
        "title": "Un procès requis contre Michèle Alliot-Marie pour prise illégale d'intérêts à Saint-Jean-de-Luz",
        "summary": "Une information judiciaire ouverte en 2013 à Nanterre, visant Bernard Marie, ancien député-maire de Biarritz, et sa fille, avait repéré ces subventions versées par la mairie de Saint-Jean-de-Luz à une association.",
        "link": "https://www.lefigaro.fr/politique/un-proces-requis-contre-michele-alliot-marie-pour-prise-illegale-d-interets-a-saint-jean-de-luz-20231026"
    },
    {
        "title": "Lyon : l'équivalent de 26 terrains de football de tags effacé depuis début 2023",
        "summary": "La ville de Lyon a annoncé jeudi avoir effacé 185.000 m2 de tags depuis début 2023 pour un coût de 1,4 million d’euros.",
        "link": "https://www.lefigaro.fr/lyon/lyon-l-equivalent-de-26-terrains-de-football-de-tags-efface-depuis-debut-2023-20231026"
    },
    {
        "title": "Attentat de Bruxelles: un Tunisien soupçonné de complicité écroué",
        "summary": "Il s'agit de l'homme qui avait été arrêté mercredi 26 octobre, soupçonné d'être impliqué dans la fourniture du fusil automatique utilisé par l'assaillant, Abdesalem Lassoued.",
        "link": "https://www.lefigaro.fr/international/attentat-de-bruxelles-un-tunisien-soupconne-de-complicite-ecroue-en-belgique-20231026"
    },
    {
        "title": "Un étudiant menace une enseignante après sa prise de parole sur l'attentat d'Arras, il est placé en centre de rétention",
        "summary": "Il «faut faire attention à la manière dont on présente les choses» sans quoi il «ne faudra pas s'étonner si quelqu'un vous attend à la sortie», avait déclaré le jeune homme de nationalité gabonaise.",
        "link": "https://www.lefigaro.fr/faits-divers/un-etudiant-menace-une-enseignante-apres-sa-prise-de-parole-sur-l-attentat-d-arras-il-est-place-en-centre-de-retention-20231026"
    },
    {
        "title": "Guerre en Ukraine : les députés russes approuvent l'envolée des dépenses militaires en 2024",
        "summary": "LE POINT SUR LA SITUATION - L'explosion des dépenses de Défense illustre la détermination farouche de Moscou à poursuivre son assaut.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-slovaquie-annonce-l-arret-des-livraisons-d-armes-a-kiev-20231026"
    },
    {
        "title": "Guerre en Ukraine : pourquoi l’impressionnante hausse du budget de la défense russe est un trompe-l'œil",
        "summary": "DÉCRYPTAGE - En 2024, le budget de la défense va atteindre 10.800 milliards de roubles, soit une augmentation de près de 70% par rapport aux prévisions de 2023. Mais il reste faible pour un pays engagé dans une guerre de haute intensité.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pourquoi-l-impressionnante-hausse-du-budget-de-la-defense-russe-est-en-trompe-l-oeil-20230928"
    },
    {
        "title": "Qui est Robert Card, l’auteur de la fusillade aux États-Unis la plus meurtrière de l’année ?",
        "summary": "La tuerie a eu lieu à Lewiston dans le Maine (au nord-est des États-Unis), et a fait au moins 22 morts ainsi qu’une cinquantaine de blessés. Le tireur présumé est activement recherché par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/international/qui-est-robert-card-l-auteur-de-la-fusillade-aux-etats-unis-la-plus-meurtriere-de-l-annee-20231026"
    },
    {
        "title": "Deux gendarmes agressés près de Bordeaux lors du contrôle d’un point de deal",
        "summary": "Trois jours d’ITT ont été prescrits à l’un des deux gendarmes, blessé en intervention à Libourne, mercredi.",
        "link": "https://www.lefigaro.fr/bordeaux/deux-gendarmes-agresses-pres-de-bordeaux-lors-du-controle-d-un-point-de-deal-20231026"
    },
    {
        "title": "Galthié à la Une de Voici : ses avocats portent plainte pour photos prises sans son consentement",
        "summary": "INFO FIGARO - Les avocats du sélectionneur, photographié nu à la plage, ont assigné le magazine people Voici pour atteinte à la vie privée. Et demandé l’interdiction de sa parution, ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rugby-les-avocats-de-fabien-galthie-et-de-sa-compagne-ont-porte-plainte-pour-photos-prises-sans-leur-consentement-20231026"
    },
    {
        "title": "Le Royaume-Uni veut envoyer des astronautes dans l'espace via une société privée",
        "summary": "Les astronautes britanniques passeraient jusqu'à deux semaines en orbite pour mener des recherches scientifiques, tester de nouvelles technologies et participer à des activités d'éducation et de sensibilisation.",
        "link": "https://www.lefigaro.fr/conjoncture/le-royaume-uni-veut-envoyer-des-astronautes-dans-l-espace-via-une-societe-privee-20231026"
    },
    {
        "title": "Quel est ce huitième continent que les scientifiques viennent de cartographier dans le Pacifique?",
        "summary": "INFOGRAPHIE - Il n’y aurait pas sept, mais huit continents si l’on compte la mystérieuse terre de Zealandia. Immergée depuis 25 millions d’années sous les eaux du Pacifique, elle vient d’être cartographiée de façon très précise.",
        "link": "https://www.lefigaro.fr/sciences/quel-est-ce-huitieme-continent-que-les-scientifiques-viennent-de-cartographier-dans-le-pacifique-20231026"
    },
    {
        "title": "Gérard Chaliand sur les enjeux de l’offensive terrestre à Gaza: «Du côté du Hamas, il y a un désir de faire saigner l'adversaire»",
        "summary": "FIGAROVOX/ENTRETIEN - Spécialiste des guérillas et des guerres asymétriques, auteur d'un remarqué «Atlas géostratégique» (Autrement), Gérard Chaliand analyse l'affrontement entre Tsahal et le Hamas et les défis auxquels Tsahal risque de se heurter en cas d’offensive terrestre.",
        "link": "https://www.lefigaro.fr/vox/monde/gerard-chaliand-sur-les-enjeux-de-l-offensive-terrestre-a-gaza-du-cote-du-hamas-il-y-a-un-desir-de-faire-saigner-l-adversaire-20231026"
    },
    {
        "title": "Les aéroports régionaux français de nouveau visés par des alertes à la bombe",
        "summary": "La semaine dernière, près de 70 fausses alertes à la bombe ont visé des aéroports français, envoyées depuis quasiment toujours la même adresse email située en Suisse.",
        "link": "https://www.lefigaro.fr/conjoncture/les-aeroports-regionaux-francais-de-nouveau-vises-par-des-alertes-a-la-bombe-20231026"
    },
    {
        "title": "Guerre Israël-Hamas : le bilan grimpe à 35 Français tués dans les attaques terroristes du 7 octobre",
        "summary": "Neuf Français sont toujours portés disparus, selon un nouveau bilan dévoilé jeudi 26 octobre par le ministère des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-bilan-grimpe-a-35-francais-tues-dans-les-attaques-terroristes-du-7-octobre-20231026"
    },
    {
        "title": "Essonne : un nourrisson de 3 mois tué par balle, son père en garde à vue",
        "summary": "Un bébé et sa mère ont été blessés ce mercredi à Milly-la-Forêt. Le père ainsi qu'un individu âgé de 67 ans ont été interpellés et placés en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-un-nourrisson-de-3-mois-tue-par-balle-son-pere-en-garde-a-vue-20231026"
    },
    {
        "title": "Affaire Nahel : la justice rejette à nouveau la demande de mise en liberté du policier mis en cause",
        "summary": "Suspecté d’être l’auteur du tir mortel, Florian M. est mis en examen pour «homicide volontaire». Il est en détention provisoire depuis quatre mois. Son avocat entend déposer une nouvelle demande de mise en liberté.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-nahel-la-justice-rejette-a-nouveau-la-demande-de-mise-en-liberte-du-policier-mis-en-cause-20231026"
    },
    {
        "title": "«Aux États-Unis, le capitalisme sonnerait-il le glas du wokisme?»",
        "summary": "FIGAROVOX/TRIBUNE - Pour la philosophe Julie Girard, le concept de violence a été profondément dénaturé par le wokisme, d’où la position de nombreux campus américains sur Israël. Mais face aux menaces des grands donateurs de stopper leurs financements, notamment à Harvard, les universités pourraient être contraintes de changer de cap.",
        "link": "https://www.lefigaro.fr/vox/monde/aux-etats-unis-le-capitalisme-sonnerait-il-le-glas-du-wokisme-20231026"
    },
    {
        "title": "Le Grand prix du Roman de l'Académie française couronne Dominique Barbéris",
        "summary": "La romancière est récompensée pour Une façon d'aimer, un des livres remarqués de la rentrée, face à Antoine Sénanque (Croix de Cendre) et Sarah Chiche (Les Alchimies).",
        "link": "https://www.lefigaro.fr/livres/le-grand-prix-du-roman-de-l-academie-francaise-couronne-dominique-barberis-20231026"
    },
    {
        "title": "En Europe, les jeunes générations prêtes à avoir moins d’enfants pour sauver la planète, selon une étude",
        "summary": "Une enquête menée dans sept pays européens révèle que les jeunes sont plus enclins que leurs aînés à apporter d'importants changements à leur mode de vie pour lutter contre la crise climatique.",
        "link": "https://www.lefigaro.fr/international/en-europe-les-jeunes-generations-pretes-a-avoir-moins-d-enfants-pour-sauver-la-planete-selon-une-etude-20231026"
    },
    {
        "title": "Le Conseil d’État examine ce vendredi la dissolution d’un groupuscule antifasciste lyonnais",
        "summary": "Le Groupe antifasciste Lyon et environs (Gale) est accusé par le ministère de l’Intérieur d’être à l’origine d’actions violentes à Lyon, justifiant sa dissolution.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-d-etat-examine-ce-vendredi-la-dissolution-d-un-groupuscule-antifasciste-lyonnais-20231026"
    },
    {
        "title": "Guerre Israël-Hamas : deux cinémas évacués à Nantes en raison d’alertes à la bombe",
        "summary": "Au total, près de 500 personnes ont été contraintes de quitter temporairement les salles obscures le temps que les services de police réalisent une levée de doute.",
        "link": "https://www.lefigaro.fr/nantes/guerre-israel-hamas-deux-cinemas-evacues-a-nantes-en-raison-d-alertes-a-la-bombe-20231026"
    }
]