[
    {
        "title": "Mort du pape François : pourquoi sa succession s'annonce très tendue",
        "summary": "DÉCRYPTAGE - Le pape François est mort ce lundi à l’âge de 88 ans. Les cardinaux électeurs vont devoir débattre des orientations insufflées par le souverain pontife. Sur quatre dossiers au moins.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-pourquoi-sa-succession-s-annonce-tres-tendue-20250421"
    },
    {
        "title": "Mort du pape François : et maintenant, que va-t-il se passer au Vatican ?",
        "summary": "Le pape François est mort ce lundi 21 avril à l’âge de 88 ans. L'entrée en conclave interviendra entre 15 et 18 jours, selon un protocole bien précis.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-et-maintenant-que-va-t-il-se-passer-au-vatican-20250421"
    },
    {
        "title": "Découvrez le testament du pape François dans son intégralité",
        "summary": "DOCUMENT - L’agence de presse vaticane I.Media propose une traduction en français non officielle du testament du pape François, dans lequel il fait part de son souhait d’être inhumé en la basilique Sainte-Marie-Majeure.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-le-testament-du-pape-francois-dans-son-integralite-20250421"
    },
    {
        "title": "Mort du pape François : qui pour lui succéder?",
        "summary": "Après douze années de pontificat, le trône de saint Pierre est vacant. Peu de temps après les funérailles du souverain pontife, les cardinaux devront élire un successeur, le 267e pape de l’Église catholique. Quel serait le profil idéal pour incarner la fonction après le règne de François ? Quels noms se détachent ? L'éclairage et les infos de Jean-Marie Guénois, biographe du pape François et rédacteur en chef, en charge des religions au Figaro.",
        "link": "https://video.lefigaro.fr/figaro/video/mort-du-pape-francois-qui-pour-lui-succeder/"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «François, le pape qui voulait réparer l’Église»",
        "summary": "Le Saint-Père est mort ce lundi 21 avril, à l’âge de 88 ans. Son pontificat fut long et riche d’initiatives, de textes, de déclarations. Il reviendra aux historiens d’en dresser le bilan, tant la profusion en rend la lecture difficile.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-etienne-de-montety-francois-le-pape-qui-voulait-reparer-l-eglise-20250421"
    },
    {
        "title": "À la lueur des cierges, Notre-Dame de Paris veille et prie pour le pape François",
        "summary": "REPORTAGE - Au cours d’une longue veillée de prière et de recueillement pour le repos de l’âme du défunt pontife, les fidèles ont écouté quelques textes choisis parmi les plus célèbres de François.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-lueur-des-cierges-notre-dame-de-paris-veille-et-prie-pour-le-pape-francois-20250421"
    },
    {
        "title": "En vidéo, la première prière publique au Vatican en l’honneur du défunt pape François",
        "summary": "Le corps du pontife argentin été mis en bière ce 21 avril au terme de cette prière qui s’est tenue dès 19h30 au Vatican.",
        "link": "https://www.lefigaro.fr/en-video-la-premiere-priere-publique-au-vatican-en-l-honneur-du-defunt-pape-francois-20250421"
    },
    {
        "title": "«Il faut verser une larme de joie» : à Notre-Dame, les fidèles voient dans la mort du pape un «symbole de résurrection»",
        "summary": "TÉMOIGNAGES - Après l’annonce de la mort du pape François, ce lundi de Pâques, des centaines de fidèles se sont rassemblées à Notre-Dame pour prier pour lui. Tous louent une figure «simple et proche des gens».",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-verser-une-larme-de-joie-a-notre-dame-les-fideles-voient-dans-la-mort-du-pape-un-symbole-de-resurrection-20250421"
    },
    {
        "title": "Mort du pape François: sur la place Saint-Pierre de Rome, l’émotion et le recueillement",
        "summary": "REPORTAGE - Touristes, pèlerins, religieux et simples romains commençaient à affluer au Vatican, lundi, pour rendre hommage au Saint-Père.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-sur-la-place-saint-pierre-de-rome-l-emotion-et-le-recueillement-20250421"
    },
    {
        "title": "EN DIRECT - Le pape François a succombé à un accident vasculaire cérébral, annonce le Vatican",
        "summary": "Le souverain pontife, très affaibli après une double pneumonie, a été victime d’un AVC lundi matin. Depuis l’annonce de sa mort, les hommages se multiplient suscitant une vague d’émotion planétaire.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-mort-du-pape-francois-le-souverain-pontife-est-decede-a-l-age-de-88-ans-annonce-le-vatican-20250421"
    },
    {
        "title": "Mgr Rougé: « Il restera du pontificat de François une image de force dans la fragilité, qui est au cœur du message chrétien et pascal »",
        "summary": "TRIBUNE - L’évêque de Nanterre, Mgr Rougé, rend hommage au souverain pontife, décédé au lendemain de son apparition place Saint-Pierre à l’occasion de la messe de Pâques. Le pape François a voulu entraîner l’Église et l’humanité dans un pèlerinage d’espérance, explique-t-il.",
        "link": "https://www.lefigaro.fr/vox/religion/mgr-rouge-il-restera-de-ce-pontificat-une-image-de-force-dans-la-fragilite-qui-est-au-coeur-du-message-chretien-et-pascal-20250422"
    },
    {
        "title": "De New York à Séoul en passant par Gaza, la mort du pape crée une vague d'émotion à travers le monde",
        "summary": "EN IMAGES - Le décès soudain du pape François à l’âge de 88 ans a touché en plein cœur des millions de fidèles.",
        "link": "https://www.lefigaro.fr/actualite-france/de-new-york-a-seoul-en-passant-par-gaza-la-mort-du-pape-cree-une-vague-d-emotion-a-travers-le-monde-20250421"
    },
    {
        "title": "Harvard poursuit l'administration Trump en justice contre le gel de ses subventions",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/harvard-poursuit-l-administration-trump-en-justice-contre-le-gel-de-ses-subventions-20250421"
    },
    {
        "title": "Festival de Cannes: «Un homme et une femme» à l'honneur dans une double affiche officielle",
        "summary": "Les affiches officielles de cette édition, qui se tiendra du 13 au 24 mai, représentent les deux acteurs du long-métrage, Anouk Aimée et Jean-Louis Trintignant. Sans doute l’étreinte «la plus célèbre du 7e art», selon les organisateurs.",
        "link": "https://www.lefigaro.fr/cinema/festival-de-cannes-un-homme-et-une-femme-a-l-honneur-dans-une-double-affiche-officielle-20250421"
    },
    {
        "title": "À Mayotte, Emmanuel Macron promet un «mur de fer» contre l’immigration illégale",
        "summary": "REPORTAGE - Le chef de l’État, de retour lundi dans l’archipel meurtri par le cyclone Chido, a annoncé un grand plan de «refondation», assorti d’un objectif d’expulsion de 35.000 clandestins par an.",
        "link": "https://www.lefigaro.fr/politique/a-mayotte-emmanuel-macron-promet-un-mur-de-fer-contre-l-immigration-illegale-20250421"
    },
    {
        "title": "Mayotte : Macron annonce un plan de «refondation» de plus de 3 milliards d'euros sur 6 ans",
        "summary": "Ce financement comportera «des fonds nationaux», mais aussi «des fonds européens», et les bailleurs internationaux seront mobilisés.",
        "link": "https://www.lefigaro.fr/flash-actu/mayotte-macron-annonce-un-plan-de-refondation-de-plus-de-3-milliards-d-euros-sur-6-ans-20250421"
    },
    {
        "title": "Mayotte : «Aucune collectivité n’a touché un euro» depuis le passage du cyclone, s’indigne le maire de Mamoudzou",
        "summary": "Ambdilwahedou Soumaila a interpellé sur Francinfo le président Emmanuel Macron, en déplacement ce lundi dans le département le plus pauvre de France, sur le manque de soutien financier de l’État auprès des collectivités locales.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-aucune-collectivite-n-a-touche-un-euro-depuis-le-passage-du-cyclone-s-indigne-le-maire-de-mamoudzou-20250421"
    },
    {
        "title": "Disparition en mer d’un garçon de 13 ans à Palavas-les-Flots: un corps découvert, fin des recherches",
        "summary": "Dans l’Hérault, un jeune baigneur de 13 ans était porté disparu depuis dimanche dans l’embouchure du Lez.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-en-mer-d-un-garcon-de-13-ans-a-palavas-les-flots-decouverte-d-un-corps-fin-des-recherches-20250421"
    },
    {
        "title": "Un «immense loser» : Donald Trump s’en prend de nouveau au patron de la Fed et déstabilise les marchés",
        "summary": "Les passes d’armes à sens unique se multiplient entre le 47e locataire de la Maison-Blanche et le chef de la banque centrale des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/un-immense-loser-donald-trump-s-en-prend-de-nouveau-au-patron-de-la-fed-et-destabilise-les-marches-20250421"
    },
    {
        "title": "À Buenos Aires, les Argentins orphelins du pape François",
        "summary": "REPORTAGE - Le président, Javier Milei, a décrété un deuil national de sept jours en hommage au souverain pontife argentin.",
        "link": "https://www.lefigaro.fr/actualite-france/a-buenos-aires-les-argentins-orphelins-du-pape-francois-20250422"
    },
    {
        "title": "Pete Hegseth, le secrétaire à la Défense de Trump, fragilisé par un deuxième « Signalgate »",
        "summary": "Une nouvelle affaire de messagerie cryptée civile utilisée pour partager des informations classifiées du Pentagone l’affaiblit un peu plus.",
        "link": "https://www.lefigaro.fr/international/pete-hegseth-le-secretaire-a-la-defense-de-trump-fragilise-par-un-deuxieme-signalgate-20250421"
    },
    {
        "title": "Téléphone, ordinateur portable: les Européens incités à la prudence avant de partir aux États-Unis",
        "summary": "Les autorités les incitent à se munir de matériel spécialement configuré pour l’occasion.",
        "link": "https://www.lefigaro.fr/conjoncture/telephone-ordinateur-portable-les-europeens-incites-a-la-prudence-avant-de-partir-aux-etats-unis-20250421"
    },
    {
        "title": "Au Vatican, entre deux papes, une «vacance» strictement codifiée et contrôlée",
        "summary": "Le Saint-Siège a prévu la transition entre les deux pontificats dans les moindres détails. Le contrôle du pouvoir fait l’objet d’une attention toute particulière.",
        "link": "https://www.lefigaro.fr/actualite-france/au-vatican-entre-deux-papes-une-vacance-strictement-codifiee-et-controlee-20250422"
    },
    {
        "title": "Donald Trump jette un froid sur le monde de l’aide au développement",
        "summary": "Le gel des contributions américaines fragilise l’architecture du financement, à l’heure où les pays donateurs rabotent leur budget. L’inquiétude porte sur la contribution des États-Unis à la Banque mondiale et au FMI.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-jette-un-froid-sur-le-monde-de-l-aide-au-developpement-20250421"
    },
    {
        "title": "Poutine promulgue de nouvelles lois pour museler davantage les voix dissidentes en Russie",
        "summary": "Le président russe a notamment érigé lundi en infraction pénale le «discrédit» de l’armée russe ou encore les appels aux sanctions contre Moscou.",
        "link": "https://www.lefigaro.fr/flash-actu/poutine-promulgue-de-nouvelles-lois-pour-museler-davantage-les-voix-dissidentes-en-russie-20250421"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump espère un accord d’ici la fin de la semaine",
        "summary": "LE POINT SUR LA SITUATION - Le président américain a promis que l’Ukraine et la Russie pourraient faire «de grosses affaires» avec les États-Unis si les deux pays parviennent à trouver un accord pour mettre fin à la guerre.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-espere-un-accord-d-ici-la-fin-de-la-semaine-20250421"
    },
    {
        "title": "Russie: une journaliste assignée à résidence présumée en fuite et recherchée",
        "summary": "La journaliste et critique de cinéma russe Ekaterina Barabach avait exprimé son opposition à l’«opération spéciale» menée par Vladimir Poutine en Ukraine depuis février 2022.",
        "link": "https://www.lefigaro.fr/flash-actu/russie-une-journaliste-assignee-a-residence-presumee-en-fuite-et-recherchee-20250421"
    },
    {
        "title": "Crues : cinq départements de Nouvelle-Aquitaine désormais en vigilance orange",
        "summary": "LE POINT SUR LA SITUATION - Les trois cours d’eau placés en vigilance orange pour crues ont provoqué «des dégâts très limités», sans faire de victime.",
        "link": "https://www.lefigaro.fr/meteo/crues-l-eau-continue-de-monter-en-dordogne-gironde-et-correze-toujours-en-vigilance-orange-20250421"
    },
    {
        "title": "Cercueil, exposition du corps, messes… Pourquoi François a simplifié le rituel de ses obsèques",
        "summary": "En novembre 2024, le pape a tenu à réformer le protocole des funérailles, plus proches désormais de celles d’un évêque que d’un pape. Il a par ailleurs refusé d’être enterré dans la Basilique Saint-Pierre de Rome.",
        "link": "https://www.lefigaro.fr/actualite-france/cercueil-exposition-du-corps-messes-pourquoi-francois-a-simplifie-le-rituel-de-ses-obseques-20250422"
    },
    {
        "title": "Mort du Pape : Trump annonce qu'il se rendra aux obsèques de François",
        "summary": "«J’irai avec Melania aux obsèques du pape François à Rome. Nous sommes impatients d’y être!» a écrit le président américain, dont la politique anti-migrants a été souvent critiquée par le défunt chef de l’Église catholique.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-trump-annonce-qu-il-se-rendra-aux-obseques-de-francois-20250422"
    },
    {
        "title": "EN DIRECT - Mort du Pape : le Vatican annonce ce mardi la date des funérailles de François",
        "summary": "Le Vatican en deuil va annoncer ce mardi la date des funérailles du pape François, décédé lundi à 88 ans d’un AVC, après une première réunion des cardinaux, qui auront aussi la lourde tâche d’élire son successeur dans quelques semaines.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-mort-du-pape-le-vatican-annonce-ce-mardi-la-date-des-funerailles-de-francois-20250422"
    },
    {
        "title": "À Nantes, le parti de Marion Maréchal appelle à l’union des droites «pour reprendre la ville à Johanna Rolland»",
        "summary": "«Ni la droite traditionnelle alliée au centre, ni le Rassemblement national seul ne peuvent gagner», constate la section départementale d’Identité-Libertés, à moins d’un an des municipales.",
        "link": "https://www.lefigaro.fr/nantes/le-parti-de-marion-marechal-appelle-a-l-union-des-droites-a-nantes-pour-reprendre-la-ville-a-johanna-rolland-20250422"
    },
    {
        "title": "Uber est accusé «d’avoir trompé les clients» aux États-Unis",
        "summary": "L’agence de protection des consommateurs américains vise l’abonnement Uber One dont l’annulation serait rendue «déraisonnablement difficile» par l’entreprise.",
        "link": "https://www.lefigaro.fr/societes/uber-est-accuse-d-avoir-trompe-les-clients-aux-etats-unis-20250422"
    },
    {
        "title": "Mort du pape François: les dossiers brûlants du successeur d’un pape réformateur",
        "summary": "Les cardinaux devront déterminer s’ils veulent poursuivre la «vision» de l’Église qu’avait François.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-les-dossiers-brulants-du-successeur-d-un-pape-reformateur-20250422"
    },
    {
        "title": "Guerre commerciale : Trump peut provoquer une «révolution sociale» aux États-Unis, selon Mélenchon",
        "summary": "L’ancien candidat à la présidentielle poursuit une visite de plusieurs jours aux États-Unis, après le Canada, à l’occasion de la sortie de la traduction américaine de son livre «Faites mieux ! Vers la révolution citoyenne».",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-commerciale-trump-peut-provoquer-une-revolution-sociale-aux-etats-unis-selon-melenchon-20250422"
    },
    {
        "title": "Roche compte investir 50 milliards de dollars aux États-Unis durant les 5 prochaines années",
        "summary": "L’entreprise engagée dans la lutte contre le cancer et l’innovation médicale va investir aux États-Unis pour renforcer ses capacités de production dans la pharmacie.",
        "link": "https://www.lefigaro.fr/societes/roche-compte-investir-50-milliards-de-dollars-aux-etats-unis-durant-les-5-prochaines-annees-20250422"
    },
    {
        "title": "«Violateur en série des droits humains» : Nicolas Maduro répond au président salvadorien",
        "summary": "Le président vénézuélien a fustigé ce lundi la proposition de son homologue salvadorien Nayib Bukele d’échanger 252 Vénézuéliens expulsés au Salvador par Trump contre des «prisonniers politiques» détenus au Venezuela.",
        "link": "https://www.lefigaro.fr/international/violateur-en-serie-des-droits-humains-nicolas-maduro-repond-au-president-salvadorien-20250422"
    },
    {
        "title": "Fusillade à Rennes : les quatre suspects mis en examen et écroués",
        "summary": "Trois d’entre eux encourent la réclusion criminelle à perpétuité, a annoncé le procureur de Rennes ce mardi.",
        "link": "https://www.lefigaro.fr/faits-divers/fusillade-a-rennes-les-quatre-suspects-mis-en-examen-et-ecroues-20250422"
    },
    {
        "title": "IA : dire «s’il vous plaît» ou «merci» à ChatGPT coûte des «dizaines de millions de dollars» à OpenAI",
        "summary": "Lors d’un échange avec un internaute, sur X, Sam Altman est revenu sur le coût de ces simples marques de politesse pour son entreprise. Celui-ci est loin d’être négligeable, toutes les requêtes consommant d’importantes quantités d’électricité.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-dire-s-il-vous-plait-ou-merci-a-chatgpt-coute-des-dizaines-de-millions-de-dollars-a-openai-20250422"
    },
    {
        "title": "Vatican: découvrez les premières images du pape François dans son cercueil",
        "summary": "EN IMAGES - Le Saint-Siège a publié ce mardi matin une série de photos prises lundi soir lors de la mise en bière de François.",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-decouvrez-les-premieres-images-du-pape-francois-dans-son-cercueil-20250422"
    },
    {
        "title": "Mort du Pape : Emmanuel Macron se rendra aux obsèques de François",
        "summary": "«Nous serons aux obsèques du pape, comme il se doit», a déclaré le chef de l’État lors d’un point presse depuis La Réunion où il se trouve en déplacement.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-emmanuel-macron-se-rendra-aux-obseques-de-francois-20250422"
    },
    {
        "title": "«Je ne suis pas triste» : Vianney réagit à la mort du Pape François sur France 5",
        "summary": "Invité dans l’émission «C à vous», le chanteur a livré son ressenti teinté d’émotions près le décès du souverain pontife survenu ce lundi 21 avril 2025 dans la Cité du Vatican.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-ne-suis-pas-triste-vianney-reagit-a-la-mort-du-pape-francois-sur-france-5-20250422"
    },
    {
        "title": "Mort du Pape : «Courageux», «révolutionnaire», la presse française et internationale pleure François",
        "summary": "REVUE DE PRESSE - Aux quatre coins du monde, les journaux consacrent leur tribune au pape François, mort à l’âge de 88 ans des suites d’un AVC.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-courageux-revolutionnaire-la-presse-francaise-et-internationale-pleure-francois-20250422"
    },
    {
        "title": "Voyager aux États-Unis : les douanes ont-elles le droit de fouiller votre téléphone ?",
        "summary": "Plusieurs voyageurs ont récemment été refoulés à la frontière américaine après un examen de leurs appareils électroniques par les douanes. Ces contrôles jusqu’à présent très rares seraient en hausse depuis la réélection de Donald Trump.",
        "link": "https://www.lefigaro.fr/voyages/conseils/voyager-aux-etats-unis-les-douanes-ont-elles-le-droit-de-fouiller-votre-telephone-20250415"
    },
    {
        "title": "Guerre en Ukraine : «La trêve de Pâques était une opération marketing» de Moscou, estime Paris",
        "summary": "LE POINT SUR LA SITUATION - Le ministre des Affaires étrangères, Jean-Noël Barrot, a cependant admis «une baisse d’intensité sur les frappes de drones et les missiles de longue portée» sur le champ de bataille ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-treve-de-paques-etait-une-operation-marketing-de-moscou-estime-paris-20250422"
    },
    {
        "title": "La réalisatrice Marie Garel-Weiss (La fête est finie) est morte à l’âge de 55 ans",
        "summary": "DISPARITION - La cinéaste est décédée d’un cancer du cerveau samedi 19 avril. Son amie Carla Bruni rend hommage à son « amitié lumineuse et immédiate ».",
        "link": "https://www.lefigaro.fr/cinema/la-realisatrice-marie-garel-weiss-la-fete-est-finie-est-morte-a-l-age-de-55-ans-20250422"
    },
    {
        "title": "Quels dirigeants politiques participeront aux obsèques du pape François au Vatican ?",
        "summary": "Donald Trump et Emmanuel Macron ont déjà fait part de leur intention de se rendre aux funérailles du Pape, qui se tiendront ce samedi 26 avril à 10 heures.",
        "link": "https://www.lefigaro.fr/actualite-france/quels-dirigeants-politiques-participeront-aux-obseques-du-pape-francois-au-vatican-20250422"
    },
    {
        "title": "Mort du Pape : la canonisation de Carlo Acutis, le «Saint patron du web», reportée",
        "summary": "Le pape François, mort lundi 21 avril, avait reconnu la nature miraculeuse de deux guérisons attribuée à l’intercession du jeune Italien mort en 2006 et déclaré bienheureux en 2020. Il devait être canonisé dimanche 27 avril.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-la-canonisation-de-carlo-acutis-le-saint-patron-du-web-reportee-20250422"
    },
    {
        "title": "«Elle nous rappelle l’Espérance de la Résurrection» : le Lundi de Pâques, un jour très symbolique pour la mort du Pape",
        "summary": "DÉCRYPTAGE - La coïncidence entre le temps liturgique et la mort du pape François est un signe pour les fidèles.",
        "link": "https://www.lefigaro.fr/actualite-france/elle-nous-rappelle-l-esperance-de-la-resurrection-le-lundi-de-paques-un-jour-tres-symbolique-pour-la-mort-du-pape-20250422"
    },
    {
        "title": "Oxford : des universitaires buvaient dans un crâne humain jusqu’en 2015",
        "summary": "Transformé en coupe, il était régulièrement utilisé lors de dîners officiels au Worcester College. Dan Hicks, professeur d’archéologie contemporaine à Oxford et conservateur au Pitt Rivers Museum, dénonce la pratique dans un livre.",
        "link": "https://www.lefigaro.fr/flash-actu/oxford-des-universitaires-buvaient-dans-un-crane-humain-jusqu-en-2015-20250422"
    },
    {
        "title": "Porté par la guerre commerciale et les tensions aux États-Unis, l’or dépasse pour la première fois 3500 dollars l’once",
        "summary": "De 1528 dollars l’once en janvier 2020, l’or avait déjà franchi le cap des 3000 dollars en mars 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/porte-par-la-guerre-commerciale-et-les-tensions-aux-etats-unis-l-or-depasse-pour-la-premiere-fois-3500-dollars-l-once-20250422"
    },
    {
        "title": "Décès d’Odile de Vasselot, figure de la Résistance",
        "summary": "Morte à 103 ans, celle qui avait rejoint après la guerre une congrégation religieuse a participé aux premiers actes publics de résistance en France dès 1940.",
        "link": "https://www.lefigaro.fr/actualite-france/deces-d-odile-de-vasselot-figure-de-la-resistance-20250422"
    },
    {
        "title": "Les dates limites pour la déclaration de l’impôt sur la fortune immobilière (IFI) 2025",
        "summary": "L’Impôt sur la fortune immobilière (IFI) se déclare en même temps et aux mêmes dates que l’impôt sur le revenu, soit entre avril et juin 2025 pour cette année. Le calendrier varie selon le lieu de résidence du contribuable et son option pour une déclaration en ligne ou sur papier.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119133/impot-sur-la-fortune/les-dates-limites-pour-la-declaration-de-l-impot-sur-la-fortune-immobiliere-ifi-2025-20250422"
    },
    {
        "title": "Mort du pape François: les images de l’arrivée des cardinaux organisant les funérailles",
        "summary": "VIDÉO - Les cardinaux se sont réunis ce mardi pour une première congrégation, à l’issue de laquelle ils ont annoncé que les funérailles du souverain pontife se dérouleraient samedi 26 avril à partir de 10 heures.",
        "link": "https://www.lefigaro.fr/flash-actu/mort-du-pape-francois-les-images-de-l-arrivee-des-cardinaux-organisant-les-funerailles-20250422"
    },
    {
        "title": "François a-t-il été un bon pape ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/francois-a-t-il-ete-un-bon-pape-20250422"
    },
    {
        "title": "«Ils ont ciblé le domicile d’un voisin» : un pavillon visé par un commando anti-gardiens de prison, incendié et rafalé près de Lyon",
        "summary": "Deux pavillons d’un lotissement connu pour être habité par des agents pénitentiaires ont été attaqués au cocktail Molotov et à l’arme automatique à Villefontaine, commune située au sud de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/ils-ont-cible-le-domicile-d-un-voisin-un-pavillon-vise-par-un-commando-anti-gardiens-de-prison-incendie-et-rafale-pres-de-lyon-20250422"
    },
    {
        "title": "Obsèques du Pape, nouvelles discussions entre Kiev et les Occidentaux, décès de la résistante Odile de Vasselot... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mardi 22 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/obseques-du-pape-fusillade-a-rennes-deces-de-la-resistante-odile-de-vasselot-les-3-infos-a-retenir-a-la-mi-journee-20250422"
    },
    {
        "title": "«Il n’y a aucun hasard dans ma carrière» : comment Julia est devenue l’une des femmes les plus respectées du nucléaire",
        "summary": "CES PROFILS QUI VALENT DE L’OR (4/5) - Cette spécialiste de la sûreté nucléaire a reçu le premier prix Femme ingénieure de France après quinze ans d’ascension chez EDF. Elle vient de se lancer dans l’aventure des petits réacteurs SMR en rejoignant une start-up très prometteuse.",
        "link": "https://www.lefigaro.fr/entrepreneur/il-n-y-a-aucun-hasard-dans-ma-carriere-comment-julia-est-devenue-l-une-des-femmes-les-plus-respectees-du-nucleaire-20250422"
    },
    {
        "title": "Conclave, camerlingue, papabili... Le lexique pour comprendre la période qui suit la mort du pape François",
        "summary": "Le successeur du pape François, mort à 88 ans, doit être nommé dans les prochaines semaines. Le Figaro fait le point sur les mots-clés nécessaires pour comprendre cette élection décisive pour le monde catholique.",
        "link": "https://www.lefigaro.fr/actualite-france/conclave-camerlingue-papabili-le-lexique-pour-comprendre-la-periode-qui-suit-la-mort-du-pape-francois-20250422"
    },
    {
        "title": "Israël : les images glaçantes d’une attaque de requin dans le nord du pays",
        "summary": "VIDÉO - Un nageur est porté disparu depuis lundi au large de Hadera, dans le nord d’Israël, après une attaque de requin.",
        "link": "https://www.lefigaro.fr/israel-les-images-glacantes-d-une-attaque-de-requin-dans-le-nord-du-pays-20250422"
    },
    {
        "title": "L’image du pape au cinéma avant et durant le temps du règne de François",
        "summary": "De Amen réalisé par Costa-Gavras en 2002 à Conclave d’Edward Berger en 2024, en passant par Le Pape François : Un homme de parole de Wim Wenders, dédié au chef de l’Église disparu lundi 21 avril, la figure du souverain pontife a inspiré les réalisateurs du grand et du petit écran.",
        "link": "https://www.lefigaro.fr/culture/l-image-du-pape-au-cinema-avant-et-durant-le-temps-du-regne-de-francois-20250422"
    },
    {
        "title": "États-Unis : le gouvernement annonce qu’il va collecter les dettes étudiantes impayées",
        "summary": "Aux États-Unis, les études universitaires peuvent souvent coûter entre 10.000 et 70.000 dollars par an, laissant certains diplômés avec une dette écrasante lorsqu’ils entrent dans la vie active.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-gouvernement-annonce-qu-il-va-collecter-les-dettes-etudiantes-impayees-20250422"
    },
    {
        "title": "Conflits au Proche-Orient : mort du chef d'un groupe islamiste dans une frappe israélienne au Liban",
        "summary": "LE POINT SUR LA SITUATION - Selon la Défense civile libanaise, «un drone israélien a visé une voiture» près de la ville côtière de Damour, à une vingtaine de kilomètres de Beyrouth, et les secouristes ont extirpé un corps du véhicule.",
        "link": "https://www.lefigaro.fr/international/liban-mort-du-chef-d-un-groupe-islamiste-dans-une-frappe-israelienne-20250422"
    },
    {
        "title": "Mort du Pape : est-il judicieux d’aller à Rome ces prochaines semaines ?",
        "summary": "Funérailles, conclave, visites officielles... Les événements relatifs au décès de François et à l’élection du nouveau souverain pontife risquent de compliquer la visite de certains édifices de la cité-État comme la chapelle Sixtine et l’église Saint-Pierre de Rome.",
        "link": "https://www.lefigaro.fr/voyages/mort-du-pape-est-il-judicieux-d-aller-visiter-rome-ces-prochaines-semaines-20250422"
    },
    {
        "title": "Qui sont les cinq cardinaux français qui participeront au conclave ?",
        "summary": "En vertu des règles très codifiées du Vatican, les 135 cardinaux électeurs se réuniront début mai entre les murs de la Chapelle Sixtine afin d’élire le prochain souverain pontife.",
        "link": "https://www.lefigaro.fr/actualite-france/qui-sont-les-cinq-cardinaux-francais-qui-participeront-au-conclave-20250422"
    },
    {
        "title": "«Il n’a pas souffert» : les dernières heures du pape François racontées par son infirmier",
        "summary": "Massimiliano Strappetti, le fidèle infirmier du souverain pontife qui l’a incité à retourner une dernière fois sur la place Saint-Pierre, a rapporté ses dernières paroles au média officiel du Saint-Siège.",
        "link": "https://www.lefigaro.fr/actualite-france/il-n-a-pas-souffert-les-dernieres-heures-du-pape-francois-racontees-par-son-infirmier-20250422"
    },
    {
        "title": "Mort de François : quelles sont les conditions pour être élu pape ?",
        "summary": "Contrairement à une idée reçue, les cardinaux ne sont pas les seuls à pouvoir être élu pape par le conclave. En théorie, il n’est pas non plus nécessaire d’être prêtre.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-francois-quelles-sont-les-conditions-pour-etre-elu-pape-20250422"
    },
    {
        "title": "L’AVC du pape François est-il lié à son hospitalisation récente ?",
        "summary": "ENTRETIEN - Le certificat de décès du pape fait état d’un «accident vasculaire cérébral» ayant conduit à une «défaillance cardio circulatoire irréversible». Faut-il y voir un lien avec les pathologies respiratoires pour lesquelles il venait d’être hospitalisé ? Le Dr Benjamin Davido fait le point pour Le Figaro.",
        "link": "https://sante.lefigaro.fr/medecine/l-avc-du-pape-francois-est-il-lie-a-son-hospitalisation-recente-20250422"
    },
    {
        "title": "Villeurbanne : un jeune homme, poignardé «d’une vingtaine de coups de couteau» près d'un point de deal",
        "summary": "Un jeune homme a reçu une vingtaine de coups de couteau ce lundi soir dans le quartier du Tonkin, à Villeurbanne, dans la Métropole de Lyon. Il est ce mardi entre la vie et la mort.",
        "link": "https://www.lefigaro.fr/lyon/villeurbanne-un-jeune-homme-poignarde-d-une-vingtaine-de-coups-de-couteau-pres-d-un-point-de-deal-20250422"
    },
    {
        "title": "Marine Le Pen conteste en justice sa démission comme conseillère départementale",
        "summary": "La préfecture du Pas-de-Calais a notifié la semaine dernière à Marine Le Pen sa démission d’office de son mandat de conseillère départementale. Cela fait suite à sa condamnation le 31 mars à une inéligibilité immédiate de cinq ans dans le dossier des assistants d’eurodéputés du parti.",
        "link": "https://www.lefigaro.fr/actualite-france/marine-le-pen-conteste-en-justice-sa-demission-comme-conseillere-departementale-20250422"
    },
    {
        "title": "«Idyllique» vs «pire qu’avant» : elles ont quitté Paris pour s’installer en province, un rêve pour certaines, le cauchemar pour d’autres",
        "summary": "TÉMOIGNAGES - Elles ont longtemps caressé le rêve parisien avant de prendre leurs distances avec la capitale. Ces dernières années, nombreuses sont les femmes qui ont troqué l’effervescence de la Ville Lumière contre une existence plus apaisée en province.",
        "link": "https://madame.lefigaro.fr/business/actu-business/idyllique-vs-pire-qu-avant-elles-ont-quitte-paris-pour-s-installer-en-province-un-reve-pour-certaines-le-cauchemar-pour-d-autres-20250418"
    },
    {
        "title": "«L’économie mondiale est à un moment critique», alerte le FMI",
        "summary": "L’organisation internationale révise à la baisse de près d’un point sa prévision de croissance pour les États-Unis en 2025, à 1,8 %. La guerre commerciale va freiner l’activité sur l’ensemble de la planète.",
        "link": "https://www.lefigaro.fr/conjoncture/l-economie-mondiale-est-a-un-moment-critique-alerte-le-fmi-20250422"
    },
    {
        "title": "Sinners en tête du box-office nord-américain lors du week-end de Pâques",
        "summary": "Sorti le 18 avril dans les salles américaines, le film de Ryan Coogler a détrôné Minecraft du classement américain et accumule 46 millions de dollars de recette en 3 jours . Il devance aussi le film d’animation The King of Kings et le thriller The Amateur.",
        "link": "https://www.lefigaro.fr/cinema/sinners-en-tete-du-box-office-nord-americain-lors-du-week-end-de-paques-20250422"
    },
    {
        "title": "Nantes : un homme blessé au couteau après avoir refusé de se faire voler son vélo",
        "summary": "Au moment d’accrocher son Bicloo (l’équivalent d’un Velib), un individu lui a demandé de lui donner. Le cycliste a résisté et s’est fait sévèrement entailler la joue.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-homme-blesse-au-couteau-apres-avoir-refuse-de-se-faire-voler-son-velo-20250422"
    },
    {
        "title": "Argentine : les images de l’hommage au pape François à Buenos Aires, sa ville d’origine",
        "summary": "Les Argentins ont pleuré le décès de «leur» pape dans la capitale du pays lundi 21 avril. Des images du pape François ont été projetées sur l’obélisque de la ville.",
        "link": "https://www.lefigaro.fr/argentine-les-images-de-l-hommage-au-pape-francois-a-buenos-aires-sa-ville-d-origine-20250422"
    },
    {
        "title": "Cachemire indien : une attaque contre des touristes fait plus de 20 morts",
        "summary": "«Au moins 24 personnes ont été tuées», a déclaré le haut responsable de la police du Cachemire. Aucun bilan officiel n’a encore été annoncé mais les autorités estiment qu’il s’agit de la pire attaque contre des civils depuis des années.",
        "link": "https://www.lefigaro.fr/international/cachemire-indien-une-attaque-contre-des-touristes-fait-plus-de-20-morts-20250422"
    },
    {
        "title": "Tennis : Naomi Osaka éliminée d'entrée à Madrid",
        "summary": "Ancienne numéro un mondiale, la Japonaise Naomi Osaka s’est inclinée ce mardi lors du premier tour du tournoi de Madrid contre Lucia Bronzetti, 59e ATP.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-naomi-osaka-eliminee-d-entree-a-madrid-20250422"
    },
    {
        "title": "«Transformer les domaines pénitentiaires en zones quasi-militaires», la proposition d’un syndicat lyonnais face aux attaques de prison",
        "summary": "La section lyonnaise du syndicat Ufap-Unsa Justice a signé un communiqué au vitriol contre les instances régionales et nationales de l’administration pénitentiaire, au lendemain des violentes attaques ciblant des fonctionnaires de la région.",
        "link": "https://www.lefigaro.fr/lyon/transformer-les-domaines-penitentiaires-en-zones-quasi-militaires-la-proposition-d-un-syndicat-lyonnais-face-aux-attaques-de-prison-20250422"
    },
    {
        "title": "Lucetta Scaraffia : «Le pape François a été très réformateur dans les paroles, mais peu dans les faits»",
        "summary": "ENTRETIEN - Historienne de l’Église et ancienne collaboratrice du pape François, cette éditorialiste italienne pose un regard très critique sur le mode de gouvernance du défunt pontife, qu’elle qualifie de «très autoritaire».",
        "link": "https://www.lefigaro.fr/actualite-france/lucetta-scaraffia-le-pape-francois-a-ete-tres-reformateur-dans-les-paroles-mais-peu-dans-les-faits-20250422"
    },
    {
        "title": "Jean-Luc Marion: «Le pape François n’a eu qu’une préoccupation, maintenir l’Église dans le flux et le souffle de l’Esprit saint»",
        "summary": "TRIBUNE - Le pape François, comme ses prédécesseurs, a été un grand pape, car il a su nous surprendre. Son regard neuf a permis de poser au monde, aux catholiques, aux chrétiens et à tous les autres de nouvelles questions, analyse le philosophe et académicien.",
        "link": "https://www.lefigaro.fr/vox/religion/jean-luc-marion-francois-n-a-eu-qu-une-preoccupation-maintenir-l-eglise-dans-le-flux-et-le-souffle-de-l-esprit-saint-20250421"
    },
    {
        "title": "Jean-François Colosimo : «Le pape François aura été un libertaire-autoritaire»",
        "summary": "ENTRETIEN - Le pape François, décédé ce 21 avril au lendemain d’une dernière apparition au balcon de la basilique Saint-Pierre, à l’âge de 88 ans, restera sans doute comme un pape apprécié hors de l’Église mais controversé en son sein, analyse le théologien*. Il y voit «l’indice de sa ferveur apostolique».",
        "link": "https://www.lefigaro.fr/vox/religion/jean-francois-colosimo-le-pape-francois-aura-ete-un-libertaire-autoritaire-20250421"
    },
    {
        "title": "Festival de Cannes : Alain Chabat mis à l'honneur lors de la Quinzaine des cinéastes",
        "summary": "Le cinéaste de 66 ans, qui a reçu cette année le César du meilleur acteur dans un second rôle pour L’Amour ouf, proposera une projection surprise suivie d’une masterclass dédiée à ses influences cinématographiques.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-alain-chabat-mis-a-l-honneur-lors-de-la-quinzaine-des-cineastes-20250422"
    },
    {
        "title": "Automobile : le constructeur chinois Nio admet avoir «sous-estimé» la complexité de sa conquête de l’Europe",
        "summary": "La startup a indiqué ce mardi que Firefly, une marque de petites voitures urbaines, n’arriverait sur le marché européen qu’au troisième trimestre 2025, alors qu’elle était prévue au premier semestre.",
        "link": "https://www.lefigaro.fr/societes/automobile-le-constructeur-chinois-nio-admet-avoir-sous-estime-la-complexite-de-sa-conquete-de-l-europe-20250422"
    },
    {
        "title": "Agroalimentaire : les industriels ont obtenu de la grande distribution des hausses de prix moyennes de 1,5%",
        "summary": "À l’issue des négociations, les supermarchés avaient affirmé avoir obtenu en moyenne une «quasi-stabilité» des tarifs auxquels ils achèteront une grande partie de ce qui garnira leurs rayons en 2025.",
        "link": "https://www.lefigaro.fr/societes/agroalimentaire-les-industriels-ont-obtenu-de-la-grande-distribution-des-hausses-de-prix-moyennes-de-1-5-20250422"
    },
    {
        "title": "Jean-Pierre Robin: «Quand la France ferme des écoles et ouvre des prisons coûtant “un pognon de dingue”»",
        "summary": "CHRONIQUE - La construction d’une place de prison coûte 350.000 euros. C’est quinze fois plus qu’une place dans un collège.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-quand-la-france-ferme-des-ecoles-et-ouvre-des-prisons-coutant-un-pognon-de-dingue-20250421"
    },
    {
        "title": "Mort de François : qu’est-ce que l’anneau du pêcheur, que portent tous les papes ?",
        "summary": "Chef d’État et chef religieux, le souverain pontife dispose d’attributs spécifiques. Parmi eux, l’anneau piscatorial : cette bague identifie le pape comme successeur de l’apôtre Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-francois-qu-est-ce-que-l-anneau-du-pecheur-que-portent-tous-les-papes-20250422"
    },
    {
        "title": "Près de Bordeaux : deux molosses blessent sévèrement un gendarme et tuent un petit chien",
        "summary": "À Libourne, deux molosses ont attaqué un petit chien, vendredi en début d’après-midi. Un des gendarmes de la brigade cynophile, intervenu pour les mettre en fourrière, a été sérieusement blessé à la main.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-deux-molosses-blessent-severement-un-gendarme-et-tuent-un-petit-chien-20250422"
    },
    {
        "title": "Météo du mercredi 23 avril : nouvelles précipitations au nord-ouest",
        "summary": "De nouvelles pluies envahissent un tiers nord-ouest avec du vent et de la fraîcheur. Le sud-est conserve du soleil en raison du vent.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-23-avril-nouvelles-precipitations-au-nord-ouest-20250422"
    },
    {
        "title": "«Ces accusations salissent mon nom et mon parcours» : l’ex-cycliste Luis Herrera nie son implication dans le meurtre de ses voisins",
        "summary": "Accusé d’avoir commandité le meurtre de quatre de ses voisins en 2002, l’ancien coureur colombien a publié un communiqué pour démentir une quelconque implication.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/ces-accusations-salissent-mon-nom-et-mon-parcours-l-ex-cycliste-luis-herrera-nie-son-implication-dans-le-meurtre-de-ses-voisins-20250422"
    },
    {
        "title": "François, dernier pape «avant le retour de saint Pierre» : la curieuse prophétie établie au XIIe siècle par saint Malachie",
        "summary": "Alors que le décès du souverain pontife ouvre la voie au conclave pour élire son successeur, une étonnante prédication établie par saint Malachie, un évêque irlandais du XIIe siècle, prophétise le retour de l’apôtre Pierre, signifiant l’Apocalypse.",
        "link": "https://www.lefigaro.fr/actualite-france/francois-dernier-pape-avant-le-retour-de-saint-pierre-la-curieuse-prophetie-etablie-au-xiie-siecle-par-saint-malachie-20250422"
    },
    {
        "title": "Mayotte, dépenses militaires, retraites... Le casse-tête du financement des nouvelles dépenses publiques",
        "summary": "DÉCRYPTAGE - Dans une situation budgétaire tendue, le gouvernement va devoir réagir pour tenir son budget.",
        "link": "https://www.lefigaro.fr/conjoncture/mayotte-depenses-militaires-retraites-le-casse-tete-du-financement-des-nouvelles-depenses-publiques-20250422"
    },
    {
        "title": "Licenciés après avoir distribué des sandwichs à l’aéroport de Marseille : la CGT demande la réintégration des quatre salariés",
        "summary": "Lors d’une conférence de presse en présence des quatre employés de la société SSP, licenciés après avoir distribué des sandwichs à des sans-abri de l’aéroport Marseille-Provence, la CGT a demandé la réintégration de ces salariés, et promet une mobilisation importante vendredi.",
        "link": "https://www.lefigaro.fr/marseille/licencies-apres-avoir-distribue-des-sandwichs-a-l-aeroport-de-marseille-la-cgt-demande-la-reintegration-des-quatre-salaries-20250422"
    },
    {
        "title": "Foot : le président de San Lorenzo, club de cœur du pape François, pris en flagrant délit de corruption lors de négociations avec un joueur",
        "summary": "LE SCAN SPORT - Dans une affaire qui fait actuellement un scandale en Argentine, Marcelo Moretti, le président du club de San Lorenzo, a été filmé en train de recevoir 25.000 dollars lors d’une réunion avec la mère d’un jeune joueur.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-president-d-un-club-argentin-pris-en-flagrant-delit-de-corruption-lors-de-negociations-avec-un-joueur-20250422"
    },
    {
        "title": "Un Afghan arrêté dans le Pas-de-Calais après avoir avoué un meurtre dans un parc",
        "summary": "«Un différend personnel au sein du foyer de jeunes travailleurs pourrait être la cause» du geste du suspect, a déclaré le procureur de Saint-Omer, Mehdi Benbouzid.",
        "link": "https://www.lefigaro.fr/faits-divers/un-afghan-arrete-dans-le-pas-de-calais-apres-avoir-avoue-un-meurtre-dans-un-parc-20250422"
    },
    {
        "title": "Victime de «revenge porn», une collégienne a été brûlée au fer à repasser par sa mère et battue par son frère",
        "summary": "Piégée par deux de ses camarades, la jeune fille de 15 ans n’a pas pu compter sur le soutien de sa famille. Sa mère a été placée en détention provisoire dans l’attente de son audience qui se tiendra le 30 mai au tribunal de Bobigny (Seine-Saint-Denis).",
        "link": "https://www.lefigaro.fr/faits-divers/victime-de-revenge-porn-une-collegienne-a-ete-brulee-au-fer-a-repasser-par-sa-mere-et-battue-par-son-frere-20250422"
    },
    {
        "title": "Hongrie : à moins d’un an des législatives, Viktor Orban affaibli par le gel des fonds européens",
        "summary": "DÉCRYPTAGE - Le gel des subventions participe aux difficultés économiques de la Hongrie qui favorisent son opposant Péter Magyar.",
        "link": "https://www.lefigaro.fr/international/hongrie-a-moins-d-un-an-des-legislatives-viktor-orban-affaibli-par-le-gel-des-fonds-europeens-20250422"
    },
    {
        "title": "Nom du successeur, origine, âge... La mort du pape François affole les parieurs en ligne",
        "summary": "Près de 4 millions de dollars ont été misés sur la plateforme Polymarket pour tenter de deviner l’identité du prochain pape.",
        "link": "https://www.lefigaro.fr/conjoncture/nom-du-successeur-origine-age-la-mort-du-pape-francois-affole-les-parieurs-en-ligne-20250422"
    },
    {
        "title": "Pape François : avec la France de Macron, une série de rendez-vous manqués",
        "summary": "ANALYSE - S’il s’est rendu à Strasbourg, à Marseille et à Ajaccio, François n’a jamais gratifié la « fille aînée de l’Église » d’une « visite officielle ». Pas plus d’ailleurs qu’il ne s’est vraiment entendu avec le président, pourtant jésuite comme lui.",
        "link": "https://www.lefigaro.fr/politique/pape-francois-avec-la-france-de-macron-une-serie-de-rendez-vous-manques-20250422"
    },
    {
        "title": "«Cela n’en devient pas triste pour autant!»: à Rome, le drôle de pèlerinage de 400 catholiques savoyards",
        "summary": "REPORTAGE - Accompagnés de l’archevêque de Chambéry, ils avaient prévu une audience avec le pape François ce mercredi matin. Pas de quoi décourager ces fidèles, qui ont bouleversé leur programme pour aller voir la dépouille du Saint-Père dans la basilique Saint-Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/cela-n-en-devient-pas-triste-pour-autant-a-rome-le-drole-de-pelerinage-de-400-catholiques-savoyards-20250422"
    },
    {
        "title": "Entre la mort de Jean-Paul II et de François, la volte-face de Bayrou sur la mise en berne des drapeaux",
        "summary": "Alors que la mesure, annoncée par Matignon, doit s’appliquer samedi, jour des funérailles du souverain pontife, le premier ministre n’y a pas toujours été favorable.",
        "link": "https://www.lefigaro.fr/flash-actu/entre-la-mort-de-jean-paul-ii-et-de-francois-la-volte-face-de-bayrou-sur-la-mise-en-berne-des-drapeaux-20250422"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Pape François, le pèlerin de la paix»",
        "summary": "Le souverain pontife restera comme un pape humain, défenseur sans frontières des pauvres et des exclus, mais souvent dépassé par les complexités du monde.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-pape-francois-le-pelerin-de-la-paix-20250422"
    },
    {
        "title": "Trump en Arabie saoudite, au Qatar puis aux Émirats arabes unis du 13 au 16 mai",
        "summary": "Le président Américain va entamer une tournée au Moyen-Orient pour son deuxième déplacement à l’international depuis son investiture.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-en-arabie-saoudite-au-qatar-puis-aux-emirats-arabes-unis-du-13-au-16-mai-20250422"
    },
    {
        "title": "Charente : le département mis sous tutelle après un nouveau rejet du budget",
        "summary": "Après un énième rejet du conseil départemental, le préfet a annoncé mardi soir prendre la main sur les finances du département, fait rarissime pour une collectivité de cette envergure.",
        "link": "https://www.lefigaro.fr/flash-actu/charente-le-departement-mis-sous-tutelle-apres-un-nouveau-rejet-du-budget-20250422"
    },
    {
        "title": "«Il partira vite fait» : pourquoi évincer le patron de la Fed ne sera pas évident pour Donald Trump",
        "summary": "DÉCRYPTAGE - S’il souhaite sans détour se débarrasser de Jerome Powell, le 47e président des États-Unis n’en a légalement pas le droit. Même si un flou juridique entoure cette question, qui ne connaît aucune jurisprudence.",
        "link": "https://www.lefigaro.fr/conjoncture/il-partira-vite-fait-pourquoi-evincer-le-patron-de-la-fed-ne-sera-pas-evident-pour-donald-trump-20250422"
    },
    {
        "title": "Bertille Bayart : «Politiques et patrons, qui donne des leçons à qui ?»",
        "summary": "CHRONIQUE - La guerre commerciale lancée par Donald Trump rend son primat au politique.",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-politiques-et-patrons-qui-donne-des-lecons-a-qui-20250422"
    },
    {
        "title": "À La Réunion, Emmanuel Macron défend la place de la France face aux convoitises régionales",
        "summary": "REPORTAGE - En visite mardi dans l’île, le chef de l’État a soutenu la coopération avec les pays voisins. Un levier de croissance autant qu’une clé pour l’influence de la France dans une zone stratégique.",
        "link": "https://www.lefigaro.fr/politique/a-la-reunion-emmanuel-macron-defend-la-place-de-la-france-face-aux-convoitises-regionales-20250422"
    },
    {
        "title": "Mort de François : l’hommage appuyé de la gauche à un pape très politique, l’émotion et la sobriété à droite",
        "summary": "DÉCRYPTAGE - Les engagements du souverain pontife n’ont pas laissé indifférents les élus et furent parfois instrumentalisés.",
        "link": "https://www.lefigaro.fr/politique/mort-de-francois-l-hommage-appuye-de-la-gauche-a-un-pape-tres-politique-l-emotion-et-la-sobriete-a-droite-20250422"
    },
    {
        "title": "Droits de douane: une désescalade avec la Chine est probable, selon le ministre américain des Finances",
        "summary": "Scott Bessent a estimé, ce mardi, que le niveau actuel de surtaxes douanières n’était pas tenable pour Pékin comme pour Washington.",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-une-desescalade-avec-la-chine-est-probable-selon-le-ministre-americain-des-finances-20250422"
    },
    {
        "title": "Saint-Étienne-Lyon : le supporter de l’ASSE qui a causé l’interruption du derby sera jugé le 13 octobre",
        "summary": "L’homme de 28 ans, en garde à vue depuis deux jours, a été déferré ce mardi après-midi devant un magistrat stéphanois.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/saint-etienne-lyon-le-supporter-de-l-asse-qui-a-cause-l-interruption-du-derby-sera-juge-le-13-octobre-20250422"
    },
    {
        "title": "Brest : d’anciens marins de la flotte océanographique française jugés pour agressions sexuelles",
        "summary": "Cinq femmes ont notamment témoigné des conditions de travail sur ces navires de recherche où elles affirment avoir été harcelées et agressées sexuellement.",
        "link": "https://www.lefigaro.fr/flash-actu/brest-d-anciens-marins-de-la-flotte-oceanographique-francaise-juges-pour-agressions-sexuelles-20250422"
    },
    {
        "title": "EN DIRECT - Nantes-PSG : la maîtrise parisienne est nette mais stérile",
        "summary": "À une semaine de son rendez-vous contre Arsenal, le champion de France se déplace à la Beaujoire ce mardi (20h45) en match en retard de la 29e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448659/nantes-paris-sg"
    },
    {
        "title": "Aurélie Jean et Erwan Le Noan : «On ne naît pas libéral, on le devient»",
        "summary": "TRIBUNE - La façon caricaturale dont est présenté le libéralisme dans le débat public est la preuve d’un manque criant de culture sur cette école de pensée, son exercice pratique, mais aussi sur ses acteurs et leurs origines, regrettent la docteur en sciences et l’essayiste*.",
        "link": "https://www.lefigaro.fr/vox/politique/aurelie-jean-et-erwan-le-noan-on-ne-nait-pas-liberal-on-le-devient-20250422"
    },
    {
        "title": "L’Algérie adopte une loi afin de permettre la mobilisation générale et la guerre",
        "summary": "Dans un contexte régional toujours plus tendu, le régime d’Alger a adopté un texte précisant les «dispositions liées aux modalités d’organisation, de préparation et de mise en œuvre de la mobilisation générale».",
        "link": "https://www.lefigaro.fr/international/l-algerie-adopte-une-loi-afin-de-permettre-la-mobilisation-generale-et-la-guerre-20250422"
    },
    {
        "title": "Le chantier de l’A69 est «un enjeu national», selon le président de Départements de France",
        "summary": "Le chantier de l’A69 devant relier Toulouse à Castres est à l’arrêt depuis une décision du tribunal administratif de Toulouse rendue le 27 février dernier.",
        "link": "https://www.lefigaro.fr/flash-actu/le-chantier-de-l-a69-est-un-enjeu-national-selon-le-president-de-departements-de-france-20250422"
    },
    {
        "title": "Euroligue : valeureux à Istanbul, Paris entame son quart de finale par une défaite",
        "summary": "Lors du match 1 des quarts de finale, les Parisiens ont cédé d’une courte tête sur le parquet du Fenerbahçe, ce mardi en Turquie.",
        "link": "https://www.lefigaro.fr/sports/basket/euroligue-valeureux-a-istanbul-paris-entame-son-quart-de-finale-par-une-defaite-20250422"
    },
    {
        "title": "Affaire Bétharram : la fille de François Bayrou révèle avoir été victime de violences",
        "summary": "La fille du premier ministre Hélène Perlant assure que son père n’était pas au courant des actes de violences dont elle témoigne.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-la-fille-de-francois-bayrou-revele-avoir-ete-victime-de-violences-dans-l-etablissement-20250422"
    },
    {
        "title": "Oliver Burkeman: «Nous n’avons que 4000 semaines à vivre : comment ne pas perdre son temps ?»",
        "summary": "ENTRETIEN - Le journaliste anglais publie en français son antimanuel de gestion du temps, best-seller vendu à un million d’exemplaires. Il explique comment se délivrer de l’obsession de la productivité pour retrouver le sens des limites, afin de savourer à nouveau la vie.",
        "link": "https://www.lefigaro.fr/actualite-france/oliver-burkeman-nous-n-avons-que-4000-semaines-a-vivre-comment-ne-pas-perdre-son-temps-20250422"
    },
    {
        "title": "Un jury reflet de l’Amérique : une première étape cruciale bientôt franchie au procès Weinstein",
        "summary": "COMPTE RENDU D’AUDIENCE - Alors que la sélection du jury est sur le point d’être finalisée, sept femmes et cinq hommes s’apprêtent à juger cette semaine le magnat du cinéma américain accusé de viol et d’agression sexuelle.",
        "link": "https://www.lefigaro.fr/faits-divers/un-jury-reflet-de-l-amerique-une-premiere-etape-cruciale-bientot-franchie-au-proces-weinstein-20250422"
    },
    {
        "title": "Le Parlement européen réclame 3,5 millions d’euros de dommages-intérêts au Rassemblement national",
        "summary": "L’instance européenne réclame cette somme au parti nationaliste à la suite de la décision de justice prononcée fin mars dans l’affaire des assistants parlementaires du FN.",
        "link": "https://www.lefigaro.fr/flash-actu/le-parlement-europeen-reclame-3-5-millions-d-euros-de-dommages-interets-au-rassemblement-national-20250422"
    },
    {
        "title": "Ligue 1 : au petit trot, le PSG concède le nul à Nantes",
        "summary": "Déjà champion de France, le Paris Saint-Germain a partagé avec les points avec les Canaris, ce mardi, en match en retard de la 29e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-au-petit-trot-le-psg-concede-le-nul-a-nantes-20250422"
    },
    {
        "title": "À l’occasion de ses 50 ans, Petit Ours Brun va s'écouter en arabe, en chinois ou encore en portugais",
        "summary": "Bayard Jeunesse a annoncé que les aventures de Petit ours brun allaient désormais être disponibles dans une dizaine de langues les plus parlées en France.",
        "link": "https://www.lefigaro.fr/flash-actu/a-l-occasion-de-ses-50-ans-petit-ours-brun-va-s-ecouter-en-arabe-en-chinois-ou-encore-en-portugais-20250422"
    },
    {
        "title": "Nantes-PSG : On a retrouvé Vitinha, Dembélé et Kvaratskhelia dans un mauvais soir... Les tops et les flops",
        "summary": "Le PSG a été tenu en échec à Nantes, en match en retard de la 29e journée de Ligue 1 (1-1). Retrouvez les tops et les flops de cette rencontre plus disputée que prévue.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nantes-psg-on-a-retrouve-vitinha-dembele-et-kvaratskhelia-dans-un-mauvais-soir-les-tops-et-les-flops-20250422"
    },
    {
        "title": "«Un sacré Doha dans le cul» : des banderoles insultantes à Nantes condamnées par le PSG, qui dénonce «un amalgame inacceptable»",
        "summary": "À l’occasion du match en retard de la 29e journée de Ligue 1 ce mardi, les supporters nantais ont déployé des banderoles salées envers la Ligue de football professionnel et le Paris Saint-Germain.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/un-sacre-doha-dans-le-cul-des-banderoles-insultantes-a-nantes-condamnees-par-le-psg-qui-denonce-un-un-amalgame-inacceptable-20250422"
    },
    {
        "title": "Une Française retrouvée morte en Andorre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-francaise-retrouvee-morte-en-andorre-20250422"
    },
    {
        "title": "Mort du pape François : qu’est-ce que la thanatopraxie, utilisée pour embaumer et maquiller le corps du pape ?",
        "summary": "À partir de mercredi matin, le corps de François sera exposé dans la basilique Saint-Pierre pour permettre à des dizaines de milliers de fidèles de lui faire leurs adieux.",
        "link": "https://sante.lefigaro.fr/medecine/mort-du-pape-francois-qu-est-ce-que-la-thanatopraxie-utilisee-pour-embaumer-et-maquiller-le-corps-du-pape-20250422"
    }
]