[
    {
        "title": "Les enseignants démunis face à l’offensive islamiste",
        "summary": "GRAND RÉCIT - Si les incidents liés aux tenues religieuses ont diminué en novembre, les contestations des enseignements, elles, progressent de manière inquiétante.",
        "link": "https://www.lefigaro.fr/actualite-france/les-enseignants-demunis-face-a-l-offensive-islamiste-20231214"
    },
    {
        "title": "Ces consignes de fermeté données aux professeurs qui ont fait exploser les signalements d’atteinte à la laïcité",
        "summary": "INFO LE FIGARO - Port de l’abaya ou du qamis, «apologie du terrorisme»... Plus de 3000 incidents ont été recensés en trois mois, un record.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-consignes-de-fermete-donnees-aux-professeurs-qui-ont-fait-exploser-les-signalements-d-atteinte-a-la-laicite-20231214"
    },
    {
        "title": "Alex Batty, le Britannique disparu à 11 ans, retrouvé en France à 17 ans",
        "summary": "Le jeune homme avait disparu lors de vacances à l’étranger avec sa mère et son grand-père en 2017.",
        "link": "https://www.lefigaro.fr/international/un-britannique-de-17-ans-disparu-en-2017-retrouve-en-france-20231214"
    },
    {
        "title": "Le cas des élèves trans devant le Conseil d’État",
        "summary": "DÉCRYPTAGE - Deux associations veulent faire annuler la circulaire Blanquer appliquée depuis 2021.",
        "link": "https://www.lefigaro.fr/actualite-france/le-cas-des-eleves-trans-devant-le-conseil-d-etat-20231214"
    },
    {
        "title": "Feu vert de l'UE aux négociations d'adhésion de l'Ukraine",
        "summary": "Alors qu'il avait mis son veto, le premier ministre hongrois Viktor Orban n'a finalement pas pris part au vote. Ce premier feu vert historique doit être complété par deux autres votes successifs des Vingt-Sept.",
        "link": "https://www.lefigaro.fr/international/l-ue-decide-d-ouvrir-les-negociations-d-adhesion-avec-l-ukraine-20231214"
    },
    {
        "title": "«Il serait de bon ton de commencer à s'occuper du déficit» : Borne recadre Le Maire après sa sortie sur l’immigration",
        "summary": "L’ambition du président de trouver une voie de passage avec la droite sur le projet de loi a été rejointe par Élisabeth Borne, qui «veut aller à une CMP conclusive» et «tordre le cou aux autres options», selon une source gouvernementale.",
        "link": "https://www.lefigaro.fr/politique/il-serait-de-bon-ton-de-commencer-a-s-occuper-du-deficit-borne-recadre-le-maire-apres-sa-sortie-sur-l-immigration-20231215"
    },
    {
        "title": "Ligue Europa : l’OM chute à Brighton et devra passer par les 16es de finale",
        "summary": "L’OM a perdu contre Brighton (1-0) ce jeudi soir en Angleterre, lors de la 6ème journée du groupe B de la Ligue Europa. Un résultat qui signifie que les Phocéens terminent à la 2ème place.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-l-om-chute-a-brighton-et-devra-passer-par-les-16es-de-finale-20231214"
    },
    {
        "title": "Ligue Europa Conférence : Lille s’impose facilement face à Klaksvik et file en 8es de finale",
        "summary": "Le LOSC a validé son ticket pour les 8es de finale de la compétition après sa victoire ce jeudi soir contre le club des Îles Féroé (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-conference-lille-s-impose-facilement-face-a-klaksvik-et-file-en-8es-de-finale-20231214"
    },
    {
        "title": "Le mystère des relations Orban-Poutine",
        "summary": "ANALYSE - Par quel mystère le flamboyant Viktor Orban, qui exigeait en 1989 le retrait sans délai des troupes russes de Hongrie, a-t-il pu devenir l’homme qui trahit la cause de l’indépendance de l’Ukraine? Quatre dimensions permettent d’éclairer l’énigme de ce lien bilatéral russo-hongrois aussi sulfureux qu’obscur.",
        "link": "https://www.lefigaro.fr/vox/monde/le-mystere-des-relations-orban-poutine-20231214"
    },
    {
        "title": "Tempête sur les 10 milliards versés par la Commission européenne à la Hongrie",
        "summary": "Le déblocage des fonds européens et l’Ukraine ne semblent pas liés mais le message envoyé est dévastateur.",
        "link": "https://www.lefigaro.fr/international/tempete-sur-les-10-milliards-verses-par-la-commission-europeenne-a-la-hongrie-20231214"
    },
    {
        "title": "Jadis adversaire de la Russie, le premier ministre hongrois Viktor Orban est tombé sous la coupe de Vladimir Poutine",
        "summary": "DÉCRYPTAGE - Le dirigeant magyar n’a pas toujours été si bien disposé à l’égard de la Russie et de son dirigeant.",
        "link": "https://www.lefigaro.fr/international/jadis-adversaire-de-la-russie-le-premier-ministre-hongrois-viktor-orban-est-tombe-sous-la-coupe-de-vladimir-poutine-20231214"
    },
    {
        "title": "Êtes-vous favorable à l'adhésion de l'Ukraine à l'Union européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-favorable-a-l-adhesion-de-l-ukraine-a-l-union-europeenne-20231214"
    },
    {
        "title": "Bolloré met fin à l’aventure Vivendi",
        "summary": "ENQUÊTE - Principal actionnaire du conglomérat, la famille prépare sa séparation en trois entités distinctes cotées en Bourse. Objectif: qu’elles soient beaucoup mieux valorisées.",
        "link": "https://www.lefigaro.fr/medias/bollore-met-fin-a-l-aventure-vivendi-20231214"
    },
    {
        "title": "Emmanuel Macron réorganise sa communication et remercie son conseiller spécial Frédéric Michel",
        "summary": "À peine plus d’un an après son arrivée à l’Élysée, l’ex-lobbyiste recruté en septembre 2022 annonce rejoindre le groupe suisse MCH, leader mondial des salons d’art contemporain.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-reorganise-sa-communication-et-remercie-son-conseiller-special-frederic-michel-20231214"
    },
    {
        "title": "Projet de loi immigration: entre les lignes rouges, la voie étroite d’Élisabeth Borne",
        "summary": "La première ministre se résout à durcir son texte pour tenter de le faire adopter avec LR, qui se prépare aussi à des concessions.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-entre-les-lignes-rouges-la-voie-etroite-d-elisabeth-borne-20231214"
    },
    {
        "title": "«Je n'ai pas hésité à lui mettre des coups au visage» : Chedli, le «héros du quartier» qui a poursuivi le voleur de la rue d’Avron",
        "summary": "TÉMOIGNAGE - Un retraité de 80 ans est mort dimanche d'un arrêt cardiaque dans le 20e arrondissement de Paris. Il tentait de poursuivre un individu qui venait de lui voler sa carte bancaire et qui a ensuite été arrêté par un quadragénaire, qui s’est confié au Figaro, avant de s’enfuir.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-ai-pas-hesite-a-lui-mettre-des-coups-au-visage-chedli-le-heros-du-quartier-qui-a-poursuivi-le-voleur-de-la-rue-d-avron-20231214"
    },
    {
        "title": "Airbus revient en force dans le dossier Atos",
        "summary": "L’avionneur européen s’intéresse de près au rachat de BDS, qui regroupe les activités cybersécurité, big data et supercalculateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/airbus-revient-en-force-dans-le-dossier-atos-20231214"
    },
    {
        "title": "«Ils ne craignaient rien, venaient pour massacrer» : le témoignage poignant de la mère de deux otages libérés par le Hamas",
        "summary": "VIDÉO - Dans l’émission «Points de Vue», Hadas Kalderon livre le récit d’une insoutenable attente, lorsque ses deux enfants, Efez et Sahar, étaient encore dans les griffes du Hamas. Elle attend toujours la libération de leur père, Ofer, dont elle n’a aucune nouvelle.",
        "link": "https://www.lefigaro.fr/international/ils-ne-craignaient-rien-venaient-pour-massacrer-le-temoignage-poignant-de-la-mere-de-deux-otages-liberes-par-le-hamas-20231214"
    },
    {
        "title": "Guerre à Gaza : Washington veut que la guerre entre Israël et le Hamas cesse «dès que possible»",
        "summary": "LE POINT SUR LA SITUATION - Joe Biden a également exhorté Israël à faire davantage pour mieux protéger les civils à Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-conseiller-a-la-securite-nationale-de-joe-biden-attendu-a-jerusalem-ce-jeudi-20231214"
    },
    {
        "title": "Fukushima: contamination radioactive d'un ouvrier du chantier de la centrale nucléaire accidentée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/fukushima-contamination-radioactive-d-un-ouvrier-du-chantier-de-la-centrale-nucleaire-accidentee-20231215"
    },
    {
        "title": "Brighton-OM : João Pedro en superhéros, la fragilité défensive marseillaise... Les tops et flops",
        "summary": "TOPS/FLOPS - L’OM a chuté dans les derniers instants contre Brighton (1-0), lors de la 6ème journée de Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/brighton-om-joao-pedro-en-superheros-la-fragilite-defensive-marseillaise-20231215"
    },
    {
        "title": "Tsahal dit avoir récupéré le corps de l'otage français Elia Toledano",
        "summary": "Le Français de 27 ans avait été enlevé par les terroristes du Hamas alors qu'il participait à un festival de musique en plein air",
        "link": "https://www.lefigaro.fr/international/tsahal-dit-avoir-recupere-le-corps-de-l-otage-francais-elia-toledano-20231215"
    },
    {
        "title": "Guerre Hamas-Israël: Tsahal dans le guêpier de Chajaya",
        "summary": "RÉCIT - Neuf soldats israéliens ont été tués mardi après être tombés dans une embuscade dans ce bastion du Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-tsahal-dans-le-guepier-de-chajaya-20231213"
    },
    {
        "title": "Guillaume Tabard: «Comment Élisabeth Borne veut sauver la loi immigration et son poste»",
        "summary": "CONTRE-POINT - Depuis lundi, la première ministre met en avant son ambition d’aboutir au vote d’une loi immigration et sa détermination à préserver l’unité de sa majorité.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-comment-elisabeth-borne-veut-sauver-la-loi-immigration-et-son-poste-20231215"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Tsahal a récupéré le corps de l’otage franco-israélien Elya Toledano",
        "summary": "Le jeune homme de 28 ans avait été enlevé par les terroristes du Hamas alors qu'il participait à un festival de musique en plein air.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-tsahal-a-recupere-le-corps-de-l-otage-franco-israelien-elya-toledano-20231215"
    },
    {
        "title": "À Rennes, Jean-Luc Mélenchon prône la mise en place de «sanctions économiques» contre l’État hébreu",
        "summary": "Lors d’un meeting en Bretagne jeudi soir, le chef de file des Insoumis a défendu pour la première fois la mise en place au niveau européen de «sanctions économiques» contre Israël, comme celles prises à l'encontre de la Russie après l'invasion de l'Ukraine.",
        "link": "https://www.lefigaro.fr/politique/a-rennes-jean-luc-melenchon-prone-la-mise-en-place-de-sanctions-economiques-contre-l-etat-hebreu-20231215"
    },
    {
        "title": "Gironde : deux adolescents sèment la panique dans un bus scolaire, une vitre du car explosée",
        "summary": "Le chauffeur et son entreprise ont porté plainte, le 8 décembre, au lendemain de l’accident ayant mis en danger les 44 collégiens transportés par le car.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-deux-adolescents-sement-la-panique-dans-un-bus-scolaire-une-vitre-du-car-explosee-20231215"
    },
    {
        "title": "Des «QR codes» bientôt testés pour remplacer les notices papier dans les boîtes de médicaments",
        "summary": "Une expérimentation doit être lancée en 2024, et ne concernera - dans un premier temps - que certaines molécules «grand public» de type paracétamol.",
        "link": "https://www.lefigaro.fr/conjoncture/des-qr-codes-bientot-testes-pour-remplacer-les-notices-papier-dans-les-boites-de-medicaments-20231215"
    },
    {
        "title": "Patrick Martin, patron du Medef: «Nous aurons besoin de main-d’œuvre venue de l’extérieur»",
        "summary": "ENTRETIEN - Réformes, dialogue social, fiscalité, environnement, immigration… À la tête du Medef depuis six mois, Patrick Martin veut faire davantage entendre la voix des entreprises, et déplore les mauvais signaux envoyés par le gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/patrick-martin-patron-du-medef-nous-aurons-besoin-de-main-d-oeuvre-venue-de-l-exterieur-20231215"
    },
    {
        "title": "Guerre en Ukraine : le Japon renforce ses sanctions contre Moscou",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-le-japon-renforce-ses-sanctions-contre-moscou-20231215"
    },
    {
        "title": "Chômage : Olivier Dussopt plaide pour accélérer l'application des réformes",
        "summary": "Contrôles accrus, simplification des formations courtes... Le ministre du Travail souhaite aller plus loin, face au risque de remontée du chômage.",
        "link": "https://www.lefigaro.fr/conjoncture/chomage-olivier-dussopt-plaide-pour-accelerer-l-application-des-reformes-20231215"
    },
    {
        "title": "Le record historique de consommation mondiale de charbon a été battu en 2023, selon l’AIE",
        "summary": "La demande mondiale a atteint 8,53 milliards de tonnes cette année, a indiqué l'Agence internationale de l'énergie (AIE) ce vendredi.",
        "link": "https://www.lefigaro.fr/conjoncture/le-record-historique-de-consommation-mondiale-de-charbon-a-ete-battu-en-2023-selon-l-aie-20231215"
    },
    {
        "title": "Que sait-on d’Elya Toledano, l’otage franco-israélien retrouvé mort à Gaza ?",
        "summary": "L’armée israélienne a déclaré ce vendredi matin avoir récupéré dans la bande de Gaza et ramené en Israël la dépouille d’Elya Toledano, 28 ans, qui avait été fait otage par le Hamas lors de son attaque sanglante du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/que-sait-on-d-elya-toledano-l-otage-franco-israelien-retrouve-mort-a-gaza-20231215"
    },
    {
        "title": "Laurence de Charette: la laïcité a-t-elle perdu le nord ?",
        "summary": "BLOC-NOTES - Entre les élus qui traquent les crèches dans les lieux publics et les élèves qui accusent leur enseignante d’«islamophobie», la laïcité semble perdre sur tous les plans : on chasse la transcendance partout et le séparatisme nulle part, analyse la directrice adjointe du Figaro.",
        "link": "https://www.lefigaro.fr/vox/societe/laurence-de-charette-la-laicite-a-t-elle-perdu-le-nord-20231215"
    },
    {
        "title": "Iran : une attaque djihadiste provoque la mort d’au moins onze policiers",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-une-attaque-djihadiste-provoque-la-mort-d-au-moins-onze-policiers-20231215"
    },
    {
        "title": "Leasing social : les Français auront accès à des voitures électriques «dès 54 euros», assure Agnès Pannier-Runacher",
        "summary": "La ministre de la Transition énergétique a tenu à rassurer les Français pour qui dépenser 100 euros par mois pour leur voiture représenterait une dépense trop conséquente.",
        "link": "https://www.lefigaro.fr/conjoncture/leasing-social-les-francais-auront-acces-a-des-voitures-electriques-des-54-euros-assure-agnes-pannier-runacher-20231215"
    },
    {
        "title": "Nouvelle-Zélande : après des protestations, des magasins retirent des jouets pour chiens en forme d'oiseau kiwi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-zelande-apres-des-protestations-des-magasins-retirent-des-jouets-pour-chiens-en-forme-d-oiseau-kiwi-20231215"
    },
    {
        "title": "Carburants : les prix de l’essence n’ont jamais été aussi bas en 2023",
        "summary": "INFOGRAPHIES – Le sans-plomb 98 coûte moins d’1,90€, une première cette année. Le gazole semble quant à lui être passé durablement sous les 1,80€, grâce à la baisse des cours du pétrole.",
        "link": "https://www.lefigaro.fr/conso/avant-le-week-end-le-sp-98-a-son-plus-haut-depuis-le-debut-de-l-annee-20231204"
    },
    {
        "title": "Violente agression à Lyon : une adolescente arrêtée après la publication d’une vidéo virale",
        "summary": "La vidéo d’une agression extrêmement violente à Lyon postée jeudi sur les réseaux sociaux a fait l’objet de nombreux signalements à la plateforme Pharos. Une suspecte a été arrêtée à Lyon dans la nuit.",
        "link": "https://www.lefigaro.fr/lyon/violente-agression-a-lyon-une-adolescente-arretee-apres-la-publication-d-une-video-virale-20231215"
    },
    {
        "title": "Le Smic sera revalorisé de 1,13% au 1er janvier 2024",
        "summary": "Le salaire minimum de croissance (Smic) a déjà été relevé à sept reprises pour un total de 13,5% depuis le 1er janvier 2021.",
        "link": "https://www.lefigaro.fr/conjoncture/le-smic-sera-revalorise-de-1-13-au-1er-janvier-2024-20231215"
    },
    {
        "title": "Ciivise : face au changement de direction, onze membres démissionnent en signe de protestation",
        "summary": "L'annonce du remplacement du juge Édouard Durand par l'ex-rugbyman Sébastien Boueilh a été décriée par des membres de la Commission indépendante sur l'inceste et les violences sexuelles faites aux enfants",
        "link": "https://www.lefigaro.fr/actualite-france/ciivise-face-au-changement-de-direction-onze-membres-demissionnent-en-signe-de-protestation-20231215"
    },
    {
        "title": "«Bienvenue sur la terre des morts-vivants»: la «tranq», drogue du zombie, gangrène Philadelphie",
        "summary": "REPORTAGE - Sur l'avenue de Kensington, l’un des épicentres de la crise des opioïdes aux États-Unis, des centaines d’addicts errent sous l’effet de cette substance provoquant de terrifiantes plaies nécrotiques sur le corps de ses utilisateurs.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/bienvenue-sur-la-terre-des-morts-vivants-la-tranq-drogue-du-zombie-gangrene-philadelphie-20231215"
    },
    {
        "title": "«Je ne renoncerai pas à mon rêve» : la galère de Jeanne, 45 ans, pour trouver une maison en Bretagne",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. L’explosion des prix depuis le Covid complique les recherches de cette enseignante originaire de l’île d’Ouessant.",
        "link": "https://www.lefigaro.fr/conjoncture/je-ne-renoncerai-pas-a-mon-reve-la-galere-de-jeanne-45-ans-pour-trouver-une-maison-en-bretagne-20231215"
    },
    {
        "title": "Christophe Capuano: «Les enseignants ont une cible dans le dos»",
        "summary": "ENTRETIEN - «Notre modèle républicain et laïque n’est pas contestable», insiste ce professeur d’université en histoire contemporaine, ami de Samuel Paty, qui estime que l’école est «mise à l’épreuve».",
        "link": "https://www.lefigaro.fr/actualite-france/christophe-capuano-les-enseignants-ont-une-cible-dans-le-dos-20231215"
    },
    {
        "title": "«Climat scolaire tendu»: ce droit de retrait de plus en plus utilisé par les enseignants pour tirer la sonnette d’alarme",
        "summary": "DÉCRYPTAGE - Les professeurs de plusieurs établissements ont fait valoir ce principe ces derniers jours.",
        "link": "https://www.lefigaro.fr/actualite-france/ce-droit-de-retrait-de-plus-en-plus-utilise-par-les-enseignants-pour-tirer-la-sonnette-d-alarme-20231214"
    },
    {
        "title": "Nice : remis en liberté après une erreur de procédure, un Libyen sans papiers accusé d’un viol en pleine rue",
        "summary": "Dans la nuit de dimanche à lundi, peu de temps après avoir été remis en liberté, cet homme, qui dit être âgé de 23 ans, aurait violé une femme de 47 ans sur l’avenue de la Californie, à Nice.",
        "link": "https://www.lefigaro.fr/nice/nice-remis-en-liberte-apres-une-erreur-de-procedure-un-libyen-sans-papiers-accuse-d-un-viol-en-pleine-rue-20231215"
    },
    {
        "title": "JO 2024 : après sa publication polémique sur Israël, Emilie Gomis se défend et menace même le Comité d'organisation",
        "summary": "Alors que le Comité d'éthique du Cojo a demandé son exclusion, l'ancienne basketteuse a fait savoir qu'elle ne démissionnerait pas de son rôle d'ambassadrice, et elle pourrait même porter l'affaire en justice.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-apres-sa-publication-polemique-sur-israel-emilie-gomis-se-defend-et-menace-meme-le-comite-d-organisation-20231215"
    },
    {
        "title": "David Guetta et Lenny Kravitz aux Eurockéennes de Belfort l'été prochain",
        "summary": "Bigflo &amp; Oli, Kaaris ou Black Pumas seront également sur la scène du festival qui se tiendra du jeudi 4 au dimanche 7 juillet. Les billets sont en vente vendredi à partir de 13 heures.",
        "link": "https://www.lefigaro.fr/musique/david-guetta-et-lenny-kravitz-aux-eurockeennes-de-belfort-l-ete-prochain-20231215"
    },
    {
        "title": "Olivier Rey: «La baisse du niveau en mathématiques signe le déclin de l’Occident»",
        "summary": "GRAND ENTRETIEN - Pour le mathématicien et philosophe*, les mauvaises performances des élèves français en mathématiques, confirmées par le dernier rapport Pisa, s’inscrivent dans une longue dynamique qui touche la plupart des pays occidentaux et interroge leur avenir.",
        "link": "https://www.lefigaro.fr/vox/societe/olivier-rey-la-baisse-du-niveau-en-mathematiques-signe-le-declin-de-l-occident-20231214"
    },
    {
        "title": "Espaces verts: «Les promesses irréalistes de la mairie de Paris»",
        "summary": "FIGAROVOX/TRIBUNE - La municipalité parisienne entend ouvrir 300 nouveaux hectares d'espaces verts à Paris d'ici 2040. Un fantasme irréaliste dans une ville complètement bâtie, constatent les architectes Dominique Dupré-Henry et Tangui Le Dantec.",
        "link": "https://www.lefigaro.fr/vox/societe/espaces-verts-les-promesses-irrealistes-de-la-mairie-de-paris-20231215"
    },
    {
        "title": "Européennes 2024 : largement en tête, le RN creuse encore l'écart avec le camp Macron selon un sondage",
        "summary": "Une étude Ifop-Fiducial pour Sud Radio donne Jordan Bardella à 30% des voix, loin devant la liste de la majorité, créditée à 18% d’intentions de vote.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-largement-en-tete-le-rn-creuse-encore-l-ecart-avec-le-camp-macron-selon-un-sondage-20231215"
    },
    {
        "title": "Macron en Jordanie les 21 et 22 décembre pour célébrer les fêtes avec les militaires français sur place",
        "summary": "Le président français souhaite offrir un dîner aux 350 militaires engagés en Jordanie dans la lutte contre le terrorisme.",
        "link": "https://www.lefigaro.fr/politique/macron-en-jordanie-les-21-et-22-decembre-pour-celebrer-les-fetes-avec-les-militaires-francais-sur-place-20231215"
    },
    {
        "title": "JO 2024 : action coup de poing d’associations devant le Sacré Cœur pour dénoncer le «vernis» social",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/jo-2024-action-coup-de-poing-d-associations-devant-le-sacre-coeur-pour-denoncer-le-vernis-social-20231215"
    },
    {
        "title": "Niger : la remise en liberté «immédiate» de Mohamed Bazoum ordonnée par la justice ouest-africaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/niger-la-remise-en-liberte-immediate-de-mohamed-bazoum-ordonnee-par-la-justice-ouest-africaine-20231215"
    },
    {
        "title": "Drame de Crépol : les demandes de remise en liberté de quatre suspects examinées",
        "summary": "Près d’un mois après le meurtre de Thomas, quatre suspects ont fait appel de leur placement en détention provisoire. La chambre de l’instruction de la cour d’appel de Grenoble doit rendre sa décision en début d’après-midi ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/drame-de-crepol-les-demandes-de-remise-en-liberte-de-quatre-suspects-examinees-20231215"
    },
    {
        "title": "Les chats domestiques sont-ils une «catastrophe pour la biodiversité» ?",
        "summary": "Un expert du GIEC a fait cette déclaration sur LCI. Une récente étude de la revue scientifique Nature révèle que ces félins pourtant très prisés des Français tuent plus de 2000 espèces animales, dont des centaines protégées.",
        "link": "https://www.lefigaro.fr/sciences/les-chats-domestiques-sont-ils-une-catastrophe-pour-la-biodiversite-20231215"
    },
    {
        "title": "Six raisons étayées scientifiquement de détester les chats",
        "summary": "Les chats sont-ils vraiment aussi mignons qu'ils en ont l'air? Il convient de rappeler que cet animal de compagnie présente un profil singulier de manipulateur psychopathe et de tueur sanguinaire. Démonstration.",
        "link": "https://www.lefigaro.fr/sciences/2018/08/08/01008-20180808ARTFIG00160-six-raisons-etayees-scientifiquement-de-detester-votre-chat-ou-de-s-en-mefier.php"
    },
    {
        "title": "Disparition de Mélodie à Marseille : le corps de la jeune femme retrouvé, la piste du différend entre amants envisagée",
        "summary": "Cette mère de famille de 34 ans avait disparu le 3 novembre dernier après avoir subitement quitté son domicile situé à Marseille. Un «différend entre amants» serait à l’origine du meurtre.",
        "link": "https://www.lefigaro.fr/marseille/disparition-de-melodie-a-marseille-le-corps-de-la-jeune-femme-retrouve-20231215"
    },
    {
        "title": "Salaires : les syndicats des fonctionnaires annoncent une mobilisation en mars",
        "summary": "Les organisations représentatives du secteur public craignent une «année blanche» sur le plan salarial.",
        "link": "https://www.lefigaro.fr/conjoncture/salaires-les-syndicats-des-fonctionnaires-annoncent-une-mobilisation-en-mars-20231215"
    },
    {
        "title": "Piratage téléphonique : le prince Harry salue la condamnation du Daily Mirror",
        "summary": "Le second fils du roi d’Angleterre Charles III a appelé la police à ouvrir une enquête pénale contre le tabloïd.",
        "link": "https://www.lefigaro.fr/medias/piratage-telephonique-le-prince-harry-salue-la-condamnation-du-daily-mirror-20231215"
    },
    {
        "title": "Projet de loi immigration : David Lisnard appelle à revenir à la version durcie du Sénat",
        "summary": "Le maire LR de Cannes et président de l’Association des maires de France demande à son parti de «tenir bon» lors de la réunion de la commission mixte paritaire (CMP) lundi.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-david-lisnard-appelle-a-revenir-a-la-version-durcie-du-senat-20231215"
    },
    {
        "title": "Marseille : les accusations de «féminicide politique» de Muselier électrisent le conseil municipal",
        "summary": "Trois ans jour pour jour après la démission de la maire écologiste Michèle Rubirola au profit de son premier adjoint Benoît Payan, les propos de Renaud Muselier dans la presse, comparant ce changement à un «féminicide politique», ont électrisé les débats au conseil municipal.",
        "link": "https://www.lefigaro.fr/marseille/marseille-les-accusations-de-feminicide-politique-de-muselier-electrisent-le-conseil-municipal-20231215"
    },
    {
        "title": "L'eau potable de nouveau «consommable sans risque» à Bordeaux après un phénomène d’«eau jaunâtre»",
        "summary": "La consommation d’eau «pour la boisson ou la préparation de repas» avait été déconseillée jeudi dans cinq communes de la métropole et une partie de Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/l-eau-potable-de-nouveau-consommable-sans-risque-a-bordeaux-apres-un-phenomene-d-eau-jaunatre-20231215"
    },
    {
        "title": "Les rebelles Houthis attaquent de nouveau un navire en mer Rouge",
        "summary": "Un porte-conteneur battant pavillon du Liberia, détenu par la société allemande Hapag-Lloyd AG aurait été touché. Les rebelles yéménites affirment riposter ainsi aux opérations d’Israël contre le Hamas.",
        "link": "https://www.lefigaro.fr/international/les-rebelles-houthis-attaquent-de-nouveau-un-navire-en-mer-rouge-20231215"
    },
    {
        "title": "Guy Marchand, le plus crooner des acteurs français, est mort",
        "summary": "Jazzman, clarinettiste, chanteur de charme, l’acteur le plus polymorphe du cinéma français est décédé à 86 ans, ont annoncé ses enfants vendredi.",
        "link": "https://www.lefigaro.fr/cinema/guy-marchand-le-plus-crooner-des-acteurs-francais-est-mort-20231215"
    },
    {
        "title": "En Argentine, le président Milei renonce à la dollarisation du pays faute de billets vert dans les coffres de sa Banque centrale",
        "summary": "DÉCRYPTAGE - Le dollar a d'ores et déjà remplacé le peso dans la vie économique argentine. Mais paradoxalement cet usage privé de la devise américaine rend impossible son officialisation !",
        "link": "https://www.lefigaro.fr/conjoncture/en-argentine-le-president-milei-renonce-a-la-dollarisation-du-pays-faute-de-billets-vert-dans-les-coffres-de-sa-banque-centrale-20231215"
    },
    {
        "title": "Quatre soldats tués au Sénégal dans l'explosion d'une mine antichar",
        "summary": "L'incident est survenu jeudi au cours d'une mission dans la région de Casamance, en proie à une rébellion indépendantiste.",
        "link": "https://www.lefigaro.fr/international/quatre-soldats-tues-au-senegal-dans-l-explosion-d-une-mine-antichar-20231215"
    },
    {
        "title": "Guy Marchand: «Mais qu’est-ce qu’on s’est trompé sur moi!»",
        "summary": "ENTRETIEN - En 2020, l’artiste à plusieurs facettes et au parcours singulier se confiait au Figaro à la faveur de la sortie d’un nouveau disque, «Né à Belleville».",
        "link": "https://www.lefigaro.fr/musique/guy-marchand-mais-qu-est-ce-qu-on-s-est-trompe-sur-moi-20201118"
    },
    {
        "title": "Catherine Colonna au Liban samedi pour lutter contre l’embrasement",
        "summary": "La chef de la diplomatie va «faire passer des messages de retenue» et de «responsabilité», indique le Quai d’Orsay, alors que depuis octobre le Hezbollah frappe le nord d’Israël, en soutien au Hamas.",
        "link": "https://www.lefigaro.fr/international/catherine-colonna-au-liban-samedi-pour-lutter-contre-l-embrasement-20231215"
    },
    {
        "title": "Accusé de discrimination, Christophe Galtier dénonce «une grande manipulation» lors de son procès",
        "summary": "Le procès de l'ex-entraîneur de Nice, accusé de harcèlement et de discrimination envers des joueurs de confession musulmane, s'est ouvert au tribunal de Nice, vendredi.",
        "link": "https://www.lefigaro.fr/nice/accuse-de-discrimination-christophe-galtier-denonce-une-grande-manipulation-lors-de-son-proces-20231215"
    },
    {
        "title": "«Vous n'êtes pas propriétaire de votre ville» : échange tendu entre Olivier Véran et le maire RN de Moissac",
        "summary": "Le porte-parole du gouvernement, accompagné de la ministre de la Culture Rima Abdul-Malak, était en visite dans la commune de Romain Lopez, dans le Rima Tarn-et-Garonne.",
        "link": "https://www.lefigaro.fr/politique/vous-n-etes-pas-proprietaire-de-votre-ville-echange-tendu-entre-olivier-veran-et-le-maire-rn-de-moissac-20231215"
    },
    {
        "title": "Une quatrième femme porte plainte contre Sébastien Cauet pour «agression sexuelle»",
        "summary": "Ce mercredi 13 décembre, une nouvelle plainte a été déposée contre l’animateur de radio. Celle-ci tombe un mois après un premier dépôt de plainte, le 18 novembre dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/une-quatrieme-femme-porte-plainte-contre-sebastien-cauet-pour-agression-sexuelle-20231215"
    },
    {
        "title": "«Inexistence du monde réel» : ce que l'on sait de la disparition d’Alex Batty pendant 6 ans dans une étrange communauté",
        "summary": "Le jeune homme, qui aurait vécu des viols durant son enfance, a été retrouvé cette semaine par hasard sur une route près de Toulouse. Le parquet a donné ce vendredi de premiers éléments d’explication.",
        "link": "https://www.lefigaro.fr/faits-divers/inexistence-du-monde-reel-ce-que-l-on-sait-de-la-disparition-d-alex-batty-pendant-6-ans-dans-une-etrange-communaute-20231215"
    },
    {
        "title": "Loi immigration : Macron appelle à «un compromis intelligent»",
        "summary": "Le président a fustigé vendredi le «jeu d’obstruction et de refus de dialogue» de LR et du PS.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-macron-appelle-a-un-compromis-intelligent-20231215"
    },
    {
        "title": "Immigration : Darmanin défend son projet de loi à Calais, deux migrants morts en traversant la Manche",
        "summary": "Le ministre de l’Intérieur a dit «croire» à un accord sur son projet de loi immigration. Il a évoqué un «drame» après qu’un migrant qui tentait de traverser la Manche est mort, et avant que soit annoncé le décès d’un deuxième homme.",
        "link": "https://www.lefigaro.fr/actualite-france/migrants-nouveau-naufrage-d-une-embarcation-de-migrants-un-mort-et-une-personne-gravement-blessee-20231215"
    },
    {
        "title": "Les routiers polonais annoncent la reprise du blocage d'un poste frontalier clé avec l'Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-routiers-polonais-annoncent-la-reprise-du-blocage-d-un-poste-frontalier-cle-avec-l-ukraine-20231215"
    },
    {
        "title": "Professeur menacée au couteau à Rennes : une information judiciaire ouverte pour tentative de meurtre",
        "summary": "L’adolescente de 12 ans, «dangereuse pour elle-même» d’après les résultats d’un examen psychiatrique, a menacé mercredi une enseignante d’anglais dans son collège rennais.",
        "link": "https://www.lefigaro.fr/faits-divers/professeur-menacee-au-couteau-a-rennes-une-information-judiciaire-ouverte-pour-tentative-de-meurtre-20231215"
    },
    {
        "title": "Un homme lance des grenades en pleine réunion municipale en Ukraine, faisant 26 blessés",
        "summary": "Aucun motif n'a à ce stade été évoqué par les autorités ukrainiennes pour expliquer le geste de ce responsable local dans l’ouest du pays. Une enquête a été ouverte pour faits de terrorisme.",
        "link": "https://www.lefigaro.fr/international/un-homme-lance-des-grenades-en-pleine-reunion-municipale-en-ukraine-faisant-26-blesses-20231215"
    },
    {
        "title": "Pour les stations de ski, les premiers flocons valent de l’or",
        "summary": "DÉCRYPTAGE - L’enneigement précoce a fait décoller les réservations, dans les Alpes notamment. Les vacanciers sont très attachés aux paysages enneigés, en particulier à Noël, alors que c’est de plus en plus aléatoire à cause du réchauffement climatique.",
        "link": "https://www.lefigaro.fr/societes/pour-les-stations-de-ski-les-premiers-flocons-valent-de-l-or-20231215"
    },
    {
        "title": "Attaque du Hamas en Israël : que sait-on des crimes et mutilations sexuelles commises le 7 octobre?",
        "summary": "DÉCRYPTAGE - Plus de deux mois après l’attaque sanglante du Hamas, les témoignages de violences sexuelles commises à la rave party et dans les kibboutz se multiplient alors qu’Israël a récemment présenté des preuves au siège de l’ONU.",
        "link": "https://www.lefigaro.fr/international/attaque-du-hamas-en-israel-que-sait-on-des-crimes-et-mutilations-sexuelles-commises-le-7-octobre-20231215"
    },
    {
        "title": "En photos : la princesse Salma de Jordanie, 23 ans, a participé à un parachutage médical à Gaza",
        "summary": "Engagée dans l’armée jordanienne depuis 2020, la deuxième fille du roi Abdallah II et de la reine Rania de Jordanie a livré ce jeudi des médicaments dans l’enclave palestinienne.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/en-photos-la-princesse-salma-de-jordanie-23-ans-a-participe-a-un-parachutage-medical-a-gaza-20231215"
    },
    {
        "title": "«Ils vont provoquer leur perte et devenir leur tombe»: Israël veut noyer les tunnels du Hamas à Gaza",
        "summary": "DÉCRYPTAGE - Tsahal compte utiliser l’eau de mer pour détruire le réseau souterrain creusé par le groupe armé. Cette méthode présente toutefois des risques.",
        "link": "https://www.lefigaro.fr/international/ils-vont-provoquer-leur-perte-et-devenir-leur-tombe-israel-veut-noyer-les-tunnels-du-hamas-a-gaza-20231215"
    },
    {
        "title": "Mort de Guy Marchand : pourquoi Nestor Burma a marqué l’histoire de la télévision",
        "summary": "Jazzman, crooner, acteur pour le grand et pour le petit écran, Guy Marchand laisse, par son incarnation du détective de choc créé par Léo Malet en 1942, une trace indélébile dans l’histoire de la fiction française.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/mort-de-guy-marchand-pourquoi-nestor-burma-a-marque-l-histoire-de-la-television-20231215"
    },
    {
        "title": "Toulon : le tortionnaire du petit Brayan, tué pendant le confinement, condamné à perpétuité",
        "summary": "La tante et la mère de l’enfant ont elles aussi été condamnées respectivement à 10 et 7 ans de prison pour torture et barbarie sur le garçon de 10 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/toulon-le-tortionnaire-du-petit-brayan-tue-pendant-le-confinement-condamne-a-perpetuite-20231215"
    },
    {
        "title": "ZFE à Nantes : la métropole défend une mesure moins contraignante qu’ailleurs",
        "summary": "Les voitures munies d’une vignette Crit’Air «non classées» ne pourront plus circuler librement à partir de 2025, la mise en place d’une ZFE dite de «vigilance». Cette mesure reste moins restrictive que dans d’autres métropoles.",
        "link": "https://www.lefigaro.fr/nantes/zfe-a-nantes-la-metropole-defend-une-mesure-moins-contraignante-qu-ailleurs-20231215"
    },
    {
        "title": "Les trois pilotes de bolides du clip non autorisé de Jul à Toul condamnés",
        "summary": "Ces licenciés de la Fédération française du sport automobile étaient poursuivis pour «rodéos motorisés», «mise en danger de la vie d'autrui» et «défaut d'assurance».",
        "link": "https://www.lefigaro.fr/culture/les-trois-pilotes-de-bolides-du-clip-non-autorise-de-jul-a-toul-condamnes-20231215"
    },
    {
        "title": "Adhésion de l’Ukraine à l’UE: une victoire en trompe-l’œil pour les Ukrainiens",
        "summary": "ANALYSE - Malgré l’ouverture des négociations, la Russie est désormais en position de force.",
        "link": "https://www.lefigaro.fr/international/adhesion-de-l-ukraine-a-l-ue-une-victoire-en-trompe-l-oeil-pour-les-ukrainiens-20231215"
    },
    {
        "title": "Aide à l’Ukraine : Emmanuel Macron exhorte Viktor Orban à «se comporter en Européen»",
        "summary": "Le président français a demandé vendredi au premier ministre hongrois de veiller à ne pas «prendre en otage les avancées politiques» de l’Union européenne.",
        "link": "https://www.lefigaro.fr/international/aide-a-l-ukraine-emmanuel-macron-exhorte-viktor-orban-a-se-comporter-en-europeen-20231215"
    },
    {
        "title": "Adhésion de l’Ukraine à l’UE: l’absence de Viktor Orban lors du vote est-elle contestable juridiquement?",
        "summary": "DÉCRYPTAGE - Aucun dirigeant européen n’avait jamais procédé ainsi.",
        "link": "https://www.lefigaro.fr/international/adhesion-de-l-ukraine-a-l-ue-l-absence-de-victor-orban-lors-du-vote-est-elle-contestable-juridiquement-20231215"
    },
    {
        "title": "Bourse : le CAC 40 clôture au plus haut de son histoire",
        "summary": "L’indice phare de la Bourse de Paris a terminé la séance de vendredi à 7.596 points.",
        "link": "https://www.lefigaro.fr/conjoncture/bourse-le-cac-40-cloture-au-plus-haut-de-son-histoire-20231215"
    },
    {
        "title": "Présidentielle 2027: Édouard Philippe-Marine Le Pen, les secrets du duel qu’ils préparent",
        "summary": "ENQUÊTE - Hors du champ moral, les deux adversaires veulent s’affronter «projet contre projet» en 2027.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-edouard-philippe-marine-le-pen-les-secrets-du-duel-qu-ils-preparent-20231215"
    },
    {
        "title": "Trafic d'armes en Asie : plus de 1700 arrestations dans une opération d'Interpol",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trafic-d-armes-en-asie-plus-de-1700-arrestations-dans-une-operation-d-interpol-20231215"
    },
    {
        "title": "À Bordeaux, un SDF mauritanien «désensorceleur» connu de la justice condamné pour le viol d’une étudiante",
        "summary": "Remis en liberté avant son audience, malgré une vingtaine de mentions à son casier judiciaire, Yero Ba, un SDF handicapé de 58 ans, était accusé d’avoir violé en 2021 une étudiante, alors âgée de 20 ans.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-un-sdf-mauritanien-desensorceleur-connu-de-la-justice-condamne-pour-le-viol-d-une-etudiante-20231215"
    },
    {
        "title": "Seconde main et système D: comment les Français s’adaptent à un Noël sous inflation",
        "summary": "DÉCRYPTAGE - Seconde main, fait maison, dons… Alors que la hausse des prix est devenue un sujet de préoccupation majeur, un sur deux s’apprête à offrir des cadeaux moins coûteux qu’en 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/seconde-main-et-systeme-d-comment-les-francais-s-adaptent-a-un-noel-sous-inflation-20231215"
    },
    {
        "title": "Au Crédit municipal de Paris, des ateliers pour apprendre à gérer son budget",
        "summary": "REPORTAGE - Nadia Chekkouri, directrice adjointe inclusion et culture financières, aide des femmes à se familiariser avec les fondamentaux.",
        "link": "https://www.lefigaro.fr/actualite-france/au-credit-municipal-de-paris-des-ateliers-pour-apprendre-a-gerer-son-budget-20231215"
    },
    {
        "title": "Destinée, La Passionata, Moi je suis Tango... Retour sur les chansons cultes de Guy Marchand",
        "summary": "Le chanteur et acteur est décédé à 86 ans, ont annoncé ses enfants vendredi. Il laisse derrière lui des grands titres de la chanson de charme à la française.",
        "link": "https://www.lefigaro.fr/culture/destinee-la-passionata-moi-je-suis-tango-retour-sur-les-chansons-cultes-de-guy-marchand-20231215"
    },
    {
        "title": "Une «procédure disciplinaire» va être engagée concernant la légion d’honneur de Gérard Depardieu, annonce la ministre de la Culture",
        "summary": "La ministre de la Culture Rima Abdul Malak a annoncé que la procédure disciplinaire devait décider si la Légion d’honneur devait «suspendue ou pas, retirée complètement ou pas».",
        "link": "https://www.lefigaro.fr/culture/une-procedure-disciplinaire-va-etre-engagee-concernant-la-legion-d-honneur-de-gerard-depardieu-annonce-rima-abdul-malak-20231215"
    },
    {
        "title": "Gérard Depardieu, accusé d'agressions sexuelles, aurait quitté la France pour la Belgique",
        "summary": "L’acteur de 77 ans, contre lequel deux plaintes ont été déposées, aurait décidé de s’installer à Mont-Saint-Aubert selon le média belge Sudinfo.",
        "link": "https://www.lefigaro.fr/culture/gerard-depardieu-accuse-d-agressions-sexuelles-aurait-quitte-la-france-pour-la-belgique-20231215"
    },
    {
        "title": "Saisie record de cannabis en 2015 : non-lieu requis pour l'ex-patron de l'office antidrogue",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/saisie-record-de-cannabis-en-2015-non-lieu-requis-pour-l-ex-patron-de-l-office-antidrogue-20231215"
    },
    {
        "title": "La Colombie accueillera la COP16 sur la biodiversité en 2024",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-colombie-accueillera-la-cop16-sur-la-biodiversite-en-2024-20231215"
    },
    {
        "title": "Guerre en Ukraine : «Je n’ai pas changé de numéro», répond Macron à Poutine",
        "summary": "Le président russe avait affirmé jeudi qu'il était toujours prêt à dialoguer avec son homologue français mais que c'était ce dernier qui n'en voyait pas l'intérêt et avait donc cessé tout échange.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-je-n-ai-pas-change-de-numero-repond-macron-a-poutine-20231215"
    },
    {
        "title": "Française détenue au Sénégal : des députés demandent l'«intervention urgente» de Paris",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/francaise-detenue-au-senegal-des-deputes-demandent-l-intervention-urgente-de-paris-20231215"
    },
    {
        "title": "À Bruxelles, la folle journée qui à ouvert la voie à l'adhésion de l'Ukraine à l'Union européenne",
        "summary": "ANALYSE - Le Hongrois Viktor Orban a préféré sortir de la salle du Conseil européen au moment du vote pour ne pas user de son veto.",
        "link": "https://www.lefigaro.fr/international/a-bruxelles-la-folle-journee-qui-a-ouvert-la-voie-a-l-adhesion-de-l-ukraine-a-l-union-europeenne-20231215"
    },
    {
        "title": "Le Lancastria, une tragédie verrouillée par le secret-défense",
        "summary": "ENQUÊTE - En juin 1940, des milliers de soldats britanniques périssaient entre Saint-Nazaire et Noirmoutier, pris au piège de ce paquebot coulé par l’aviation allemande. Alors que les autorités d’outre-Manche n’ouvriront ce dossier classé qu’en 2040, des habitants et des familles de victimes entretiennent la flamme de la mémoire.",
        "link": "https://www.lefigaro.fr/actualite-france/le-lancastria-une-tragedie-verrouillee-par-le-secret-defense-20231215"
    },
    {
        "title": "EN DIRECT - Mondial de handball : les Bleues gèrent leur avance face à la Suède",
        "summary": "Les Bleues affrontent les Suédoises en demi-finales ce vendredi à Herning (Danemark). Avec l’objectif de s’offrir une 7e finale mondiale.",
        "link": "https://www.lefigaro.fr/sports/handball/en-direct-mondial-de-handball-l-equipe-de-france-defie-la-suede-pour-une-place-en-finale-20231215"
    },
    {
        "title": "JO 2024 : les commerces de 15 arrondissements parisiens autorisés à ouvrir le dimanche",
        "summary": "La préfecture d’Île-de-France a justifié cette dérogation en «prévision d'une affluence exceptionnelle attendue de touristes et de travailleurs.»",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-les-commerces-de-15-arrondissements-parisiens-autorises-a-ouvrir-le-dimanche-20231215"
    },
    {
        "title": "Washington met en garde contre toute ingérence dans l'élection à Taïwan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/washington-met-en-garde-contre-toute-ingerence-dans-l-election-a-taiwan-20231215"
    },
    {
        "title": "Présidentielle en Russie : toute «ingérence» étrangère sera «sévèrement» réprimée, dit Poutine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-en-russie-toute-ingerence-etrangere-sera-severement-reprimee-dit-poutine-20231215"
    },
    {
        "title": "Comment une start-up américaine veut créer le nouveau CNN entièrement généré par l’IA",
        "summary": "RÉCIT - Channel 1 se lancera début 2024. La chaîne d’info promet des JT 100 % personnalisés et basés sur des faits vérifiés.",
        "link": "https://www.lefigaro.fr/medias/comment-une-start-up-americaine-veut-creer-le-nouveau-cnn-entierement-genere-par-l-ia-20231215"
    }
]