[
    {
        "title": "JO Paris 2024 : Léon Marchand, le magnifique, enflamme les Jeux",
        "summary": "RÉCIT - Au terme d’une soirée de rêve, le prodige a complété sa collection avec les médailles d’or du 200&amp;nbsp;m papillon et du 200&amp;nbsp;m brasse. Magistral.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-leon-marchand-le-magnifique-enflamme-les-jeux-20240731"
    },
    {
        "title": "JO - Natation : « J'ai beaucoup douté parce que tout le monde me disait que ce n'était pas possible », avoue Marchand",
        "summary": "Champion olympique du 200 m papillon et du 200 m brasse, ce mercredi, Léon Marchand est revenu sur la construction de ce doublé olympique inédit.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-j-ai-beaucoup-doute-parce-que-tout-le-monde-me-disait-que-ce-n-etait-pas-possible-avoue-marchand-20240731"
    },
    {
        "title": "JO - Natation : «Le travail n'est pas terminé», assure l'un des entraîneurs de Léon Marchand",
        "summary": "Nicolas Castel, l'un des entraîneurs du triple médaillé d'or des JO de Paris 2024, a savouré le doublé réalisé ce mercredi sur 200 m papillon et 200 m brasse. Avant de vite se tourner vers la suite.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-le-travail-n-est-pas-termine-assure-l-un-des-entraineurs-de-leon-marchand-20240801"
    },
    {
        "title": "JO - Natation : une ambiance des immenses soirs pour le triomphe de Léon Marchand à Paris La Défense Arena",
        "summary": "Le doublé historique du nageur français a déclenché une immense clameur dans un stade en ébullition pour ce grand moment des Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-une-ambiance-des-immenses-soirs-pour-le-triomphe-de-leon-marchand-a-paris-la-defense-arena-20240731"
    },
    {
        "title": "JO – Natation : «Sans Philippe Lucas, je ne suis rien», le bel hommage d'Anastasiia Kirpichnikova après sa médaille d'argent",
        "summary": "La nageuse entraînée par l'iconique Philippe Lucas ne boudait pas son plaisir et sa joie au moment de commenter sa médaille d'argent décrochée mercredi soir sur le 1500m.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-natation-sans-philippe-lucas-je-ne-suis-rien-le-bel-hommage-d-anastasiia-kirpichnikova-apres-sa-medaille-d-argent-20240731"
    },
    {
        "title": "Pensez-vous que la France tiendra son objectif d’être dans les cinq nations les plus médaillées des JO ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/pensez-vous-que-la-france-peut-tenir-son-objectif-d-etre-dans-les-cinq-nations-les-plus-medaillees-des-jo-20240731"
    },
    {
        "title": "Le «cerveau» des attentats du 11-Septembre échappe à la peine de mort",
        "summary": "Emprisonné depuis 18 ans à Guantanamo, Khalid Cheikh Mohammed a accepté un accord de peine négociée lui permettant d'éviter un procès, en échange d'une sentence de réclusion criminelle à perpétuité.",
        "link": "https://www.lefigaro.fr/international/le-cerveau-des-attentats-du-11-septembre-khalid-cheikh-mohammed-accepte-un-accord-de-peine-negociee-20240801"
    },
    {
        "title": "L’axe de la résistance pro-Iran tenté par une riposte hors d’Israël",
        "summary": "ANALYSE - Encouragé par le Hezbollah et Téhéran, le Hamas pourrait s’en prendre à des intérêts israéliens hors de l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/l-axe-de-la-resistance-pro-iran-tente-par-une-riposte-hors-d-israel-20240731"
    },
    {
        "title": "Pierre Vermeren: «Emmanuel Macron a peut-être eu le sentiment d’être allé au bout des possibilités de sa relation avec l’Algérie»",
        "summary": "ENTRETIEN -&amp;nbsp;Dans une lettre adressée au roi du Maroc, Mohammed VI, le chef de l’État a affirmé que le plan du Maroc pour le Sahara occidental était la «seule base pour aboutir à une solution politique juste». L’historien du Maghreb contemporain décrypte cette décision.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-vermeren-emmanuel-macron-a-peut-etre-eu-le-sentiment-d-etre-alle-au-bout-des-possibilites-de-sa-relation-avec-l-algerie-20240731"
    },
    {
        "title": "Sahara occidental: l’Algérie prendra d'autres mesures contre la France",
        "summary": "Cela fait suite à l’annonce de Paris d’appuyer le plan d’autonomie marocain sur ce territoire disputé d’Afrique du Nord.",
        "link": "https://www.lefigaro.fr/international/sahara-occidental-l-algerie-prendra-d-autres-mesures-contre-la-france-20240731"
    },
    {
        "title": "Comment l’Algérie a perdu Emmanuel Macron, qui se tourne vers le Maroc",
        "summary": "GRAND RÉCIT - L'hôte de l'Élysée, qui est né bien après l'indépendance algérienne, a multiplié les gestes de bonne volonté pour bâtir une relation  apaisée avec ce pays. En vain. La crise est désormais ouverte.",
        "link": "https://www.lefigaro.fr/international/comment-l-algerie-a-perdu-emmanuel-macron-qui-se-tourne-vers-le-maroc-20240730"
    },
    {
        "title": "«Vous ne nous faites pas peur» : Anne Hidalgo répond aux critiques de Donald Trump sur la cérémonie d’ouverture des JO",
        "summary": "Se disant «très ouvert d'esprit», le candidat Républicain à la présidentielle américaine a qualifié de «honte» l’hypothétique séquence parodique de la Cène, lors d'une interview à la chaîne conservatrice Fox News.",
        "link": "https://www.lefigaro.fr/politique/vous-ne-nous-faites-pas-peur-anne-hidalgo-repond-aux-critiques-de-donald-trump-sur-la-ceremonie-d-ouverture-des-jo-20240801"
    },
    {
        "title": "Présidentielle au Venezuela: sous pression, Maduro menace l'opposition",
        "summary": "Alors qu’au moins 11 civils ont été tués dans la rue depuis sa «réélection» contestée par la communauté internationale, le dirigeant vénézuélien a montré mercredi qu’il n’entendait pas céder.",
        "link": "https://www.lefigaro.fr/international/presidentielle-au-venezuela-maduro-s-accroche-se-dit-pret-a-presenter-100-des-resultats-20240731"
    },
    {
        "title": "«Normalement, les touristes arrivent trois semaines plus tôt» : en Charente-Maritime, une entame de saison estivale catastrophique",
        "summary": "REPORTAGE - Sur l’île de Ré comme sur celle d’Oléron, à La&amp;nbsp;Rochelle ou dans le Marais poitevin, la fréquentation est en baisse. Ce sont en particulier les touristes français qui manquent à l’appel.",
        "link": "https://www.lefigaro.fr/conjoncture/normalement-les-touristes-arrivent-trois-semaines-plus-tot-en-charente-maritime-une-entame-de-saison-estivale-catastrophique-20240731"
    },
    {
        "title": "Paris, province, littoral: comment les Jeux olympiques ont transformé le paysage touristique français",
        "summary": "RÉCIT - L’événement attire une clientèle inhabituelle, venue pour vivre à 100&amp;nbsp;% les JO, tandis que les Parisiens ont déserté la capitale. De nombreux professionnels ne font pas le plein.",
        "link": "https://www.lefigaro.fr/societes/paris-province-littoral-comment-les-jeux-olympiques-ont-transforme-le-paysage-touristique-francais-20240731"
    },
    {
        "title": "Castets (NFP) accusée de ne pas s’être mise en retrait de la Ville de Paris : la droite municipale saisit la justice",
        "summary": "INFO LE FIGARO - Dans une lettre adressée mercredi au Parquet national financier, le groupe «Changer Paris» considère que les informations du Canard Enchaîné peuvent s’apparenter à «un possible manquement» au «devoir de réserve» et un «potentiel détournement de fonds publics.»",
        "link": "https://www.lefigaro.fr/politique/castets-nfp-accusee-de-ne-pas-s-etre-mise-en-retrait-de-la-ville-de-paris-la-droite-municipale-saisit-la-justice-20240731"
    },
    {
        "title": "Maladie d’Alzheimer: deux nouveaux facteurs de risque identifiés",
        "summary": "DÉCRYPTAGE - 45&amp;nbsp;% des cas de démence seraient évitables grâce à des mesures de prévention, estime un groupe de travail international qui a recensé 14&amp;nbsp;paramètres ayant une influence mesurable sur l’apparition de la maladie.",
        "link": "https://www.lefigaro.fr/sciences/maladie-d-alzheimer-deux-nouveaux-facteurs-de-risque-identifies-20240731"
    },
    {
        "title": "Donald Trump affirme que Kamala Harris est «devenue noire» pour des raisons électorales",
        "summary": "«Elle était indienne à fond et tout d'un coup, elle a changé et elle est devenue une personne noire», a-t-il assuré lors d'un échange avec des journalistes afro-américaines à Chicago.",
        "link": "https://www.lefigaro.fr/international/donald-trump-affirme-que-kamala-harris-est-devenue-noire-pour-des-raisons-electorales-20240731"
    },
    {
        "title": "Présidentielle américaine : les démocrates votent pour officialiser la candidature de Kamala Harris",
        "summary": "Le vote en ligne doit commencer jeudi matin et se terminer lundi en fin de journée. Le Parti démocrate n'a pas détaillé la façon dont le scrutin pourrait ou non être suivi au jour le jour et dont ses résultats seront annoncés.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-americaine-les-democrates-votent-pour-officialiser-la-candidature-de-kamala-harris-20240801"
    },
    {
        "title": "Attaque au couteau en Angleterre: un adolescent de 17 ans inculpé pour le meurtre de trois fillettes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/attaque-au-couteau-en-angleterre-un-adolescent-de-17-ans-inculpe-pour-le-meurtre-de-trois-fillettes-20240801"
    },
    {
        "title": "JO Paris 2024 : heurté par la cérémonie d’ouverture, un sponsor retire ses publicités liées aux Jeux",
        "summary": "Si une immense majorité de Français a apprécié la cérémonie d’ouverture du 26 juillet dernier selon un sondage, elle a aussi fait couler beaucoup d’encre, notamment à l’étranger.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-heurte-par-la-ceremonie-d-ouverture-un-sponsor-retire-ses-publicites-liees-aux-jeux-20240731"
    },
    {
        "title": "JO Paris 2024: quand le public de l’escrime s’enflamme pour Léon Marchand et... interrompt la finale par équipes",
        "summary": "LE SCAN SPORT - La finale du 200m papillon avec la folle remontée de Léon Marchand n’a pas fait vibrer que La Défense Arena, mais aussi le Grand Palais.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-quand-le-public-de-l-escrime-s-enflamme-pour-leon-marchand-et-interrompt-la-finale-par-equipes-20240731"
    },
    {
        "title": "Enclavé depuis quatre mois après un éboulement, un village de l’arrière-pays niçois de nouveau accessible",
        "summary": "La route menant au village de Coaraze (Alpes-Maritimes) va rouvrir ce jeudi après des mois de travaux complexes à la suite d’un impressionnant éboulement en lien avec les intempéries du mois de mars.",
        "link": "https://www.lefigaro.fr/nice/enclave-depuis-quatre-mois-apres-un-eboulement-un-village-de-l-arriere-pays-nicois-de-nouveau-accessible-20240801"
    },
    {
        "title": "«En quelques heures il ne reste plus rien» : des phryges aux T-shirts, les produits dérivés des JO ont (finalement) du succès",
        "summary": "D’abord en demi-teintes, les ventes de produits à l’image des Jeux olympiques ont bondi après la cérémonie d’ouverture et les bonnes performances des athlètes français.",
        "link": "https://www.lefigaro.fr/conjoncture/en-quelques-heures-il-ne-reste-plus-rien-des-phryges-aux-t-shirts-les-produits-derives-des-jo-ont-finalement-du-succes-20240801"
    },
    {
        "title": "JO Paris 2024 : Manaudou, Malonga, Castryck... Le programme des Français ce jeudi 1er août",
        "summary": "PROGRAMME&amp;nbsp;- Retrouvez heure par heure les Français à suivre et les résultats de cette septième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-manaudou-malonga-castryck-le-programme-et-les-resultats-des-francais-ce-jeudi-1er-aout-20240801"
    },
    {
        "title": "«Avec eux, on ne risquera pas d’être embêtés» : ces Français rassurés par la présence des forces de l’ordre pendant les JO",
        "summary": "REPORTAGE -&amp;nbsp;45.000 policiers français ont été mobilisés pour assurer la sécurité des épreuves olympiques. Un renforcement plébiscité par beaucoup de Français qui constatent une baisse de l’insécurité.",
        "link": "https://www.lefigaro.fr/actualite-france/avec-eux-on-ne-risquera-pas-d-etre-embetes-ces-francais-rassures-par-la-presence-des-forces-de-l-ordre-pendant-les-jo-20240801"
    },
    {
        "title": "JO Paris 2024 : judo, surf, kayak, natation... Le programme des JO de ce jeudi 1er août",
        "summary": "PROGRAMME -&amp;nbsp;Voici les épreuves à ne pas manquer pour la sixième journée officielle des JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-judo-surf-kayak-natation-le-programme-des-jo-de-ce-jeudi-1er-aout-20240801"
    },
    {
        "title": "JO Paris 2024 : toutes les médailles françaises en images",
        "summary": "EN IMAGES - Retrouvez toutes les médailles remportées par la délégation française aux Jeux Olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-toutes-les-medailles-francaises-en-images-20240727"
    }
]