[
    {
        "title": "L'Iran subira des conséquences «cataclysmiques» en cas d'attaque contre Israël, alerte un haut-responsable américain",
        "summary": "Ce responsable, qui a requis l’anonymat, a aussi mis en garde contre toute attaque susceptible de «faire dérailler» les délicates discussions sur une trêve dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/l-iran-subira-des-consequences-cataclysmiques-en-cas-d-attaque-contre-israel-alerte-un-haut-responsable-americain-20240816"
    },
    {
        "title": "Guerre Israël-Hamas: à l’origine du raid en Cisjordanie, les petits groupes de colons ultranationalistes",
        "summary": "Les agressions commises par ces groupes ont atteint un tel niveau que les États-Unis et l'Union européenne ont annoncé des sanctions économiques contre des colons extrémistes.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-a-l-origine-du-raid-en-cisjordanie-les-petits-groupes-de-colons-ultranationalistes-20240816"
    },
    {
        "title": "«Pogrom», «émeutes»... Ce que l’on sait de la descente mortelle de colons en Cisjordanie",
        "summary": "Le président Isaac Herzog a fermement condamné l’attaque qui a fait un mort et un blessé grave jeudi soir en Cisjordanie occupée. L’extrême droite préfère parler «d’émeutes», qui n’ont «rien à voir» avec la colonisation des territoires palestiniens.",
        "link": "https://www.lefigaro.fr/flash-actu/cisjordanie-le-president-israelien-denonce-un-pogrom-apres-une-descente-mortelle-de-colons-20240816"
    },
    {
        "title": "Guerre Israël-Hamas : des négociations pour tenter d'empêcher un embrasement régional",
        "summary": "DÉCRYPTAGE - De nouveaux pourparlers ont débuté jeudi à Doha pour un cessez-le-feu à Gaza et la libération d’otages.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-des-negociations-pour-tenter-d-empecher-un-embrasement-regional-20240815"
    },
    {
        "title": "Un avion de collection s’abîme en mer au Lavandou, le corps du pilote retrouvé",
        "summary": "Une enquête judiciaire a été ouverte pour déterminer les causes du drame, a annoncé le procureur de la République de Toulon. Le crash s’est produit peu avant un spectacle de la Patrouille de France.",
        "link": "https://www.lefigaro.fr/international/lavandou-en-marge-d-un-show-de-la-patrouille-de-france-un-avion-s-ecrase-en-mer-20240816"
    },
    {
        "title": "«Tout le monde sait que c’est mort, mais nous devons maintenir la pression sur Macron»: Lucie Castets en mission impossible pour Matignon",
        "summary": "DÉCRYPTAGE - La représentante du Nouveau Front populaire va participer à la réunion des chefs de parti avec le président de la République vendredi prochain.",
        "link": "https://www.lefigaro.fr/politique/tout-le-monde-sait-que-c-est-mort-mais-nous-devons-maintenir-la-pression-sur-macron-lucie-castets-en-mission-impossible-pour-matignon-20240816"
    },
    {
        "title": "Nomination du premier ministre : les noms qui circulent pour Matignon",
        "summary": "Alors qu’Emmanuel Macron doit recevoir le 23 août les présidents des groupes parlementaires et les chefs des partis, plusieurs personnalités sont déjà pressenties pour accéder à Matignon.",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-les-noms-qui-circulent-pour-matignon-20240816"
    },
    {
        "title": "Ces villes de France où les habitants sont de plus en plus riches",
        "summary": "PALMARÈS EXCLUSIF - Nous avons mené une étude inédite sur l’évolution en dix ans des revenus des Français dans près de 250 villes. Consultez les chiffres près de chez vous.",
        "link": "https://www.lefigaro.fr/conjoncture/ces-villes-de-france-ou-les-habitants-sont-de-plus-en-plus-riches-20240513"
    },
    {
        "title": "Tennis: malmené et battu par Monfils, Alcaraz s’énerve et brise sa raquette",
        "summary": "LE SCAN SPORT - Le numéro 3 mondial n’a pas supporté son niveau de jeu face à Gaël Monfils, qui l’a battu en trois sets (4-6, 7-6, 6-4).",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-malmene-et-battu-par-monfils-alcaraz-s-enerve-et-brise-sa-raquette-20240816"
    },
    {
        "title": "Le Havre-PSG: Barcola et Dembélé ont fait la différence, deux trous d’air fatals pour les Havrais...Les tops et les flops",
        "summary": "Le Paris Saint-Germain s’est rassuré pour sa première en Ligue 1 cette saison, en battant Le Havre en fin de match (1-4).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/le-havre-psg-barcola-et-dembele-ont-fait-la-difference-deux-trous-d-air-fatals-pour-les-havrais-les-tops-et-les-flops-20240816"
    },
    {
        "title": "Turquie: un feu de forêt a atteint les zones résidentielles d'Izmir",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-un-feu-de-foret-a-atteint-les-zones-residentielles-d-izmir-20240816"
    },
    {
        "title": "Pas-de-Calais : disparition d’un enfant de 10 ans lors d’une baignade",
        "summary": "Trois enfants se sont retrouvés en difficulté, jeudi 15 août lors d'une baignade à Berck-sur-Mer. Deux ont été secourus. Le troisième âgé de dix ans n'a pas été retrouvé.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-disparition-d-un-enfant-de-10-ans-lors-d-une-baignade-20240816"
    },
    {
        "title": "Faut-il s’inquiéter de l’extension de l’épidémie de mpox en Europe?",
        "summary": "DÉCRYPTAGE - L'OMS a récemment déclenché son plus haut niveau d'alerte international en réponse à une résurgence du virus mpox en Afrique. Vendredi soir, Gabriel Attal a annoncé que le système de santé était placé en «état de vigilance maximale.»&amp;nbsp; Que sait-on sur le variant actuel et pourrait-il arriver en France&amp;nbsp;?",
        "link": "https://sante.lefigaro.fr/medecine/faut-il-s-inquieter-de-l-extension-de-l-epidemie-de-mpox-en-europe-20240816"
    },
    {
        "title": "Mpox : le système de santé français placé en «état de vigilance maximale», annonce Gabriel Attal",
        "summary": "LE POINT SUR LA SITUATION - Après la Suède, le Pakistan annonce qu’un premier cas du nouveau variant du mpox a été détecté sur son sol. L’'OMS a averti sur la probabilité de nouveaux cas en Europe.",
        "link": "https://www.lefigaro.fr/sciences/mpox-un-premier-cas-declare-au-pakistan-d-apres-les-autorites-sanitaires-20240816"
    },
    {
        "title": "Suisse : deux alpinistes tués dans une chute de plus de 1000 mètres dans le massif du Cervin",
        "summary": "Les deux hommes, dont la nationalité n'est pour l'instant pas précisée, ont quitté à l'aube le refuge de Hörnnli à Zermatt dans le but d'escalader le Cervin.",
        "link": "https://www.lefigaro.fr/faits-divers/suisse-deux-alpinistes-tues-dans-une-chute-de-plus-de-1000-metres-dans-le-massif-du-cervin-20240816"
    },
    {
        "title": "Pendant que l’Ukraine s’ancre dans la région de Koursk, les Russes avancent vers Pokrovsk",
        "summary": "CARTE - L’armée russe n’est plus qu’à une douzaine de kilomètres de cette ville de 60.000 habitants, nœud logistique clé du Donbass. Les autorités militaires ont appelé la population à évacuer la ville.",
        "link": "https://www.lefigaro.fr/international/pendant-que-l-ukraine-s-ancre-dans-la-region-de-koursk-les-russes-avancent-vers-pokrovsk-20240816"
    },
    {
        "title": "Guerre en Ukraine : plusieurs milliers de soldats russes auraient quitté l’Ukraine pour contrer l’offensive de Koursk",
        "summary": "Les responsables américains et occidentaux cités par CNN précisent que ces déplacements devraient n’avoir qu’un impact limité sur l’état du front en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plusieurs-milliers-de-soldats-russes-auraient-quitte-l-ukraine-pour-contrer-l-offensive-de-koursk-20240816"
    },
    {
        "title": "Offensive ukrainienne en Russie : Kiev dit avoir progressé dans la région de Koursk",
        "summary": "LE POINT SUR LA SITUATION - La nuit dernière, de nombreux missiles ukrainiens visant le pont de Kertch ont été interceptés par l’armée russe, qui revendique parallèlement la prise d'un nouveau village ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-intercepte-12-missiles-visant-le-pont-de-crimee-dans-la-nuit-20240816"
    },
    {
        "title": "Ligue 1 : Grâce à Barcola et Dembélé, le PSG débute sa saison par une victoire au Havre",
        "summary": "Le Paris Saint-Germain s'est sorti du piège normand et a bien lancé sa saison en s'imposant au Havre (4-1) en ouverture de la Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-grace-a-barcola-et-dembele-le-psg-debute-sa-saison-par-une-victoire-au-havre-20240816"
    },
    {
        "title": "Domination du PSG, un OM ambitieux, le retour des Verts... 10 questions sur la reprise de la Ligue 1",
        "summary": "ANALYSE - Prétendants au titre et au podium, meilleur buteur, nouveaux talents, droits&amp;nbsp;TV… Tout ce qu’il faut savoir avant la reprise du championnat de France ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-dix-questions-sur-la-reprise-de-la-saison-20240815"
    },
    {
        "title": "Il squatte une piscine, se blesse gravement et attaque en justice la copropriété",
        "summary": "Un propriétaire peut être tenu pour responsable si un squatteur se blesse après avoir profité illégalement d’une piscine.",
        "link": "https://immobilier.lefigaro.fr/article/il-squatte-une-piscine-se-blesse-gravement-et-attaque-en-justice-la-copropriete_cd592e86-5bc8-11ef-b58d-62b5025aa800/"
    },
    {
        "title": "La Cène, Imane Khalif ou les ratés de la cantine : comment les organisateurs de Paris 2024 ont géré les polémiques qui ont émaillé les Jeux",
        "summary": "Le Comité d’organisation s’était adjoint les services de plusieurs agences spécialisées dans la communication de crise pour éteindre au plus vite les incendies, grands comme petits.",
        "link": "https://www.lefigaro.fr/medias/la-cene-imane-khalif-ou-les-rates-de-la-cantine-comment-les-organisateurs-de-paris-2024-ont-gere-les-polemiques-qui-ont-emaille-les-jeux-20240817"
    },
    {
        "title": "États-Unis : le démocrate Robert Menendez met fin à sa longue carrière politique",
        "summary": "Reconnu coupable de corruption mi-juillet, Robert Menendez a été une figure politique aux États-Unis et à l'étranger pendant des décennies.",
        "link": "https://www.lefigaro.fr/elections-americaines/etats-unis-le-democrate-robert-menendez-met-fin-a-sa-longue-carriere-politique-20240817"
    },
    {
        "title": "Amarré à Pornichet, «le plus vieux voilier de France» en vente sur... Leboncoin",
        "summary": "Âgé, le propriétaire nantais de ce cotre sorti en 1890 d’un chantier naval britannique, souhaite transmettre le bateau à une nouvelle génération de passionnés. Il cède le navire pour une somme symbolique sur Leboncoin.",
        "link": "https://www.lefigaro.fr/nantes/amarre-a-pornichet-le-plus-vieux-voilier-de-france-en-vente-sur-leboncoin-20240817"
    },
    {
        "title": "Fioul, granulés à bois... Pourquoi c’est le moment de s’approvisionner pour l’hiver",
        "summary": "Si le temps où il faudra rallumer le chauffage semble encore lointain, vous avez tout intérêt à anticiper et à faire le plein dès maintenant.",
        "link": "https://www.lefigaro.fr/conso/fioul-granules-a-bois-pourquoi-c-est-le-bon-moment-de-s-approvisionner-pour-l-hiver-20240817"
    },
    {
        "title": "Le couple à l’épreuve du temps : à 20 ans, il était le prince charmant, à 40 c'est devenu un pauvre type",
        "summary": "TÉMOIGNAGES - En couple, vieillir ensemble est un défi. D'aucuns se réveillent un matin au côté d'une personne qui n'a plus beaucoup de celle qu'ils ont rencontrée. Ou peut-être est-ce seulement leur regard qui a changé ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/20-ans-apres-mon-prince-charmant-est-devenu-un-pauvre-type-20240407"
    },
    {
        "title": "Il arrache une stalactite vieille de plusieurs milliers d'années dans une grotte de Dordogne",
        "summary": "Début août dans la grotte de Maxange&amp;nbsp;au Buisson de Cadouin, un visiteur du Nord a détaché une stalactite d'une dizaine de kilos et d'une trentaine de centimètres de hauteur.",
        "link": "https://www.lefigaro.fr/voyages/il-arrache-une-stalactite-vieille-de-plusieurs-milliers-d-annees-dans-une-grotte-de-dordogne-20240817"
    },
    {
        "title": "Patron, libéral, ferme sur la sécurité... Karim Bouamrane, le visage d’une autre gauche",
        "summary": "PORTRAIT - Élu maire de Saint-Ouen-sur-Seine en 2020, ce socialiste défend les valeurs d’autorité et d’ordre, et ne mâche pas ses mots contre les responsables de La France insoumise et leur discours communautariste. Son profil intrigue et suscite un certain intérêt…",
        "link": "https://www.lefigaro.fr/actualite-france/patron-liberal-ferme-sur-la-securite-karim-bouamrane-le-visage-d-une-autre-gauche-20240817"
    },
    {
        "title": "George Clooney, du célibataire le plus convoité de Hollywood au mari modèle",
        "summary": "NOS SEX SYMBOLS DES ANNÉES 90 (4/4) - Acteur facétieux et homme engagé, il clôt notre série d'été sur ces sex-symbols des années 1990, stars des blockbusters et des tabloïds.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/george-clooney-du-celibataire-le-plus-convoite-de-hollywood-au-mari-modele-20240817"
    },
    {
        "title": "Gaza: au moins neuf morts dans une frappe israélienne au sud du Liban",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne affirme avoir frappé un entrepôt d'armes du Hezbollah. Depuis jeudi, des pourparlers en vue d’un cessez-le-feu à Gaza se tiennent à Doha, sans le Hamas qui rejette les conditions d’Israël.",
        "link": "https://www.lefigaro.fr/international/gaza-au-moins-neuf-morts-dans-une-frappe-israelienne-au-sud-du-liban-20240817"
    },
    {
        "title": "«Vous allez vous faire dérober des informations» : gare aux sites proposant de révéler aux écoliers leur future classe",
        "summary": "Des sites internet proposent de découvrir en avant-première les listes de classe des écoles, collèges et lycées. Il s’agit en fait d’escroquerie, alertent les autorités.",
        "link": "https://www.lefigaro.fr/conso/vous-allez-vous-faire-derober-des-informations-gare-aux-sites-proposant-de-reveler-aux-ecoliers-leur-future-classe-20240817"
    },
    {
        "title": "Colombie: le gouvernement dénonce un projet d'attentat contre la Cour suprême",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-le-gouvernement-denonce-un-projet-d-attentat-contre-la-cour-supreme-20240817"
    },
    {
        "title": "Incendie au Canada : des milliers d'évacués retournent à Jasper",
        "summary": "Quelque 25.000 habitants et touristes avaient dû fuir le parc naturel et la municipalité en pleine nuit fin juillet.",
        "link": "https://www.lefigaro.fr/international/incendie-au-canada-des-milliers-d-evacues-retournent-a-jasper-20240817"
    },
    {
        "title": "Un P'tit truc en plus : le film passe la barre symbolique des 10 millions d'entrées",
        "summary": "Trois mois et demi après sa sortie, la comédie d’Artus devient le plus gros succès du cinéma français des dix dernières années.",
        "link": "https://www.lefigaro.fr/culture/un-p-tit-truc-en-plus-le-film-passe-la-barre-symbolique-des-10-millions-d-entrees-20240817"
    },
    {
        "title": "Jusqu'où ira Un p'tit truc en plus, le film qui bouleverse les Français ?",
        "summary": "ENQUÊTE - Dix millions de spectateurs trois mois et demi après sa sortie&amp;nbsp;! Aussi inattendu qu'impressionnant, le succès du film d'Artus, qui réunit des acteurs confirmés et de jeunes handicapés, révèle le nouveau regard que portent les Français sur ces derniers.",
        "link": "https://www.lefigaro.fr/cinema/jusqu-ou-ira-un-p-tit-truc-en-plus-le-film-qui-bouleverse-les-francais-20240530"
    },
    {
        "title": "Robert Kennedy Jr, un candidat à la Maison-Blanche au bord de la déroute",
        "summary": "DÉCRYPTAGE - En chute libre dans les sondages, Robert Kennedy Jr, qui se présente en indépendant, voit sa candidature invalidée à New York et sa campagne menacée de naufrage.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-rfk-tiers-candidat-a-la-maison-blanche-au-bord-de-la-deroute-20240817"
    },
    {
        "title": "Ligue 1 : 9 nouveaux joueurs et un nouvel entraîneur, un OM renouvelé commence sa saison à Brest",
        "summary": "L’Olympique de Marseille a connu un renouvellement dans les grandes largeurs cet été. Non-européen cette saison, le club commence son championnat par un déplacement à Brest, qualifié en Ligue des champions (ce samedi 17h, DAZN).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-9-nouveaux-joueurs-et-un-nouvel-entraineur-un-om-renouvele-commence-sa-saison-a-brest-20240817"
    },
    {
        "title": "Chine : le taux de chômage des jeunes s’envole, au-dessus des 17%",
        "summary": "Cet indicateur, qui est un reflet de la crise que vit la Chine, a atteint son plus haut niveau depuis le début de l’année.",
        "link": "https://www.lefigaro.fr/conjoncture/chine-le-taux-de-chomage-des-jeunes-s-envole-au-dessus-des-17-20240817"
    },
    {
        "title": "«Intrusion dans un camping 5 étoiles»: que devez-vous faire si votre piscine est squattée ?",
        "summary": "NOS CONSEILS - L’été, les intrusions dans les piscines privées se multiplient. Les squatteurs n’hésitent pas à se filmer sur les réseaux sociaux. Les propriétaires sont souvent démunis car la loi anti-squats les protège rarement.",
        "link": "https://www.lefigaro.fr/conjoncture/que-devez-vous-faire-si-votre-piscine-est-squatee-20220801"
    },
    {
        "title": "Paris 2024 : voici les entreprises qui ont tiré bénéfice de l’image des Jeux olympiques pour leur propre image",
        "summary": "Les entreprises partenaires ne sont pas les seules à tirer parti des Jeux olympiques et paralympiques (JOP). Explications.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/paris-2024-voici-les-entreprises-qui-ont-tire-benefice-de-l-image-des-jeux-olympiques-pour-leur-propre-image-20240817"
    },
    {
        "title": "«C'est inadmissible de payer aussi cher» : excédés par les prix, des fans de Ligue 1 se tournent vers le piratage",
        "summary": "DÉCRYPTAGE - Cette saison, suivre le championnat de France à la télévision coûtera entre 45 et 55 euros par mois. Trop cher pour de nombreux supporters, qui comptent passer par des solutions illégales pour suivre leur club favori.",
        "link": "https://www.lefigaro.fr/medias/c-est-inadmissible-de-payer-aussi-cher-excedes-par-les-prix-des-fans-de-ligue-1-se-tournent-vers-le-piratage-20240816"
    },
    {
        "title": "Daniel Riolo : «L'offre de DAZN pour diffuser la Ligue 1 est inadmissible, et personne à la LFP ne se remet en question»",
        "summary": "FIGAROVOX/ENTRETIEN - Avec des tarifs plus élevés et une offre éditoriale restreinte, la plateforme DAZN va rendre le football toujours plus inaccessible, déplore l’éditorialiste de RMC*, qui appelle à une prise de conscience de la Ligue de football professionnel.",
        "link": "https://www.lefigaro.fr/vox/societe/daniel-riolo-l-offre-de-dazn-pour-diffuser-la-ligue-1-est-inadmissible-et-personne-a-la-lfp-ne-se-remet-en-question-20240816"
    },
    {
        "title": "L'inquiétante hausse des défaillances d'entreprises en France",
        "summary": "DÉCRYPTAGE - En juillet, les faillites ont augmenté de 25% par rapport à l’été 2023. De quoi interroger les milieux économique, alors que la France n’est pas sortie de la crise politique.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inquietante-hausse-des-defaillances-d-entreprises-en-france-20240817"
    },
    {
        "title": "L'ouragan Ernesto s'approche des Bermudes",
        "summary": "L'ouragan a déjà provoqué de fortes pluies en Guadeloupe et à Porto Rico.",
        "link": "https://www.lefigaro.fr/meteo/l-ouragan-ernesto-s-approche-des-bermudes-20240817"
    },
    {
        "title": "Rugby Championship : à domicile, la Nouvelle-Zélande se reprend et corrige l’Argentine",
        "summary": "Battus la semaine dernière par ces mêmes Pumas, les All Blacks ont déroulé pour cette deuxième journée de Rugby Championship.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-championship-a-domicile-la-nouvelle-zelande-se-reprend-et-corrige-l-argentine-20240817"
    },
    {
        "title": "Hugh Lovatt : «Le nombre de morts à Gaza est très probablement sous-estimé»",
        "summary": "ENTRETIEN - Alors que le Hamas affirme que les actions militaires israéliennes dans le territoire sous blocus ont tué 40.000 personnes, le chercheur de l’ECFR, spécialiste du Proche-Orient, décrypte la fiabilité de ces chiffres.",
        "link": "https://www.lefigaro.fr/international/hugh-lovatt-le-nombre-de-morts-a-gaza-est-tres-probablement-sous-estime-20240813"
    },
    {
        "title": "Bison futé : près de 1000 kilomètres de bouchons au cours du grand week-end de chassé-croisé de l’année",
        "summary": "La circulation se densifie dans le sud de la France. Retrouvez le détail des perturbations.",
        "link": "https://www.lefigaro.fr/conjoncture/pont-de-l-assomption-bison-fute-prevoit-un-15-aout-tranquille-avant-un-week-end-charge-sur-les-routes-20240814"
    },
    {
        "title": "Vaucluse : se croyant espionné, il tire avec son fusil de chasse sur un drone qui survole son jardin",
        "summary": "Un homme a détruit l’engin qui était, en réalité, chargé de surveiller les lignes à haute tension à proximité. Que dit la loi ?",
        "link": "https://www.lefigaro.fr/societes/vaucluse-se-croyant-espionne-il-tire-avec-son-fusil-de-chasse-sur-un-drone-qui-survole-son-jardin-20240817"
    },
    {
        "title": "Près de Lyon : deux cadavres découverts au domicile d'octogénaires",
        "summary": "Un homme de 84 ans s'est donné la mort vendredi à Saint-Héand (Loire) après avoir tué à coups de couteau son épouse malade.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-deux-cadavres-decouverts-au-domicile-d-octogenaires-20240817"
    },
    {
        "title": "Médaillé aux JO, frère jouant en Ligue 1, oncle ancien arbitre international... Cinq choses à savoir sur Desiré Doué, nouvelle recrue du PSG",
        "summary": "PORTRAIT - Milieu de terrain talentueux et polyvalent, Desiré Doué a choisi de quitter le Stade Rennais pour rejoindre le Paris Saint-Germain après son aventure olympique avec l’équipe de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/medaille-aux-jo-frere-joueur-de-ligue-1-oncle-ancien-arbitre-international-cinq-choses-a-savoir-sur-desire-doue-nouvelle-recrue-du-psg-20240817"
    },
    {
        "title": "Angers : un homme tué et deux autres blessés lors d'une altercation",
        "summary": "Un jeune homme de 23 ans a été placé en garde à vue. Il a été interpellé en possession d’une arme à feu.",
        "link": "https://www.lefigaro.fr/faits-divers/angers-un-homme-tue-et-deux-autres-blesses-lors-d-une-altercation-20240817"
    },
    {
        "title": "«Je me sens seul»: sur Facebook, les volontaires de Paris 2024 partagent leur «JOstalgie»",
        "summary": "RÉCIT - Le retour à la réalité est perturbant, mais les bénévoles, qui déversent leurs émotions et leur nostalgie sur le réseau social, se préparent déjà pour les prochaines éditions.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/je-me-sens-seul-sur-facebook-les-volontaires-de-paris-2024-partagent-leur-jostalgie-20240817"
    },
    {
        "title": "Mercato : le PSG sur le point de prêter un jeune joueur en Ligue 1",
        "summary": "Gabriel Moscardo pourrait faire sa première saison au Stade de Reims.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/mercato-le-psg-sur-le-point-de-preter-un-jeune-joueur-en-ligue-1-20240817"
    },
    {
        "title": "Cryptomonnaie : deux hommes seront remis à la France pour avoir volé 13 millions d'euros à une plateforme",
        "summary": "Les deux mis en examen ont été écroués le 9 août dans l'attente de leur remise aux autorités françaises.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cryptomonnaie-deux-hommes-seront-remis-a-la-france-pour-avoir-vole-13-millions-d-euros-a-une-plateforme-20240817"
    },
    {
        "title": "Couleurs éclatantes, motifs géométriques spectaculaires... À Bruxelles, 500.000 fleurs recouvrent la Grand-Place",
        "summary": "EN IMAGES - La capitale belge est envahie depuis jeudi par des centaines de milliers de fleurs. Elles sont visibles jusqu’à dimanche et offrent un paysage urbain atypique.",
        "link": "https://www.lefigaro.fr/culture/couleurs-eclatantes-motifs-geometriques-spectaculaires-a-bruxelles-500-000-fleurs-recouvrent-la-grand-place-20240817"
    },
    {
        "title": "Paris : une personne âgée violemment détroussée alors qu’elle promenait son chien",
        "summary": "Les faits se sont déroulés sur la voie publique dans le 14e arrondissement. L’homme a arraché à sa victime une chaîne en or avec «deux pendentifs religieux de confession juive» ainsi qu’une montre Cartier.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-personne-agee-violemment-detroussee-alors-qu-elle-promenait-son-chien-20240817"
    },
    {
        "title": "Real Madrid : Mbappé «est arrivé avec humilité et s’est très bien intégré dans le vestiaire» jure Ancelotti",
        "summary": "L’ancien entraîneur du Paris Saint-Germain est revenu sur le premier match de Kylian Mbappé avec le Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-mbappe-est-arrive-avec-humilite-et-s-est-tres-bien-integre-dans-le-vestiaire-jure-ancelotti-20240817"
    },
    {
        "title": "Foot : estimant sa place en National après la relégation de Bordeaux, le GOAL FC veut boycotter le N2",
        "summary": "S’estimant lésé après la rétrogradation administrative de Bordeaux, le GOAL FC devrait déclarer forfait pour sa première rencontre de championnat.",
        "link": "https://www.lefigaro.fr/sports/football/foot-estimant-sa-place-en-national-apres-la-relegation-de-bordeaux-le-goal-fc-veut-boycotter-le-n2-20240817"
    },
    {
        "title": "Au Soudan, le patrimoine victime de la guerre civile",
        "summary": "FOCUS - Situé au cœur des combats, le musée national de la capitale, Khartoum est en péril. Sa directrice craint le pire. Pour d’autres musées du pays, il est déjà trop tard.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/au-soudan-le-patrimoine-victime-de-la-guerre-civile-20240817"
    },
    {
        "title": "Ligue 1 : Vitinha, Mikautadze, Doué... Qui sera la star de la Ligue 1 après le départ de Mbappé ?",
        "summary": "Avec le départ de Kylian Mbappé au Real Madrid, la Ligue 1 se cherche une nouvelle star. Petit tour d’horizon des candidats potentiels.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-vitinha-mikautadze-doue-qui-sera-la-star-de-la-ligue-1-apres-le-depart-de-mbappe-20240817"
    },
    {
        "title": "Algérie : en vidéo, la championne olympique Imane Khelif accueillie par des milliers de fans dans sa région natale",
        "summary": "Championne olympique de boxe, Imane Khelif, au coeur d’une controverse sur son genre, a été acclamée par des milliers de fans dans sa région natale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/algerie-en-video-la-championne-olympique-imane-khelif-accueillie-par-des-milliers-de-fans-dans-sa-region-natale-20240817"
    },
    {
        "title": "Paris : un diplomate néo-zélandais agressé à son domicile",
        "summary": "Victime d’un violent home-jacking dans son appartement du 7e arrondissement, l’employé de l’ambassade de Nouvelle-Zélande a été transporté à l’hôpital. Ses deux agresseurs sont toujours recherchés.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-diplomate-neo-zelandais-agresse-a-son-domicile-20240817"
    },
    {
        "title": "Avant Un p’tit truc en plus, ces autres films français qui ont dépassé les dix millions d’entrées",
        "summary": "CLASSEMENT - Cela fait dix ans qu’aucun film français n’avait franchi cette limite symbolique.",
        "link": "https://www.lefigaro.fr/cinema/avant-un-p-tit-truc-en-plus-ces-autres-films-francais-qui-ont-depasse-les-dix-millions-d-entrees-20240817"
    },
    {
        "title": "Ligue 1 : plus de 200.000 personnes ont regardé illégalement Le Havre-PSG sur Telegram",
        "summary": "Plusieurs boucles de Telegram, messagerie cryptée lancée en 2014 et devenue le repaire des «pirates», ont permis à des internautes de regarder gratuitement la première rencontre de Ligue 1.",
        "link": "https://www.lefigaro.fr/medias/ligue-1-plus-de-200-000-personnes-ont-regarde-illegalement-le-havre-psg-sur-telegram-20240817"
    },
    {
        "title": "Drôme : la passagère d’une voiture tuée par un éboulement",
        "summary": "La route départementale 94 est bloquée dans les deux sens pour une durée indéterminée.",
        "link": "https://www.lefigaro.fr/faits-divers/drome-une-passagere-coincee-dans-son-vehicule-apres-un-eboulement-20240817"
    },
    {
        "title": "«L'administration du pays est sous l'influence de ces progressistes de gauche» : au cœur de l'Amérique pieuse et rurale",
        "summary": "SUR LA ROUTE DE LA MAISON-BLANCHE (2/3) - La Route 50 qui traverse les États-Unis d'une côte à l'autre est un axe routier bien plus confidentiel que la fameuse 66. Elle permet de passer par des endroits reculés et de rencontrer ces habitants de l'Amérique profonde, celle des campagnes et des églises, que l'on a peu l'habitude de voir et d'entendre.",
        "link": "https://www.lefigaro.fr/international/l-administration-du-pays-est-sous-l-influence-de-ces-progressistes-de-gauche-au-coeur-de-l-amerique-pieuse-et-rurale-20240817"
    },
    {
        "title": "Guerre en Ukraine: Kiev dit «renforcer» ses positions dans la région de Koursk",
        "summary": "LE POINT SUR LA SITUATION - De son côté, Moscou affirme avoir «repoussé» son adversaire près de trois localités, dix jours après l'offensive ukrainienne en territoire russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-dit-renforcer-ses-positions-dans-la-region-de-koursk-20240817"
    },
    {
        "title": "Londres : incendie sur le toit d'un centre d'art, une centaine de pompiers mobilisés",
        "summary": "Ce bâtiment a été rendu célèbre par plusieurs films dont il a accueilli le tournage comme Love Actually (2003), deux opus de James Bond ou encore Sleepy Hollow de Tim Burton (1999).",
        "link": "https://www.lefigaro.fr/culture/londres-incendie-sur-le-toit-d-un-centre-d-art-une-centaine-de-pompiers-mobilises-20240817"
    },
    {
        "title": "«Je l'aime toujours» : Talulah Riley, l'ancienne épouse d'Elon Musk, évoque leur relation actuelle",
        "summary": "L'actrice s’est confiée dans les colonnes du Times, le jeudi 15 août, sur ses sentiments à l’égard de son ex-mari. Elle a, en outre, révélé qu'elle était toujours amoureuse du milliardaire.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/je-l-aime-toujours-talulah-riley-l-ancienne-epouse-d-elon-musk-evoque-leur-relation-actuelle-20240817"
    },
    {
        "title": "Au marché de Sevran, un commerçant poignarde un autre marchand",
        "summary": "Les faits se sont déroulés ce jeudi 15 août en Seine-Saint-Denis. Les causes de cette agression meurtrière restent pour l’instant inconnues.",
        "link": "https://www.lefigaro.fr/faits-divers/au-marche-de-sevran-un-commercant-poignarde-un-autre-marchand-20240817"
    },
    {
        "title": "Guerre en Ukraine : l'Allemagne taille dans son soutien militaire à Kiev",
        "summary": "Le deuxième contributeur après les États-Unis compte réduire de moitié ses dépenses militaires au profit de Kiev en 2025.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-allemagne-taille-dans-son-soutien-militaire-a-kiev-20240817"
    },
    {
        "title": "Un jeune Italien meurt à la suite d’une morsure d'une araignée violoniste",
        "summary": "Giuseppe Russo est mort d'un choc septique et d'une défaillance générale de ses organes vitaux plus d'un mois après avoir été mordu à la jambe.",
        "link": "https://www.lefigaro.fr/international/un-jeune-italien-meurt-a-la-suite-d-une-morsure-d-une-araignee-violoniste-20240817"
    },
    {
        "title": "Temu et Shein, comment ces conquérants chinois veulent changer votre façon de consommer",
        "summary": "En &amp;nbsp;proposant des articles à très petits prix, ces plateformes asiatiques ont fait une percée spectaculaire en France, entrant dans le club des sites les plus consultés. Les enseignes bon marché traditionnelles doivent s’adapter.",
        "link": "https://www.lefigaro.fr/economie/temu-et-shein-comment-ces-conquerants-chinois-veulent-changer-votre-facon-de-consommer-20240817"
    },
    {
        "title": "EN DIRECT - Ligue 1 : Brest reçoit l’OM pour le choc de la première journée",
        "summary": "Le Stade Brestois, qualifié en Ligue des champions, reçoit l’Olympique de Marseille, non-qualifié en Coupe d’Europe, pour la première journée de la Ligue 1. Coup d’envoi à 17h.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448404/brest-marseille"
    },
    {
        "title": "Trafic de drogue et agression de policiers : cinq personnes interpellées dans le sud de la France",
        "summary": "INFO LE FIGARO - Lors de l'interpellation d'un «go fast», l'un des trafiquants a aspergé deux fonctionnaires de police d'un liquide inflammable avant de demander à sa passagère de les «cramer».",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-de-drogue-et-agression-de-policiers-cinq-personnes-interpellees-dans-le-sud-de-la-france-20240817"
    },
    {
        "title": "Mort de Patrice Laffont : ses obsèques auront lieu vendredi 23 août à Paris",
        "summary": "La cérémonie au Père Lachaise aura lieu à partir de 13h30, selon France Télévisions.",
        "link": "https://www.lefigaro.fr/culture/mort-de-patrice-laffont-ses-obseques-auront-lieu-vendredi-23-aout-a-paris-20240817"
    },
    {
        "title": "Choléra : le Soudan déclare une épidémie en raison des conditions climatiques",
        "summary": "Le pays est frappé par des pluies torrentielles apportant leur lot de maladies avec une hausse des cas de diarrhée en particulier chez les enfants.",
        "link": "https://www.lefigaro.fr/international/cholera-le-soudan-declare-une-epidemie-en-raison-des-conditions-climatiques-20240817"
    },
    {
        "title": "Cyclisme : lourde chute, 30 points de suture au genou, Jeannie Longo hospitalisée à Roanne",
        "summary": "La célèbre cycliste française, Jeannie Longo, a été victime d’une chute entre Lentigny et Ouches. Elle est actuellement hospitalisée à Roanne.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-lourde-chute-30-points-de-suture-au-genou-jeannie-longo-hospitalisee-a-roanne-20240817"
    },
    {
        "title": "Les 30 hôtels où l'on rêve de dormir une fois dans sa vie",
        "summary": "EXCLUSIF - Ce sont des lieux hors du commun. Ils nous ont émerveillés. Voici notre sélection, forcément subjective...",
        "link": "https://www.lefigaro.fr/voyages/hotels/les-30-hotels-ou-l-on-reve-de-dormir-une-fois-dans-sa-vie-20240104"
    },
    {
        "title": "Scandales familiaux, détectives privés, #MeToo... Comment Woody Allen est devenu le paria d’Hollywood",
        "summary": "WOODY ALLEN DANS TOUS SES ÉTATS (5/5)&amp;nbsp;- En 1992 et 1994, deux scandales éclatent dans la famille très disparate des Allen et font les titres de la presse. Des polémiques qui marqueront un tournant pour le cinéaste.",
        "link": "https://www.lefigaro.fr/cinema/scandales-familiaux-detectives-prives-metoo-comment-woody-allen-est-devenu-le-paria-d-hollywood-20240817"
    },
    {
        "title": "Comment le loup étend son territoire partout en France",
        "summary": "ENQUÊTE - Haute-Vienne, Finistère, Sarthe… Le loup, réapparu dans les Alpes&amp;nbsp;il y a plus de trente ans, est désormais présent dans plus des trois quarts des départements français. Au grand dam des éleveurs ovins.",
        "link": "https://www.lefigaro.fr/actualite-france/je-me-leve-avec-la-peur-de-constater-de-nouveaux-degats-ce-loup-de-plus-en-plus-present-qui-desespere-les-paysans-20240816"
    },
    {
        "title": "Attaques de loup: les patous, ces chiens de protection des troupeaux qui s’en prennent parfois aux promeneurs",
        "summary": "DÉCRYPTAGE - Face aux menaces que font peser les loups sur les troupeaux de brebis, les éleveurs disposent de plus de patous.",
        "link": "https://www.lefigaro.fr/actualite-france/attaques-de-loup-les-patous-ces-chiens-de-protection-des-troupeaux-qui-s-en-prennent-parfois-aux-promeneurs-20240817"
    },
    {
        "title": "L’épineuse question du comptage des loups",
        "summary": "DÉCRYPTAGE - Face aux polémiques engendrées par le mode de calcul, le gouvernement a décidé de ne publier qu’un chiffre par an basé sur les analyses génétiques.",
        "link": "https://www.lefigaro.fr/actualite-france/l-epineuse-question-du-comptage-des-loups-20240816"
    },
    {
        "title": "Quand l’Europe est accusée de torpiller ses champions en puissance",
        "summary": "LES FANTÔMES DE L'ÉCONOMIE FRANÇAISE (3/9) - Le veto en 2001 de la Commission à la fusion entre Schneider et Legrand a nourri en France l’idée que sa politique de la concurrence joue contre le camp des entreprises européennes.",
        "link": "https://www.lefigaro.fr/societes/quand-l-europe-est-accusee-de-torpiller-ses-champions-en-puissance-20240816"
    },
    {
        "title": "Le Tchétchène Ramzan Kadyrov s'exhibe au volant d'un «Cybertruck» Tesla et fait l'éloge d’Elon Musk",
        "summary": "Une vidéo diffusée sur la chaîne Telegram du dirigeant autoritaire, le montre dans le pick-up surmonté pour l'occasion d'une mitrailleuse. L’engin «va être envoyé dans la zone de l'Opération militaire spéciale», a-t-il affirmé, faisant référence à l’offensive russe en Ukraine.",
        "link": "https://www.lefigaro.fr/international/le-tchetchene-ramzan-kadyrov-s-exhibe-au-volant-d-un-cybertruck-tesla-et-fait-l-eloge-d-elon-musk-20240817"
    },
    {
        "title": "Risques d'incendies : des massifs des Bouches-du-Rhône et du Var fermés dimanche",
        "summary": "L'ensemble des 26 massifs forestiers des Bouches-du-Rhône et la moitié des massifs du Var seront fermés ce dimanche, ont indiqué samedi les préfectures des deux départements.",
        "link": "https://www.lefigaro.fr/actualite-france/risques-d-incendies-des-massifs-des-bouches-du-rhone-et-du-var-fermes-dimanche-20240817"
    },
    {
        "title": "Ligue 1 : le Lillois Angel Gomes évacué sur civière après un gros choc à la tête, le joueur est conscient",
        "summary": "Après onze minutes de jeu lors de Reims-Lille, Angel Gomes a été victime d’un choc tête contre tête avec Amadou Koné. L’Anglais a été soigné pendant 20 minutes sur la pelouse avant d’être évacué sur civière. Il est conscient.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-lillois-angel-gomes-evacue-sur-civiere-apres-un-gros-choc-a-la-tete-20240817"
    },
    {
        "title": "EN DIRECT - Ligue 1 - Reims-Lille : le jeu a repris après une demi-heure d’interruption, le LOSC ouvre le score avant la pause",
        "summary": "Deux clubs qui ont changé d’entraîneur cet été lancent leur saison. Le Stade de Rems de Luka Elsner reçoit le LOSC de Bruno Genesio. Coup d’envoi à 19h.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448409/reims-lille"
    },
    {
        "title": "Ligue 1 : l'OM écrase Brest avec un Greenwood en grande forme",
        "summary": "L'Olympique de Marseille a commencé très fort la saison en écrasant le Stade Brestois sur sa pelouse (5-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-l-om-ecrase-brest-avec-un-greenwood-en-grande-forme-20240817"
    },
    {
        "title": "Venezuela : l'opposition dans la rue avec sa chef pour revendiquer la victoire à la présidentielle contre Maduro",
        "summary": "La chef de l'opposition Maria Corina Machado, qui vit dans la clandestinité depuis deux semaines, est arrivée sur place.",
        "link": "https://www.lefigaro.fr/international/venezuela-l-opposition-dans-la-rue-avec-sa-chef-pour-revendiquer-la-victoire-a-la-presidentielle-contre-maduro-20240817"
    },
    {
        "title": "Météo : Paris et cinq autres départements placés en vigilance orange pluie-inondation",
        "summary": "Les départements concernés sont Paris, la Seine-et-Marne, l'Essonne, les Hauts-de-Seine, la Seine-Saint-Denis et le Val-de-Marne.",
        "link": "https://www.lefigaro.fr/meteo/meteo-paris-et-cinq-autres-departements-places-en-vigilance-orange-pluie-inondation-20240817"
    },
    {
        "title": "La météo de ce week-end : pluies et orages samedi, amélioration dimanche",
        "summary": "Le pont du 15 août se prolonge sous un temps incertain avec de fortes pluies samedi. Dimanche, le temps se rafraichit dans l'ouest avec le retour des éclaircies.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-de-ce-week-end-pluies-et-orages-samedi-amelioration-dimanche-20240816"
    },
    {
        "title": "Russie : un séisme de magnitude 7 recensé à l’est du pays, une alerte tsunami déclenchée par les autorités américaines",
        "summary": "Le tremblement de terre s'est produit en mer de Béring à environ 90 kilomètres à l'est de la ville de Petropavlovsk-Kamtchatski, à l'extrémité orientale du pays.",
        "link": "https://www.lefigaro.fr/international/russie-un-seisme-de-magnitude-7-recense-a-l-est-du-pays-une-alerte-tsunami-declenchee-par-les-autorites-americaines-20240817"
    },
    {
        "title": "«Ne cédons rien à la division», enjoint Macron lors des 80 ans de la libération de Bormes-les-Mimosas",
        "summary": "Le chef de l'État a invité vendredi 23 août à l'Élysée les chefs de partis et de groupes parlementaires. Une première grande initiative politique présidentielle depuis les législatives qui pourrait préluder à la nomination d'un nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/ne-cedons-rien-a-la-division-enjoint-macron-lors-des-80-ans-de-la-liberation-de-bormes-les-mimosas-20240817"
    },
    {
        "title": "80 ans de la Libération : la tragique histoire des trente fusillés de Sainte-Radegonde",
        "summary": "Pendant l’été 1944, les atrocités se multiplient entre Allemands et résistants après le Débarquement du 6 juin. Le 17 août 1944, en quittant Rodez, les SS abattent froidement trente prisonniers. Un hommage leur est rendu aujourd’hui.",
        "link": "https://www.lefigaro.fr/actualite-france/80-ans-de-la-liberation-la-tragique-histoire-des-trente-fusilles-de-sainte-radegonde-20240817"
    },
    {
        "title": "Ligue 1 : l'AS Monaco domine logiquement l'AS Saint-Etienne grâce à Minamino",
        "summary": "Monaco a bien débuté sa saison en dominant les Verts (1-0) au Stade Louis-II.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-l-as-monaco-domine-logiquement-l-as-saint-etienne-grace-a-minamino-20240817"
    },
    {
        "title": "Ligue 1 : Olivier Létang, président de Lille, rassurant sur l'état de santé d'Angel Gomes",
        "summary": "Après la sortie sur civière d' Angel Gomes, touché à la tête, et la victoire du Losc à Reims (2-0), Olivier Létang, le président lillois, est venu donner des nouvelles rassurantes de son joueur.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-olivier-letang-president-de-lille-rassurant-sur-l-etat-de-sante-d-angel-gomes-20240817"
    },
    {
        "title": "Ligue 1: «Je ne pense pas que Marseille était un gros client», peste Roy, l’entraîneur du Stade Brestois",
        "summary": "L’entraîneur du Stade Brestois, Eric Roy, s’est montré très dur envers ses joueurs après le revers (1-5) contre l’OM, au Stade Francis-Le Blé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1-je-ne-pense-pas-que-marseille-etait-un-gros-client-peste-roy-l-entraineur-du-stade-brestois-20240817"
    },
    {
        "title": "Ces couples en apparence si parfaits : «Ce sont pourtant chez eux que l'on va trouver le plus de failles»",
        "summary": "ENTRETIEN - La psychanalyste et thérapeute conjugale Cécilia Commo décrypte la quête de perfection conjugale qui anime encore bon nombre d'entre nous et qui nuit.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-couples-qui-semblent-si-parfaits-ce-sont-pourtant-chez-eux-que-l-on-va-trouver-le-plus-de-failles-20230915"
    }
]