[
    {
        "title": "Thierry Breton défie la patronne de la Commission européenne",
        "summary": "RÉCIT - Le commissaire européen a critiqué, dans un tweet, le soutien fragile obtenu par Ursula von der Leyen auprès de son propre parti. Un moyen de se placer pour l’avenir.",
        "link": "https://www.lefigaro.fr/politique/thierry-breton-defie-la-patronne-de-la-commission-europeenne-20240308"
    },
    {
        "title": "Assemblée nationale : de LFI au RN, Gabriel Attal confirme vouloir «travailler avec tout l’Hémicycle»",
        "summary": "Invité de France 5 vendredi soir, le premier ministre a assuré que «derrière chaque député, il y a des Français, qu’on en soit heureux ou non».",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-de-lfi-au-rn-gabriel-attal-confirme-vouloir-travailler-avec-tout-l-hemicycle-20240309"
    },
    {
        "title": "Alors que la situation à Gaza s’aggrave de jour en jour, Israël craint d’être mis au ban des nations",
        "summary": "DÉCRYPTAGE - Face aux critiques des chancelleries occidentales inquiètes de la crise humanitaire dans l’enclave, l’État hébreu fait bloc et s’estime incompris.",
        "link": "https://www.lefigaro.fr/international/alors-que-la-situation-a-gaza-s-aggrave-de-jour-en-jour-israel-craint-d-etre-mis-au-ban-des-nations-20240308"
    },
    {
        "title": "«La balle est dans le camp» du Hamas pour un cessez-le-feu à Gaza, déclare Blinken",
        "summary": "LE POINT SUR LA SITUATION - Le chef de la diplomatie américaine Antony Blinken a déclaré qu'il appartenait au Hamas d'accepter un cessez-le-feu avec Israël, alors que les espoirs d'une nouvelle trêve à Gaza s'amenuisent.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-les-colonies-israeliennes-dans-les-territoires-palestiniens-relevent-du-crime-de-guerre-selon-l-onu-20240308"
    },
    {
        "title": "Israël: les colons épinglés par Washington ne comprennent pas ce qui leur arrive",
        "summary": "REPORTAGE - Certains regrettent que le gouvernement israélien ne soit pas plus ferme face à la communauté internationale et affirment «continuer de faire ce qui est bon pour eux et la terre d’Israël».",
        "link": "https://www.lefigaro.fr/international/israel-les-colons-epingles-par-washington-ne-comprennent-pas-ce-qui-leur-arrive-20240308"
    },
    {
        "title": "Guerre Israël-Hamas : comment fonctionnera le port d’acheminement d’aide humanitaire à Gaza ?",
        "summary": "DÉCRYPTAGE - Joe Biden a annoncé la création d’un port de transit de l’aide humanitaire au large de la bande de Gaza pour tenter de résorber le risque de famine qui menace plus de deux millions de Gazaouis.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-comment-fonctionnera-le-port-d-acheminement-d-aide-humanitaire-a-gaza-20240308"
    },
    {
        "title": "Grandes marées d’équinoxe : de forts coefficients attendus sur le littoral",
        "summary": "Dès dimanche, les côtes du nord et de l’ouest du pays, connaîtront trois jours de grandes marées, parmi les plus importantes de la décennie.",
        "link": "https://www.lefigaro.fr/meteo/grandes-marees-d-equinoxe-de-forts-coefficients-attendus-sur-le-littoral-20240308"
    },
    {
        "title": "Marée noire en Californie près de Los Angeles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/maree-noire-en-californie-pres-de-los-angeles-20240308"
    },
    {
        "title": "«Pourquoi le téléphone tue» : l’alerte du Dr Yannick Guillodo",
        "summary": "Les smartphones constituent un véritable fléau sanitaire. Et cela n’a rien à voir avec les ondes, a priori sans effets sur le cerveau. Un médecin du CHU de Brest appelle à réduire sa consommation d’une heure par jour.",
        "link": "https://sante.lefigaro.fr/mieux-etre/pourquoi-le-telephone-tue-l-alerte-du-dr-yannick-guillodo-20240305"
    },
    {
        "title": "La Chine évoque pour la première fois officiellement la construction de son quatrième porte-avions",
        "summary": "«Je vous dirai bientôt» s’il sera à propulsion nucléaire, a expliqué le commissaire politique de la marine chinoise, Yuan Huazhi.",
        "link": "https://www.lefigaro.fr/international/la-chine-evoque-pour-la-fois-officiellement-la-construction-de-son-quatrieme-porte-avions-20240308"
    },
    {
        "title": "Européennes: Emmanuel Macron fait de l’IVG un argument de campagne",
        "summary": "DÉCRYPTAGE - Après la Constitution, le président entend inscrire l’avortement dans la charte des droits fondamentaux de l’UE, pour contrer les «forces réactionnaires».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-emmanuel-macron-fait-de-l-ivg-un-argument-de-campagne-20240308"
    },
    {
        "title": "Campagne européenne: «Le kitsch et le vide»",
        "summary": "L'ÉDITORIAL DU FIGARO - Notre Vieux Continent enchaîne les crises, agricoles, migratoires, démocratiques. Tout cela mériterait une profonde délibération collective plutôt que la vacuité sonore qui nous tympanise.",
        "link": "https://www.lefigaro.fr/vox/politique/campagne-europeenne-le-kitsch-et-le-vide-20240308"
    },
    {
        "title": "Irez-vous voter aux élections européennes en juin ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/irez-vous-voter-aux-elections-europeennes-en-juin-20240308"
    },
    {
        "title": "La Russie et la Chine pourraient construire une centrale nucléaire sur la Lune",
        "summary": "Le projet annoncé par le président de l’agence spatiale russe Roscosmos aurait pour ambition d’alimenter en énergie la future station lunaire scientifique pilotée par Moscou et Pékin.",
        "link": "https://www.lefigaro.fr/international/la-russie-et-la-chine-pourraient-construire-une-centrale-nucleaire-sur-la-lune-20240308"
    },
    {
        "title": "Mathieu Bock-Côté: «Vers une désunion américaine»",
        "summary": "CHRONIQUE - Si on ne risque pas de voir les États-Unis se fracturer formellement après l’élection présidentielle, le pays pourrait se laisser entraîner dans une dynamique de sécession interne.",
        "link": "https://www.lefigaro.fr/vox/monde/mathieu-bock-cote-vers-une-desunion-americaine-20240308"
    },
    {
        "title": "Joe Biden tance les républicains et vante son bilan devant le Congrès",
        "summary": "ANALYSE - Le président a mis une énergie inhabituelle dans son discours sur l’état de l’Union.",
        "link": "https://www.lefigaro.fr/international/joe-biden-tance-les-republicains-et-vante-son-bilan-devant-le-congres-20240308"
    },
    {
        "title": "Édition : Isabelle Saporta en passe d’être licenciée de la direction générale de Fayard",
        "summary": "La possibilité que Lise Boëll, tout juste recrutée par Hachette, puisse emprunter la marque Fayard pour publier certains livres aux éditions Mazarine avait été très mal accueillie par Isabelle Saporta.",
        "link": "https://www.lefigaro.fr/medias/edition-isabelle-saporta-va-etre-licenciee-de-la-direction-de-fayard-20240308"
    },
    {
        "title": "La mystérieuse langue basque a-t-elle enfin trouvé ses racines ?",
        "summary": "INFOGRAPHIE - La découverte d’une main en bronze gravée vieille de deux mille ans, lève le voile sur l'histoire de la langue basque, l'une des plus énigmatiques d'Europe.",
        "link": "https://www.lefigaro.fr/sciences/la-mysterieuse-langue-basque-a-t-elle-enfin-trouve-ses-racines-20240307"
    },
    {
        "title": "Jean-François Ricard, procureur national antiterroriste: «Un contexte de menace terroriste qui se renouvelle et s’accentue»",
        "summary": "ENTRETIEN EXCLUSIF - À l’approche des JO, le procureur, qui doit rejoindre le cabinet du garde des Sceaux, fait le point sur les défis à relever.",
        "link": "https://www.lefigaro.fr/actualite-france/jean-francois-ricard-procureur-national-antiterroriste-un-contexte-de-menace-terroriste-qui-se-renouvelle-et-s-accentue-20240308"
    },
    {
        "title": "Le Sénat américain évite un «shutdown» in extremis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-senat-americain-evite-un-shutdown-in-extremis-20240309"
    },
    {
        "title": "Sam Altman réintègre le conseil d'administration d'OpenAI",
        "summary": "",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sam-altman-reintegre-le-conseil-d-administration-d-openai-20240309"
    },
    {
        "title": "États-Unis: un Boeing perd une roue, un autre brise son train d’atterrissage",
        "summary": "Ces incidents interviennent à la fin d’une semaine marquée par une série de déboires pour le constructeur américain, déjà poursuivi pour avoir perdu une porte au-dessus de Portland.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-boeing-777-atterrit-en-urgence-apres-avoir-perdu-un-pneu-20240308"
    }
]