[
    {
        "title": "Européennes : le RN poursuit sa hausse, la macronie largement distancée... Découvrez les résultats du sondage quotidien du Figaro",
        "summary": "SONDAGE - À deux mois du scrutin, la première livraison du «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio donne la liste de Jordan Bardella largement en tête, à 32%.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-rn-poursuit-sa-hausse-la-macronie-largement-distancee-decouvrez-les-resultats-du-sondage-quotidien-du-figaro-20240408"
    },
    {
        "title": "Européennes 2024 : le policier Matthieu Valet présent sur la liste RN",
        "summary": "La rumeur de l’arrivée de l’ancien porte-parole et secrétaire national du Syndicat SICP au sein du parti à la flamme courait depuis quelques semaines.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-le-policier-matthieu-valet-present-sur-la-liste-rn-20240408"
    },
    {
        "title": "Européennes 2024 : le calendrier des débats à suivre d’ici le 9 juin",
        "summary": "Alors que la campagne des européennes s’intensifie, les principaux médias, dont Le Figaro, préparent activement l’échéance pour aider les citoyens à se forger une opinion.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-le-calendrier-des-debats-a-suivre-d-ici-le-9-juin-20240408"
    },
    {
        "title": "Jérôme Fourquet : «Jamais une liste RN n'a été aussi haute»",
        "summary": "Jérôme Fourquet, directeur du pôle «Opinion et stratégies d'entreprise» de l'IFOP, était l’invité de Vincent Roux dans «Points de Vue» pour commenter la première livraison du rolling quotidien IFOP-Fiducial Le Figaro, LCI et Sud Radio, à l'occasion des élections européennes.",
        "link": "https://video.lefigaro.fr/figaro/video/jerome-fourquet-jamais-une-liste-rn-na-ete-aussi-haute/"
    },
    {
        "title": "Mort d’Émile : un nouveau fragment d’os retrouvé",
        "summary": "Cet élément du squelette a été découvert à proximité du lieu où une partie du crâne de l’enfant a été retrouvée fin mars.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-de-nouveaux-ossements-retrouves-des-analyses-en-cours-20240408"
    },
    {
        "title": "À l’Assemblée, le scénario d’une motion de censure réveille le spectre de la dissolution",
        "summary": "DÉCRYPTAGE - La menace brandie par Les Républicains pousse chaque camp à réfléchir en vue d’éventuelles élections législatives.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-le-scenario-d-une-motion-de-censure-reveille-le-spectre-de-la-dissolution-20240408"
    },
    {
        "title": "Général François Lecointre au Figaro: «On ne fait pas la guerre pour la démocratie mais pour les intérêts de la France»",
        "summary": "GRAND ENTRETIEN - Chef d’état-major des armées de 2017 à 2021 et grand chancelier de la Légion d’honneur, le général François Lecointre publie Entre guerres (Gallimard), un récit littéraire dans lequel il raconte son parcours militaire et ses dilemmes de soldat. L’occasion d’évoquer avec lui le retour de la guerre, les métamorphoses de la violence et les vertus civilisatrices de l’armée.",
        "link": "https://www.lefigaro.fr/vox/monde/general-lecointre-on-ne-fait-pas-la-guerre-pour-la-democratie-mais-pour-les-interets-de-la-france-20240408"
    },
    {
        "title": "Suisse : pour limiter l’immigration, le parti de droite UDC veut plafonner la population à 10 millions d’habitants",
        "summary": "En lançant une initiative populaire, censée conduire à un référendum, le premier parti de Suisse revient à la charge. En 2020, il avait essuyé un échec lors du vote de l’initiative dite de «limitation» rejetée par près de 62% du corps électoral.",
        "link": "https://www.lefigaro.fr/international/suisse-pour-limiter-l-immigration-le-parti-de-droite-udc-veut-plafonner-la-population-a-10-millions-d-habitants-20240408"
    },
    {
        "title": "La France n'a plus «intérêt» à discuter avec «les responsables russes», déclare Stéphane Séjourné",
        "summary": "Avant de pouvoir reparler aux Russes, «il faut peut-être d'abord établir la confiance et surtout avoir une évolution sur le terrain militaire en Ukraine pour que les relations puissent se renouer», a estimé le ministre des Affaires étrangères français.",
        "link": "https://www.lefigaro.fr/international/la-france-n-a-plus-interet-a-discuter-avec-les-responsables-russes-declare-stephane-sejourne-20240408"
    },
    {
        "title": "Guerre en Ukraine: Moscou et Kiev s'accusent d'attaques de drones sur la centrale de Zaporijjia",
        "summary": "LE POINT SUR LA SITUATION - La centrale nucléaire, sous contrôle russe, a été visée par plusieurs drones dimanche puis à nouveau par un engin lundi, selon son administration installée par Moscou. L’Ukraine accuse en retour la Russie d’attaquer elle-même avec ses drones.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trois-morts-dans-des-frappes-russes-dans-la-region-de-zaporijia-20240408"
    },
    {
        "title": "L’éclipse totale qui a traversé l'Amérique en images",
        "summary": "Aux États-Unis, plus de 30 millions de personnes ont pu observer le phénomène durant quelques minutes au maximum, selon l'agence spatiale américaine.",
        "link": "https://www.lefigaro.fr/international/l-eclipse-totale-qui-a-traverse-l-amerique-en-images-20240408"
    },
    {
        "title": "La pratique de la lecture s’effondre chez les jeunes Français",
        "summary": "EXCLUSIF - Le Figaro révèle une étude alarmante, commandée par le Centre National du livre et confiée à Ipsos, sur la pratique de lecture chez les 7-19 ans. Les écrans prennent toujours plus de place dans leur quotidien.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/le-temps-de-lecture-s-effondre-chez-les-jeunes-francais-20240408"
    },
    {
        "title": "Peut-on obliger les élèves à déposer leur portable à l’entrée du collège comme le propose Nicole Belloubet ?",
        "summary": "Pour lutter contre la violence, la ministre de l'Éducation nationale suggère une «pause numérique» au collège.",
        "link": "https://etudiant.lefigaro.fr/article/college/peut-on-obliger-les-eleves-a-deposer-leur-portable-a-l-entree-du-college-comme-le-propose-nicole-belloubet-20240408/"
    },
    {
        "title": "Des députés LR veulent préserver les jeunes enfants face à l’omniprésence des écrans",
        "summary": "La proposition de loi d’Annie Genevard et d’Antoine Vermorel-Marques pourrait interdire, sauf exception, les tablettes, ordinateurs et téléphones en présence des enfants de moins de 3 ans gardés par une assistante maternelle ou en crèche.",
        "link": "https://www.lefigaro.fr/actualite-france/des-deputes-lr-veulent-preserver-les-jeunes-enfants-face-a-l-omnipresence-des-ecrans-20240408"
    },
    {
        "title": "«Ici, c'est la grosse affaire» : le choc des Avallonnais après une importante saisie de drogue chez la maire",
        "summary": "REPORTAGE - 70 kilos de résine de cannabis, de la cocaïne, des lingots d’or… Une perquisition digne d’une série policière s’est déroulée dimanche dans la petite ville d’Avallon. La maire est actuellement en garde à vue, ainsi que deux de ses frères connus des habitants pour baigner dans les trafics.",
        "link": "https://www.lefigaro.fr/faits-divers/ici-c-est-la-grosse-affaire-le-choc-des-avallonnais-apres-une-importante-saisie-de-drogue-chez-la-maire-20240408"
    },
    {
        "title": "Déficit : Macron enterre l’idée d’un budget rectificatif et s’en prend une nouvelle fois au gouvernement",
        "summary": "INFO LE FIGARO - Le président, qui s’est invité ce lundi à la réunion de coordination de la majorité, a estimé que «nous n’avons pas un problème de dépenses excessives mais un problème de moindres recettes».",
        "link": "https://www.lefigaro.fr/politique/deficit-macron-enterre-l-idee-d-un-budget-rectificatif-et-s-en-prend-une-nouvelle-fois-au-gouvernement-20240408"
    },
    {
        "title": "Après une altercation avec le député Renaissance Belkhir Belhaddad, le RN Laurent Jacobelli mis en examen pour diffamation",
        "summary": "Quelques jours après l’attaque du 7 octobre, l’élu nationaliste s’en était pris à son collègue de la majorité, lui demandant de ne pas «jouer pas (sa) racaille». Et si le «Hamas allait bien».",
        "link": "https://www.lefigaro.fr/politique/apres-une-altercation-avec-le-depute-renaissance-belkhir-belhaddad-le-rn-laurent-jacobelli-mis-en-examen-pour-diffamation-20240408"
    },
    {
        "title": "Viry-Châtillon : deux jours après la mort de Shemseddine, un autre adolescent tabassé à coups de béquille",
        "summary": "Le jeune homme de 15 ans a été transporté à l’hôpital sans pronostic vital engagé dimanche. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/viry-chatillon-deux-jours-apres-la-mort-de-shemseddine-un-autre-adolescent-tabasse-a-coups-de-bequille-20240408"
    },
    {
        "title": "Défense: l'alliance Aukus envisage de coopérer avec le Japon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/defense-l-alliance-aukus-envisage-de-cooperer-avec-le-japon-20240409"
    },
    {
        "title": "Viry-Châtillon : les obsèques de l’adolescent battu à mort se dérouleront mardi",
        "summary": "Une marche blanche sera également organisée vendredi après-midi dans les rues de la ville avant de rejoindre le collège Les Sablons, où était scolarisé Shemseddine.",
        "link": "https://www.lefigaro.fr/actualite-france/viry-chatillon-les-obseques-de-l-adolescent-battu-a-mort-se-derouleront-mardi-20240408"
    },
    {
        "title": "Mort de Shemseddine à Viry-Châtillon : quatre jeunes hommes mis en examen pour assassinat",
        "summary": "Dans l'affaire du décès de Shemseddine, l'adolescent de 15 ans tabassé jeudi 4 avril, deux des mis en cause - un majeur de 20 ans et un mineur - ont été écroués. Deux autres mineurs sont incarcérés provisoirement avant un débat contradictoire mercredi.",
        "link": "https://www.lefigaro.fr/faits-divers/collegien-mort-a-viry-chatillon-l-hypothese-d-une-querelle-amoureuse-20240406"
    },
    {
        "title": "Climat : des chaleurs historiques sur terre et mers enregistrées en mars dernier",
        "summary": "Il s’agit du dixième record mensuel. Les douze derniers mois ont été les plus chauds jamais enregistrés dans le monde, 1,58°C de plus que dans le climat de la planète au XIXe siècle, selon l'observatoire européen Copernicus.",
        "link": "https://www.lefigaro.fr/sciences/climat-des-chaleurs-historiques-sur-terre-et-mers-enregistrees-en-mars-dernier-20240409"
    },
    {
        "title": "Automobile, agriculture, énergie… La Terre, future nouvelle frontière de l’économie spatiale",
        "summary": "EXCLUSIF - Les services à base de données destinés à l’industrie représenteront 60 % des 1 800 milliards de dollars de revenus du spatial en 2035, selon un rapport du cabinet McKinsey.",
        "link": "https://www.lefigaro.fr/societes/automobile-agriculture-energie-la-terre-future-nouvelle-frontiere-de-l-economie-spatiale-20240409"
    },
    {
        "title": "Arsenal-Bayern : Saliba-Kane, l'ambitieux Bleu face au grand ennemi des Gunners",
        "summary": "Après avoir dominé Haaland, le défenseur français est confronté à un nouveau morceau de choix en quarts de Ligue des champions mardi. Kane, lui, a une histoire particulière avec Arsenal.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-bayern-saliba-kane-l-ambitieux-bleu-face-au-grand-ennemi-des-gunners-20240409"
    },
    {
        "title": "Malades imaginaires ou vrais arrêts maladies ? Une famille accusée à Marseille d'une vaste fraude à la Sécu",
        "summary": "Trois frères et leurs ex-épouses comparaissent cette semaine devant le tribunal correctionnel de Marseille, accusés de s'être augmentés au sein de leurs entreprises familiales avant de se mettre en arrêt maladie, expliquant pour cela être bipolaires. Le préjudice de ces présumées escroqueries en bande organisée est évalué à plus de trois millions d'euros.",
        "link": "https://www.lefigaro.fr/marseille/malades-imaginaires-ou-vrais-arrets-maladies-une-famille-accusee-a-marseille-d-une-vaste-fraude-a-la-secu-20240409"
    },
    {
        "title": "Nice, Annecy, Montreuil… Après une flambée en 2023, la taxe foncière va encore augmenter",
        "summary": "DÉCRYPTAGE - Malgré le ralentissement de l’inflation, l’augmentation nationale s’élève à 3,9% cette année.",
        "link": "https://www.lefigaro.fr/finances-perso/nice-annecy-montreuil-apres-une-flambee-en-2023-la-taxe-fonciere-va-encore-augmenter-20240408"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Un propriétaire condamné pour les vols des squatteurs de son terrain",
        "summary": "L’homme avait acheté une parcelle, occupée illégalement par la suite par des individus détournant illégalement de l’eau et de l’électricité. Il a été condamné à 1000 euros d’amende.",
        "link": "https://immobilier.lefigaro.fr/article/un-proprietaire-condamne-pour-les-vols-des-squatteurs-de-son-terrain_ed0c6882-f58f-11ee-9a77-5e577be891b5/"
    },
    {
        "title": "Atos cherche 1,2 milliard d’euros d’argent frais pour se relancer",
        "summary": "Au bord de la faillite, le géant déchu de la tech a présenté ses objectifs de restructuration de la dette à ses créanciers. De dures négociations s’engagent, sous l’égide de la conciliatrice, Hélène Bourbouloux.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-cherche-1-2-milliard-d-euros-d-argent-frais-pour-se-relancer-20240409"
    },
    {
        "title": "Sécurité : l’ancien maire LR de Bordeaux propose d’armer la police municipale",
        "summary": "Nicolas Florian (Les Républicains) égrène différentes mesures pour faire face à l’insécurité à Bordeaux, réagissant ainsi aux déclarations de son successeur, l’écologiste Pierre Hurmic, qui «assume de faire de la sécurité une priorité».",
        "link": "https://www.lefigaro.fr/bordeaux/securite-l-ancien-maire-lr-de-bordeaux-propose-d-armer-la-police-municipale-20240409"
    },
    {
        "title": "Pékin souhaite «renforcer la coopération stratégique» avec Moscou",
        "summary": "Lors d’une rencontre en Chine mardi avec le chef de la diplomatie russe Sergueï Lavrov, le ministre chinois des Affaires étrangères Wang Yi a tenu à soutenir le lien entre les deux puissances.",
        "link": "https://www.lefigaro.fr/international/pekin-souhaite-renforcer-la-cooperation-strategique-avec-moscou-20240409"
    },
    {
        "title": "Le groupe L’Occitane serait bientôt racheté par Blackstone, selon Bloomberg",
        "summary": "En attendant une annonce officielle, la cotation du groupe a été suspendue à la Bourse de Hongkong, ce jour.",
        "link": "https://www.lefigaro.fr/societes/le-groupe-l-occitane-serait-bientot-rachete-par-blackstone-selon-bloomberg-20240409"
    },
    {
        "title": "«J’ai triplé mon salaire et je m’organise librement» : le freelance, eldorado des actifs en quête d'indépendance",
        "summary": "TÉMOIGNAGES - Autrefois considéré comme voie de garage, le travail en indépendant a gagné ses lettres de noblesse. Désormais, il s’érige même en choix de carrière à long terme.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/j-ai-triple-mon-salaire-et-je-m-organise-librement-le-freelance-eldorado-des-actifs-en-quete-d-independance-20240409"
    },
    {
        "title": "Alexis Michalik : «Je suis hyper content de voir les Jeux arriver à Paris»",
        "summary": "ENTRETIEN - Début juin, avec Marie-José Pérec et Hugo Roellinger, le metteur en scène transportera la flamme olympique jusqu’aux Antilles à bord du trimaran d’Armel Le Cléach.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/alexis-michalik-je-suis-hyper-content-de-voir-les-jeux-arriver-a-paris-20240408"
    },
    {
        "title": "Menacé d’interdiction aux États-Unis, TikTok lance sa contre-offensive dans l’opinion publique",
        "summary": "Le réseau social mobilise ses influenceurs et dépense des millions de dollars en spots publicitaires, alors que la proposition de loi doit désormais être examinée par le Sénat américain.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/menace-d-interdiction-aux-etats-unis-tiktok-lance-sa-contre-offensive-dans-l-opinion-publique-20240409"
    },
    {
        "title": "Copropriété : ces 3 résolutions qui ont de fortes chances de s’inviter à votre assemblée générale en 2024",
        "summary": "Qu’il s’agisse d’obligations légales ou qu'elles soient liées à l’actualité des jeux Olympiques, certaines résolutions ont de grandes chances d’être présentées lors de votre assemblée générale de copropriété 2024.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_112166/copropriete/copropriete-ces-3-resolutions-qui-ont-de-fortes-chances-de-s-inviter-a-votre-assemblee-generale-en-2024-20240409"
    },
    {
        "title": "JO Paris 2024 : des QR codes seront obligatoires pour circuler dans certaines zones de la capitale",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin détaille les restrictions de circulation qui seront mises en place près d’une semaine avant la cérémonie d’ouverture.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-des-qr-codes-seront-obligatoires-pour-circuler-dans-certaines-zones-de-la-capitale-20240409"
    },
    {
        "title": "10 actrices mettent en cause le réalisateur Philippe Lioret pour des comportements inappropriés",
        "summary": "Dans une enquête de France Info, dix actrices dénoncent des baisers forcés et des gestes déplacés venant du réalisateur de Welcome, Philippe Lioret.",
        "link": "https://www.lefigaro.fr/culture/10-actrices-mettent-en-cause-le-realisateur-philippe-lioret-20240409"
    },
    {
        "title": "Le décret sur l’agrivoltaisme est (enfin!) publié",
        "summary": "Ce texte était attendu depuis plus d’un an. Il encadre l’installation de panneaux photovoltaïque sur des exploitations agricoles.",
        "link": "https://www.lefigaro.fr/flash-eco/le-decret-sur-l-agrivoltaisme-est-enfin-publie-20240409"
    },
    {
        "title": "«C'est unique au monde» : dans le quartier de Montchat à Lyon, l'extraordinaire concentration de glycines",
        "summary": "Pendant un mois, la glycine fait son festival à Lyon. Une plante spectaculaire présente depuis plusieurs dizaines d’années dans le quartier de Montchat.",
        "link": "https://www.lefigaro.fr/lyon/c-est-unique-au-monde-dans-le-quartier-de-montchat-a-lyon-l-extraordinaire-concentration-de-glycines-20240409"
    },
    {
        "title": "Pourquoi l’arrivée de la publicité sur Amazon Prime Video fait saliver les annonceurs",
        "summary": "Dès mardi, tous les abonnés au service verront des pubs lorsqu’ils regardent films et séries… à moins de payer 2 euros de plus. Les annonceurs s’intéressent de près à cette offre nourrie des riches données du géant de l’e-commerce.",
        "link": "https://www.lefigaro.fr/medias/pourquoi-l-arrivee-de-la-publicite-sur-amazon-prime-video-fait-saliver-les-annonceurs-20240408"
    },
    {
        "title": "Après Nexity et Vinci Immobilier, Bouygues Immobilier engage à son tour un plan social",
        "summary": "Les promoteurs et constructeurs sont pris en étau entre le renchérissement des coûts de construction, provoqué par les tarifs des matériaux et une réglementation environnementale plus stricte.",
        "link": "https://www.lefigaro.fr/societes/bouygues-immobilier-s-apprete-a-supprimer-225-postes-20240408"
    },
    {
        "title": "Immobilier: après des mois de crise, le logement neuf a-t-il touché le fond ?",
        "summary": "DÉCRYPTAGE - Le marché de la construction immobilière ne parvient toujours pas à repartir et fait des dégâts financiers et sociaux considérables parmi les acteurs du secteur.",
        "link": "https://www.lefigaro.fr/societes/immobilier-apres-des-mois-de-crise-le-logement-neuf-a-t-il-touche-le-fond-20240404"
    },
    {
        "title": "Renaud Girard: «Le choc mondial des mémoires»",
        "summary": "CHRONIQUE - Avec les accusations de génocide portées par l’Afrique du Sud contre Israël, la guerre à Gaza réveille un choc des mémoires à l’échelle de la planète.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-choc-mondial-des-memoires-20240408"
    },
    {
        "title": "L’Europe relance sa mission vers Mars, avec le soutien de la Nasa",
        "summary": "Les États-Unis fourniront la fusée, dans le cadre d’un nouveau partenariat avec l’Agence spatiale européenne, qui a confié à Thales Alenia Space le développement du module d’atterrissage.",
        "link": "https://www.lefigaro.fr/sciences/l-europe-relance-sa-mission-vers-mars-avec-le-soutien-de-la-nasa-20240409"
    },
    {
        "title": "Après un fort coup d'arrêt, la République dominicaine entame une remontada touristique",
        "summary": "Après l'arrêt de la desserte en direct de l'île depuis Paris par Air France et Corsair l’an dernier, les professionnels du tourisme français constatent un retour en force de la destination, notamment grâce à des prix en baisse.",
        "link": "https://www.lefigaro.fr/voyages/apres-un-fort-coup-d-arret-la-republique-dominicaine-entame-une-remontada-touristique-20240409"
    },
    {
        "title": "Cérémonie des JO sur la Seine : «C’est un peu le souhait narcissique d’Emmanuel Macron», estime Éric Ciotti",
        "summary": "Le président des Républicains pointe le «risque maximal» induit par le maintien de la cérémonie d’ouverture des Jeux de Paris sur les quais de la Seine le 26 juillet prochain.",
        "link": "https://www.lefigaro.fr/politique/ceremonie-des-jo-sur-la-seine-c-est-un-peu-le-souhait-narcissique-d-emmanuel-macron-estime-eric-ciotti-20240409"
    },
    {
        "title": "Quais inondés, trains supprimés, risque de submersion... La tempête Pierrick continue de balayer la France",
        "summary": "Après avoir frappé la Bretagne, la tempête Pierrick frappe ce mardi la Normandie, au moins jusqu'en fin de matinée.",
        "link": "https://www.lefigaro.fr/meteo/la-tempete-pierrick-s-apprete-a-frapper-la-bretagne-20240408"
    },
    {
        "title": "La météo du 9 avril : attention à la chute brutale des températures",
        "summary": "Au passage de la dépression Pierrick, le vent et l'air froid envahissent le pays. Les températures chutent brutalement et la neige revient en montagne.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-9-avril-attention-a-la-chute-brutale-des-temperatures-20240408"
    },
    {
        "title": "Guerre Hamas-Israël: la Turquie restreint les exportations vers l'État hébreu de nombreuses marchandises",
        "summary": "La décision restera en vigueur jusqu'à ce qu'Israël déclare un cessez-le-feu immédiat et autorise l'accès continu de l'aide humanitaire à Gaza.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-hamas-israel-la-turquie-restreint-les-exportations-vers-l-etat-hebreu-de-nombreuses-marchandises-20240409"
    },
    {
        "title": "À 20 ans, il était le prince charmant, à 40 c'est devenu un pauvre type",
        "summary": "TÉMOIGNAGES - En couple, vieillir ensemble est un défi. D'aucuns se réveillent un matin au côté d'une personne qui n'a plus beaucoup de celle qu'ils ont rencontrée. Ou peut-être est-ce seulement leur regard qui a changé ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/20-ans-apres-mon-prince-charmant-est-devenu-un-pauvre-type-20240407"
    },
    {
        "title": "Les salariés mettent une énorme pression sur leur manager : voici les raisons qui expliquent cela",
        "summary": "Les responsables n’attendent plus la même chose de leurs équipes, et vice-versa. Pourquoi les relations sont-elles parfois tendues à ce point ? Explications.",
        "link": "https://emploi.lefigaro.fr/recrutement/les-salaries-mettent-une-enorme-pression-sur-leurs-managers-voici-les-raisons-qui-expliquent-cela-20240409"
    },
    {
        "title": "Dénonçant un «déni de démocratie» du gouvernement, Fabien Roussel menace d’un référendum sur le CETA",
        "summary": "L’accord commercial entre l’Europe et le Canada a été rejeté par le Sénat le mois dernier. Le gouvernement a renvoyé le vote de l’Assemblée nationale après le scrutin des européennes.",
        "link": "https://www.lefigaro.fr/politique/denoncant-un-deni-de-democratie-du-gouvernement-fabien-roussel-menace-d-un-referendum-sur-le-ceta-20240409"
    },
    {
        "title": "Près de Nantes : un homme interpellé par le GIGN après un tir de carabine à plomb sur une camionnette",
        "summary": "Samedi, dans une petite commune de Loire-Atlantique, un homme sans antécédents judiciaires a mystérieusement tiré sur un camion. Il a été condamné à six de mois de sursis probatoire.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-un-homme-interpelle-par-le-gign-apres-un-tir-de-carabine-a-plomb-sur-une-camionnette-20240409"
    },
    {
        "title": "Au Maroc, cette ville à l’architecture unique bataille pour préserver son patrimoine",
        "summary": "Réputée pour son architecture avant-gardiste, la ville marocaine doit faire face au défi de la protection de son patrimoine.",
        "link": "https://www.lefigaro.fr/voyages/guides/au-maroc-cette-ville-a-l-architecture-unique-bataille-pour-preserver-son-patrimoine-20240409"
    },
    {
        "title": "Transports : la proposition de loi pour limiter les grèves sur certaines périodes examinée au Sénat ce mardi",
        "summary": "Le texte déposé par le sénateur centriste Hervé Marseille arrive en séance publique, après avoir été élargi par les élus de droite, en commission.",
        "link": "https://www.lefigaro.fr/societes/transports-la-proposition-de-loi-pour-limiter-les-greves-sur-certaines-periodes-examinee-au-senat-ce-mardi-20240409"
    },
    {
        "title": "Bordeaux : un nouveau décès après une soirée «chemsex»",
        "summary": "Un quinquagénaire est décédé dans une soirée «chemsex» à Bordeaux, lundi. Une enquête est ouverte.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-un-nouveau-deces-apres-une-soiree-chemsex-20240409"
    },
    {
        "title": "Agression d’un brancardier en Vendée : la sécurité renforcée à l'hôpital de Challans",
        "summary": "La direction a notamment annoncé l’arrivée d’un agent de sécurité 24 heures sur 24 à l'entrée des urgences. L’auteur des violences, lui, est toujours recherché.",
        "link": "https://www.lefigaro.fr/nantes/agression-d-un-brancardier-en-vendee-la-securite-renforcee-a-l-hopital-de-challans-20240409"
    },
    {
        "title": "Pourquoi les locations de vacances du samedi au samedi sont de moins en moins la norme ?",
        "summary": "DÉCRYPTAGE - Les habitudes évoluent nettement car les vacanciers multiplient les courts séjours au cours de l'année et les hébergeurs proposent plus de flexibilité, y compris l'été.",
        "link": "https://www.lefigaro.fr/voyages/pourquoi-les-locations-de-vacances-du-samedi-au-samedi-sont-de-moins-en-moins-la-norme-20240409"
    },
    {
        "title": "Faut-il interdire les téléphones portables dans l’enceinte des collèges ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-interdire-les-telephones-portables-dans-l-enceinte-des-colleges-20240409"
    },
    {
        "title": "Incendie rue de Charonne : une enquête ouverte pour meurtre",
        "summary": "Un incendie faisant trois victimes s’était déclaré dimanche soir dans un immeuble de cette rue du 11e arrondissement de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/incendie-rue-de-charonne-une-enquete-ouverte-pour-meurtre-20240409"
    },
    {
        "title": "La garde à vue de la maire d'Avallon prolongée de 48 heures",
        "summary": "La maire DVG de ce gros bourg de 6000 habitants, Jamilah Habsaoui, a été interpellée après une série de perquisitions qui ont permis la découverte d'environ 70 kg de résine de cannabis, 983 grammes de cocaïne, 7000 euros en espèces et une vingtaine de lingots d'or.",
        "link": "https://www.lefigaro.fr/faits-divers/la-garde-a-vue-de-la-maire-d-avallon-prolongee-de-48-heures-20240409"
    },
    {
        "title": "Ceta : «On s’attend à ce que Gabriel Attal ne rate pas une occasion de rassurer les Canadiens», prévient l’ambassadeur",
        "summary": "Avant que le premier ministre débute, mercredi, une visite officielle à Ottawa, l’ambassadeur du Canada en France évoque les attentes de son pays. En particulier autour du Ceta, l’accord commercial récemment rejeté par le Sénat.",
        "link": "https://www.lefigaro.fr/politique/ceta-on-s-attend-a-ce-que-gabriel-attal-ne-rate-pas-une-occasion-de-rassurer-les-canadiens-previent-l-ambassadeur-20240409"
    },
    {
        "title": "Crise du vin de Bordeaux : un accord de principe «fondateur» trouvé entre les vignerons et la distribution",
        "summary": "Le Bordelais en crise s’est assis autour de la table, lundi, pour discuter sérieusement du besoin d’une «juste rémunération» des viticulteurs. Un accord de principe a été trouvé.",
        "link": "https://www.lefigaro.fr/bordeaux/crise-du-vin-de-bordeaux-un-accord-de-principe-fondateur-trouve-entre-les-vignerons-et-la-distribution-20240409"
    },
    {
        "title": "QR codes obligatoires aux JO, piste criminelle dans un incendie à Paris, tempête Pierrick... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 9 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/qr-codes-obligatoires-aux-jo-piste-criminelle-dans-un-incendie-a-paris-tempete-pierrick-les-3-infos-a-retenir-a-la-mi-journee-20240409"
    },
    {
        "title": "Vendée : un homme placé en garde à vue après l’agression d’un brancardier",
        "summary": "Le suspect a été interpellé par les gendarmes lundi. Il s’agit d’un homme de 23 ans qui accompagnait son père et son cousin à l’hôpital de Challans.",
        "link": "https://www.lefigaro.fr/faits-divers/vendee-un-homme-place-en-garde-a-vue-apres-l-agression-du-brancardier-20240409"
    },
    {
        "title": "Les «chaussettes d’Allah» sèment la discorde en Malaisie",
        "summary": "DÉCRYPTAGE - Le premier ministre, Anwar Ibrahim, s’efforce de calmer les tensions attisées par les islamistes, sur fond de guerre à Gaza, dans ce royaume musulman de 34 millions d’habitants.",
        "link": "https://www.lefigaro.fr/international/les-chaussettes-d-allah-sement-la-discorde-en-malaisie-20240408"
    },
    {
        "title": "Après l'effondrement du pont de Baltimore, le long travail de retrait des conteneurs commence",
        "summary": "Le dégagement du porte-conteneurs est prioritaire. L'épave bloque le transport maritime dans le port de Baltimore, l'un des plus actifs du pays.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-l-effondrement-du-pont-de-baltimore-le-long-travail-de-retrait-des-conteneurs-commence-20240409"
    },
    {
        "title": "La Suisse condamnée par la CEDH pour inaction face au changement climatique, Greta Thunberg se réjouit",
        "summary": "La Suisse a été condamnée pour inaction face au changement climatique par la Cour européenne des droits de l’Homme. Elle était attaquée par les «Aînées pour la protection du climat», réunissant 2500 Suissesses âgées de 73 ans en moyenne.",
        "link": "https://www.lefigaro.fr/sciences/la-suisse-condamnee-par-la-cedh-pour-inaction-face-au-changement-climatique-greta-thunberg-se-rejouit-20240409"
    },
    {
        "title": "Marne: ouverture d’une enquête pour homicide après la découverte des corps d'un couple décédé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/marne-ouverture-d-une-enquete-pour-homicide-apres-la-decouverte-des-corps-d-un-couple-decede-20240409"
    },
    {
        "title": "Aston Villa-Lille : à quelle heure et sur quelle chaîne suivre le quart de finale aller de Ligue Conference ?",
        "summary": "Pour son premier quart de finale européen dans son histoire, le LOSC se déplace à Birmingham pour affronter Aston Villa ce jeudi 11 mars, en Ligue Conference.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/aston-villa-lille-a-quelle-heure-et-sur-quelle-chaine-suivre-le-quart-de-finale-aller-de-ligue-conference-20240409"
    },
    {
        "title": "«C'est la grande préoccupation des patientes, surtout après 40 ans» : les 5 secrets pour changer l’aspect de son ventre",
        "summary": "CONSEILS - Notre deuxième cerveau est le centre de tous nos complexes. Mais pour mieux l'apaiser, l'affiner, le tonifier, le redessiner, il faut commencer par bien le traiter. On vous donne les clés.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/c-est-la-grande-preoccupation-des-patientes-surtout-apres-40-ans-les-5-secrets-pour-changer-l-aspect-de-son-ventre-20240408"
    },
    {
        "title": "Européennes : au RN, «on n'est pas anti-étrangers, on est pro-français», revendique Matthieu Valet",
        "summary": "L'ancien porte-parole et secrétaire national du syndicat de police SICP a annoncé officiellement sur Europe 1 rejoindre le parti à la flamme en vue des élections européennes.",
        "link": "https://www.lefigaro.fr/actualite-france/au-rassemblement-national-on-n-est-pas-anti-etrangers-on-est-pro-francais-revendique-matthieu-valet-20240409"
    },
    {
        "title": "PSG-FC Barcelone: sécurité «considérablement» renforcée à Paris après une «menace» de l'EI",
        "summary": "Le quart de finale aller de la Ligue des champions entre le PSG et le FC Barcelone sera particulièrement surveillé mercredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-fc-barcelone-securite-considerablement-renforcee-a-paris-apres-une-menace-de-l-ei-20240409"
    },
    {
        "title": "Le ministère de la Justice au tribunal pour «refus systémique» de communiquer les rapports de l’Inspection générale de la justice",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-ministere-de-la-justice-au-tribunal-pour-refus-systemique-de-communiquer-les-rapports-de-l-inspection-generale-de-la-justice-20240409"
    },
    {
        "title": "Inondation à Saint-Malo: la vieille ville touchée par les grandes marées et la tempête Pierrick",
        "summary": "La tempête Pierrick, associée à de forts coefficients, a provoqué d’importantes inondations à Saint-Malo ce mardi 9 avril.",
        "link": "https://www.lefigaro.fr/flash-actu/inondation-a-saint-malo-la-vieille-ville-touchee-par-les-grandes-marees-et-la-tempete-pierrick-20240409"
    },
    {
        "title": "Pancartes anti-immigration à Besançon : une militante du collectif Nemesis placée en garde à vue pour «incitation à la haine»",
        "summary": "Cette jeune femme de 19 ans a été interpellée ce mardi 9 avril au matin. L’avocat du collectif annonce au Figaro qu'il va porter plainte pour «atteintes à la liberté individuelle».",
        "link": "https://www.lefigaro.fr/faits-divers/pancartes-anti-immigration-a-besancon-une-militante-du-collectif-nemesis-placee-en-garde-a-vue-pour-incitation-a-la-haine-20240409"
    },
    {
        "title": "Tirs récurrents, drogue : la droite nantaise critique un futur espace vert à Bellevue dénonçant une «vision angélique»",
        "summary": "Des élus municipaux de l’opposition se sont abstenus sur cette délibération dédiée à l’aménagement d’un jardin à Bellevue, une zone particulièrement touchée par le trafic de drogue.",
        "link": "https://www.lefigaro.fr/nantes/futur-espace-vert-dans-un-quartier-prioritaire-de-nantes-la-droite-denonce-une-vision-erronee-et-angelique-20240409"
    },
    {
        "title": "Israël promet des mesures de rétorsion contre la Turquie pour «violation unilatérale» d’accords commerciaux",
        "summary": "La Turquie avait annoncé restreindre ses échanges commerciaux avec Israël, en réaction au blocage d’une demande turque de largage d'aide humanitaire sur Gaza.",
        "link": "https://www.lefigaro.fr/international/israel-promet-des-mesures-de-retorsion-contre-la-turquie-pour-violation-unilaterale-d-accords-commerciaux-20240409"
    },
    {
        "title": "Le patron des députés LR s'inquiète d'un «plan caché» du gouvernement pour augmenter les impôts",
        "summary": "Avec un déficit français qui a atteint 5,5% du PIB en 2023, Olivier Marleix, le patron des députés LR craint un «plan caché» du gouvernement pour une augmentation d’impôts et une sous-indexation des retraites.",
        "link": "https://www.lefigaro.fr/politique/le-patron-des-deputes-lr-s-inquiete-d-un-plan-cache-du-gouvernement-pour-augmenter-les-impots-20240409"
    },
    {
        "title": "Impôts 2024 : la période pour déclarer ses revenus en ligne débute ce jeudi 11 avril",
        "summary": "Pour remplir leur déclaration, les particuliers disposeront de plusieurs semaines, la date limite variant selon le département de résidence.",
        "link": "https://www.lefigaro.fr/conso/impots-2024-la-periode-pour-declarer-ses-revenus-en-ligne-debute-ce-jeudi-11-avril-20240409"
    },
    {
        "title": "Des perquisitions en cours sur plusieurs sites d'Arkema",
        "summary": "Des perquisitions visent également le groupe industriel Daikin pour «mise en danger d'autrui».",
        "link": "https://www.lefigaro.fr/societes/des-perquisitions-en-cours-sur-plusieurs-sites-d-arkema-20240409"
    },
    {
        "title": "Globe de cristal, Jeux olympiques, environnement… La snowboardeuse Chloé Trespeuch se confie",
        "summary": "ENTRETIEN - Victorieuse de son premier Globe de cristal, la Française se confie au Figaro sur son avenir olympique, mais aussi sur ses préoccupations environnementales.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/globe-de-cristal-jeux-olympiques-environnement-la-snowboardeuse-chloe-trespeuch-se-confie-20240409"
    },
    {
        "title": "80 ans de la Libération : le gouvernement va lancer un appel à la collecte d’archives privées",
        "summary": "INFO LE FIGARO - Le 17 avril, les Français seront encouragés à déposer dans plusieurs points de collecte en France leurs documents ou objets familiaux relatifs la Libération de la France.",
        "link": "https://www.lefigaro.fr/histoire/80-ans-de-la-liberation-le-gouvernement-va-lancer-un-appel-a-la-collecte-d-archives-privees-20240409"
    },
    {
        "title": "Mort de Shemseddine: «Il n’y a pas de crime d’honneur, il n’y a que des crimes d’horreur», réagit Éric Dupond-Moretti",
        "summary": "Le ministre de la Justice a pris la parole ce mardi à l’Assemblée nationale quelques heures après les obsèques du jeune Shemseddine à la mosquée de Savigny-sur-Orge.",
        "link": "https://www.lefigaro.fr/politique/mort-de-shemseddine-il-n-y-a-pas-de-crime-d-honneur-il-n-y-a-que-des-crimes-d-horreur-reagit-eric-dupond-moretti-20240409"
    },
    {
        "title": "École, armée, police... Quand la France fait fabriquer ses uniformes à l’étranger",
        "summary": "Payés sur fonds publics pour la grande majorité d’entre eux, ils sont quasi-systématiquement fabriqués en dehors de l’Union européenne, où leurs coûts de production sont plus attractifs.",
        "link": "https://www.lefigaro.fr/actualite-france/ecole-armee-police-quand-la-france-fait-fabriquer-ses-uniformes-a-l-etranger-20240409"
    },
    {
        "title": "Antoine Vermorel-Marques : « Fabriquer nos uniformes en France est un enjeu de souveraineté »",
        "summary": "Le député LR de la Loire déposera mercredi une proposition de loi incitant l'État à relocaliser au moins 50% de la production des uniformes équipant les fonctionnaires et les scolaires.",
        "link": "https://www.lefigaro.fr/politique/antoine-vermorel-marques-fabriquer-nos-uniformes-en-france-est-un-enjeu-de-souverainete-20240409"
    },
    {
        "title": "La Nasa dévoile les images de l'éclipse solaire filmées depuis l'ISS",
        "summary": "Ce 8 avril, une éclipse solaire totale a offert un spectacle impressionnant aux yeux du continent américain. Mais ce phénomène l’était d’autant plus depuis la Station spatiale internationale (ISS).",
        "link": "https://www.lefigaro.fr/flash-actu/la-nasa-devoile-les-images-de-l-eclipse-solaire-filmees-depuis-l-iss-20240409"
    },
    {
        "title": "Livraisons d’armes: Washington a transféré en Ukraine des armes et munitions iraniennes saisies",
        "summary": "L'envoi d'armes à l'Ukraine inclut plus de 5000 fusils d'assaut AK-47, des mitraillettes, des fusils de précisions, des lance-grenades et plus de 500.000 cartouches de fusil.",
        "link": "https://www.lefigaro.fr/international/livraisons-d-armes-washington-a-transfere-en-ukraine-des-armes-et-munitions-iraniennes-saisies-20240409"
    },
    {
        "title": "Football: Luis Rubiales convoqué le 29 avril par la justice pour corruption",
        "summary": "L’ancien patron du foot espagnol, déjà dans l’affaire du «baiser forcé» a été convoqué le 29 avril par la justice. Cette fois-ci pour une affaire de corruption.",
        "link": "https://www.lefigaro.fr/sports/football/football-luis-rubiales-convoque-le-29-avril-par-la-justice-pour-corruption-20240409"
    },
    {
        "title": "«Bruno, ça fait quand même sept ans que tu es là»: à l’Élysée, le coup de sang de Macron contre Le Maire",
        "summary": "INFO LE FIGARO - Le président a directement ciblé le patron de Bercy lors d’une récente réunion consacrée aux finances publiques.",
        "link": "https://www.lefigaro.fr/politique/bruno-ca-fait-quand-meme-sept-ans-que-tu-es-la-a-l-elysee-le-coup-de-sang-de-macron-contre-le-maire-20240404"
    },
    {
        "title": "Athlétisme : médaillé de bronze olympique à Rio, Dimitri Bascou a été contrôlé positif aux stéroïdes",
        "summary": "Selon France Info, le spécialiste français du 110m haies a été averti vendredi dernier de son contrôle positif.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athletisme-dimitri-bascou-aurait-ete-controle-positif-aux-steroides-20240409"
    },
    {
        "title": "Européennes : Hayer poursuit sa chute, Glucksmann progresse encore... Découvrez les résultats du sondage quotidien du Figaro",
        "summary": "SONDAGE - Signe que la campagne de l’essayiste porte ses fruits dans l’opinion, la liste PS- Place Publique atteint un record d’intentions de vote, selon la nouvelle étude «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-poursuit-sa-chute-glucksmann-progresse-encore-decouvrez-les-resultats-du-sondage-quotidien-du-figaro-20240409"
    },
    {
        "title": "«Ça fait sept ans que tu es là Bruno, il est temps de s'y mettre !»: Bruno Le Maire chahuté à l’Assemblée nationale",
        "summary": "Le député Liot Benjamin Saint-Huile a attaqué le ministre de l’Économie en citant une phrase du président de la République révélée par Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/ca-fait-sept-ans-que-tu-es-la-bruno-il-est-temps-de-s-y-mettre-bruno-le-maire-chahute-a-l-assemblee-nationale-20240409"
    },
    {
        "title": "Responsabilité pénale des parents : 310 condamnations depuis les émeutes du mois de juin",
        "summary": "Tombée en désuétude, cette mesure qui vise les parents défaillants a augmenté de 40% par rapport au premier trimestre 2023, a annoncé Éric Dupond-Moretti ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/responsabilite-penale-des-parents-310-condamnations-depuis-les-emeutes-du-mois-de-juin-20240409"
    },
    {
        "title": "«Il est temps d’octroyer un vrai pouvoir judiciaire aux polices municipales»",
        "summary": "FIGAROVOX/TRIBUNE - Alors que les ministres de l’Intérieur et de la Justice ont lancé, le 5 avril, le «Beauvau des polices municipales», les universitaires Xavier Latour et Olivier Renaudie regrettent que les policiers municipaux soient dépourvus de pouvoirs de police judiciaire.",
        "link": "https://www.lefigaro.fr/vox/societe/il-est-temps-d-octroyer-un-vrai-pouvoir-judiciaire-aux-polices-municipales-20240409"
    },
    {
        "title": "Un événement «rare en parc zoologique» : cinq émeus naissent près de Nantes",
        "summary": "VIDÉOS - Il s’agit du deuxième plus gros oiseau dans le monde après l’autruche. Deux oursons ont également vu le jour ces dernières semaines au sein du parc animalier Planète Sauvage.",
        "link": "https://www.lefigaro.fr/nantes/un-evenement-rare-en-parc-zoologique-cinq-emeus-naissent-pres-de-nantes-20240409"
    },
    {
        "title": "La France accorde le statut de réfugié à un Gazaoui",
        "summary": "La Cour nationale du droit d’asile a accordé le statut de réfugié à un Gazaoui ayant fui la bande de Gaza en 2022 par peur du Hamas. Une nouvelle décision qui confirme l’ouverture de l’asile aux Gazaouis, après une première en ce sens en février.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-accorde-le-statut-de-refugie-a-un-gazaoui-20240409"
    },
    {
        "title": "EDF : l’ancien PDG, Henri Proglio, visé par une enquête pour corruption et abus de biens sociaux",
        "summary": "Dans le cadre d’une enquête préliminaire menée par le Parquet national financier, le domicile et le bureau de Henri Proglio ont été perquisitionnés le 14 septembre 2023.",
        "link": "https://www.lefigaro.fr/societes/edf-l-ancien-pdg-henri-proglio-vise-par-une-enquete-pour-corruption-et-abus-de-biens-sociaux-20240409"
    },
    {
        "title": "«Semeurs de discorde» : Nasrallah s'en prend aux chrétiens libanais après l'assassinat d'un cadre des Forces Libanaises",
        "summary": "Un cadre du parti chrétien d'opposition au puissant mouvement chiite Hezbollah a été tué dimanche par un gang syrien. Les Forces libanaises dénoncent un «assassinat politique».",
        "link": "https://www.lefigaro.fr/international/semeurs-de-discorde-nasrallah-s-en-prend-aux-chretiens-libanais-apres-l-assassinat-d-un-cadre-des-forces-libanaises-20240409"
    },
    {
        "title": "«Je savais que c’était lui» : la randonneuse qui a retrouvé le crâne du petit Émile raconte sa découverte",
        "summary": "Après quasi neuf mois de mystère, une randonneuse avait retrouvé, fin mars, le crâne du petit garçon à proximité du Haut-Vernet. Elle a livré son témoignage à BFM TV.",
        "link": "https://www.lefigaro.fr/faits-divers/je-savais-que-c-etait-lui-la-randonneuse-qui-a-retrouve-le-crane-du-petit-emile-raconte-sa-decouverte-20240409"
    },
    {
        "title": "Tableau de Monet aspergé à Lyon : les deux militantes risquent jusqu'à dix ans de prison",
        "summary": "Les deux militantes de Riposte alimentaire, qui ont aspergé de soupe un tableau de Monet au musée des Beaux-Arts de Lyon le 10 février, seront jugées en correctionnelle le 21 mai prochain.",
        "link": "https://www.lefigaro.fr/flash-actu/tableau-de-monet-asperge-a-lyon-les-deux-militantes-risquent-jusqu-a-dix-ans-de-prison-20240409"
    },
    {
        "title": "Une militante anti-chasse condamnée pour l’agression de chasseurs près de Bordeaux",
        "summary": "La militante, armée, avait menacé, agressé et blessé des chasseurs qui réalisaient une battue dans le domaine privé du château de Morinat à Val-de-Virvée, mi-mars. Elle a été reconnue coupable, lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/une-militante-anti-chasse-condamnee-pour-l-agression-de-chasseurs-pres-de-bordeaux-20240409"
    },
    {
        "title": "«C’est un chiffre à 6 zéros» : Claude François Junior révèle ce que rapporte la chanson Comme d’habitude de son père",
        "summary": "ENTRETIEN - Le producteur propose une croisière sur la Méditerranée à l'automne autour des chansons de son père. Invité sur le plateau du «Buzz TV», il évoque le succès posthume de Claude François, à travers notamment le tube My Way.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/c-est-un-chiffre-a-6-zeros-claude-francois-junior-revele-ce-que-rapporte-la-chanson-comme-d-habitude-dans-le-monde-20240409"
    },
    {
        "title": "Conflit Israël-Hamas : Israël utilise pour la première fois la version navale du «Dôme de fer»",
        "summary": "Le «C-Dome» utilise les mêmes intercepteurs que le dispositif sur terre qui lutte contre les roquettes et les drones à plus courte portée.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-israel-utilise-pour-la-premiere-fois-la-version-navale-du-dome-de-fer-20240409"
    },
    {
        "title": "Mort de Nahel : une reconstitution de l’affaire prévue pour le mois de mai à Nanterre",
        "summary": "Les policiers présents lors du contrôle du jeune homme de 17 ans assisteront à la reconstitution, ainsi que plusieurs magistrats. Le décès de Nahel avait entraîné plusieurs nuits d’émeutes dans toute la France.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nahel-une-reconstitution-de-l-affaire-prevue-pour-le-mois-de-mai-a-nanterre-20240409"
    },
    {
        "title": "Transports en Île-de-France : le passe Navigo sera (enfin) disponible sur iPhone d’ici fin mai",
        "summary": "Valider son titre de transport avec son téléphone Apple sera bientôt possible, et ce, dans moins de deux mois, a annoncé ce mardi l’autorité organisatrice des transports en commun franciliens.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-le-passe-navigo-sera-enfin-disponible-sur-iphone-d-ici-fin-mai-20240409"
    },
    {
        "title": "Transports : le Sénat adopte un texte limitant les grèves sur certaines périodes, comme les vacances scolaires",
        "summary": "Le texte prévoit aussi d'autres mesures telles que l'allongement du délai de déclaration des grévistes ainsi que des réquisitions de salariés sous certaines conditions.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-le-senat-adopte-un-texte-limitant-les-greves-sur-certaines-periodes-comme-les-vacances-scolaires-20240409"
    },
    {
        "title": "Peter Higgs, prix Nobel de physique en 2013, est mort à l’âge de 94 ans",
        "summary": "Le prix Nobel lui a été décerné pour sa découverte du boson BEH, ou boson de Higgs, une particule élémentaire considérée comme la clef de voûte de la structure fondamentale de la matière.",
        "link": "https://www.lefigaro.fr/sciences/peter-higgs-prix-nobel-de-physique-en-2013-est-mort-a-l-age-de-94-ans-20240409"
    },
    {
        "title": "EN DIRECT - Suède-France: les Bleues de Renard attendues au tournant",
        "summary": "Victorieuse de l’Irlande en ouverture des qualifications à l’Euro 2025, l’équipe de France vise la victoire mardi face à la Suède.",
        "link": "https://www.lefigaro.fr/sports/football/en-direct-suede-france-les-bleues-de-renard-attendues-au-tournant-20240409"
    },
    {
        "title": "Fin du ramadan à Nice : les fédérations musulmanes refusent la location d’une salle proposée par la mairie",
        "summary": "Sur fond de conflit israélo-palestinien et des dernières prises de position du maire Christian Estrosi, la communauté musulmane des Alpes-Maritimes n’a pas donné suite à sa proposition de leur louer une «grande salle» comme cela se faisait habituellement pour célébrer la fin du ramadan.",
        "link": "https://www.lefigaro.fr/nice/fin-du-ramadan-a-nice-les-federations-musulmanes-refusent-le-pret-d-une-salle-par-christian-estrosi-20240409"
    },
    {
        "title": "Déficit, sécurité… Macron et Attal percutés par les crises à l’approche des européennes",
        "summary": "RÉCIT - Trois mois après son arrivée à Matignon, le premier ministre apparaît fragilisé à l’heure où la campagne macroniste s’enraye et le président s’impatiente.",
        "link": "https://www.lefigaro.fr/politique/deficit-securite-macron-et-attal-percutes-par-les-crises-a-l-approche-des-europeennes-20240409"
    },
    {
        "title": "PSG-Barça : Jeunesse, talents offensifs, progression… Que vaut ce FC Barcelone ?",
        "summary": "DÉCRYPTAGE – Largué en championnat, le club catalan revient bien depuis plusieurs semaines. Au point de représenter une vraie menace pour Paris ?",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-barca-jeunesse-talents-offensifs-progression-que-vaut-ce-fc-barcelone-20240409"
    },
    {
        "title": "Cette nouvelle version de TikTok où le temps passé est rémunéré en chèques cadeaux Amazon",
        "summary": "DÉCRYPTAGE - Mise en ligne en toute discrétion, TikTok Lite permet de collecter des pièces virtuelles à échanger contre des bons d'achat. Objectif, engranger de nouveaux utilisateurs et et les convaincre de rester longtemps en ligne.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cette-nouvelle-version-de-tiktok-ou-le-temps-passe-est-remunere-en-cheques-cadeaux-amazon-20240409"
    },
    {
        "title": "PSG-Barça : «Ce n'est pas une stratégie, je pense vraiment que Paris est favori», assure Xavi",
        "summary": "L'entraîneur du FC Barcelone fait le point à la veille du quart de finale aller de Ligue des champions au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-barca-ce-n-est-pas-une-strategie-je-pense-vraiment-que-paris-est-favori-assure-xavi-20240409"
    },
    {
        "title": "Italie : une Française retrouvée morte en Vallée d’Aoste, un homme recherché",
        "summary": "La jeune femme de 22 ans a reçu plusieurs coups de couteau au cou et à l’abdomen alors qu’elle était partie camper en montagne avec un jeune homme.",
        "link": "https://www.lefigaro.fr/faits-divers/italie-une-francaise-retrouvee-morte-en-vallee-d-aoste-un-homme-recherche-20240409"
    },
    {
        "title": "«Ici, c'est la grosse affaire !»: Avallon, la maire, la coke et les lingots d'or",
        "summary": "RÉCIT - Une saisie digne d'une série policière a été effectuée au domicile de cette élue de l'Yonne, Jamilah Habsaoui, qui a été placée en garde à vue.",
        "link": "https://www.lefigaro.fr/actualite-france/ici-c-est-la-grosse-affaire-avallon-la-maire-la-coke-et-les-lingots-d-or-20240409"
    },
    {
        "title": "Le coût du crédit immobilier recule pour la première fois en deux ans",
        "summary": "Le coût du crédit immobilier recule pour la première fois en deux ans",
        "link": "https://www.lefigaro.fr/flash-eco/zone-euro-premier-assouplissement-des-conditions-du-credit-immobilier-depuis-2021-20240409"
    },
    {
        "title": "24 milliards de dettes : dans les coulisses du bras de fer entre Patrick Drahi et les créanciers d’Altice",
        "summary": "RÉCIT - Le milliardaire veut les convaincre de revendre à son groupe la dette qu’ils détiennent, et ce avec une très forte décote. Les négociations s’annoncent très tendues, et chaque camp s’entoure de banquiers et d’avocats des deux côtés de l’Atlantique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/24-milliards-de-dettes-dans-les-coulisses-du-bras-de-fer-entre-patrick-drahi-et-les-creanciers-d-altice-20240409"
    },
    {
        "title": "Ligue des champions : Gérald Darmanin organise une réunion sur la menace terroriste qui pèse sur le match PSG-FC Barcelone",
        "summary": "L'État islamique a menacé d'actions violentes les différents matchs à venir de la compétition européenne de football. L’organisation terroriste a cité le Parc des Princes, où aura lieu le quart de finale du PSG.",
        "link": "https://www.lefigaro.fr/actualite-france/ligue-des-champions-gerald-darmanin-organise-une-reunion-sur-la-menace-terroriste-qui-pese-sur-le-match-psg-fc-barcelone-20240409"
    },
    {
        "title": "«Insincérité»,  escrocs»: les oppositions torpillent l’exécutif sur le déficit",
        "summary": "RÉCIT - Les partis d’opposition accusent une nouvelle fois l’exécutif de court-circuiter le Parlement après qu’Emmanuel Macron a enterré l’idée d’un budget rectificatif.",
        "link": "https://www.lefigaro.fr/politique/insincerite-escrocs-les-oppositions-torpillent-l-executif-sur-le-deficit-20240409"
    },
    {
        "title": "Qualifications Euro 2025 : les Bleues s’imposent face à la Suède grâce à un but de Renard",
        "summary": "De retour, Wendie Renard a délivré l’équipe de France ce mardi face à la Suède (0-1) dans le cadre des qualifications pour l’Euro 2025.",
        "link": "https://www.lefigaro.fr/sports/football/qualifications-euro-2025-les-bleues-s-imposent-face-a-la-suede-grace-a-un-but-de-renard-20240409"
    },
    {
        "title": "Ligue des champions: le Bayern avec Neuer et sans ses Français contre Arsenal",
        "summary": "Upamecano ou encore Coman ne commenceront pas. Manuel Neuer, lui, sera de retour pour affronter Arsenal en quart de finale aller de C1 (21h).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-bayern-avec-neuer-et-sans-ses-francais-contre-arsenal-20240409"
    },
    {
        "title": "Tours : trois jeunes jugés mercredi pour avoir séquestré et roué de coups un mineur",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/tours-trois-jeunes-juges-mercredi-pour-avoir-sequestre-et-roue-de-coups-un-mineur-20240409"
    },
    {
        "title": "EN DIRECT - Real Madrid-Manchester City : City refroidit le Bernabeu sur un coup de génie",
        "summary": "Du grand spectacle est attendu mardi en quart de finale aller de la Ligue des champions entre Madrilènes et Mancuniens.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2437087/real-madrid-man-city"
    },
    {
        "title": "EN DIRECT - Arsenal-Bayern Munich: du grand spectacle attendu à Londres",
        "summary": "Magnifique affiche à l’Emirates Stadium entre Anglais et Allemands ce mardi en quart de finale aller de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2437085/arsenal-bayern-munich"
    },
    {
        "title": "«C'est une idiotie qui se termine en barbarie» : douleur et sidération aux obsèques de Shemseddine, battu à mort à Viry-Châtillon",
        "summary": "RÉCIT - L'adolescent de 15 ans, battu à mort à la sortie de son collège à Viry-Châtillon, a été inhumé mardi. Cinq personnes ont été mises en examen.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-une-idiotie-qui-se-termine-en-barbarie-douleur-et-sideration-aux-obseques-de-shemseddine-battu-a-mort-a-viry-chatillon-20240409"
    }
]