[
    {
        "title": "EN DIRECT - L'armée israélienne annonce avoir «commencé des raids terrestres limités, localisés et ciblés» dans le sud du Liban",
        "summary": "L'armée israélienne a annoncé dans la nuit de lundi à mardi qu'elle avait débuté son opération terrestre dans le sud du Liban. Celle-ci consisterait pour l'instant en des incursions limitées à quelques villages à sa frontière.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-au-liban-israel-frappe-le-coeur-de-beyrouth-une-premiere-depuis-un-an-20240930"
    },
    {
        "title": "Le Liban se résigne à une guerre dans la durée : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Les États-Unis ont annoncé lundi des opérations terrestres «&nbsp;limitées&nbsp;» d'Israël contre le Hezbollah au Liban.",
        "link": "https://www.lefigaro.fr/international/le-liban-se-resigne-a-une-guerre-dans-la-duree-le-recit-de-l-envoye-special-du-figaro-20240930"
    },
    {
        "title": "Raid de forces spéciales, zone tampon, conquête de Beyrouth... Quatre scénarios d’une incursion israélienne au Liban",
        "summary": "DÉCRYPTAGE - «Nous sommes préparés si Israël veut lancer une incursion terrestre», a menacé le numéro 2 du Hezbollah alors que des chars israéliens Merkava sont acheminés à la frontière libanaise.",
        "link": "https://www.lefigaro.fr/international/raid-de-forces-speciales-zone-tampon-conquete-de-beyrouth-quatre-scenarios-d-une-incursion-israelienne-au-liban-20240930"
    },
    {
        "title": "Le Liban se dit prêt à appliquer la résolution 1701 prévoyant le retrait du Hezbollah de la frontière avec Israël",
        "summary": "La résolution onusienne prévoit notamment le retrait du groupe paramilitaire de la région libanaise située au sud du fleuve Litani, à environ 30 km de la frontière avec Israël.",
        "link": "https://www.lefigaro.fr/international/le-liban-se-dit-pret-a-appliquer-la-resolution-1701-du-conseil-de-securite-de-l-onu-20240930"
    },
    {
        "title": "La France mobilise un navire militaire au large du Liban par «précaution» en cas d'évacuation",
        "summary": "Selon l’état-major des armées, un porte-hélicoptères Amphibie équipé d’un «groupement tactique embarqué» se dirige vers le Liban au cas où des ressortissants français devraient être évacués.",
        "link": "https://www.lefigaro.fr/international/la-france-mobilise-un-navire-militaire-au-large-du-liban-par-precaution-en-cas-d-evacuation-20240930"
    },
    {
        "title": "Chine : pourquoi le probable naufrage d’un sous-marin nucléaire est une très mauvaise nouvelle pour Pékin",
        "summary": "DÉCRYPTAGE - La première unité de classe «Zhou» aurait coulé le long d’un quai dans le chantier naval de Wuchang, près de Wuhan, selon des images satellitaires et des déclarations américaines.",
        "link": "https://www.lefigaro.fr/international/chine-pourquoi-le-probable-naufrage-d-un-sous-marin-nucleaire-est-une-tres-mauvaise-nouvelle-pour-pekin-20240930"
    },
    {
        "title": "Revalorisation des petites retraites et des APL, hausse des prix du gaz... Ce qui change au 1er octobre 2024",
        "summary": "Le mois d’octobre marque également le passage à l’heure d’hiver et le début de la vaccination contre la grippe. Le Figaro fait le point sur les changements attendus.",
        "link": "https://www.lefigaro.fr/conjoncture/revalorisation-des-petites-retraites-et-des-apl-hausse-des-prix-du-gaz-ce-qui-change-au-1er-octobre-2024-20240928"
    },
    {
        "title": "Surtaxe sur les entreprises, sur les particuliers aisés… Michel Barnier affine ses hausses d’impôts",
        "summary": "DÉCRYPTAGE - À une semaine de la présentation du texte, il est temps pour le gouvernement de trancher sur les nombreuses mesures fiscales.",
        "link": "https://www.lefigaro.fr/conjoncture/surtaxe-sur-les-entreprises-sur-les-particuliers-aises-michel-barnier-affine-ses-hausses-d-impots-20240930"
    },
    {
        "title": "Qu'est-ce que le rachat d'actions, cette pratique des grandes entreprises que le gouvernement pourrait taxer ?",
        "summary": "DÉCRYPTAGE - Déjà envisagée par Bercy il y a quelques mois, cette nouvelle taxe plébiscitée par Michel Barnier pourrait rapporter à l’État plusieurs centaines de millions d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-le-rachat-d-actions-cette-pratique-des-grandes-entreprises-que-le-gouvernement-pourrait-taxer-20240930"
    },
    {
        "title": "Budget 2025: «On est dans un flou assez total», déplorent les intercommunalités",
        "summary": "L’association Intercommunalités de France regrette notamment l’absence des traditionnelles discussions estivales préalables, permettant habituellement d’«appréhender ce qui pourrait faire partie du projet de loi de finances».",
        "link": "https://www.lefigaro.fr/flash-eco/budget-2025-on-est-dans-un-flou-assez-total-deplorent-les-intercommunalites-20240930"
    },
    {
        "title": "Marine Le Pen dépose plainte pour «abus de faiblesse», après la diffusion d’une vidéo de son père aux côtés d’un groupe de rock néonazi",
        "summary": "Deux vidéos révélées par Mediapart ce lundi montrent Jean-Marie Le Pen dans sa résidence de Rueil-Malmaison (Hauts-de-Seine) en train de chanter en compagnie du groupe Match Retour.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-depose-plainte-pour-abus-de-faiblesse-apres-la-diffusion-d-une-video-de-son-pere-aux-cotes-d-un-groupe-de-rock-neonazi-20240930"
    },
    {
        "title": "Un juge de l'État américain de Géorgie annule l'interdiction de l'avortement après six semaines",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-juge-de-l-etat-americain-de-georgie-annule-l-interdiction-de-l-avortement-apres-six-semaines-20241001"
    },
    {
        "title": "Propos de Retailleau sur l’«État de droit» : «Il nous a rendu heureux», se réjouit Sarah Knafo",
        "summary": "Invitée lundi soir de CNews, la députée européenne (Reconquête) juge que si le ministre de l’Intérieur «n’a même pas encore déplacé une virgule», il a «soulevé un immense engouement à droite».",
        "link": "https://www.lefigaro.fr/politique/propos-de-retailleau-sur-l-etat-de-droit-il-nous-a-rendu-heureux-se-rejouit-sarah-knafo-20241001"
    },
    {
        "title": "Fiscalité, immigration : Michel Barnier à l'heure des choix",
        "summary": "DÉCRYPTAGE - Le premier ministre prononcera ce mardi son discours de politique générale, censé projeter son action économique et régalienne pour la durée de son mandat.",
        "link": "https://www.lefigaro.fr/politique/fiscalite-immigration-michel-barnier-a-l-heure-des-choix-20240930"
    },
    {
        "title": "La descente aux enfers de Stellantis souligne les ratés de la méthode Tavares",
        "summary": "DÉCRYPTAGE - Champion des profits depuis sa naissance, début 2021, le groupe prévoit une division par deux de sa marge cette année. L’action a dévissé de 15&nbsp;% à la Bourse ce lundi.",
        "link": "https://www.lefigaro.fr/societes/la-descente-aux-enfers-de-stellantis-souligne-les-rates-de-la-methode-tavares-20240930"
    },
    {
        "title": "Inflexible, Bruno Retailleau joue avec les lignes rouges de ses alliés macronistes",
        "summary": "DÉCRYPTAGE - Le ministre de l’Intérieur multiplie les prises de position tranchées sans se soucier des polémiques. Une stratégie assumée, pour s’attirer la bienveillance du RN, quitte à se couper d’une partie du camp présidentiel.",
        "link": "https://www.lefigaro.fr/politique/inflexible-bruno-retailleau-joue-avec-les-lignes-rouges-de-ses-allies-macronistes-20240930"
    },
    {
        "title": "«L’État de droit n’est pas intangible ni sacré» : après les déclarations de Retailleau, Braun-Pivet se dit «assez inquiète»",
        "summary": "Dans une interview accordée ce dimanche au JDD, le ministre de l’Intérieur a estimé que «l’État de droit, ça n’est pas intangible ni sacré». Selon lui, «la source de l’État de droit, c’est la démocratie, c’est le peuple souverain».",
        "link": "https://www.lefigaro.fr/politique/l-etat-de-droit-n-est-pas-intangible-ni-sacre-apres-les-declarations-de-retailleau-braun-pivet-se-dit-assez-inquiete-20240930"
    },
    {
        "title": "Guillaume Tabard : «Bruno Retailleau, les arrière-pensées d’une fausse polémique»",
        "summary": "CONTRE-POINT - En prenant pour cible Bruno Retailleau, l'aile gauche du nouvel arc majoritaire contribue plutôt à renforcer l'image de fermeté et de détermination du nouveau ministre de l'Intérieur qu’à le disqualifier.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-bruno-retailleau-les-arriere-pensees-d-une-fausse-polemique-20240930"
    },
    {
        "title": "Assemblée : Michel Barnier ne sollicitera pas un vote de confiance mardi après sa déclaration de politique générale",
        "summary": "Si la tradition veut qu’un nouveau chef du gouvernement se soumette à l’approbation des députés, cette option, offerte par la Constitution, n’est pas obligatoire.",
        "link": "https://www.lefigaro.fr/politique/assemblee-michel-barnier-ne-sollicitera-pas-un-vote-de-confiance-mardi-apres-sa-declaration-de-politique-generale-20240930"
    },
    {
        "title": "Le compte rendu du Conseil des ministres n'aura plus lieu à l'Élysée mais à Matignon",
        "summary": "Le Conseil des ministres, qui réunit chaque semaine les ministres sous la présidence du chef de l'État, aura toujours lieu à l'Élysée.",
        "link": "https://www.lefigaro.fr/politique/le-compte-rendu-du-conseil-des-ministres-n-aura-plus-lieu-a-l-elysee-mais-a-matignon-20240930"
    },
    {
        "title": "EN DIRECT - Liban : Washington d'accord avec Israël sur la nécessité de «démanteler les infrastructures d'attaque» du Hezbollah",
        "summary": "Le ministre américain de la Défense, Lloyd Austin, a dit être convaincu, comme Israël, de la «nécessité de démanteler les infrastructures d'attaque» du Hezbollah, après le lancement dans la nuit de lundi à mardi de «raids terrestres localisés» israéliens dans le sud du Liban.",
        "link": "https://www.lefigaro.fr/international/en-direct-liban-washington-d-accord-avec-israel-sur-la-necessite-de-demanteler-les-infrastructures-d-attaque-du-hezbollah-20241001"
    },
    {
        "title": "Discours de politique générale de Michel Barnier : «Au nom de la vérité»",
        "summary": "L’ÉDITORIAL DU FIGARO - Continuer sur la pente glissante du «en même temps», entre fermeté et humanité, serait un pari perdant pour le premier ministre.",
        "link": "https://www.lefigaro.fr/vox/politique/discours-de-politique-generale-de-michel-barnier-au-nom-de-la-verite-20240930"
    },
    {
        "title": "Alpes-Maritimes : trois élus proches de Christian Estrosi annoncent leur retour chez LR",
        "summary": "Pour contester le maintien d’Éric Ciotti dans la majorité LR du conseil départemental des Alpes-Maritimes, trois élus proches du maire de Nice entendent «créer un nouveau groupe républicain sans compromission ni ambiguïtés».",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-trois-elus-proches-de-christian-estrosi-annoncent-leur-retour-chez-lr-20241001"
    },
    {
        "title": "Ligue des champions : Henry, Vieira, Giroud, Sagna… Le 11 des meilleurs Français d'Arsenal",
        "summary": "Découvrez notre sélection des 11 meilleurs joueurs français à avoir porté les couleurs des Gunners, adversaires du PSG mardi lors de la deuxième journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-henry-vieira-giroud-sagna-le-11-des-meilleurs-francais-d-arsenal-20241001"
    },
    {
        "title": "Domaine aérien, jeu au pied, lecture… Que vaut vraiment Safonov ?",
        "summary": "DÉCRYPTAGE – Recruté à la surprise générale l'été dernier pour 20 M€, le portier international russe n'est pas plus «Luis Enrique compatible» que Gigio Donnarumma.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/domaine-aerien-jeu-au-pied-lecture-que-vaut-vraiment-safonov-20241001"
    },
    {
        "title": "Impôts, taxes : cette multitude de prélèvements que paient déjà les particuliers et les entreprises en France",
        "summary": "DÉCRYPTAGE - À la veille du discours de politique générale de Michel Barnier, les projets fiscaux du premier ministre sont attendus de pied ferme, dans un pays déjà martelé par l’impôt.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-taxes-cette-multitude-de-prelevements-que-paient-deja-les-particuliers-et-les-entreprises-en-france-20241001"
    },
    {
        "title": "«Je vais vous briser» : un puissant syndicat américain menace de paralyser l'économie avec une grève à 5 milliards de dollars par jour",
        "summary": "À un mois de l'élection présidentielle, le très puissant syndicat des dockers de l'International Longshoremen's Association a déclenché une grève historique qui va paralyser de nombreux ports de la côte est.",
        "link": "https://www.lefigaro.fr/international/je-vais-vous-briser-un-puissant-syndicat-americain-menace-de-paralyser-l-economie-avec-une-greve-a-5-milliards-de-dollars-par-jour-20240930"
    },
    {
        "title": "Joshua Zarka, ambassadeur d'Israël à Paris : «Tant que l’Iran n’aura pas fondamentalement changé, il n’y aura pas de paix au Moyen-Orient»",
        "summary": "ENTRETIEN - Spécialiste du dossier iranien, l’ambassadeur d’Israël à Paris fut par le passé directeur adjoint des affaires stratégiques au ministère des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/joshua-zarka-ambassadeur-d-israel-a-paris-tant-que-l-iran-n-aura-pas-fondamentalement-change-il-n-y-aura-pas-de-paix-au-moyen-orient-20241001"
    },
    {
        "title": "Êtes-vous favorable à un référendum sur l’immigration, comme le préconise Bruno Retailleau ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-referendum-sur-l-immigration-comme-le-preconise-bruno-retailleau-20240930"
    },
    {
        "title": "EN DIRECT - «On va soutenir Michel Barnier et l'aider à faire une politique de changement», déclare Laurent Wauquiez",
        "summary": "À quelques heures de la déclaration de politique générale du chef du gouvernement, l'ancien président de région, Laurent Wauquiez, a listé ses propres priorités : la sécurité, la revalorisation du travail et la question budgétaire.",
        "link": "https://www.lefigaro.fr/politique/en-direct-impots-immigration-michel-barnier-descend-dans-l-arene-pour-presenter-sa-feuille-de-route-20241001"
    },
    {
        "title": "Pérou: 18 ans de prison pour un ancien militaire condamné notamment pour meurtre de civils",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/perou-18-ans-de-prison-pour-un-ancien-militaire-condamne-notamment-pour-meurtre-de-civils-20241001"
    },
    {
        "title": "Jugée pour l'assassinat de son grand-père grabataire, elle plaide l'euthanasie",
        "summary": "Une jeune femme comparaîtra mercredi et jeudi devant la cour d'assises du Rhône pour avoir mis le feu au matelas de son grand-père de 95 ans, mort asphyxié dans son sommeil, en août 2020.",
        "link": "https://www.lefigaro.fr/lyon/jugee-pour-l-assassinat-de-son-grand-pere-grabataire-elle-plaide-l-euthanasie-20241001"
    },
    {
        "title": "Déjà condamné en Algérie, un homme jugé pour le meurtre de la brasserie de la Poste de Villeurbanne",
        "summary": "Un Algérien, accusé du meurtre d'un employé de brasserie à Villeurbanne en 2009 pour un paquet de cigarettes, est jugé en son absence mardi devant la cour d'assises du Rhône à Lyon, après avoir été déjà condamné pour ce meurtre en Algérie.",
        "link": "https://www.lefigaro.fr/lyon/deja-condamne-en-algerie-un-homme-juge-pour-le-meurtre-de-la-brasserie-de-la-poste-de-villeurbanne-20241001"
    },
    {
        "title": "«Pourquoi les premiers ministres ne devraient pas se passer du vote de confiance»",
        "summary": "TRIBUNE - Michel Barnier a annoncé qu’il ne solliciterait pas de vote de confiance à l’issue de son discours de politique générale. Anne-Marie Le Pourhiet, professeur émérite en droit public, estime qu’il est problématique qu’un premier ministre n’engage pas la responsabilité de son gouvernement.",
        "link": "https://www.lefigaro.fr/vox/politique/pourquoi-les-premiers-ministres-ne-devraient-pas-se-passer-du-vote-de-confiance-20241001"
    },
    {
        "title": "«Un acharnement» : près de Nantes, des maraîchers lassés des dégradations après une nouvelle manifestation écolo",
        "summary": "En juin 2023, ils avaient été fortement pris pour cible par des militants écologistes opposés aux carrières de sable et au maraîchage industriel. Si les dégâts sont cette fois minimes, les maraîchers se disent inquiets de ces actes malveillants.",
        "link": "https://www.lefigaro.fr/nantes/un-acharnement-pres-de-nantes-des-maraichers-lasses-des-degradations-apres-une-nouvelle-manifestation-ecolo-20241001"
    },
    {
        "title": "Subvention culturelle : critiquée par les verts, la région Auvergne-Rhône-Alpes tacle leur «vision étriquée» de l’Histoire de France",
        "summary": "La gauche reproche à l’exécutif régional son soutien à hauteur de 450.000 euros au spectacle itinérant «Raconte-moi la France», qui honore les grandes figures de l’histoire française, alors que plusieurs institutions culturelles ont vu leur budget raboté ces dernières années par Laurent Wauquiez.",
        "link": "https://www.lefigaro.fr/lyon/les-ecologistes-divisent-la-region-auvergne-rhone-alpes-tacle-la-vision-etriquee-des-verts-sur-l-histoire-de-france-20241001"
    },
    {
        "title": "Dans ses mémoires, Boris Johnson critique particulièrement Emmanuel Macron",
        "summary": "L’ancien premier ministre britannique qualifie Emmanuel Macron de «vraie nuisance» selon des extraits de ses mémoires publiés ce lundi 30 septembre dans le Daily Mail.",
        "link": "https://www.lefigaro.fr/international/dans-ses-memoires-boris-johnson-critique-particulierement-emmanuel-macron-20241001"
    },
    {
        "title": "Cybermoi/s 2024 : le patronat français à l’offensive pour inciter les TPE et PME à mieux se sécuriser",
        "summary": "Les trois syndicats patronaux lancent Impact Cyber, une opération conjointe avec Cybermalveillance.gouv.fr pour essayer de réduire la vulnérabilité des petites entreprises aux cyberattaques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cybermoi-s-2024-le-patronat-francais-a-l-offensive-pour-inciter-les-tpe-et-pme-a-mieux-se-securiser-20241001"
    },
    {
        "title": "SUV, utilitaires, motos... Faites-vous partie de ceux qui vont payer plus cher leur stationnement à Paris ?",
        "summary": "À partir du 1er octobre, des tarifs «SUV» entrent en vigueur dans la capitale, un terme sans réelle définition réglementaire. Le Figaro vous propose de vérifier si votre véhicule est concerné par cette hausse.",
        "link": "https://www.lefigaro.fr/actualite-france/suv-utilitaires-motos-faites-vous-partie-de-ceux-qui-vont-payer-plus-cher-leur-stationnement-a-paris-20240924"
    },
    {
        "title": "«Il ne peut y avoir de démocratie sans État de droit» : Bruno Retailleau rectifie le tir après sa sortie critiquée",
        "summary": "En déclarant que «l’État de droit, ça n’est pas intangible ni sacré», le ministre de l’Intérieur avait provoqué une levée de boucliers de la gauche mais aussi d’une partie du camp présidentiel.",
        "link": "https://www.lefigaro.fr/politique/il-ne-peut-y-avoir-de-democratie-sans-etat-de-droit-bruno-retailleau-rectifie-le-tir-apres-sa-sortie-critiquee-20241001"
    },
    {
        "title": "Polynésie : quatre policiers mis en examen pour des violences sur une personne handicapée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/polynesie-quatre-policiers-suspendus-pour-des-violences-sur-une-personne-handicapee-20240929"
    },
    {
        "title": "Lyon : recherché pour un violent vol de bijou sur une quinquagénaire, il est interpellé en plein rodéo à scooter",
        "summary": "Six mois après avoir frappé et mordu une femme de 57 ans en banlieue lyonnaise, dans le but de lui voler son collier, un homme en situation irrégulière a été interpellé alors qu’il multipliait les infractions routières.",
        "link": "https://www.lefigaro.fr/lyon/lyon-recherche-pour-un-violent-vol-de-bijou-sur-une-quinquagenaire-il-est-interpelle-en-plein-rodeo-a-scooter-20241001"
    },
    {
        "title": "Éolien, solaire... Les recommandations des acteurs du renouvelable pour éviter une facture très salée à l’État",
        "summary": "Le développement de l’éolien et du solaire conduit à des situations absurdes sur le marché de gros. À l’occasion de son colloque, l’association professionnelle France Renouvelable fait quatre propositions.",
        "link": "https://www.lefigaro.fr/conjoncture/eolien-solaire-les-recommandations-des-acteurs-du-renouvelable-pour-eviter-une-facture-tres-salee-a-l-etat-20241001"
    },
    {
        "title": "Ces déclarations de politique générale qui ont marqué la Ve République",
        "summary": "Michel Barnier est attendu ce mardi pour présenter sa feuille de route à l’Assemblée nationale. Retour sur les déclarations de politique générale qui ont marqué la Ve République.",
        "link": "https://www.lefigaro.fr/politique/ces-declarations-de-politique-generale-qui-ont-marque-la-ve-republique-20240130"
    },
    {
        "title": "«La Région est prête à reprendre la compétence du périphérique», lâche Valérie Pécresse",
        "summary": "La présidente de la région Île-de-France n’a pas caché son agacement, alors que la vitesse de cet axe majeur a été abaissée de 70km/h à 50km/h, à la demande de la maire de Paris qui en a la compétence.",
        "link": "https://www.lefigaro.fr/conjoncture/la-region-est-prete-a-reprendre-la-competence-du-peripherique-lache-valerie-pecresse-20241001"
    },
    {
        "title": "Mort de Kilian dans le Calvados : le suspect du meurtre reconnaît les faits, un «supposé complice» sous OQTF entendu",
        "summary": "INFO LE FIGARO - Kilian B., âgé de 17 ans, a été poignardé à la gorge lors d’une bagarre sur un parking. L’auteur des faits, de nationalité algérienne et qui bénéficiait d’un titre de séjour de 10 ans, a été interpellé.",
        "link": "https://www.lefigaro.fr/flash-actu/normandie-mort-d-un-jeune-de-17-ans-poignarde-pres-d-une-boite-de-nuit-20240929"
    },
    {
        "title": "Marseille : l’AP-HM condamnée après le décès d'un patient égaré dans leurs murs",
        "summary": "Jean Ligonnet, 72 ans, avait été retrouvé mort dans une aile désaffectée d'un hôpital marseillais après son transfert en taxi depuis un Ehpad du Var dans lequel il résidait.",
        "link": "https://www.lefigaro.fr/marseille/marseille-l-ap-hm-condamnee-apres-le-deces-d-un-patient-egare-dans-leurs-murs-20241001"
    },
    {
        "title": "Église dégradée à Strasbourg&nbsp;: un homme arrêté et interné en Allemagne",
        "summary": "Un individu qui aurait dégradé deux églises catholiques de Strasbourg en jetant des excréments sur leurs murs a été interpellé en Allemagne et interné, a annoncé la police du Bas-Rhin.",
        "link": "https://www.lefigaro.fr/faits-divers/eglise-degradee-a-strasbourg-un-homme-arrete-et-interne-en-allemagne-20241001"
    },
    {
        "title": "Taïwan&nbsp;: des milliers d'évacuations à l'approche du typhon Krathon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-des-milliers-d-evacuations-a-l-approche-du-typhon-krathon-20241001"
    },
    {
        "title": "Bruno Retailleau rétropédale sur l’état de droit, le marché automobile en chute libre, Ma French Bank condamnée... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 1er octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/bruno-retailleau-retropedale-sur-l-etat-de-droit-le-marche-automobile-en-chute-libre-ma-french-bank-condamnee-les-3-infos-a-retenir-a-la-mi-journee-20241001"
    },
    {
        "title": "Rugby : les 16 membres de l’opposition démissionnent du Comité directeur de la FFR",
        "summary": "INFO FIGARO - Ces élus, Patrick Buisson et Guilhem Guirado en tête, ne veulent «plus être associés à une politique dangereuse pour l'institution». L’élection pour la présidence se tiendra dans moins de trois semaines.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-16-membres-demissionnent-du-comite-directeur-de-la-ffr-20241001"
    },
    {
        "title": "États-Unis : les dégâts impressionnants causés par l’ouragan Hélène",
        "summary": "Plus de 130 personnes ont déjà péri et 600 personnes sont portées disparues après l’impressionnant ouragan qui a sillonné le sud-est des États-Unis ce week-end.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-degats-impressionnants-causes-par-l-ouragan-helene-20241001"
    },
    {
        "title": "Lisa, 3 ans, battue à mort : ces échanges téléphoniques annonciateurs du drame",
        "summary": "INFO LE FIGARO - L’analyse des téléphones de la mère et du beau-père de Lisa rend compte du climat de violences qui régnait au sein de la famille, avec des propos menaçants à l’égard de la fillette dans les mois qui ont précédé sa mort. Ils sont mis en examen pour meurtre.",
        "link": "https://www.lefigaro.fr/faits-divers/lisa-3-ans-battue-a-mort-ces-echanges-telephoniques-annonciateurs-du-drame-20241001"
    },
    {
        "title": "Marseille : une automobiliste flashée à 171 km/h au lieu de 90 sur l’autoroute",
        "summary": "La conductrice a été repérée au volant d’une Porsche par des motards de la CRS autoroutière alors qu’elle roulait à tombeau ouvert sur l’A501 ce lundi. Ce grand excès de vitesse lui a valu une rétention immédiate du permis de conduire.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-automobiliste-flashee-a-171-km-h-au-lieu-de-90-sur-l-autoroute-20241001"
    },
    {
        "title": "Raymond Depardon, premier photographe à recevoir le prix de la BnF",
        "summary": "Le photographe de 82 ans a reçu son prix des mains de la ministre de la Culture Rachida Dati, lundi soir à la BnF Richelieu.",
        "link": "https://www.lefigaro.fr/culture/raymond-depardon-premier-photographe-a-recevoir-le-prix-de-la-bnf-20241001"
    },
    {
        "title": "Déficit : la «réduction de la dépense» constituera «la majeure partie de l'effort», avance la porte-parole du gouvernement",
        "summary": "Après le conseil des ministres et avant le discours de politique générale de Michel Barnier, la porte-parole du gouvernement Maud Bregeon donne déjà un premier cap budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-la-reduction-de-la-depense-constituera-la-majeure-partie-de-l-effort-avance-la-porte-parole-du-gouvernement-20241001"
    },
    {
        "title": "Cinquième mois consécutif de baisse pour le marché automobile français",
        "summary": "Les groupes Stellantis et Renault enregistrent de nettes baisses, plus importantes qu’en 2022, alors que le marché était paralysé par les pénuries de puces électroniques.",
        "link": "https://www.lefigaro.fr/societes/le-marche-automobile-francais-enregistre-un-5e-mois-de-baisse-consecutif-20241001"
    },
    {
        "title": "Mathieu Darnaud, nouveau président des sénateurs LR : «Michel Barnier a la détermination et l’expérience nécessaires pour réussir»",
        "summary": "ENTRETIEN - Le sénateur de l’Ardèche succède à Bruno Retailleau à la présidence du groupe Les Républicains au Palais du Luxembourg. Il a été élu mardi par 85 voix sur 114 votants.",
        "link": "https://www.lefigaro.fr/politique/mathieu-darnaud-nouveau-president-des-senateurs-lr-michel-barnier-a-la-determination-et-l-experience-necessaires-pour-reussir-20241001"
    },
    {
        "title": "Viols avec torture d’une fillette handicapée à Nantes : «Aucun signe d'alerte» n'avait été détecté",
        "summary": "Les équipes de la protection de l’enfance en Loire-Atlantique ont été choquées par l’affaire de l’exploitation pédopornographique d’une enfant handicapée de 4 ans. En détention provisoire, l’auteur présumé des faits est un professionnel récemment agréé de l’agglomération nantaise.",
        "link": "https://www.lefigaro.fr/nantes/viols-avec-torture-d-une-fillette-a-nantes-aucun-signe-d-alerte-n-avait-ete-detecte-20241001"
    },
    {
        "title": "Picard, Monop', Franprix... Plongée dans la galaxie de Moez-Alexandre Zouari, nouvel incontournable de la distribution",
        "summary": "DÉCRYPTAGE - Entrepreneur acharné et commerçant dans l’âme, l’homme d’affaire d’origine tunisienne a bâti son empire et sa fortune en misant sur les magasins de proximité.",
        "link": "https://www.lefigaro.fr/societes/picard-monop-franprix-plongee-dans-la-galaxie-de-moez-alexandre-zouari-nouvel-incontournable-de-la-distribution-20240930"
    },
    {
        "title": "«Un système de poupées russes» : des recherches lancées dans d’autres «cold-cases» où Dominique Pelicot pourrait être impliqué",
        "summary": "Le principal suspect dans l’affaire des viols de Mazan est déjà mis en examen dans deux affaires pour «viol suivi de meurtre» et «tentative de viol», mais la justice enquête dans cinq autres dossiers datant des années 1990.",
        "link": "https://www.lefigaro.fr/faits-divers/un-systeme-de-poupees-russes-des-recherches-lancees-dans-d-autres-cold-cases-ou-dominique-pelicot-pourrait-etre-implique-20241001"
    },
    {
        "title": "Assemblée : LFI s’indigne qu’un hommage soit rendu à Philippine mais pas aux deux Français tués au Liban",
        "summary": "La chef de file des députés Insoumis Mathilde Panot s’est insurgée contre la décision de la présidente de l’Assemblée nationale Yaël Braun-Pivet de ne pas multiplier les hommages ce lundi après-midi.",
        "link": "https://www.lefigaro.fr/politique/assemblee-lfi-s-indigne-qu-un-hommage-soit-rendu-a-philippine-mais-pas-aux-deux-francais-tues-au-liban-20241001"
    },
    {
        "title": "Meurtre de Philippine : pourquoi l’extradition du suspect pourrait prendre plusieurs mois",
        "summary": "DÉCRYPTAGE - Une semaine après son arrestation en Suisse, Taha O., le meurtrier présumé de l'étudiante, n'a toujours pas été transféré en France.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-philippine-pourquoi-l-extradition-du-suspect-pourrait-prendre-plusieurs-mois-20240930"
    },
    {
        "title": "Tunisie&nbsp;: le candidat à la présidentielle, Ayachi Zammel, condamné à 12 ans de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tunisie-le-candidat-a-la-presidentielle-ayachi-zammel-condamne-a-12-ans-de-prison-20241001"
    },
    {
        "title": "IBM ouvre son premier data center quantique en Europe",
        "summary": "Situé en Allemagne, il permettra à des entreprises, des gouvernements et centres de recherches d’accéder aux systèmes quantiques les plus performants du moment.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ibm-ouvre-son-premier-data-center-quantique-en-europe-20241001"
    },
    {
        "title": "Jean-Éric Schoettl : «L'État de droit ne doit pas empêcher de modifier l'état du droit»",
        "summary": "TRIBUNE - Dimanche, Bruno Retailleau a déclaré que l’«État de droit» n’était «ni intangible, ni sacré», avant de revenir sur ses propos. Il a pourtant raison de dire qu’il faut sortir d’une conception étriquée de l’État de droit, estime l’ancien secrétaire général du Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-l-etat-de-droit-ne-doit-pas-empecher-de-modifier-l-etat-du-droit-20241001"
    },
    {
        "title": "Guerre Israël-Hezbollah : regain de popularité pour Netanyahou après les offensives au Liban",
        "summary": "La succession d'attaques de l’État hébreu visant le Hezbollah libanais et la mort de son chef Hassan Nasrallah profitent au premier ministre israélien, selon un sondage.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hezbollah-regain-de-popularite-pour-netanyahou-apres-les-offensives-au-liban-20241001"
    },
    {
        "title": "Viols de Mazan : une marche blanche organisée pour soutenir Gisèle Pelicot dans son village du Vaucluse",
        "summary": "Le rassemblement, prévu ce samedi à Mazan, a été organisé par une association spécialisée dans la thérapie de reconstruction personnelle, à la demande de femmes victimes de violences.",
        "link": "https://www.lefigaro.fr/faits-divers/viol-de-mazan-une-marche-blanche-organisee-pour-soutenir-gisele-pelicot-dans-son-village-du-vaucluse-20241001"
    },
    {
        "title": "MMA : «Il ne combat pas avec son cerveau», Doumbé se paie Saint-Denis après sa défaite",
        "summary": "Le combattant français est revenu sur la défaite cuisante de son compatriote qui combat, selon lui, trop avec le cœur et pas assez avec sa tête.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-il-ne-combat-pas-avec-son-cerveau-doumbe-se-paie-saint-denis-apres-sa-defaite-20241001"
    },
    {
        "title": "Inondations à Cannes : après les polémiques, David Lisnard vante une politique de «débétonisation»",
        "summary": "L’édile azuréen, président de l’agglomération Cannes Pays de Lérins, défend un Programme d’action et de prévention des inondations (PAPI) en cours de réalisation, avec un investissement de 145 millions d’euros sur 18 ans.",
        "link": "https://www.lefigaro.fr/nice/inondations-a-cannes-apres-les-polemiques-david-lisnard-vante-une-politique-de-debetonisation-20241001"
    },
    {
        "title": "Déclaration de politique générale&nbsp;: Michel Barnier annonce qu'il n'acceptera «&nbsp;aucune remise en cause des libertés&nbsp;»",
        "summary": "Dans son discours de politique générale, Michel Barnier fait de l’IVG, la PMA et du mariage pour tous ses «&nbsp;propres lignes rouges&nbsp;».",
        "link": "https://www.lefigaro.fr/politique/declaration-de-politique-generale-michel-barnier-annonce-qu-il-n-acceptera-aucune-remise-en-cause-des-libertes-20241001"
    },
    {
        "title": "Nouvelle-Calédonie&nbsp;: Michel Barnier annonce le report des élections provinciales «&nbsp;jusque fin 2025&nbsp;»",
        "summary": "Lors de son discours de politique générale, le premier ministre Michel Barnier annonce qu’«&nbsp;une mission de concertation&nbsp;» sera conduite par les présidents de l'Assemblée nationale et du Sénat en Nouvelle-Calédonie.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-michel-barnier-annonce-le-report-des-elections-provinciales-jusque-fin-2025-20241001"
    },
    {
        "title": "Déclaration de politique générale&nbsp;: Michel Barnier «&nbsp;prêt à une réflexion&nbsp;» sur le scrutin proportionnel",
        "summary": "Dans son discours de politique générale, le premier ministre Michel Barnier a confié vouloir ouvrir ce jeudi la réflexion sur le scrutin proportionnel des élections législatives.",
        "link": "https://www.lefigaro.fr/politique/declaration-de-politique-generale-michel-barnier-pret-a-une-reflexion-sur-le-scrutin-proportionnel-20241001"
    },
    {
        "title": "Budget 2025 : Michel Barnier annonce une revalorisation anticipée du Smic de 2% «dès le 1er novembre»",
        "summary": "Lors de sa déclaration de politique générale, le nouveau premier ministre a dénoncé les «branches professionnelles dans lesquelles les minima sont inférieurs au Smic».",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-michel-barnier-annonce-une-revalorisation-anticipee-du-smic-de-2-des-le-1er-novembre-20241001"
    },
    {
        "title": "Michel Barnier annonce «une contribution exceptionnelle» des «Français les plus fortunés»",
        "summary": "Ce prélèvement doit permettre d’«éviter les stratégies de défiscalisation des plus gros contribuables», a précisé le premier ministre durant son discours de politique générale.",
        "link": "https://www.lefigaro.fr/conjoncture/michel-barnier-annonce-une-contribution-exceptionnelle-des-francais-les-plus-fortunes-20241001"
    },
    {
        "title": "Réforme des retraites : Michel Barnier va proposer «aux partenaires sociaux de réfléchir à des aménagements raisonnables»",
        "summary": "Durant son discours de politique générale, le premier ministre a évoqué de possibles ajustements sur «les questions des retraites progressives, de l'usure professionnelle, de l'égalité entre les femmes et les hommes face à la retraite».",
        "link": "https://www.lefigaro.fr/conjoncture/reforme-des-retraites-michel-barnier-va-proposer-aux-partenaires-sociaux-de-reflechir-a-des-amenagements-raisonnables-20241001"
    },
    {
        "title": "Michel Barnier veut ramener le déficit à 5% du PIB en 2025, sous les 3% en 2029",
        "summary": "Lors de son discours de politique générale, le nouveau premier ministre a revu la trajectoire de réduction du déficit public, alors qu’il pourrait déraper à plus du 6% du PIB cette année.",
        "link": "https://www.lefigaro.fr/conjoncture/michel-barnier-veut-ramener-le-deficit-a-5-du-pib-en-2025-sous-les-3-en-2029-20241001"
    },
    {
        "title": "Comment Michel Barnier pourrait modifier la réforme des retraites",
        "summary": "DÉCRYPTAGE - Lors de son discours de politique générale, le premier ministre a indiqué vouloir «réfléchir à des aménagements raisonnables et justes» du texte avec les partenaires sociaux. Mais dans un contexte budgétaire extrêmement tendu, ses marges de manœuvre sont minces.",
        "link": "https://www.lefigaro.fr/social/usure-professionnelle-emploi-des-seniors-pensions-des-femmes-comment-barnier-pourrait-modifier-la-reforme-des-retraites-20240920"
    },
    {
        "title": "Discours de politique générale : les députés LFI brandissent leur carte d’électeur en plein discours de Michel Barnier",
        "summary": "VIDÉO - Les premiers remous se sont fait entendre dans l’Hémicycle deux minutes à peine après la prise de parole du premier ministre.",
        "link": "https://www.lefigaro.fr/politique/discours-de-politique-generale-les-deputes-lfi-brandissent-leur-carte-d-electeur-en-plein-discours-de-michel-barnier-20241001"
    },
    {
        "title": "«...Même si ce respect n'est pas toujours réciproque»: la pique de Michel Barnier au NFP pendant son discours de politique générale",
        "summary": "VIDÉO - Le premier ministre se prêtait mardi à l’exercice du discours de politique générale devant les députés. Chahuté par le NFP, il a tenu à leur répondre.",
        "link": "https://www.lefigaro.fr/politique/meme-si-ce-respect-n-est-pas-toujours-reciproque-la-pique-de-michel-barnier-a-la-nupes-pendant-son-discours-de-politique-generale-20241001"
    },
    {
        "title": "Maîtrise de l’immigration, impôt pour les «plus fortunés», réforme des retraites... Ce qu’il faut retenir du discours de politique générale de Michel Barnier",
        "summary": "«Conscient de la gravité du moment», le premier ministre s’est adressé mardi après-midi devant les députés. L’occasion de tracer les grandes orientations de sa politique à quelques jours de la présentation du budget 2025.",
        "link": "https://www.lefigaro.fr/politique/maitrise-de-l-immigration-impot-pour-les-plus-fortunes-reforme-des-retraites-ce-qu-il-faut-retenir-du-discours-de-politique-generale-de-michel-barnier-20241001"
    },
    {
        "title": "Arnaques à la carte vitale, détournement de minima sociaux.... Le coût abyssal de la fraude sociale dans le viseur du gouvernement",
        "summary": "DÉCRYPTAGE - Dans son discours de politique générale, le premier ministre a annoncé ce mardi vouloir s'attaquer de front à ce problème, dont le coût a longtemps a été sous-estimé.",
        "link": "https://www.lefigaro.fr/social/arnaques-a-la-carte-vitale-travail-au-noir-longtemps-sous-evaluee-la-fraude-sociale-depasserait-les-13-milliards-d-euros-20240925"
    },
    {
        "title": "Discours de politique générale&nbsp;: Michel Barnier rappelle la nécessité du «&nbsp;respect de l'État de droit&nbsp;»",
        "summary": "Ces propos tenus lors de sa déclaration de politique générale après la polémique créée par Bruno Retailleau, qui avait déclaré ce week-end que l'État de droit n'était «&nbsp;pas intangible, ni sacré&nbsp;».",
        "link": "https://www.lefigaro.fr/politique/discours-de-politique-generale-michel-barnier-rappelle-la-necessite-du-respect-de-l-etat-de-droit-20241001"
    },
    {
        "title": "Discours de politique générale&nbsp;: «&nbsp;Nous ne maîtrisons plus de manière satisfaisante notre politique migratoire&nbsp;», déclare Michel Barnier",
        "summary": "Le nouveau premier ministre a promis dans sa déclaration de politique générale d'agir avec «&nbsp;gravité&nbsp;» et «&nbsp;dignité&nbsp;», alors que la France n'atteint «&nbsp;plus de manière satisfaisante&nbsp;» son «&nbsp;devoir républicain d'intégration&nbsp;» selon lui.&nbsp;",
        "link": "https://www.lefigaro.fr/politique/discours-de-politique-generale-nous-ne-maitrisons-plus-de-maniere-satisfaisante-notre-politique-migratoire-declare-michel-barnier-20241001"
    },
    {
        "title": "Violences dans le cinéma et protection de l'enfance&nbsp;: les commissions d'enquête relancées à l'Assemblée",
        "summary": "Initiées en mai après les révélations de Judith Godrèche contre les cinéastes Benoît Jacquot et Jacques Doillon, les travaux avaient été interrompus par la dissolution.",
        "link": "https://www.lefigaro.fr/culture/violences-dans-le-cinema-et-protection-de-l-enfance-les-commissions-d-enquete-relancees-a-l-assemblee-20241001"
    },
    {
        "title": "Liban&nbsp;: le vibrant hommage de Michel Barnier aux «58 parachutistes français tués il y a 41 ans à Beyrouth»",
        "summary": "VIDÉO - Dans les dernières minutes d’un discours de politique générale largement chahuté dans l’Hémicycle, Michel Barnier a tout de même récolté des applaudissements nourris en évoquant le Liban.",
        "link": "https://www.lefigaro.fr/politique/liban-le-vibrant-hommage-de-michel-barnier-aux-58-parachutistes-francais-tues-il-y-a-41-ans-a-beyrouth-20241001"
    },
    {
        "title": "«Certains ont des lignes rouges, parfois très rouges d'ailleurs...» : Michel Barnier ironise sur l’opposition",
        "summary": "VIDÉO - IVG, PMA, mariage pour tous... Michel Barnier a profité son discours de politique générale pour lister ses propres «&nbsp;lignes rouges&nbsp;».",
        "link": "https://www.lefigaro.fr/politique/certains-ont-des-lignes-rouges-parfois-tres-rouges-d-ailleurs-michel-barnier-ironise-sur-l-opposition-20241001"
    },
    {
        "title": "Smic, cotisations patronales, intéressement... Les mesures Barnier pour que «le travail paie»",
        "summary": "Le premier ministre a annoncé une augmentation du salaire minimum de 2&nbsp;% dès le 1er novembre.",
        "link": "https://www.lefigaro.fr/conjoncture/smic-cotisations-patronales-interessement-les-mesures-barnier-pour-que-le-travail-paie-20241001"
    },
    {
        "title": "Déserts médicaux, «loi infirmières», médecins retraités… Les annonces de Michel Barnier sur la santé",
        "summary": "Au cours de son discours de politique générale, le premier ministre a estimé ce mardi qu’il fallait aujourd’hui répondre à «deux immenses défis que sont le fonctionnement de l'hôpital et la lutte contre les déserts médicaux».",
        "link": "https://www.lefigaro.fr/conjoncture/deserts-medicaux-loi-infirmieres-medecins-retraites-les-annonces-de-michel-barnier-sur-la-sante-20241001"
    },
    {
        "title": "Avez-vous été convaincu par le discours de politique générale de Michel Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/avez-vous-ete-convaincu-par-le-discours-de-politique-generale-de-michel-barnier-20241001"
    },
    {
        "title": "Justice, immigration, sécurité : Michel Barnier durcit la ligne",
        "summary": "DÉCRYPTAGE - Dans son discours de politique générale, le premier ministre a mis les pieds dans le plat des aménagements de peine et de l’indigence de la réponse pénale. Il promet également des expulsions facilitées, un meilleur contrôle des frontières et un renforcement de la sécurité en s'inspirant des JO.",
        "link": "https://www.lefigaro.fr/actualite-france/justice-michel-barnier-durcit-la-ligne-20241001"
    },
    {
        "title": "Marseille : un homme avoue avoir assassiné son collègue de travail qui était porté disparu",
        "summary": "La victime, un jeune homme inconnu des services de police, était introuvable depuis plusieurs jours. Interpellé, un suspect a finalement reconnu l’assassinat et désigné l’endroit où se trouvait le cadavre de son collègue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-avoue-avoir-assassine-son-collegue-de-travail-qui-etait-porte-disparu-20241001"
    },
    {
        "title": "Les achats publics ont atteint 89 milliards d'euros en 2023",
        "summary": "Les commandes passées par l’État ont augmenté de 4,4% sur un an, notamment au bénéfice des PME.",
        "link": "https://www.lefigaro.fr/conjoncture/les-achats-publics-ont-atteint-89-milliards-d-euros-en-2023-20241001"
    },
    {
        "title": "Attaque à l'arme blanche à Zurich : 3 enfants blessés dont un grièvement par un jeune Chinois",
        "summary": "L’homme de 23 ans a attaqué de très jeunes enfants qui se rendaient dans une garderie. Ses motivations ne sont pas connues pour le moment.",
        "link": "https://www.lefigaro.fr/international/attaque-a-l-arme-blanche-a-zurich-3-enfants-blesses-dont-un-grievement-par-un-jeune-chinois-20241001"
    },
    {
        "title": "Immobilier&nbsp;: la forte baisse des prix se confirme à Paris et dans les grandes villes",
        "summary": "DÉCRYPTAGE - Les vendeurs se sont enfin résolus à la baisse du marché. Le recul devrait se poursuivre, selon Century 21.",
        "link": "https://www.lefigaro.fr/economie/immobilier-la-forte-baisse-des-prix-se-confirme-a-paris-et-dans-les-grandes-villes-20240930"
    },
    {
        "title": "Comment l’armée se prépare à l’évacuation des ressortissants français du Liban",
        "summary": "DÉCRYPTAGE - Un porte-hélicoptères amphibie a appareillé lundi soir pour se prépositionner au large des côtes libanaises.",
        "link": "https://www.lefigaro.fr/international/l-armee-se-prepare-pour-l-evacuation-des-ressortissants-francais-du-liban-20241001"
    },
    {
        "title": "L'épargne salariale et l'épargne retraite battent des records au premier semestre",
        "summary": "Selon l'AFG, ces encours sont en hausse de 10,3% par rapport à l'année précédente, signe d’une «confiance accrue» dans ces dispositifs.",
        "link": "https://www.lefigaro.fr/conjoncture/l-epargne-salariale-et-l-epargne-retraite-battent-des-records-au-premier-semestre-20241001"
    },
    {
        "title": "Narbonne : un homme condamné à 30 ans de réclusion pour le meurtre de son ex-petite amie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/narbonne-un-homme-condamne-a-30-ans-de-reclusion-pour-le-meurtre-de-son-ex-petite-amie-20241001"
    },
    {
        "title": "Près de Nantes, une médecin échappe à une tentative de viol à son cabinet",
        "summary": "Un jeune homme de 23 ans a été placé en garde à vue pour avoir sexuellement agressé une soignante de Bouaye, au sud-ouest de l’agglomération nantaise.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-une-medecin-echappe-a-une-tentative-de-viol-a-son-cabinet-20241001"
    },
    {
        "title": "«C'est aujourd'hui le deuxième poste de dépenses de l'État» : comment la charge de la dette a explosé sous Emmanuel Macron",
        "summary": "DÉCRYPTAGE - En 2027, la charge de la dette pourrait devenir le principal budget de l’État, atteignant le montant aujourd’hui consacré à l’éducation. D’où une certaine volonté de Michel Barnier d’inverser cette inquiétante trajectoire.",
        "link": "https://www.lefigaro.fr/conjoncture/il-y-a-eu-une-erreur-de-diagnostic-comment-la-charge-de-la-dette-a-explose-sous-emmanuel-macron-20240716"
    },
    {
        "title": "EN DIRECT - Salzbourg-Brest : les Bretons déjà sous pression",
        "summary": "Le Stade brestois, en difficulté en championnat, vise une deuxième victoire consécutive sur la scène européenne mardi en Autriche.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2484600/red-bull-salzbourg-brest"
    },
    {
        "title": "Ligue des champions : le PSG passe au révélateur d'Arsenal… sans Dembélé",
        "summary": "Après une victoire miraculeuse face à Gérone (1-0), le PSG défie ce mardi (21h) un adversaire à sa mesure, Arsenal.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-passe-au-revelateur-d-arsenal-sans-dembele-20240930"
    },
    {
        "title": "Arsenal-PSG : Enjeux, malédiction, la vie sans Dembélé… Cinq questions avant le choc",
        "summary": "DÉCRYPTAGE – Tout ce qu'il faut savoir avant le duel de la deuxième journée de Ligue des champions entre Arsenal et le PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-enjeux-malediction-la-vie-sans-dembele-cinq-questions-avant-le-choc-20241001"
    },
    {
        "title": "«Il va devenir l’un des meilleurs milieux du monde» : à la découverte de Joao Neves, la nouvelle pépite du PSG",
        "summary": "PORTRAIT - Aussi agressif dans les duels que précieux balle au pied, le jeune (20 ans) milieu portugais, recruté pour 70 M€ bonus compris cet été, a déjà séduit son monde à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/il-va-devenir-l-un-des-meilleurs-milieux-du-monde-joao-neves-la-pepite-du-psg-20240930"
    },
    {
        "title": "F-14 hors d’âge, nouveaux missiles balistiques, drones tueurs : que pèse militairement l'Iran face à Israël ?",
        "summary": "DÉCRYPTAGE - Malgré les sanctions économiques, l’Iran a développé ces dernières décennies une structure militaire concentrée sur un arsenal puissant de missiles et de drones.",
        "link": "https://www.lefigaro.fr/international/f-14-hors-d-age-nouveaux-missiles-balistiques-drones-tueurs-que-pese-militairement-l-iran-face-a-israel-20240420"
    },
    {
        "title": "Joe Biden impuissant à peser sur les événements du Proche-Orient",
        "summary": "DÉCRYPTAGE - L’extension du conflit au Liban et la nouvelle attaque de l’Iran contre Israël obligent le président américain à réagir à des événements qui lui échappent.",
        "link": "https://www.lefigaro.fr/international/joe-biden-impuissant-a-peser-sur-les-evenements-du-proche-orient-20241001"
    },
    {
        "title": "Israël : au moins quatre morts dans un attentat à l’arme automatique à Tel-Aviv",
        "summary": "Selon des images de caméras de surveillance diffusées par la télévision israélienne, les deux tireurs ont ouvert le feu en descendant d'un tram à l'arrêt de Sdérot-Yéroushalaïm, dans le quartier de Jaffa.",
        "link": "https://www.lefigaro.fr/international/israel-au-moins-quatre-morts-dans-un-attentat-a-tel-aviv-20241001"
    },
    {
        "title": "Michel Barnier présente sa feuille de route, entre prudence et compromis",
        "summary": "RÉCIT - Le premier ministre, qui s’est exprimé durant près d’une heure et demie à l’Assemblée, mardi, a demandé un effort fiscal face à l’état des comptes publics.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-presente-sa-feuille-de-route-entre-prudence-et-compromis-20241001"
    },
    {
        "title": "Guillaume Tabard: «Michel Barnier fait l’éloge du pragmatisme»",
        "summary": "CONTRE-POINT - C'est &nbsp;une marque du nouvel hôte de Matignon&nbsp;: préférer des solutions limitées mais immédiates à l'ouverture de grands chantiers qui n'aboutiront jamais.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-michel-barnier-fait-l-eloge-du-pragmatisme-20241001"
    },
    {
        "title": "Discours de politique générale : «Michel Barnier a fait du Balladur... sans majorité parlementaire»",
        "summary": "ENTRETIEN - Lors de son discours de politique générale, le 1er octobre, le premier ministre a montré qu'il avait intériorisé le peu de marges de manœuvre dont il dispose, tout en réintroduisant une gravité bienvenue dans l'exercice du pouvoir, analyse Arnaud Benedetti, rédacteur en chef de la Revue politique et parlementaire.",
        "link": "https://www.lefigaro.fr/vox/politique/discours-de-politique-generale-michel-barnier-a-fait-du-balladur-sans-majorite-parlementaire-20241001"
    },
    {
        "title": "Affaire Kohler : la question cruciale de la prescription sera tranchée le 26 novembre",
        "summary": "Le secrétaire général de l’Élysée est mis en examen pour prise illégale d’intérêts pour avoir pris part à plusieurs décisions concernant l'armateur italo-suisse MSC dirigé par les cousins de sa mère.",
        "link": "https://www.lefigaro.fr/politique/affaire-kohler-la-question-cruciale-de-la-prescription-sera-tranchee-le-26-novembre-20241001"
    },
    {
        "title": "Arsenal-PSG : Doué avec Barcola et Lee en attaque, Donnarumma de retour dans les buts",
        "summary": "Plusieurs retours de blessure à signaler dans le 11 parisien face à Arsenal, ce mardi, à l'Emirates. Désiré Doué est titulaire en lieu et place d'Ousmane Dembélé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-doue-avec-barcola-et-lee-en-attaque-donnarumma-de-retour-dans-les-buts-20241001"
    },
    {
        "title": "Le Medef affirme que Michel Barnier «a pris la mesure de l'urgence» budgétaire",
        "summary": "Le principal mouvement patronal s'est félicité du soutien du Premier ministre aux discussions entre partenaires sociaux.",
        "link": "https://www.lefigaro.fr/conjoncture/le-medef-affirme-que-michel-barnier-a-pris-la-mesure-de-l-urgence-budgetaire-20241001"
    },
    {
        "title": "«Michel Barnier : une rupture en pointillé»",
        "summary": "L'ÉDITORIAL DU FIGARO - Les Français qui attendaient la rupture ici et maintenant n'en ont pas pour leur argent.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-barnier-une-rupture-en-pointille-20241001"
    },
    {
        "title": "«Qu’ils se démerdent&nbsp;!»&nbsp;: marginalisé, Macron se replie sur ses «domaines réservés»",
        "summary": "DÉCRYPTAGE - Emmanuel Macron tient pour l’instant sa promesse de laisser Michel Barnier gouverner, non sans arrière-pensées.",
        "link": "https://www.lefigaro.fr/politique/qu-ils-se-demerdent-marginalise-macron-se-replie-sur-ses-domaines-reserves-20241001"
    },
    {
        "title": "La promesse de Michel Barnier de lutter contre la «dette écologique» ne convainc pas les ONG environnementales",
        "summary": "Après la déclaration de politique générale du premier ministre, les associations attendent des actions concrètes et s’inquiètent des possibles coupes budgétaires à venir.",
        "link": "https://www.lefigaro.fr/sciences/la-promesse-de-michel-barnier-de-lutter-contre-la-dette-ecologique-ne-convainc-pas-les-ong-environnementales-20241001"
    }
]