[
    {
        "title": "Michel Barnier premier ministre : de la Savoie à Matignon, l’ascension tranquille d’un républicain chevronné",
        "summary": "PORTRAIT - À 73&amp;nbsp;ans, l’ancien ministre s’apprête à relever le grand défi de sa longue carrière politique en accédant à Matignon en pleine crise politique.",
        "link": "https://www.lefigaro.fr/politique/de-la-savoie-a-matignon-michel-barnier-l-ascension-tranquille-d-un-republicain-chevronne-20240905"
    },
    {
        "title": "Michel Barnier à Matignon : le nouveau premier ministre veut répondre aux «défis, colères et souffrances» des Français",
        "summary": "Le premier ministre démissionnaire, Gabriel Attal, a reçu son successeur à Matignon, au terme de nombreux jours de tractations au plus haut sommet de l’État.",
        "link": "https://www.lefigaro.fr/politique/nouveau-premier-ministre-matignon-toujours-sans-locataire-macron-au-pied-du-mur-20240905"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier à la recherche d’une “coexistence exigeante”»",
        "summary": "CONTRE-POINT - Si l'on peut parier sur un fonctionnement harmonieux entre l'Élysée et Matignon, c'est avec le Parlement d'abord et avec les Français surtout que Michel Barnier devra éviter les blocages et l'incompréhension.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-michel-barnier-a-la-recherche-d-une-coexistence-exigeante-20240905"
    },
    {
        "title": "Passation de pouvoir : Attal confie sa «frustration» de devoir partir, Barnier promet «des changements et des ruptures»",
        "summary": "Deux mois après les législatives, où le bloc central a perdu sa majorité relative, le président des députés Renaissance a officiellement laissé les clés de Matignon à son successeur.",
        "link": "https://www.lefigaro.fr/politique/passation-de-pouvoir-attal-confie-sa-frustration-de-devoir-partir-barnier-promet-des-changements-et-des-ruptures-20240905"
    },
    {
        "title": "Gouvernement Barnier: au PS, l'option Cazeneuve laisse des traces",
        "summary": "Les courants minoritaires du parti socialiste déplorent l’occasion manquée d'un gouvernement de gauche. La direction assure qu'Emmanuel Macron n'a jamais réellement envisagé de le nommer.",
        "link": "https://www.lefigaro.fr/flash-actu/gouvernement-barnier-au-ps-l-option-cazeneuve-laisse-des-traces-20240906"
    },
    {
        "title": "«Au bout d’un moment, il faut choisir quelqu’un» : comment Macron a finalement opté pour Michel Barnier",
        "summary": "RÉCIT - Le chef de l’État a choisi ce gaulliste expérimenté après s’être assuré qu’il ne serait pas immédiatement censuré par l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/au-bout-d-un-moment-il-faut-choisir-quelqu-un-comment-macron-a-finalement-opte-pour-michel-barnier-20240905"
    },
    {
        "title": "À peine annoncée, la nomination de Michel Barnier provoque une pluie de réactions",
        "summary": "Michel Barnier succède officiellement à Gabriel Attal. L’annonce a, sans surprise, provoqué de nombreuses réactions au sein de la classe politique.",
        "link": "https://www.lefigaro.fr/politique/a-peine-annoncee-la-nomination-de-michel-barnier-provoque-une-pluie-de-reactions-20240905"
    },
    {
        "title": "«On débranche les fils avec Matignon» : à l’Élysée, déjà un parfum de cohabitation avec Michel Barnier",
        "summary": "INFO LE FIGARO - Le plus proche collaborateur d’Emmanuel Macron, Alexis Kohler, a annoncé en interne plusieurs mesures censées montrer que la présidence prend ses distances avec la conduite des affaires.",
        "link": "https://www.lefigaro.fr/politique/on-debranche-les-fils-avec-matignon-a-l-elysee-deja-un-parfum-de-cohabitation-avec-michel-barnier-20240905"
    },
    {
        "title": "Blinken annonce une nouvelle aide pour Haïti et appelle à faire plus pour financer la force internationale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/blinken-annonce-une-nouvelle-aide-pour-haiti-et-appelle-a-faire-plus-pour-financer-la-force-internationale-20240906"
    },
    {
        "title": "L’Union européenne demande l’inspection des A350-1000 après un incendie moteur chez Cathay Pacific",
        "summary": "Le fabriquant britannique de moteurs d'avion Rolls-Royce a déclaré jeudi «travailler en étroite collaboration» avec l'AESA «sur un programme ponctuel d'inspection préventive des moteurs».",
        "link": "https://www.lefigaro.fr/societes/l-union-europeenne-demande-l-inspection-des-a350-1000-apres-un-incendie-moteur-chez-cathay-pacific-20240905"
    },
    {
        "title": "«J’ai été sacrifiée sur l’autel du vice» : au procès des viols de Mazan, Gisèle Pélicot livre son récit la tête haute",
        "summary": "COMPTE RENDU D’AUDIENCE - Droguée par son mari et livrée à plus de 50 inconnus, la septuagénaire s’est exprimée pour la première fois. Face à la cour criminelle du Vaucluse, la victime a répondu sans détour à toutes les questions.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-ete-sacrifiee-sur-l-autel-du-vice-au-proces-des-viols-de-mazan-gisele-pelicot-livre-son-recit-la-tete-haute-20240905"
    },
    {
        "title": "Le patron de Telegram, Pavel Dourov, trouve son inculpation en France «surprenante» et «erronée»",
        "summary": "Le PDG de l’application controversée a été mis en examen fin août par deux juges d'instruction pour une litanie d'infractions relevant de la criminalité organisée.",
        "link": "https://www.lefigaro.fr/international/le-patron-de-telegram-dourov-trouve-son-inculpation-en-france-surprenante-et-erronee-20240905"
    },
    {
        "title": "«Quel étrange message» : le vote de Barnier contre la «dépénalisation de l’homosexualité» en 1981 révolte la gauche",
        "summary": "L’ancien député RPR avait refusé, comme l’extrême majorité de la droite, d’abolir un article du Code pénal qui réprimait tout «acte impudique ou contre nature avec un individu de son sexe mineur». Même lorsque la majorité sexuelle, de 15 ans, était dépassée.",
        "link": "https://www.lefigaro.fr/politique/quel-etrange-message-le-vote-de-barnier-contre-la-depenalisation-de-l-homosexualite-en-1981-revolte-la-gauche-20240905"
    },
    {
        "title": "Refus d’obtempérer : sans permis, une adolescente de 14 ans provoque une longue course-poursuite avec la police",
        "summary": "Malgré un pneu crevé, la mise en cause circulait à plus de 100 km/h dans les rues du Val-de-Marne puis de l’Essonne. Elle a été interpellée après un accident.",
        "link": "https://www.lefigaro.fr/faits-divers/refus-d-obtemperer-sans-permis-une-adolescente-de-14-ans-provoque-une-longue-course-poursuite-avec-la-police-20240905"
    },
    {
        "title": "«On ne peut pas tout refaire en quelques jours» : boucler le budget, la mission presque impossible de Michel Barnier",
        "summary": "DÉCRYPTAGE - Le premier ministre nommé ce jeudi va devoir s’attaquer à la préparation politique et économique de ce texte explosif qui doit impérativement être présenté à l’Assemblée le 1er octobre.",
        "link": "https://www.lefigaro.fr/conjoncture/on-ne-peut-pas-tout-refaire-en-quelques-jours-boucler-le-budget-la-mission-presque-impossible-de-michel-barnier-20240905"
    },
    {
        "title": "Composer son gouvernement, voter un budget, éviter la censure... Les cinq travaux du premier ministre Michel Barnier",
        "summary": "À peine ses valises posées à Matignon, le nouveau premier ministre doit désormais s’atteler à composer son équipe, avant de reprendre de nombreux dossiers laissés en suspens.",
        "link": "https://www.lefigaro.fr/politique/composer-son-gouvernement-voter-un-budget-eviter-la-censure-les-cinq-travaux-du-premier-ministre-michel-barnier-20240905"
    },
    {
        "title": "Retraite à 65 ans, moratoire sur l’immigration, baisse des impôts... Ce que proposait Michel Barnier en 2021",
        "summary": "Candidat à la primaire de LR pour la présidentielle de 2022, l’ancien commissaire européen nommé ce jeudi premier ministre voulait redresser les finances publiques, affichant un programme libéral.",
        "link": "https://www.lefigaro.fr/conjoncture/retraite-a-65-ans-moratoire-sur-l-immigration-baisse-des-impots-ce-que-proposait-michel-barnier-en-2021-20240905"
    },
    {
        "title": "Quand la Russie jette ses scientifiques au cachot pour «haute trahison»",
        "summary": "RÉCIT - Depuis six ans, une douzaine de physiciens travaillant dans des domaines en lien avec le développement de missiles hypersoniques ont été arrêtés.",
        "link": "https://www.lefigaro.fr/international/quand-la-russie-jette-ses-scientifiques-au-cachot-pour-haute-trahison-20240905"
    },
    {
        "title": "Didier Raoult : une nouvelle publication du professeur signalée aux autorités de santé",
        "summary": "Cet article, portant sur les données de 1276 patients atteints du Covid traités à l'IHU de Marseille, dont une partie avec de l'hydroxychloroquine, prétend une nouvelle fois démontrer l'efficacité de ce traitement controversé.",
        "link": "https://www.lefigaro.fr/sciences/didier-raoult-une-nouvelle-publication-du-professeur-signalee-aux-autorites-de-sante-20240905"
    },
    {
        "title": "Fusillade dans un lycée aux États-Unis : le père du tireur arrêté et inculpé",
        "summary": "La fusillade a fait quatre morts et neuf blessés mercredi dans un établissement de Géorgie. Selon CNN, l'arme utilisée avait été offerte par le père de l'adolescent comme cadeau à son fils.",
        "link": "https://www.lefigaro.fr/international/etats-unis-ce-que-l-on-sait-de-l-adolescent-suspecte-d-avoir-ouvert-le-feu-dans-un-lycee-de-georgie-20240905"
    },
    {
        "title": "L'été 2024 est le plus chaud jamais enregistré sur Terre",
        "summary": "2024 a de fortes chances de devenir la première année calendaire à dépasser le seuil de 1,5°C de plus qu’à la période préindustrielle (1850-1900), fixé par l'accord de Paris de 2015.",
        "link": "https://www.lefigaro.fr/sciences/l-ete-2024-est-le-plus-chaud-jamais-enregistre-sur-terre-20240906"
    },
    {
        "title": "«Notre prix va être très cher» : le RN laisse toujours planer la menace d’une censure",
        "summary": "DÉCRYPTAGE - Si le Rassemblement national assure ne pas vouloir censurer immédiatement Michel Barnier, le parti a posé ses conditions.",
        "link": "https://www.lefigaro.fr/politique/notre-prix-va-etre-tres-cher-le-rn-laisse-toujours-planer-la-menace-d-une-censure-20240905"
    },
    {
        "title": "Le nouveau premier ministre Michel Barnier peut-il éviter une motion de censure ?",
        "summary": "SIMULATEUR – Michel Barnier a été nommé premier ministre par Emmanuel Macron ce jeudi. Il doit désormais composer son gouvernement et une fragile coalition à l’Assemblée nationale pour espérer se maintenir. Testez les différentes hypothèses grâce à notre simulateur.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "«Le centre a utilisé le “front républicain” contre le RN, pour former un gouvernement qui tient grâce au RN»",
        "summary": "ENTRETIEN - L’ancien commissaire européen Michel Barnier a été nommé premier ministre ce jeudi. Pour l’universitaire Benjamin Morel, le Rassemblement national est désormais l’arbitre de ce nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/vox/politique/le-centre-a-utilise-le-front-republicain-contre-le-rn-pour-former-un-gouvernement-qui-tient-grace-au-rn-20240905"
    },
    {
        "title": "«Michel Barnier, un premier ministre de droite au pied de la falaise»",
        "summary": "L’ÉDITORIAL DU FIGARO - Trouver un budget, rétablir un équilibre politique, stabiliser les institutions, cohabiter avec un président omniprésent... Le nouveau premier ministre fait face à de nombreux défis.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-barnier-un-premier-ministre-de-droite-au-pied-de-la-falaise-20240905"
    },
    {
        "title": "«Ça fait des années, elle ne se doute de rien» : Dominique P., l’homme qui a fait violer sa femme endormie par plus de 50 inconnus",
        "summary": "RÉCIT - Lundi 2 septembre, une cinquantaine d’hommes vont comparaître devant la cour criminelle du Vaucluse pour avoir violé une septuagénaire offerte par son époux. Au cœur de ce procès hors-norme : le fléau de la soumission chimique.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-fait-des-annees-elle-ne-se-doute-de-rien-dominique-p-l-homme-qui-a-fait-violer-sa-femme-endormie-par-plus-de-50-inconnus-20240831"
    },
    {
        "title": "Antiallergiques, antimigraineux... Vendre des médicaments sans ordonnance, la piste d'économie des labos",
        "summary": "Ils ont identifié une centaine de molécules vendues librement ailleurs en Europe. À la clé : 200 millions d'euros d'économies minimum pour la sécurité sociale.",
        "link": "https://www.lefigaro.fr/societes/antiallergiques-antimigraineux-vendre-des-medicaments-sans-ordonnance-la-piste-d-economie-des-labos-20240906"
    },
    {
        "title": "PowerPoint, fichier excel... quand les déçus des applis de rencontre s’inspirent des méthodes du monde du travail pur rencontrer l’amour",
        "summary": "ENQUÊTE - PowerPoint, google doc, fichier excel… De nombreux déçus des applis recherchent désormais leur partenaire avec les outils du monde professionnel.",
        "link": "https://madame.lefigaro.fr/business/actu-business/powerpoint-fichier-excel-quand-les-decus-des-applis-de-rencontre-s-inspirent-des-methodes-du-monde-du-travail-pur-rencontrer-l-amour-20240906"
    },
    {
        "title": "Entre Bruxelles et Michel Barnier, l’histoire d’une passion déçue",
        "summary": "DÉCRYPTAGE - Michel Barnier, dont le bilan européen n’est plus à démontrer, a vu son étoile pâlir fin 2021, lorsqu’il était candidat à la primaire des Républicains.",
        "link": "https://www.lefigaro.fr/politique/entre-bruxelles-et-michel-barnier-l-histoire-d-une-passion-decue-20240905"
    },
    {
        "title": "Michel Barnier fera-t-il un bon premier ministre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-ferait-il-un-bon-premier-ministre-20240905"
    },
    {
        "title": "Jean-Michel Blanquer pulvérise le macronisme: «Le zigzag au lieu de la hauteur de vue»",
        "summary": "EXTRAITS - Dans La Citadelle*, l'ancien ministre de l'Éducation revient sur ses cinq années passées Rue de Grenelle. Il y décrit de l'intérieur le fonctionnement du système qui a abouti à l'impasse de la dissolution.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/jean-michel-blanquer-pulverise-le-macronisme-le-zigzag-au-lieu-de-la-hauteur-de-vue-20240906"
    },
    {
        "title": "L’avenir en pointillé des Girondins et du stade Matmut Atlantique à Bordeaux",
        "summary": "Relégué en N2, le club de football historique a été placé en redressement judiciaire. La présidente de Bordeaux Métropole veut éviter la liquidation des Girondins et leur permettre de continuer à jouer au stade Matmut Atlantique.",
        "link": "https://www.lefigaro.fr/bordeaux/l-avenir-en-pointille-des-girondins-et-du-stade-matmut-atlantique-a-bordeaux-20240906"
    },
    {
        "title": "Top 14 : «Quand le cadre n'est pas respecté, la réponse doit être ferme», prévient la LNR",
        "summary": "Les affaires de l’été, les dérapages dans les stades mais aussi la situation économique et sportive du championnat. Pour Le Figaro, le DG de la Ligue Nationale de rugby, Emmanuel Eschalier, a balayé tous les thèmes à la veille de la reprise.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-quand-le-cadre-n-est-pas-respecte-la-reponse-doit-etre-ferme-previent-la-lnr-20240906"
    },
    {
        "title": "France-Italie : 5 questions sur la rentrée attendue des Bleus",
        "summary": "Les Bleus reçoivent l’Italie au Parc des Princes vendredi soir en Ligue des Nations pour leur rentrée après un Euro décevant sur le plan du spectacle.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-italie-5-questions-sur-la-rentree-attendue-des-bleus-20240906"
    },
    {
        "title": "Islamisme : à Marseille, les dessous de l’affaire de la mosquée des Bleuets menacée de fermeture",
        "summary": "RÉCIT - Figure des quartiers nord où son influence est grande au sein de la communauté musulmane, Smaïn Bendjilali est dans le viseur des autorités pour ses discours radicaux. L’imam sera jugé le 3&amp;nbsp;octobre prochain pour «apologie du terrorisme».",
        "link": "https://www.lefigaro.fr/actualite-france/islamisme-a-marseille-les-dessous-de-l-affaire-de-la-mosquee-des-bleuets-menacee-de-fermeture-20240905"
    },
    {
        "title": "Florence Bergeaud-Blackler&amp;nbsp;sur l’islamisme : «Un programme de déstabilisation de nos sociétés est à l’œuvre depuis quarante ans»",
        "summary": "ENTRETIEN - L’islamisme reste «un tabou» en France pour la docteur en anthropologie, qui pointe du doigt la responsabilité d’une partie des médias.",
        "link": "https://www.lefigaro.fr/actualite-france/florence-bergeaud-blackler-sur-l-islamisme-un-programme-de-destabilisation-de-nos-societes-est-a-l-oeuvre-depuis-quarante-ans-20240906"
    },
    {
        "title": "EN DIRECT - Michel Barnier premier ministre : «La colère» de Lucie Castets face à la nomination d’un homme «dépendant du RN»",
        "summary": "Celle dont le nom fut poussé par le NFP pour occuper Matignon a rappelé vendredi que des «millions d’électeurs» ont fait barrage au RN lors des législatives.",
        "link": "https://www.lefigaro.fr/politique/en-direct-michel-barnier-premier-ministre-le-locataire-de-matignon-deja-au-defi-de-composer-un-gouvernement-20240906"
    },
    {
        "title": "Incivilités, dépôts sauvages, nuisances... À Nantes, une nouvelle «brigade de l’espace public» installée",
        "summary": "À partir de lundi, les anciens ASVP vont désormais se promener dans les rues vêtus d’un uniforme siglé «brigade espace public». L’arrivée de voitures radars pour contrôler le stationnement vient faire évoluer leurs missions.",
        "link": "https://www.lefigaro.fr/nantes/incivilites-depots-sauvages-nuisances-a-nantes-une-nouvelle-brigade-de-l-espace-public-installee-20240906"
    },
    {
        "title": "Kenya : au moins 17 enfants sont morts dans l'incendie d'une école",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/kenya-au-moins-17-enfants-sont-morts-dans-l-incendie-d-une-ecole-20240906"
    },
    {
        "title": "Washington fait pression sur Israël et le Hamas pour un cessez-le-feu à Gaza",
        "summary": "Le chef de la diplomatie américaine Antony Blinken a confirmé les évaluations américaines selon lesquelles 90% de l'accord était prêt.",
        "link": "https://www.lefigaro.fr/international/washington-fait-pression-sur-israel-et-le-hamas-pour-un-cessez-le-feu-a-gaza-20240906"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Automobile: la production allemande baisse de 2,4% en juillet",
        "summary": "L’économie allemande peine à se relancer, plombée par un secteur automobile en berne.",
        "link": "https://www.lefigaro.fr/conjoncture/automobile-la-production-allemande-baisse-de-2-4-en-juillet-20240906"
    },
    {
        "title": "«J’en ai rêvé mais j’ai encore d’autres rêves», l’immense émotion de Cristiano Ronaldo auteur de son 900e but",
        "summary": "L’attaquant portugais a inscrit jeudi soir le 900e but de sa carrière lors de la victoire face à la Croatie (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/j-en-ai-reve-mais-j-ai-encore-plus-de-reves-l-immense-emotion-de-cristiano-ronaldo-auteur-de-son-900e-but-20240906"
    },
    {
        "title": "L’EPR de Flamanville arrêté : «une erreur humaine» en cause, selon l'ASN",
        "summary": "Mercredi soir, le réacteur a connu son premier arrêt. EDF et l’Autorité de sûreté nucléaire se veulent toutefois rassurants sur les raisons de ce contretemps.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-l-epr-de-flamanville-est-il-deja-arrete-20240905"
    },
    {
        "title": "«Je suis ravie que vous ayez tous envie que je sois premier ministre...» : l’amusante réaction de Michèle Bernier sur son «presque» homonyme",
        "summary": "La comédienne s’est exprimée avec humour dans la chronique de Bertrand Chameroy de «C à vous» sur la confusion de certains journalistes concernant le nom du nouveau chef du gouvernement.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-suis-ravie-que-vous-ayez-tous-envie-que-je-sois-premier-ministre-l-amusante-reaction-de-michele-bernier-sur-son-presque-homonyme-20240906"
    },
    {
        "title": "Islam radical : la riposte de l’État contre les prêcheurs de haine",
        "summary": "DÉCRYPTAGE - Nouvel épisode d’une lutte complexe contre le séparatisme islamiste, l’affaire de la mosquée marseillaise des Bleuets intervient alors que plusieurs lieux de culte ont été fermés ces dernières années.",
        "link": "https://www.lefigaro.fr/actualite-france/islam-radical-la-riposte-de-l-etat-contre-les-precheurs-de-haine-20240906"
    },
    {
        "title": "Les élus locaux sont-ils vraiment responsables du dérapage du déficit ?",
        "summary": "LA VÉRIFICATION - Alors que le déficit pourrait s’établir à 5,6% cette année, Bruno Le Maire et Thomas Cazenave épinglent les dépenses des collectivités territoriales. À raison ?",
        "link": "https://www.lefigaro.fr/conjoncture/les-elus-locaux-sont-ils-vraiment-responsables-du-derapage-du-deficit-20240905"
    },
    {
        "title": "Birmanie : une attaque aérienne attribuée à la junte tue 11 civils dans l'État Shan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-une-attaque-aerienne-attribuee-a-la-junte-tue-11-civils-dans-l-etat-shan-20240906"
    },
    {
        "title": "Affaire Jegou-Auradou : la victime présumée se dit «abandonnée» par la justice",
        "summary": "Après la remise en liberté et le retour en France des deux rugbymen français, la victime présumée espère qu’ils seront «condamnés socialement».",
        "link": "https://www.lefigaro.fr/international/affaire-jegou-auradou-la-victime-presumee-se-dit-abandonnee-par-la-justice-20240906"
    },
    {
        "title": "La production industrielle française baisse de 0,5% en juillet",
        "summary": "Pénalisée par un repli général de la production manufacturière, l’industrie française décline de nouveau après le bon résultat du mois de juin.",
        "link": "https://www.lefigaro.fr/flash-eco/la-production-industrielle-francaise-baisse-de-0-5-20240906"
    },
    {
        "title": "La justice rappelle aux vendeurs professionnels cette responsabilité - qui est aussi importante que la vente",
        "summary": "La Cour de cassation a condamné un vendeur qui avait sous-estimé ses responsabilités. Une jurisprudence qui fait figure d’exemple et qui rappelle un point essentiel.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/la-justice-rappelle-aux-vendeurs-professionnels-cette-responsabilite-qui-est-aussi-importante-que-la-vente-20240906"
    },
    {
        "title": "Hervé Morin : «Michel Barnier peut réunir un consensus minimum»",
        "summary": "INTERVIEW - Avant sa traditionnelle rentrée politique à Epreville-en-Lieuvin, samedi, le président de la Région Normandie et président des Centristes croit le nouveau premier ministre capable de remplir son contrat sur l’essentiel.",
        "link": "https://www.lefigaro.fr/politique/herve-morin-michel-barnier-peut-reunir-un-consensus-minimum-20240906"
    },
    {
        "title": "Sous-sol encombré, tunnels étroits, coût colossal... Pourquoi rendre le métro parisien accessible à tous est un casse-tête absolu",
        "summary": "DÉCRYPTAGE - À l’occasion des Jeux paralympiques, Valérie Pécresse a remis sur la table le sujet de l’accessibilité du métro aux personnes à mobilité réduite. Un projet long, onéreux, parsemé d’obstacles techniques, et qui dépendra surtout de la volonté politique des acteurs aux manettes.",
        "link": "https://www.lefigaro.fr/conjoncture/sous-sol-encombre-tunnels-etroits-cout-colossal-pourquoi-rendre-le-metro-parisien-accessible-a-tous-est-un-casse-tete-absolu-20240906"
    },
    {
        "title": "«Au moindre problème, ma journée est foutue» : avec Sofiane, en fauteuil roulant dans les transports parisiens",
        "summary": "REPORTAGE - Chaque jour, les trajets de ce trentenaire virent au parcours du combattant. Trains surélevés par rapport aux quais, mauvaise organisation entre les agents et manque d’ascenseurs rythment les sorties de Sofiane, pourtant très actif.",
        "link": "https://www.lefigaro.fr/conjoncture/au-moindre-probleme-ma-journee-est-foutue-avec-sofiane-en-fauteuil-roulant-dans-les-transports-parisiens-20240906"
    },
    {
        "title": "Viols de Mazan : la victime réclame la fermeture des cagnottes de soutien",
        "summary": "Au moins une cagnotte en ligne a été lancée par Nabilla Benattia, ex-star de téléréalité devenue influenceuse. Ouverte jeudi soir, elle approchait déjà les 40.000 euros vendredi matin et ne cessait de monter.",
        "link": "https://www.lefigaro.fr/flash-actu/viols-de-mazan-la-victime-reclame-la-fermeture-des-cagnottes-de-soutien-20240906"
    },
    {
        "title": "Jennifer Tamas : «La galanterie est née d’un rejet de la violence masculine»",
        "summary": "ENTRETIEN - Notre époque a perdu de vue ce qu’est la galanterie. Ni une arme au service des hommes ni pur procédé de séduction amoureuse, elle a été élaborée pour pacifier les mœurs après les guerres de Religion.",
        "link": "https://www.lefigaro.fr/actualite-france/la-galanterie-est-elle-compatible-avec-le-feminisme-20240906"
    },
    {
        "title": "Les LR doivent-ils participer au gouvernement Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/les-lr-doivent-ils-participer-au-gouvernement-barnier-20240906"
    },
    {
        "title": "Barnier à l’Élysée, EPR de Flamanville à l’arrêt, cagnottes de soutien à Gisèle Pélicot... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 6 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/barnier-a-l-elysee-epr-de-flamanville-a-l-arret-cagnottes-de-soutien-a-gisele-pelicot-les-3-infos-a-retenir-a-la-mi-journee-20240906"
    },
    {
        "title": "Un homme blessé par balle près de Grenoble",
        "summary": "La victime a été transportée à l'hôpital et une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-blesse-par-balle-pres-de-grenoble-20240906"
    },
    {
        "title": "JO Paris 2024 : les anneaux olympiques resteront jusqu’en 2028 sur la tour Eiffel, «ensuite on verra», annonce Anne Hidalgo",
        "summary": "La maire de Paris a annoncé ce vendredi que les anneaux olympiques resteraient accrochés à la tour Eiffel jusqu’en 2028 au moins. Les Agitos vont, eux, quitter l’Arc de Triomphe pour les Champs-Élysées.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2028-les-annaux-olympiques-resteront-jusqu-en-2028-sur-la-tour-eiffel-ensuite-on-verra-annonce-anne-hidalgo-20240906"
    },
    {
        "title": "Le laboratoire Servier renonce à vendre Biogaran, le leader des médicaments génériques en France",
        "summary": "Compte tenu des incertitudes politiques, les offres reçues ne «répondent pas aux critères» fixés par le groupe.",
        "link": "https://www.lefigaro.fr/societes/le-laboratoire-servier-renonce-a-vendre-biogaran-le-leader-des-medicaments-generiques-en-france-20240906"
    },
    {
        "title": "Pompes à chaleur, bornes de recharge... Comment EDF veut soutenir la demande d'électricité",
        "summary": "La situation est inverse à celle de 2022 : la production d’électricité nucléaire repart à la hausse, les capacités éoliennes photovoltaïques s’envolent, mais la consommation ne suit pas. Les prix baissent, ce qui pénalise l’énergéticien.",
        "link": "https://www.lefigaro.fr/economie/pompes-a-chaleur-bornes-de-recharge-comment-edf-veut-soutenir-la-demande-d-electricite-20240906"
    },
    {
        "title": "«Je peux dire quelques mots ?» : l’offensive inattendue de Michel Barnier face à Gabriel Attal lors de la passation de pouvoir",
        "summary": "Lors de la passation de pouvoir à Matignon, le nouveau premier ministre n’a pas caché son agacement face à certains propos de son prédécesseur.",
        "link": "https://www.lefigaro.fr/politique/je-peux-dire-quelques-mots-l-offensive-inattendue-de-michel-barnier-face-a-gabriel-attal-lors-de-la-passation-de-pouvoirs-20240906"
    },
    {
        "title": "«Avec Michel Barnier à Matignon, la droite classique et la France à quitte ou double»",
        "summary": "FIGAROVOX/TRIBUNE - Si le nouveau premier ministre est issu de la droite classique, sa nomination doit être comprise comme un accident démocratique et non une victoire pour sa famille politique d’origine, analyse l’essayiste et historien Maxime Tandonnet.",
        "link": "https://www.lefigaro.fr/vox/politique/avec-michel-barnier-a-matignon-la-droite-classique-et-la-france-a-quitte-ou-double-20240906"
    },
    {
        "title": "Rugby : les premiers témoignages du staff après la disparition en mer du jeune rugbyman Mehdi Narjissi",
        "summary": "Le Petit Bleu d’Agen a eu accès aux déclarations de l’encadrement de l’équipe de France des moins de 18 ans aux autorités sud-africaines.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-les-premiers-temoignages-du-staff-apres-la-disparition-en-mer-du-jeune-rugbyman-mehdi-narjissi-20240906"
    },
    {
        "title": "Gaza : pour le gouvernement allemand l'« approche militaire pure » ne règle pas la situation",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-pour-le-gouvernement-allemand-l-approche-militaire-pure-ne-regle-pas-la-situation-20240906"
    },
    {
        "title": "«J'ai l'intime conviction d’avoir été droguée» : au procès des viols de Mazan, la fille de Dominique Pélicot cherche des réponses",
        "summary": "COMPTE RENDU D’AUDIENCE - La cour criminelle du Vaucluse a entendu le témoignage poignant de Caroline Darian, la fille de Gisèle Pélicot. Plusieurs images d'elle, dénudée et gisante inerte dans son lit, ont été découvertes dans l’ordinateur de son père, Dominique Pélicot.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-l-intime-conviction-d-avoir-ete-droguee-au-proces-des-viols-de-mazan-la-fille-de-dominique-pelicot-cherche-des-reponses-20240906"
    },
    {
        "title": "Avec la baisse des taux, les crédits immobiliers au plus haut depuis mai 2023",
        "summary": "Dans le sillage de la baisse des taux directeurs de la Banque centrale européenne, les emprunteurs bénéficient d’un contexte favorable.",
        "link": "https://www.lefigaro.fr/conso/avec-la-baisse-des-taux-les-credits-immobiliers-au-plus-haut-depuis-mai-2023-20240906"
    },
    {
        "title": "Après son entretien avec Michel Barnier, Gérard Larcher attendu à Bonn en Allemagne pour un discours au Bundesrat",
        "summary": "INFO LE FIGARO - Le président du Sénat a quitté la réunion à Matignon vendredi pour se rendre à Bonn où il doit prononcer un discours devant le conseil fédéral.",
        "link": "https://www.lefigaro.fr/politique/apres-son-entretien-avec-michel-barnier-gerard-larcher-attendu-a-bonn-en-allemagne-pour-un-discours-au-bundesrat-20240906"
    },
    {
        "title": "Après leur premier échange avec Michel Barnier à Matignon, les LR saluent la «détermination» du premier ministre",
        "summary": "Pour Gérard Larcher, Bruno Retailleau et Laurent Wauquiez le premier rendez-vous à Matignon avance «dans le bon sens». Mais ce n’est qu’une «première étape».",
        "link": "https://www.lefigaro.fr/politique/apres-leur-premier-echange-avec-michel-barnier-a-matignon-les-lr-saluent-la-determination-du-premier-ministre-20240906"
    },
    {
        "title": "L’ancienne ministre Michèle Alliot-Marie condamnée à six mois de prison avec sursis",
        "summary": "L'ex-ministre de la Justice a été condamnée pour prise illégale d'intérêts. Elle va faire appel de la décision.",
        "link": "https://www.lefigaro.fr/politique/michele-alliot-marie-condamnee-a-six-mois-de-prison-avec-sursis-20240906"
    },
    {
        "title": "Malaysia Airlines dit avoir détecté un «problème potentiel» sur un moteur d'A350-900",
        "summary": "La flotte de la compagnie aérienne nationale malaisienne a fait l'objet d'une inspection préventive.",
        "link": "https://www.lefigaro.fr/societes/malaysia-airlines-dit-avoir-detecte-un-probleme-potentiel-sur-un-moteur-d-a350-900-20240906"
    },
    {
        "title": "Mauvais cru pour les vendanges 2024, attendues en baisse de 18%",
        "summary": "Les conditions climatiques «particulièrement défavorables» dans pratiquement tous les bassins de production seraient à l’origine de cette baisse.",
        "link": "https://www.lefigaro.fr/conjoncture/mauvais-cru-pour-les-vendanges-2024-attendues-en-baisse-de-18-20240906"
    },
    {
        "title": "Le phénomène Pierre Niney : acharné de travail, habile communicant et idole d'une génération",
        "summary": "PORTRAIT - À l'heure où Le Comte de Monte-Cristo approche les 8 millions d'entrées, son acteur principal s'impose comme l'une des (rares) valeurs sûres du cinéma français.",
        "link": "https://www.lefigaro.fr/cinema/le-phenomene-pierre-niney-acharne-de-travail-habile-communicant-et-idole-d-une-generation-20240906"
    },
    {
        "title": "«Comment on a pu passer à côté de l'histoire ?» : Hidalgo estime que le PS a empêché la nomination d'un premier ministre de gauche",
        "summary": "En conférence de presse, la maire de Paris a exprimé sa colère profonde et a dénoncé la responsabilité de la gauche après la nomination de Michel Barnier à Matignon.",
        "link": "https://www.lefigaro.fr/politique/comment-on-a-pu-passer-a-cote-de-l-histoire-hidalgo-estime-que-le-ps-a-empeche-la-nomination-d-un-premier-ministre-de-gauche-20240906"
    },
    {
        "title": "Les indiscrétions du Figaro Magazine: «J'étais un président qui gouverne, je serai un président qui préside»",
        "summary": "CHRONIQUE -&amp;nbsp;Petites phrases et coulisses de la semaine politique, par Carl Meeus.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-indiscretions-du-figaro-magazine-j-etais-un-president-qui-gouverne-je-serai-un-president-qui-preside-20240906"
    },
    {
        "title": "Le taux de chômage a légèrement reculé en août aux États-Unis, à 4,2%",
        "summary": "Le mois dernier, 142.000 emplois ont été créés, secteurs privé et public confondus, contre 89.000 seulement en juillet.",
        "link": "https://www.lefigaro.fr/conjoncture/le-taux-de-chomage-a-legerement-recule-en-aout-aux-etats-unis-a-4-2-20240906"
    },
    {
        "title": "Toulon : une équipe de malfaiteurs coordonnant des guets-apens en ligne démantelée",
        "summary": "Six individus, dont deux mineurs, sont soupçonnés d’extorsions commises en trompant leurs victimes via de fausses annonces en ligne. L’un des malfaiteurs pilotait les opérations depuis sa propre cellule de prison à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/toulon-une-equipe-de-malfaiteurs-coordonnant-des-guets-apens-en-ligne-demantelee-20240906"
    },
    {
        "title": "JO Paris 2024 : «Nous lui dédierons un lieu sportif», promet Anne Hidalgo en mémoire de l’athlète Ougandaise Rebecca Cheptegei immolée par son compagnon",
        "summary": "Vendredi, la maire de Paris a fait le bilan des Jeux olympiques et paralympiques. Elle a confié qu’un lieu de mémoire sera dédié à l’athlète décédée jeudi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-nous-lui-dedierons-un-lieu-sportif-promet-anne-hidalgo-en-memoire-a-l-athlete-ougandaise-rebecca-cheptegei-immolee-par-son-compagnon-20240906"
    },
    {
        "title": "80 ans plus tard, une flotte nazie ressurgit du Danube",
        "summary": "VIDÉO - Le 6 septembre 1944, l'armée nazie pourchassée par l'armée rouge, sabordait des centaines de navires dans le Danube.",
        "link": "https://www.lefigaro.fr/flash-actu/80-ans-plus-tard-une-flotte-nazie-ressurgit-du-danube-20240906"
    },
    {
        "title": "Un mois après le début de l’offensive ukrainienne à Koursk, pourquoi la Russie n'est pas encore parvenue à la repousser",
        "summary": "DÉCRYPTAGE - Les troupes russes d’invasion sont trop occupées à poursuivre leur avancée dans l’est de l’Ukraine, véritable priorité de Poutine.",
        "link": "https://www.lefigaro.fr/international/un-mois-apres-le-debut-de-l-offensive-ukrainienne-a-koursk-pourquoi-la-russie-n-est-pas-encore-parvenue-a-la-repousser-20240906"
    },
    {
        "title": "Zelensky réclame «plus d'armes» à ses alliés pour résister aux attaques russes",
        "summary": "LE POINT SUR LA SITUATION - le président ukrainien a demandé à ses alliés lors d’une réunion de nouvelles aides et la possibilité d’utiliser des armes à longue portée contre le territoire russe.",
        "link": "https://www.lefigaro.fr/international/zelensky-reclame-plus-d-armes-a-ses-allies-pour-resister-aux-attaques-russes-20240906"
    },
    {
        "title": "Ukraine : un mort et 40 blessés après des attaques russes dans le centre-est",
        "summary": "Cinq missiles balistiques Iskander ont été lancés vers la ville depuis le territoire russe, a précisé l'armée de l'air ukrainienne.",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-un-mort-et-40-blesses-apres-des-attaques-russes-dans-le-centre-est-20240906"
    },
    {
        "title": "Jeux paralympiques : le tandem Lloveras-Paillot en bronze sur la course en ligne",
        "summary": "Les para-cyclistes Alexandre Lloveras et Yoann Paillot ont décroché la médaille de bronze, ce vendredi, sur la course en ligne.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-le-tandem-lloveras-paillot-en-bronze-sur-la-course-en-ligne-20240906"
    },
    {
        "title": "Un réseau de drogue tentaculaire démantelé par la PJ de Nice, plus de 130 kilos de cocaïne saisis",
        "summary": "Sept personnes ont été interpellées, dont plusieurs têtes du réseau. Seule une demeure activement recherchée, visée par un mandat d’arrêt européen.",
        "link": "https://www.lefigaro.fr/nice/un-reseau-de-drogue-tentaculaire-demantele-par-la-pj-de-nice-plus-de-130-kilos-de-cocaine-saisis-20240906"
    },
    {
        "title": "États-Unis : l’assistant virtuel d’Amazon accusé d’inciter à voter pour Kamala Harris, l’entreprise se défend",
        "summary": "L’assistant virtuel du géant de la tech dopé à l’intelligence artificielle a été accusé d’avoir un parti pris politique après qu’il a donné des raisons de voter pour Kamala Harris et non pour Donald Trump.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/etats-unis-l-assistant-virtuel-d-amazon-accuse-d-inciter-a-voter-pour-kamala-harris-l-entreprise-se-defend-20240906"
    },
    {
        "title": "Divisé face à la nomination de Michel Barnier, le monde agricole maintient la pression",
        "summary": "Alors que la crise agricole n’est pas terminée, syndicats et filières pressent le nouveau premier ministre de remettre l’agriculture en haut des sujets prioritaires, neuf mois après une mobilisation historique dans les campagnes.",
        "link": "https://www.lefigaro.fr/conjoncture/divise-face-a-la-nomination-de-michel-barnier-le-monde-agricole-maintient-la-pression-20240906"
    },
    {
        "title": "«Il a toujours su rassembler» : en Savoie, la méthode Michel Barnier vantée par ses proches",
        "summary": "Au lendemain de sa nomination à Matignon, ceux qui ont côtoyé Michel Barnier dans l’exercice du pouvoir en Savoie se souviennent de sa capacité à former des «majorités de projets», dans un département qui n’était alors pas acquis à la droite.",
        "link": "https://www.lefigaro.fr/lyon/il-a-toujours-su-rassembler-en-savoie-la-methode-michel-barnier-vantee-par-ses-proches-20240906"
    },
    {
        "title": "Après de nouvelles accusations de violences sexuelles contre le religieux, la Fondation Abbé Pierre va changer de nom",
        "summary": "Selon un rapport du cabinet spécialisé Egaé, l'Abbé Pierre est visé par 17 nouveaux témoignages l'accusant de violences sexuelles qui auraient été commises entre les années 1950 et les années 2000.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-de-nouvelles-accusations-de-violences-sexuelles-contre-le-religieux-la-fondation-abbe-pierre-va-changer-de-nom-20240906"
    },
    {
        "title": "Mort d’une Américaine en Cisjordanie : Washington cherche «urgemment» des informations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mort-d-une-americaine-en-cisjordanie-washington-cherche-urgemment-des-informations-20240906"
    },
    {
        "title": "Allemagne : un islamiste tente de tuer des policiers dans un commissariat avant d’être arrêté",
        "summary": "Dans la nuit de jeudi à vendredi, un Albanais de 29 ans radicalisé est entré dans un commissariat pour «tuer» des agents. Il a été arrêté dans la foulée.",
        "link": "https://www.lefigaro.fr/international/allemagne-un-islamiste-tente-de-tuer-des-policiers-dans-un-commissariat-20240906"
    },
    {
        "title": "Une pharmacienne avoue avoir escroqué près de 500.000 euros à la Sécurité sociale",
        "summary": "Durant moins de deux ans, la quadragénaire a enregistré de multiples médicaments onéreux auprès de la CPAM, qu’elle n’a en réalité jamais fournis.",
        "link": "https://www.lefigaro.fr/social/une-pharmacienne-avoue-avoir-escroque-pres-de-500-000-euros-a-la-securite-sociale-20240906"
    },
    {
        "title": "«Sous perfusion du RN d’un côté et du bloc central de l’autre, Michel Barnier pourra-t-il vraiment agir?»",
        "summary": "FIGAROVOX/ENTRETIEN - Le nouveau premier ministre devra accepter une forme de cohabitation avec le président de la République et éviter d’être rejeté par le Rassemblement national s’il veut mener à bien sa politique, analyse Arnaud Benedetti.",
        "link": "https://www.lefigaro.fr/vox/politique/sous-perfusion-du-rn-d-un-cote-et-du-bloc-central-de-l-autre-michel-barnier-pourra-t-il-vraiment-agir-20240906"
    },
    {
        "title": "«C'est quelqu'un qui a une culture du dialogue» : les patrons rassurés par la nomination de Michel Barnier à Matignon",
        "summary": "Après un été d’incertitude, le milieu économique fait part de son soulagement, saluant les qualités de négociateur bienvenues de l’ancien député européen.",
        "link": "https://www.lefigaro.fr/economie/les-patrons-rassures-par-la-nomination-de-barnier-a-matignon-20240906"
    },
    {
        "title": "L'ex-mari de Souad Massi condamné en appel à onze ans de prison pour tentative d'infanticide",
        "summary": "Abdellatif Z., 65 ans, avait fait appel après avoir été condamné à quinze ans de réclusion par la cour d'assises des Bouches-du-Rhône en mars 2023. Sa condamnation est un soulagement pour la chanteuse et ses deux filles.",
        "link": "https://www.lefigaro.fr/culture/l-ex-mari-de-souad-massi-condamne-en-appel-a-onze-ans-de-prison-pour-tentative-d-infanticide-20240906"
    },
    {
        "title": "«Toute la nomenclature algérienne peut venir se soigner en France sans visa», révèle Xavier Driencourt",
        "summary": "Dans l’émission «Points de Vue» (Le Figaro-TV), l’ancien ambassadeur en Algérie révèle un accord datant de 2007 et qui exempte de visa les détenteurs de passeports diplomatiques français et algérien.",
        "link": "https://www.lefigaro.fr/toute-la-nomenclature-algerienne-peut-venir-se-soigner-en-france-sans-visa-revele-xavier-driencourt-20240906"
    },
    {
        "title": "Casino : «plus de 3000» postes supprimés dans le cadre du plan social, selon les syndicats",
        "summary": "La direction, qui n'a pas voulu «confirmer ou infirmer» ces chiffres, a précisé que «tous les postes supprimés ne se traduiraient pas par des licenciements secs».",
        "link": "https://www.lefigaro.fr/societes/casino-plus-de-3000-postes-supprimes-dans-le-cadre-du-plan-social-selon-les-syndicats-20240906"
    },
    {
        "title": "Cette proposition laissée clé en main par Gabriel Attal sur le bureau de Michel Barnier pour «désmicardiser» la France",
        "summary": "DÉCRYPTAGE - Les équipes de l’ancien premier ministre ont planché sur un système permettant d’encourager les entreprises à augmenter les salaires. Reste à voir si le nouveau locataire de Matignon va s’en emparer.",
        "link": "https://www.lefigaro.fr/conjoncture/cette-proposition-laissee-cle-en-main-par-gabriel-attal-sur-le-bureau-de-michel-barnier-pour-desmicardiser-la-france-20240906"
    },
    {
        "title": "Jean-Vincent Placé mis en examen pour agression sexuelle sur une deuxième femme",
        "summary": "L’ancien secrétaire d’État est soupçonné d'avoir agressé sexuellement une autre femme lors du premier trimestre 2017, à Séoul, en Corée du Sud.",
        "link": "https://www.lefigaro.fr/faits-divers/jean-vincent-place-mis-en-examen-pour-agression-sexuelle-sur-une-deuxieme-femme-20240906"
    },
    {
        "title": "Guerre en Ukraine : Paris finance des aides militaires à Kiev avec des avoirs russes",
        "summary": "Conformément à un accord européen, la France va utiliser une partie du 1,4 milliard d'euros correspondant aux intérêts d'avoirs russes confisqués dans l'UE pour financer des achats d'équipements militaires.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-paris-finance-des-aides-militaires-a-kiev-avec-des-avoirs-russes-20240906"
    },
    {
        "title": "Sérgio Mendes, légende brésilienne de la bossa-nova, est mort",
        "summary": "Le pianiste et auteur avait notamment interprété le tube Mas que nada. Il est décédé à l’âge de 83 ans.",
        "link": "https://www.lefigaro.fr/musique/sergio-mendes-legende-bresilienne-de-la-bossa-nova-est-mort-20240906"
    },
    {
        "title": "«Comme s'ils avaient pris le pouvoir sur ma vie ici aussi»: cette athlète afghane menacée de mort par les talibans en France",
        "summary": "RÉCIT - Victime d’un déferlement de haine depuis une semaine, la taekwondoïste Marzieh Hamidi doit aujourd’hui vivre cachée et sous protection policière.",
        "link": "https://www.lefigaro.fr/actualite-france/comme-s-ils-avaient-pris-le-pouvoir-sur-ma-vie-ici-aussi-cette-athlete-afghane-menacee-de-mort-par-les-talibans-en-france-20240906"
    },
    {
        "title": "Des chercheurs identifient les trois meilleures façons d’arrêter de fumer",
        "summary": "DÉCRYPTAGE - En passant en revue la littérature scientifique, la Cochrane, une organisation à but non lucratif, a identifié les trois stratégies qui semblent les plus efficaces pour se sevrer dans la durée.",
        "link": "https://sante.lefigaro.fr/des-chercheurs-identifient-les-trois-meilleures-facons-d-arreter-de-fumer-20240906"
    }
]