[
    {
        "title": "Second tour des législatives : le camp Macron opte pour la stratégie du cas par cas face au RN et à LFI",
        "summary": "DÉCRYPTAGE - Le chef de l’État prépare les esprits au maintien de candidats arrivés en troisième position et qualifiés en triangulaire, y compris en cas de victoire possible des «extrêmes».",
        "link": "https://www.lefigaro.fr/elections/legislatives/second-tour-des-legislatives-le-camp-macron-opte-pour-la-strategie-du-cas-par-cas-face-au-rn-et-a-lfi-20240626"
    },
    {
        "title": "«Le chemin de croix des macronistes»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le premier tour n'a même pas eu lieu, que déjà les candidats envisagent les tourments de la défaite.",
        "link": "https://www.lefigaro.fr/vox/politique/le-chemin-de-croix-des-macronistes-20240626"
    },
    {
        "title": "Législatives 2024 : Marine Le Pen prévient qu’en cas de cohabitation, le titre de «chef des armées» du président est «honorifique»",
        "summary": "La patronne des députés RN affirme dans un entretien au quotidien Le Télégramme que «c'est le Premier ministre qui tient les cordons de la bourse» et, en cas de victoire aux législatives, «le président ne pourra pas envoyer de troupes» en Ukraine.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-a-j-4-du-premier-tour-aurelien-pradie-quitte-les-republicains-20240626"
    },
    {
        "title": "Législatives : au second tour, Mélenchon demandera aux électeurs de gauche de ne pas «faire la bêtise» de voter RN",
        "summary": "«Jamais aucun électeur insoumis, j'en suis certain, ne donnera sa voix au Rassemblement national», a espéré le leader insoumis mercredi soir sur LCI.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-au-second-tour-melenchon-demandera-aux-electeurs-de-gauche-de-ne-pas-faire-la-betise-de-voter-rn-20240626"
    },
    {
        "title": "Législatives : «Nous ne voterons ni pour un candidat du RN ni de LFI» au second tour, indique François Bayrou",
        "summary": "Invité mercredi soir de France 5, le président du MoDem a fustigé la stratégie de «forces politiques républicaines» de «s'installer sous la coupe et le joug d'une extrême gauche très radicale, brutale, violente.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-nous-ne-voterons-ni-pour-un-candidat-du-rn-ni-de-lfi-au-second-tour-indique-francois-bayrou-20240626"
    },
    {
        "title": "Législatives : pour Matignon, Hollande ne «se place pas» et exclut Mélenchon qui n’est «plus dans le jeu»",
        "summary": "Invité mercredi soir de BFMTV, l’ancien président de la République et candidat en Corrèze a plaidé pour la nomination d’une personnalité «de consensus».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-pour-matignon-hollande-ne-se-place-pas-et-exclut-melenchon-qui-n-est-plus-dans-le-jeu-20240626"
    },
    {
        "title": "Législatives : vers une participation record, la droite retrouve son plus bas niveau... Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - Estimée largement en dessous du scrutin de 2022, l’abstention baisse encore à quatre jours du premier tour des législatives anticipées, selon la vague de l'enquête Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce mercredi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-vers-une-participation-record-la-droite-retrouve-son-plus-bas-niveau-decouvrez-la-projection-en-sieges-du-figaro-20240626"
    },
    {
        "title": "Les Républicains face au péril mortel de la fragmentation",
        "summary": "DÉCRYPTAGE - Dans la dernière ligne droite de la campagne, le parti LR subit de nouvelles secousses internes. L’unité semble fragilisée par des ambitions personnelles.",
        "link": "https://www.lefigaro.fr/elections/legislatives/les-republicains-face-au-peril-mortel-de-la-fragmentation-20240626"
    },
    {
        "title": "«Ils vont prendre le Capitole ?» : Le Pen s'attend à des «manifestations violentes» en cas de victoire, Bardella n’y «croit» pas",
        "summary": "Interrogée sur France 2, l’ancienne chef de file des députés RN a accusé l'extrême gauche d’«agir depuis toujours par la violence». Et a exhorté le chef de l’État à «appeler au respect la démocratie».",
        "link": "https://www.lefigaro.fr/elections/legislatives/ils-vont-prendre-le-capitole-le-pen-s-attend-a-des-manifestations-de-l-extreme-gauche-en-cas-de-victoire-bardella-n-y-croit-pas-20240626"
    },
    {
        "title": "Liban : un média officiel fait état de cinq blessés dans une frappe de l’armée israélienne sur un immeuble",
        "summary": "Cette frappe sur un immeuble de deux étages de Nabatiyeh, l'une des principales villes du sud du Liban, intervient au moment où les deux belligérants ont recours à une rhétorique de plus en plus belliqueuse ces derniers jours.",
        "link": "https://www.lefigaro.fr/international/liban-un-media-officiel-fait-etat-de-cinq-blesses-dans-une-frappe-de-l-armee-israelienne-sur-un-immeuble-20240626"
    },
    {
        "title": "Euro 2024: le tableau des huitièmes de finale",
        "summary": "Les affiches des huitièmes de finale sont connues avec notamment une rencontre entre la France et la Belgique, lundi prochain.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-le-tableau-des-huitiemes-de-finale-20240626"
    },
    {
        "title": "Euro 2024 : la revanche de 2018, les sifflets des supporters ... cinq choses à savoir sur la Belgique adversaire de l’équipe de France",
        "summary": "Opposée aux Bleus en huitièmes de finale, la Belgique n’a pas été séduisante depuis le début de l’Euro. Sifflée par son public, la sélection arrive à la fin d’un cycle qu’elle espère poursuivre, lundi",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-revanche-de-2018-les-sifflets-des-supporters-cinq-choses-a-savoir-sur-la-belgique-adversaire-de-l-equipe-de-france-20240626"
    },
    {
        "title": "Rachida Dati au Figaro: «Les propositions du RN comme de LFI sont deux recettes différentes pour un même désastre»",
        "summary": "ENTRETIEN - La ministre de la Culture estime qu’avec «les extrêmes au pouvoir, le quotidien des Français serait une succession de crises».",
        "link": "https://www.lefigaro.fr/elections/legislatives/rachida-dati-au-figaro-les-propositions-du-rn-comme-de-lfi-sont-deux-recettes-differentes-pour-un-meme-desastre-20240626"
    },
    {
        "title": "Bolivie: le président appelle à la mobilisation contre un «coup d'État»",
        "summary": "Luis Arce s’est adressé mercredi à la nation, dans un message vidéo depuis le palais présidentiel, aux côtés de ses ministres. Des troupes militaires et des blindés ont pris position de façon «non autorisée» devant le palais présidentiel à La Paz, avant de se retirer dans la soirée.",
        "link": "https://www.lefigaro.fr/flash-actu/bolivie-le-president-denonce-des-mouvements-non-autorises-de-l-armee-20240626"
    },
    {
        "title": "Binationaux: la polémique que Jordan Bardella n’avait pas vu venir",
        "summary": "Le président du RN souhaite «empêcher» des Français ayant une autre nationalité d’occuper «des emplois extrêmement sensibles».",
        "link": "https://www.lefigaro.fr/elections/legislatives/binationaux-la-polemique-que-jordan-bardella-n-avait-pas-vu-venir-20240626"
    },
    {
        "title": "JO 2024: attention aux P.V. et aux amendes!",
        "summary": "DROIT DE L’USAGER - À partir du 1er juillet 2024 et jusqu’au 15 septembre prochain, pendant les JO de Paris, des grands axes vont être réduits d’une voie de circulation. Quelles règles et sanctions vont s’appliquer?",
        "link": "https://www.lefigaro.fr/automobile/voie-jo-2024-attention-au-p-v-20240626"
    },
    {
        "title": "JO Paris 2024: la Seine ne sera toujours pas baignable début juillet, selon le préfet d'Île-de-France",
        "summary": "Interrogé par Franceinfo, Marc Guillaume a annoncé mercredi que la Seine ne serait pas baignable au début du mois de juillet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-la-seine-ne-sera-pas-baignable-dans-quelques-jours-a-declare-le-prefet-d-ile-de-france-20240626"
    },
    {
        "title": "JO Paris 2024 : «On y verra plus clair mi-juillet», assure Estanguet, à propos de la qualité de l'eau de la Seine",
        "summary": "Le président du comité d'organisation des JO, Tony Estanguet, a estimé mercredi sur France Inter qu'on y «verra plus clair mi-juillet» sur la qualité de l'eau de la Seine qui n'est pas encore baignable, soit quinze jours avant l'ouverture des JO.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-on-y-verra-plus-clair-mi-juillet-assure-estanguet-a-propos-de-la-qualite-de-l-eau-de-la-seine-20240626"
    },
    {
        "title": "À un mois des JO 2024, la dengue et d’autres virus sont sous surveillance rapprochée",
        "summary": "Alors que les cas de dengue importés en métropole ont déjà atteint un niveau record en 2024, les autorités sanitaires sont sur le qui-vive à l’approche de cet événement qui doit accueillir plus de 15 millions de touristes.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/a-un-mois-des-jo-2024-la-dengue-et-d-autres-virus-sont-sous-surveillance-rapprochee-20240626"
    },
    {
        "title": "L'État dispose de «3 milliards d'euros de recettes excédentaires» par rapport aux prévisions, selon Bruno Le Maire",
        "summary": "Le ministre, qui ne se présente pas aux législatives, a présenté une nouvelle fois comme un épouvantail pour les finances du pays «la mise en place du programme du RN ou du Nouveau Front populaire».",
        "link": "https://www.lefigaro.fr/conjoncture/l-etat-dispose-de-3-milliards-d-euros-de-recettes-excedentaires-par-rapport-aux-previsions-selon-bruno-le-maire-20240626"
    }
]