[
    {
        "title": "Nomination du premier ministre: les raisons de la si longue hésitation de Macron",
        "summary": "DÉCRYPTAGE - Le chef de l’État n’a pas arrêté son choix, ce jeudi, à son retour de Pologne, où il a effectué une rapide visite pendant que ses troupes se perdaient en conjectures. Le nom du nouvel hôte de Matignon doit être annoncé ce vendredi matin.",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-les-raisons-de-la-si-longue-hesitation-de-macron-20241212"
    },
    {
        "title": "EN DIRECT - Le nouveau premier ministre sera nommé vendredi matin, selon l’Élysée",
        "summary": "Le nom du premier ministre est toujours attendu, une semaine après la chute du gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-le-suspense-se-poursuit-sur-le-nom-du-successeur-de-michel-barnier-20241212"
    },
    {
        "title": "Nouveau premier ministre : reçu mercredi à l’Élysée, Roland Lescure fracture le camp Macron et provoque la colère de LR",
        "summary": "INFO LE FIGARO - Alors qu’Emmanuel Macron a réfléchi à nommer à Matignon le vice-président Renaissance de l’Assemblée, issu du PS, ses adversaires ont mené une fronde en coulisses. Une tentative d’empêcher ce scénario vendredi, jour de la désignation attendue du nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/nouveau-premier-ministre-recu-hier-a-l-elysee-roland-lescure-fracture-le-camp-macron-et-provoque-la-colere-de-lr-20241212"
    },
    {
        "title": "Le PS exclura tout socialiste qui entrerait dans un gouvernement qui ne serait pas de gauche",
        "summary": "INFO LE FIGARO - Une décision «logique», fait-on savoir au sein du parti de la rose, puisque le PS ne soutiendrait pas ce nouvel exécutif.",
        "link": "https://www.lefigaro.fr/politique/le-ps-exclura-tout-socialiste-qui-entrerait-dans-un-gouvernement-qui-ne-serait-pas-de-gauche-20241212"
    },
    {
        "title": "Guillaume Tabard: «Clarification politique et sursaut budgétaire attendront»",
        "summary": "CONTRE-POINT - Après la rencontre de mardi à l’Élysée, il a fallu se rendre à l’évidence&#160;: le «socle commun» du nouveau premier ministre ne sera pas plus large que celui du premier ministre sortant.&#160;Encore faudrait-il qu’il ne soit pas plus étroit&#160;!",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-clarification-politique-et-sursaut-budgetaire-attendront-20241212"
    },
    {
        "title": "Sur 120 attaques terroristes menées en Europe, la France en a subi 80 : le djihadisme et le séparatisme continuent de prospérer",
        "summary": "DÉCRYPTAGE - Un conséquent rapport d’Europol publié ce jeudi alerte sur l’expansion de la propagande islamiste sur le Vieux-Continent, et sur la multiplication d’actions séparatistes en France.",
        "link": "https://www.lefigaro.fr/actualite-france/sur-120-attaques-terroristes-commises-en-europe-la-france-en-a-subi-80-le-djihadisme-et-le-separatisme-continuent-de-prosperer-20241212"
    },
    {
        "title": "Guerre en Ukraine : les Occidentaux inquiets d’un risque d’apoplexie de l’armée ukrainienne",
        "summary": "DÉCRYPTAGE - L’armée russe progresse plus rapidement sur le champ de bataille, profitant de l’épuisement des forces ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-occidentaux-inquiets-d-un-risque-d-apoplexie-de-l-armee-ukrainienne-20241212"
    },
    {
        "title": "Donald Trump se dit «vivement opposé» à l'emploi de missiles américains en Russie",
        "summary": "«Je suis vivement opposé à l’envoi de missiles à des centaines de kilomètres à l’intérieur de la Russie. Pourquoi faisons-nous cela ? (...) Nous ne faisons qu’intensifier cette guerre et l’aggraver», a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/international/donald-trump-se-dit-vivement-oppose-a-l-emploi-de-missiles-americains-en-russie-20241212"
    },
    {
        "title": "Guerre en Ukraine : Kiev est sur une voie «irréversible» pour adhérer à l’Otan, disent six pays européens, dont la France",
        "summary": "LE POINT SUR LA SITUATION - Le déploiement d’un contingent militaire européen en Ukraine peut être «l’une des garanties» pour une paix future avec la Russie, a affirmé jeudi un haut responsable ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-annonce-qu-elle-repondra-obligatoirement-a-l-attaque-ukrainienne-de-missiles-atacms-20241212"
    },
    {
        "title": "«Le danger se rapproche de nous à grande vitesse»: l’Otan presse les Européens de dépenser «beaucoup plus» pour leur défense",
        "summary": "DÉCRYPTAGE - L’Europe étudie des pistes pour dégager 500&#160;milliards d’euros. L’Otan pourrait relever de 2% à 3% du PIB le seuil requis d’investissements militaires.",
        "link": "https://www.lefigaro.fr/international/le-danger-se-rapproche-de-nous-a-grande-vitesse-l-otan-presse-les-europeens-de-depenser-beaucoup-plus-pour-leur-defense-20241212"
    },
    {
        "title": "Affaire Morgane : mis en examen pour viol et soustraction de mineur, le suspect placé en détention provisoire",
        "summary": "Disparue pendant deux semaines, l’adolescente de 13 ans a été retrouvée mardi dans le foyer de jeunes travailleurs à Coutances, où résidait le suspect de 21 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-morgane-mis-en-examen-pour-viol-et-soustraction-de-mineur-le-suspect-place-en-detention-provisoire-20241212"
    },
    {
        "title": "Comment Morgane a-t-elle été retrouvée par les enquêteurs ?",
        "summary": "RÉCIT - Morgane n’avait plus donné signe de vie depuis le 25 novembre après avoir quitté son domicile. L’adolescente de 13 ans a finalement été découverte dans un Foyer de Jeunes Travailleurs à 215 kilomètres de chez elle.",
        "link": "https://www.lefigaro.fr/faits-divers/comment-morgane-a-t-elle-ete-retrouvee-par-les-enqueteurs-20241212"
    },
    {
        "title": "Manche : 120 migrants secourus lors de tentatives de traversée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/manche-120-migrants-secourus-lors-de-tentatives-de-traversee-20241212"
    },
    {
        "title": "États-Unis : un ancien indic du FBI plaide coupable d'avoir faussement accusé Joe Biden et son fils",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-ancien-indic-du-fbi-plaide-coupable-d-avoir-faussement-accuse-joe-biden-et-son-fils-20241212"
    },
    {
        "title": "De la lumière des plateaux télé à l’ombre du monde politique, les nouvelles ambitions de Louis Sarkozy",
        "summary": "PORTRAIT - Le fils de l’ancien président multiplie les rencontres au sommet de l’État et n’exclut pas d’être candidat à une élection un jour. Soit aux municipales de 2026, soit dès les prochaines législatives anticipées en cas de nouvelle dissolution.",
        "link": "https://www.lefigaro.fr/politique/de-la-lumiere-des-plateaux-tele-a-l-ombre-du-monde-politique-les-nouvelles-ambitions-de-louis-sarkozy-20241212"
    },
    {
        "title": "À Idlib, vitrine du nouveau pouvoir syrien, «on vit proche du Coran»",
        "summary": "REPORTAGE - La ville est administrée par le groupe rebelle islamiste HTC depuis 2017. Elle offre un aperçu de son projet de société, qui pourrait être répliqué au niveau national.",
        "link": "https://www.lefigaro.fr/international/a-idlib-vitrine-du-nouveau-pouvoir-syrien-on-vit-proche-du-coran-20241212"
    },
    {
        "title": "Syrie : le G7 prêt à soutenir une transition vers un gouvernement «inclusif et non sectaire»",
        "summary": "LE POINT SUR LA SITUATION - Le G7 a appelé les nouveaux dirigeants syriens à soutenir les droits des femmes, l’État de droit et «les minorités religieuses et ethniques»",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-la-constitution-et-le-parlement-suspendus-pour-trois-mois-par-le-nouveau-pouvoir-20241212"
    },
    {
        "title": "Frédéric Encel: «La chute de Bachar el-Assad marque la victoire d’Israël contre l’Iran»",
        "summary": "ENTRETIEN - L’effondrement soudain de la dynastie el-Assad, en place depuis plus d’un demi-siècle, est une conséquence directe des assauts que l’État hébreu dirige contre l’Iran et le Hezbollah, analyse le docteur en géopolitique*.",
        "link": "https://www.lefigaro.fr/vox/monde/frederic-encel-la-chute-de-bachar-el-assad-marque-la-victoire-d-israel-contre-l-iran-20241212"
    },
    {
        "title": "Alain Pompidou, fils de l’ancien président, est mort",
        "summary": "Le fils unique de l’ancien président de la République Georges Pompidou et de Claude Pompidou, est mort à l’âge de 82 ans, a indiqué jeudi la Fondation Claude-Pompidou.",
        "link": "https://www.lefigaro.fr/politique/alain-pompidou-fils-de-l-ancien-president-est-mort-20241212"
    }
]