[
    {
        "title": "Marseille : une personne est morte après une explosion dans un appartement",
        "summary": "Son corps a été retrouvé dans les décombres. Une autre personne a été légèrement blessée. L’origine de l’explosion est toujours indéterminée.",
        "link": "https://www.lefigaro.fr/flash-actu/marseille-un-blesse-leger-et-cinq-personnes-evacuees-apres-une-explosion-dans-un-appartement-20231224"
    },
    {
        "title": "Harvard accusée de couvrir sa présidente noire soupçonnée de plagiat",
        "summary": "RÉCIT - Les conservateurs américains voient dans la protection dont elle bénéficie, de la part d'Harvard, le symbole de la dérive woke des universités américaines.",
        "link": "https://www.lefigaro.fr/international/harvard-accusee-de-couvrir-sa-presidente-noire-soupconnee-de-plagiat-20231224"
    },
    {
        "title": "JO 2024 : le comité d’organisation annule des milliers de réservations d’hôtels, les établissements en colère",
        "summary": "C’est par un mail de Paris 2024 que plusieurs hôteliers à Châteauroux, qui accueillera les épreuves de tir l’été prochain, ont appris l’annulation de milliers de nuitées, sans aucune indemnisation possible.",
        "link": "https://www.lefigaro.fr/societes/jo-2024-le-comite-d-organisation-annule-des-milliers-de-reservations-d-hotels-les-etablissements-en-colere-20231224"
    },
    {
        "title": "Pierre Adrian: «Chaque année, à Noël, la question se pose : pourquoi pas se remettre à y croire?»",
        "summary": "ENTRETIEN - Les célébrations de Noël, pour l’écrivain, sont l’occasion de retrouver les siens, de retourner au pays, mais aussi de renouer avec notre capacité d’émerveillement.",
        "link": "https://www.lefigaro.fr/vox/culture/pierre-adrian-chaque-annee-a-noel-la-question-se-pose-pourquoi-pas-se-remettre-a-y-croire-20231222"
    },
    {
        "title": "Élections en Serbie : heurts avec les forces de l'ordre devant la mairie de Belgrade",
        "summary": "Les élections législatives du 17 décembre ont suscité de nombreuses critiques après qu'une équipe d'observateurs internationaux a dénoncé une série d'«irrégularités», notamment «l'achat de voix» et «le bourrage des urnes».",
        "link": "https://www.lefigaro.fr/flash-actu/elections-en-serbie-heurts-avec-les-forces-de-l-ordre-devant-la-mairie-de-belgrade-20231224"
    },
    {
        "title": "Nigeria : 16 personnes tuées dans une attaque dans le centre du pays",
        "summary": "L'attaque a eu lieu dans le village de Mushu, dans l'État du Plateau, une région en proie depuis plusieurs années à des tensions religieuses et ethniques.",
        "link": "https://www.lefigaro.fr/flash-actu/nigeria-16-personnes-tuees-dans-une-attaque-dans-le-centre-du-pays-20231224"
    },
    {
        "title": "Guerre Israël-Hamas : «Notre cœur, ce soir, est à Bethléem», dit le pape",
        "summary": "«Le prince de la paix est encore rejeté par la logique perdante de la guerre», a déploré le souverain pontife, lors de la messe de Noël à la basilique Saint Pierre, au Vatican.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-notre-coeur-ce-soir-est-a-bethleem-dit-le-pape-20231224"
    },
    {
        "title": "Chrétiens de Palestine, Noël malgré la guerre",
        "summary": "REPORTAGE - Onze semaines de conflit entre Israéliens et Palestiniens à Gaza ont diffusé l’effroi sur ceux qui partagent cette terre tant convoitée. À l'approche de Noël, dans une tension maximale, la minorité chrétienne continue d'invoquer la paix.",
        "link": "https://www.lefigaro.fr/international/chretiens-de-palestine-noel-malgre-la-guerre-20231223"
    },
    {
        "title": "Israël : le Hamas annonce 60 morts dans une frappe de Tsahal sur un camp de réfugiés",
        "summary": "LE POINT SUR LA SITUATION - Le groupe terroriste affirme que Tsahal a détruit au moins trois maisons dans le camp de réfugiés d'al-Maghazi dans le centre de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-tsahal-intensifie-son-offensive-dans-le-sud-de-gaza-20231224"
    },
    {
        "title": "Guerre Hamas-Israël : Sébastien Lecornu le 31 décembre sur le Dixmude, où sont soignés des civils de Gaza",
        "summary": "Le ministre des Armées sera à bord du porte-hélicoptères français ancré dans le port égyptien d'Al-Arish, où sont soignés des blessés de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-sebastien-lecornu-le-31-decembre-sur-le-dixmude-ou-sont-soignes-des-civils-de-gaza-20231224"
    },
    {
        "title": "Bethléem privée de fêtes de Noël: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Les célébrations religieuses et politiques ont été annulées en raison de la guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/proche-orient-bethleem-privee-de-fetes-de-noel-20231222"
    },
    {
        "title": "Noël chez les parents : pourquoi chacun regagne toujours sa place, son rang, son rôle",
        "summary": "DÉCRYPTAGE - Se laisser vivre, ne plus dépenser un centime, se comporter comme un gamin… Pourquoi, souvent, le retour au nid familial s'accompagne-t-il d'une régression ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/vacances-dans-le-nid-familial-pourquoi-chacun-regagne-toujours-sa-place-son-rang-son-role-20230801"
    },
    {
        "title": "Le 24 au soir ou le 25 décembre au matin, quand faut-il ouvrir ses cadeaux de Noël ?",
        "summary": "Une historienne des fêtes revient sur la tradition ancestrale qui consiste à s'offrir des cadeaux pour Noël. Mais quand faudrait-il réellement les ouvrir, le 24 au soir ou le 25 décembre, au petit matin ? Réponse.",
        "link": "https://madame.lefigaro.fr/societe/cadeaux-de-noel-quand-faut-il-les-offrir-151216-128651"
    },
    {
        "title": "«Si je fêtais Noël chez mon père, ma mère en ferait une syncope» : le casse-tête des familles recomposées à Noël",
        "summary": "TÉMOIGNAGES - Entre organisation millimétrée et discussions qui tournent au vinaigre, la planification des fêtes de Noël se révèle parfois acrobatique pour les familles recomposées.",
        "link": "https://www.lefigaro.fr/actualite-france/si-je-fetais-noel-chez-mon-pere-ma-mere-en-ferait-une-syncope-le-casse-tete-des-familles-recomposees-a-noel-20231222"
    },
    {
        "title": "Du saumon fumé rappelé dans toute la France pour un risque de contamination à la listeria",
        "summary": "Il s'agit d'un lot de saumon fumé de Norvège sous vide, prétranché à la machine, au format 1 kg et de marque SAS Le Fumoir.",
        "link": "https://www.lefigaro.fr/conso/du-saumon-fume-rappele-dans-toute-la-france-pour-un-risque-de-contamination-a-la-listeria-20231224"
    },
    {
        "title": "«Une arme pour décrédibiliser un adversaire politique» : alerte contre les «deepfakes», ces vidéos truquées par intelligence artificielle",
        "summary": "À six mois des élections européennes, la prolifération de «faux» inquiète la classe politique, qui redoute les dégâts de cette technologie quasi indétectable.",
        "link": "https://www.lefigaro.fr/politique/une-arme-pour-decredibiliser-un-adversaire-politique-alerte-contre-les-deepfakes-les-videos-truquees-par-intelligence-artificielle-20231224"
    },
    {
        "title": "Trafic d’êtres humains, auditions, sortie de la zone d’attente : ce que l’on sait des 303 passagers indiens bloqués dans la Marne",
        "summary": "Après trois jours d’immobilisation, la justice a autorisé l’Airbus A340 à repartir. Les 303 passagers qui étaient à bord sont en cours d’audition. L’un d’entre eux a déjà été autorisé à quitter la zone d’attente de l’aéroport.",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-d-etres-humains-auditions-sortie-de-la-zone-d-attente-ce-que-l-on-sait-des-303-passagers-indiens-bloques-dans-la-marne-20231224"
    },
    {
        "title": "Strasbourg, Besançon, Paris, ... Ces villes où le Noël «blanc» n’existe plus",
        "summary": "Les communes où de la neige d’au moins 1 centimètre est recensée au sol un 24 ou un 25 décembre sont de moins en moins nombreuses. Le phénomène pourrait disparaître d’ici à la fin du siècle.",
        "link": "https://www.lefigaro.fr/meteo/strasbourg-besancon-paris-ces-villes-ou-le-noel-blanc-n-existe-plus-20231224"
    },
    {
        "title": "-16°C à Lyon, 22°C à Pau et 20 cm de neige à Marseille... Ces météos qui ont marqué Noël en France",
        "summary": "Le réveillon 2023 sera doux, marqué par un temps automnal. Mais, depuis soixante ans, certains Noël ont été frappés par des météos extrêmes.",
        "link": "https://www.lefigaro.fr/meteo/160c-a-lyon-220c-a-pau-et-20-cm-de-neige-a-marseille-ces-meteos-qui-ont-marque-noel-en-france-20231224"
    },
    {
        "title": "«Les communautés chrétiennes sont encore plus sous pression depuis le 7 octobre» : le Consul général de France à Jérusalem se confie au Figaro",
        "summary": "ENTRETIEN EXCLUSIF - Les communautés chrétiennes de Terre Sainte sont depuis longtemps «en situation de fragilité, à cause de la démographie et des pressions israéliennes», souligne Nicolas Kassianides. Mais le phénomène s’est accéléré depuis la guerre.",
        "link": "https://www.lefigaro.fr/international/les-communautes-chretiennes-sont-encore-plus-sous-pression-depuis-le-7-octobre-le-consul-general-de-france-a-jerusalem-se-confie-au-figaro-20231225"
    },
    {
        "title": "Sri Lanka : plus de 1000 prisonniers libérés pour Noël",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sri-lanka-plus-de-1000-prisonniers-liberes-pour-noel-20231225"
    },
    {
        "title": "Isère : près de 300.000 euros de marchandises dérobées au Secours populaire",
        "summary": "L'entrepôt localisé à Échirolles, qui stockait des biens destinés aux familles soutenues par le Secours populaire, a été vandalisé juste avant Noël.",
        "link": "https://www.lefigaro.fr/flash-actu/isere-pres-de-300-000-euros-de-marchandises-derobees-au-secours-populaire-20231224"
    },
    {
        "title": "Ces personnalités qui nous ont agacés en 2023: Fabien Galthié, déni oui-oui",
        "summary": "SERIE 1/8 - Le sélectionneur des Bleus a expliqué et répété que, selon les datas du quart de finale face aux Springboks, les Bleus auraient dû gagner. Sauf qu'ils ont perdu.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/ces-personnalites-qui-nous-ont-agaces-en-2023-fabien-galthie-deni-oui-oui-20231225"
    },
    {
        "title": "Dans la galerie des Glaces du château de Versailles, Jean-Michel Jarre repousse les frontières du réel",
        "summary": "ENQUÊTE - Le musicien se produit ce 25 décembre. Avec Versailles 400, concert immersif en direct et en réalité virtuelle, il compte bien parachever sa définition du spectacle. Grandiose !",
        "link": "https://www.lefigaro.fr/musique/a-versailles-jean-michel-jarre-repousse-les-frontieres-du-reel-20231222"
    },
    {
        "title": "Guerre en Ukraine : les Ukrainiens ont fêté Noël comme les Occidentaux",
        "summary": "En juillet, Volodymyr Zelensky avait officialisé le déplacement des célébrations de Noël du 7 janvier au 25 décembre. Une décision qui fait partie d'une série de mesures prises par Kiev pour se distancier de la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-ukrainiens-ont-fete-noel-comme-les-occidentaux-20231225"
    },
    {
        "title": "Prétendant à l’Oscar du meilleur documentaire, American Symphony s’invite dans l’intimité de Jon Batiste",
        "summary": "Disponible sur Netflix, American Symphony retrace les «moments sacrés» de la vie du compositeur à succès Jon Batiste et de sa femme Suleika Jaouad, entre récompenses aux Grammy Awards et lutte contre la maladie.",
        "link": "https://www.lefigaro.fr/musique/pretendant-a-l-oscar-du-meilleur-documentaire-american-symphony-s-invite-dans-l-intimite-de-jon-batiste-20231225"
    },
    {
        "title": "À Marseille, l’Après M, du rêve du «fast social food» à la dure réalité",
        "summary": "Un an après son ouverture, l’Après M, un ancien McDonald’s des quartiers nord repris par ses salariés pour le transformer en restaurant solidaire, connaît des difficultés financières, faites d’imprévus économiques et politiques.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-l-apres-m-du-reve-du-fast-social-food-a-la-dure-realite-20231225"
    },
    {
        "title": "Jakarta, Istanbul, Kiev, New York, Sydney...: les photos des célébrations de Noël à travers le monde",
        "summary": "EN IMAGES - Les célébrations de Noël ont commencé dès ce dimanche un peu partout dans le monde.",
        "link": "https://www.lefigaro.fr/international/jakarta-istanbul-kiev-new-york-sydney-les-photos-des-celebrations-de-noel-a-travers-le-monde-20231225"
    },
    {
        "title": "Rafales de 100 km/h, vagues de 7 mètres... Le temps se dégrade dans le nord de la France à partir de mercredi",
        "summary": "Des vents proches de 70 à 80 km/h dans les terres balayeront toutes les régions au nord de la Loire.",
        "link": "https://www.lefigaro.fr/meteo/rafales-de-100-km-h-vagues-de-7-metres-le-temps-se-degrade-dans-le-nord-de-la-france-a-partir-de-mercredi-20231225"
    },
    {
        "title": "L’histoire oubliée de la garde papale corse, ces mercenaires insulaires sacrifiés pour les intérêts de Louis XIV",
        "summary": "RÉCIT - L'association «di a Guardia Corsa Papale» cherche à réhabiliter la mémoire de ces milliers de gardes corses qui ont intégré l'armée pontificale dès le XVe siècle.",
        "link": "https://www.lefigaro.fr/actualite-france/l-histoire-oubliee-de-la-garde-papale-corse-ces-mercenaires-insulaires-sacrifies-pour-les-interets-de-louis-xiv-20231225"
    },
    {
        "title": "Disparition d’Émile : sa mère lance un nouvel appel à la prière pour le petit garçon",
        "summary": "Le petit garçon de 8 ans a disparu en juillet dernier dans les Alpes-de-Haute-Provence. Malgré l’importance des moyens déployés, les gendarmes ne sont pas parvenus à retrouver sa trace.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-emile-sa-mere-lance-un-nouvel-appel-a-priere-pour-le-petit-garcon-20231225"
    },
    {
        "title": "Soupçons de «traite d'êtres humains» dans un avion bloqué dans la Marne : deux passagers présentés à un juge en vue d'une possible mise en examen",
        "summary": "Après trois jours d'immobilisation à l’aéroport de Vatry, la justice a autorisé dimanche la levée de la saisie de l'avion.",
        "link": "https://www.lefigaro.fr/faits-divers/un-avion-transportant-303-indiens-immobilise-a-l-aeroport-de-vatry-en-raison-de-soupcons-de-traite-d-etres-humains-20231222"
    },
    {
        "title": "We Love Green: SZA et Justice en têtes d'affiche de l’édition 2024",
        "summary": "La star américaine de RnB et le duo electro figureront parmi les invités du prochain événement musical écoresponsable, se tenant du 31 mai au 2 juin, au cœur du bois de Vincennes.",
        "link": "https://www.lefigaro.fr/musique/we-love-green-sza-et-justice-en-tetes-d-affiche-de-l-edition-2024-20231225"
    },
    {
        "title": "Scandale de tests truqués : le constructeur automobile Daihatsu suspend sa production japonaise",
        "summary": "La filiale de Toyota annonce ce lundi suspendre sa production dans ses usines japonaises, au moins jusqu’à fin janvier.",
        "link": "https://www.lefigaro.fr/societes/scandale-de-tests-truques-le-constructeur-automobile-daihatsu-suspend-sa-production-japonaise-20231225"
    },
    {
        "title": "Noël : un tiers des Français compte revendre des cadeaux pour payer leurs factures, estime un sondage",
        "summary": "Depuis ce lundi matin, «ce sont déjà 3 à 4 cadeaux qui sont revendus par minute» sur le site d’eBay, qui attend jusqu’à 300.000 nouvelles annonces postées ce 25 décembre.",
        "link": "https://www.lefigaro.fr/conso/noel-les-francais-n-ont-jamais-ete-aussi-nombreux-a-prevoir-de-revendre-leurs-cadeaux-selon-un-sondage-20231223"
    },
    {
        "title": "Conflit Israël-Hamas : l’État hébreu enquête sur une frappe dans un camp de réfugiés à Gaza dimanche",
        "summary": "LE POINT SUR LA SITUATION - La guerre est entrée, ce lundi 25 décembre, dans son 80e jour.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-l-etat-hebreu-enquete-sur-une-frappe-dans-un-camp-de-refugies-a-gaza-dimanche-20231225"
    },
    {
        "title": "«La guerre est une folie sans excuses» : le cri du pape pour la paix au Proche-Orient",
        "summary": "Dans sa bénédiction Urbi et Orbi, François a appelé à un cessez-le-feu dans le conflit et a demandé la «libération de ceux qui sont encore retenus en otage» par le Hamas. Il a également dénoncé le commerce des armes.",
        "link": "https://www.lefigaro.fr/actualite-france/la-guerre-est-une-folie-sans-excuses-le-cri-en-du-pape-pour-la-paix-au-proche-orient-20231225"
    },
    {
        "title": "Attaque contre un navire au large de l'Inde : l'Iran rejette les accusations américaines",
        "summary": "L'incident fait suite à une série d'attaques de drones et de missiles menées en mer Rouge par les rebelles Houthis du Yémen, soutenus par l'Iran.",
        "link": "https://www.lefigaro.fr/international/attaque-contre-un-navire-au-large-de-l-inde-l-iran-rejette-les-accusations-americaines-20231225"
    },
    {
        "title": "Paris : onze migrants s'évadent du Centre de rétention administrative de Vincennes",
        "summary": "Les faits se sont déroulés aux alentours de 7 heures ce matin. Aucun des évadés n'a un profil dangereux, indique la préfecture de police de Paris au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-onze-migrants-s-evadent-du-centre-de-retention-administrative-de-vincennes-20231225"
    },
    {
        "title": "L'opposant russe Navalny se trouve dans une colonie pénitentiaire en Arctique",
        "summary": "Les proches de l’opposant russe n’avaient plus aucune nouvelle de lui depuis près de trois semaines.",
        "link": "https://www.lefigaro.fr/international/l-opposant-russe-navalny-se-trouve-dans-une-colonie-penitentiaire-en-arctique-20231225"
    },
    {
        "title": "Morbihan : ivre, un père Noël arrêté par la gendarmerie",
        "summary": "Le père Noël aura un peu de retard cette année, a annoncé le 24 décembre au soir la gendarmerie du Morbihan. Ivre, il a été arrêté à bord de son «traîneau à quatre roues» et devra laisser les rênes à «un remplaçant».",
        "link": "https://www.lefigaro.fr/actualite-france/morbihan-ivre-un-pere-noel-arrete-par-la-gendarmerie-20231225"
    },
    {
        "title": "«Honteuse et blasphématoire» : en Italie, une crèche avec deux mères entourant Jésus sème la discorde",
        "summary": "«Je voulais montrer que les familles ne sont plus seulement traditionnelles», a expliqué le prêtre de l'église des Saints Pierre et Paul, à Capocastello di Mercogliano, près de Naples.",
        "link": "https://www.lefigaro.fr/international/honteuse-et-blasphematoire-en-italie-une-creche-avec-deux-meres-entourant-jesus-seme-la-discorde-20231225"
    },
    {
        "title": "Soupçon de «trafic d’êtres humains»: l’avion immobilisé a quitté l’aéroport dans la Marne",
        "summary": "La majorité des passagers indiens à bord ont quitté le territoire. Deux d’entre eux ont été déférés devant un juge d’instruction en vue d’une possible mise en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/soupcon-de-trafic-d-etres-humains-l-avion-immobilise-a-quitte-l-aeroport-dans-la-marne-20231225"
    },
    {
        "title": "Vietnam : un haut responsable arrêté dans une affaire d'extraction illégale de sable",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/vietnam-un-haut-responsable-arrete-dans-une-affaire-d-extraction-illegale-de-sable-20231225"
    },
    {
        "title": "Rugby : Kolisi, Dupont, Russell... Qui sont les 10 rugbymen les mieux payés du monde ?",
        "summary": "Le site gallois Walesonline révèle un classement des dix joueurs les mieux payés de la planète rugby. Trois évoluent dans le Top 14 et trois autres gagnent plus d’un million d’euros par an.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-kolisi-dupont-russell-qui-sont-les-10-rugbymen-les-mieux-payes-du-monde-20231225"
    },
    {
        "title": "Les secrets pour un cerveau qui ne vieillit pas",
        "summary": "DÉCRYPTAGE - Des chercheurs espagnols ont observé des différences dans le mode de vie qui pourraient expliquer comment le cerveau des «super-seniors» vieillit bien.",
        "link": "https://www.lefigaro.fr/sciences/les-secrets-pour-un-cerveau-qui-ne-vieillit-pas-20230730"
    },
    {
        "title": "Casino : deux enfants adressent une lettre à Emmanuel Macron pour «sauver» le travail de leurs parents",
        "summary": "Pour l’un des deux enfants, la vente des magasins Casino à Intermarché et Auchan est «extrêmement triste» pour les salariés.",
        "link": "https://www.lefigaro.fr/societes/casino-deux-enfants-adressent-une-lettre-a-emmanuel-macron-pour-sauver-le-travail-de-leurs-parents-20231225"
    },
    {
        "title": "Marie Dabadie, ancienne secrétaire du Goncourt, est morte",
        "summary": "Recrutée par François Nourissier, cette ancienne journaliste avait été pendant 20 ans, de 1998 à 2018, le pilier de l'organisation du prestigieux prix littéraire. Elle est décédée à l'âge de 80 ans.",
        "link": "https://www.lefigaro.fr/culture/marie-dabadie-ancienne-secretaire-du-goncourt-est-morte-20231225"
    },
    {
        "title": "Basket : la mythique salle Sportica de Gravelines emportée par les flammes",
        "summary": "En ce 25 décembre, la salle Sportica du BCM Gravelines Dunkerque est en proie à un incendie ravageur. C’est le complexe entier qui est menacé.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-la-salle-sportica-de-gravelines-brule-20231225"
    },
    {
        "title": "Pas-de-Calais : un homme retranché chez lui blesse deux gendarmes, le GIGN sur place",
        "summary": "L'individu, âgé de 38 ans, «est alcoolisé et a tout cassé chez lui», a détaillé le maire de Blessy, à La Voix du Nord.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-un-homme-retranche-chez-lui-blesse-deux-gendarmes-le-gign-sur-place-20231225"
    },
    {
        "title": "«2000 euros la nuit pour un studio à Gare du Nord» : dans la folie des locations saisonnières pour les JO de Paris",
        "summary": "FIG DATA - Dans le cadre des Jeux Olympique de Paris 2024, Le Figaro a analysé l'évolution des tarifs des logements parisiens disponibles à la location.",
        "link": "https://www.lefigaro.fr/conjoncture/2-000-euros-la-nuit-pour-un-studio-a-gare-du-nord-dans-la-folie-des-locations-saisonnieres-pour-les-jo-de-paris-20231222"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir pris le contrôle de Marinka, près de Donetsk",
        "summary": "Marinka avait été transformée par l'armée ukrainienne en place forte depuis 2014 et le début d'un conflit avec des séparatistes prorusses pilotés par Moscou, qui s'étaient emparés notamment de la ville de Donetsk.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-pris-le-controle-de-marinka-pres-de-donetsk-20231225"
    },
    {
        "title": "Inflation : pourquoi le prix du chocolat s’est-il envolé cette année ?",
        "summary": "Si les matières premières ont connu des niveaux historiques, d’autres facteurs expliquent aussi cette flambée des prix.",
        "link": "https://www.lefigaro.fr/conso/inflation-pourquoi-le-prix-du-chocolat-s-est-il-envole-cette-annee-20231225"
    },
    {
        "title": "Un maire refuse d'octroyer un chèque de Noël à la famille d'un émeutier qui aurait dégradé un poste de police",
        "summary": "Pour l’élu LR de Villeneuve-le-Roi, Didier Gonzales, ce n’est «pas aux Villeneuvois pénalisés» de faire «un cadeau exceptionnel» à la famille.",
        "link": "https://www.lefigaro.fr/conjoncture/un-maire-refuse-d-octroyer-un-cheque-de-noel-a-la-famille-d-un-emeutier-qui-aurait-degrade-un-poste-de-police-20231225"
    },
    {
        "title": "Syrie : un chef des Gardiens de la révolution iraniens tué dans une frappe imputée à Israël",
        "summary": "Le général Razi Moussavi, l'un des conseillers les plus expérimentés des Gardiens en Syrie, a été tué «lors d'une attaque du régime sioniste» au sud de Damas, selon l’agence officielle iranienne Irna.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-un-chef-des-gardiens-de-la-revolution-iraniens-tue-dans-une-frappe-imputee-a-israel-20231225"
    }
]