[
    {
        "title": "«Nous sommes de la chair à canon» : ces mercenaires chinois à l’épreuve de la guerre en Ukraine",
        "summary": "RÉCIT - Plusieurs centaines de Chinois combattraient avec les forces russes, et une poignée du côté de Kiev, selon des témoignages récoltés par une documentariste.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-de-la-chair-a-canon-ces-mercenaires-chinois-a-l-epreuve-de-la-guerre-en-ukraine-20250418"
    },
    {
        "title": "JD Vance, vice-président américain sur tous les fronts du trumpisme",
        "summary": "PORTRAIT - Le vice-président occupe dans la nouvelle Administration un rôle plus actif que beaucoup de ses prédécesseurs, porte-parole du mouvement Maga en même temps qu’il fait la synthèse entre ses différents courants.",
        "link": "https://www.lefigaro.fr/international/jd-vance-vice-president-americain-sur-tous-les-fronts-du-trumpisme-20250418"
    },
    {
        "title": "Débats polarisés, faux sondages, chatbots... La France, cible numéro un de la propagande prorusse",
        "summary": "DFRLAb et CheckFirst, organisations spécialisées dans les manipulations en ligne, décrivent dans des rapports parus jeudi et vendredi comment la galaxie «Pravda» mène une campagne d’influence numérique pour déstabiliser le soutien français à l’Ukraine.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/debats-polarises-faux-sondages-chatbots-la-france-cible-numero-un-de-la-propagande-prorusse-20250418"
    },
    {
        "title": "Subventions de l’UE : la liste non exhaustive des organisations promouvant l’islam radical financées par l’Europe",
        "summary": "DÉCRYPTAGE - Depuis une dizaine d’années, la Commission européenne et les États membres accordent sans sourciller de très nombreux financements à des organisations controversées. Une situation longtemps dénoncée par la sénatrice UDI Nathalie Goulet.",
        "link": "https://www.lefigaro.fr/actualite-france/subventions-de-l-ue-la-liste-non-exhaustive-des-organisations-promouvant-l-islam-radical-financees-par-l-europe-20250418"
    },
    {
        "title": "Présidentielle 2027 : Édouard Philippe-Gabriel Attal, la bataille de l’après-Macron a commencé",
        "summary": "RÉCIT - Tout en se ménageant, les deux ex-premiers ministres tiennent à se différencier, sans primaire, pour que l’un d’eux s’impose comme candidat unique du « bloc central ».",
        "link": "https://www.lefigaro.fr/elections/presidentielles/presidentielle-2027-edouard-philippe-gabriel-attal-la-bataille-de-l-apres-macron-a-commence-20250418"
    },
    {
        "title": "Guillaume Tabard : «Pour la présidentielle 2027, définir l’après-macronisme, le véritable enjeu»",
        "summary": "CONTRE-POINT - Après deux mandats d’Emmanuel Macron, se pose la question de l’avenir de son camp politique. Parmi les prétendants à la relève, Édouard Philippe et Gabriel Attal devront trouver un positionnement clair en vue d’une probable confrontation avec le RN en 2027.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-la-presidentielle-2027-definir-l-apres-macronisme-le-veritable-enjeu-20250418"
    },
    {
        "title": "Marine Le Pen officiellement déchue de son mandat de conseillère départementale, après sa condamnation à 5 ans d’inéligibilité",
        "summary": "En vertu de la jurisprudence du Conseil constitutionnel, Marine Le Pen a conservé, en revanche, son mandat de députée du Pas-de-Calais, mais ne pourra pas se représenter si des législatives anticipées sont convoquées après une nouvelle dissolution.",
        "link": "https://www.lefigaro.fr/flash-actu/marine-le-pen-officiellement-dechue-de-son-mandat-de-conseillere-departementale-apres-sa-condamnation-a-5-ans-d-ineligibilite-20250418"
    },
    {
        "title": "Mandats locaux, nationaux et européens : quelles conséquences pour les élus du RN condamnés à des peines d’inéligibilité ?",
        "summary": "Six cadres du Rassemblement national titulaires d’un ou plusieurs mandats électifs ont été condamnés à des peines d’inéligibilité par le tribunal de Paris, lundi 31 mars. Une décision qui touche aussi leurs fonctions actuelles.",
        "link": "https://www.lefigaro.fr/politique/mandats-locaux-nationaux-et-europeens-quelles-sont-les-consequences-pour-les-elus-du-rn-condamnes-a-des-peines-d-ineligibilite-20250331"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump dit que les États-Unis passeront à autre chose «très bientôt» si un accord n’est pas conclu",
        "summary": "LE POINT SUR LA SITUATION - L’optimisme du vice-président contraste avec l’impatience manifeste vendredi du secrétaire d’État américain, Marco Rubio, à l’issue de réunions organisées la veille avec les Ukrainiens et les Européens à Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-deux-morts-et-des-dizaines-de-blesses-apres-des-frappes-russes-sur-kharkiv-et-soumy-20250418"
    },
    {
        "title": "République démocratique du Congo : au moins 148 personnes décèdent après l’incendie d’un bateau",
        "summary": "Le feu se serait déclaré alors qu’une femme à bord du navire, le HB Kongolo, cuisinait. De nombreux passagers se sont jetés dans les eaux du fleuve Congo.",
        "link": "https://www.lefigaro.fr/international/republique-democratique-du-congo-au-moins-148-personnes-decedent-apres-l-incendie-d-un-bateau-20250418"
    },
    {
        "title": "Covid-19: la thèse de la fuite d’un laboratoire chinois désormais défendue par le site de la Maison-Blanche",
        "summary": "Des agences américaines comme le FBI ou le ministère de l’Énergie soutiennent cette thèse à divers degrés de certitude, bien que la question de l’origine du virus demeure un mystère encore débattu par les scientifiques.",
        "link": "https://www.lefigaro.fr/international/covid-19-la-these-de-la-fuite-d-un-laboratoire-chinois-desormais-defendue-par-le-site-de-la-maison-blanche-20250418"
    },
    {
        "title": "Ligue 1 : le Stade rennais arrache la victoire dans le derby face au FC Nantes",
        "summary": "Les Rouge et Noir l’ont emporté (2-1) à domicile, ce vendredi soir, face aux Canaris, en ouverture de la 30e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-stade-rennais-arrache-la-victoire-dans-le-derby-face-au-fc-nantes-20250418"
    },
    {
        "title": "Approuvez-vous le choix des États-Unis de prendre leurs distances avec la guerre en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-le-choix-des-etats-unis-de-prendre-leurs-distances-avec-la-guerre-en-ukraine-20250418"
    },
    {
        "title": "Week-end de Pâques : un vendredi «rouge» sur les routes françaises, l’A7 encore congestionnée dans la soirée",
        "summary": "«Le week-end de Pâques sera le plus circulé de toutes les vacances scolaires de printemps», prévient le site le Bison Futé.",
        "link": "https://www.lefigaro.fr/conjoncture/bison-fute-prevoit-un-week-end-de-paques-complique-sur-les-routes-francaises-20250416"
    },
    {
        "title": "«Ils ont besoin de silence, de cœur à cœur avec Dieu» : cette vague de jeunes fidèles qui déferle sur l’Église",
        "summary": "REPORTAGE - Le carême, qui conduit à la fête de Pâques, a révélé partout dans le pays un engouement inattendu pour la foi catholique de la part de jeunes pourtant éloignés de la religion. Enquête sur ce phénomène à Lourdes, où 13.500 participants du Frat étaient réunis cette semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-ont-besoin-de-silence-de-coeur-a-coeur-avec-dieu-cette-vague-de-jeunes-fideles-qui-deferle-sur-l-eglise-20250418"
    },
    {
        "title": "L’éditorial d’Étienne de Montety: «Les baptêmes de Pâques, le fruit d’une rencontre»",
        "summary": "Un proche, une collègue, un prêtre leur a montré, par le simple ministère de l’amitié, le visage d’une foi vivante. Ils seront 17.000, samedi, au cours de la veillée pascale, à entrer pleinement dans l’Église catholique.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-etienne-de-montety-les-baptemes-de-paques-le-fruit-d-une-rencontre-20250418"
    },
    {
        "title": "Cette ministre prête à partir à Saint-Pierre-et-Miquelon... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/cette-ministre-prete-a-partir-a-saint-pierre-et-miquelon-les-indiscrets-du-figaro-20250418"
    },
    {
        "title": "Eaux contaminées: Perrier vacille un peu plus",
        "summary": "De nouvelles anomalies décelées en dehors des forages font monter la pression d’un cran sur Nestlé Waters.",
        "link": "https://www.lefigaro.fr/societes/eaux-contaminees-perrier-vacille-un-peu-plus-20250418"
    },
    {
        "title": "Dans les centres de rétention administrative, ces associations de défense des droits des migrants qui coûtent très cher au contribuable",
        "summary": "DÉCRYPTAGE - Pointant du doigt un système schizophrénique, où les Français paient d’un côté des policiers pour procéder aux expulsions et de l’autre des associations qui œuvrent pour les empêcher, une sénatrice plaide pour une nouvelle assistance juridique plus neutre et moins coûteuse.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-les-centres-de-retention-administrative-ces-associations-de-defense-des-droits-des-migrants-qui-coutent-tres-cher-au-contribuable-20250418"
    },
    {
        "title": "États-Unis : Donald Trump interrompu par le malaise d’une jeune fille à la Maison-Blanche",
        "summary": "Le président américain répondait aux questions de la presse dans le Bureau ovale vendredi lorsque la jeune fille a fait un malaise. Les services de communication américains assurent que la jeune fille «va bien».",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-interrompu-par-le-malaise-d-une-jeune-fille-a-la-maison-blanche-20250418"
    },
    {
        "title": "Œufs, cloches, lapins en chocolat… d’où viennent les traditions de Pâques ?",
        "summary": "Le Figaro décrypte, avec Nadine Cretin, historienne des fêtes et spécialiste d’anthropologie religieuse, les nombreuses traditions qui régalent petits et grands durant le temps pascal.",
        "link": "https://www.lefigaro.fr/culture/oeufs-cloches-lapins-en-chocolat-d-ou-viennent-les-traditions-de-paques-20250419"
    },
    {
        "title": "Que fera le pape le dimanche de Pâques ?",
        "summary": "DÉCRYPTAGE - Alors que les célébrations ont été déléguées aux cardinaux, l’incertitude plane sur la présence de François, dimanche place Saint-Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/que-fera-le-pape-le-dimanche-de-paques-20250419"
    },
    {
        "title": "Œufs, lapins, poules… Pourquoi les chocolats de Pâques coûtent bien plus cher cette année ?",
        "summary": "À l’approche de Pâques, certaines étiquettes font grincer des dents. En rayon, les prix des chocolats saisonniers s’envolent, avec des hausses à deux chiffres, en particulier pour les marques de distributeurs.",
        "link": "https://www.lefigaro.fr/conso/oeufs-lapins-poules-pourquoi-les-chocolats-de-paques-coutent-bien-plus-cher-cette-annee-20250417"
    },
    {
        "title": "Météo du week-end prolongé: de la fraîcheur et de l’instabilité pour Pâques",
        "summary": "Les averses et les éclaircies s’alterneront ce week-end, promettant une ambiance fraîche et humide pour la chasse aux œufs.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-week-end-prolonge-de-la-fraicheur-et-de-l-instabilite-pour-paques-20250418"
    },
    {
        "title": "À Berck, les cerfs-volants colombiens survolent les plages de la Manche cette année",
        "summary": "La 38e édition des Rencontres internationales des Cerfs-volants s’achève ce week-end avec la Colombie, grande nation cerf-voliste, à l’honneur.",
        "link": "https://www.lefigaro.fr/culture/rencontres-internationales-de-berck-les-cerfs-volants-colombiens-survolent-les-plages-de-la-manche-cette-annee-20250419"
    },
    {
        "title": "Sainte-Sophie entame les travaux de réfection de son dôme millénaire à Istanbul",
        "summary": "L’ancienne basilique, devenue mosquée après la conquête de Constantinople, se couvre d’échafaudages. L’édifice restera tout de même ouvert aux fidèles et aux visiteurs.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/sainte-sophie-entame-les-travaux-de-refection-de-son-dome-millenaire-a-istanbul-20250419"
    },
    {
        "title": "«Par quel miracle, à Pâques, les églises sont-elles désormais pleines à craquer ?»",
        "summary": "FIGAROVOX/ENTRETIEN - Alors qu’une hausse record des baptêmes irradie cette année encore la plus grande fête chrétienne, l’écrivain Jean de Saint-Cheron tente d’interpréter l’attrait nouveau que suscite aujourd’hui l’Église auprès des jeunes générations.",
        "link": "https://www.lefigaro.fr/vox/religion/par-quel-miracle-a-paques-les-eglises-sont-elles-desormais-pleines-a-craquer-20250418"
    },
    {
        "title": "Bretagne : notre palmarès 2025 des villes et villages où s’installer à la retraite",
        "summary": "EXCLUSIF - Climat, verdure, santé, loisirs, sécurité, proximité de la mer... Parmi 430 communes bretonnes, découvrez quelles sont les plus attractives pour les seniors.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-2025-des-villes-ou-s-installer-a-la-retraite-20250419"
    },
    {
        "title": "Pourquoi Donald Trump prend-il ses distances avec le conflit ukrainien ?",
        "summary": "DÉCRYPTAGE - Les promesses de Trump de mettre fin au conflit n’ont pas abouti, mais l’impatience du président américain reste dirigée contre l’Ukraine. «Les États-Unis ont d’autres priorités», a mis en garde vendredi Marco Rubio, le secrétaire d’État américain.",
        "link": "https://www.lefigaro.fr/international/pourquoi-donald-trump-prend-il-ses-distances-avec-le-conflit-ukrainien-20250417"
    },
    {
        "title": "De nouvelles discussions entre l'Iran et les États-Unis sur le nucléaire ce samedi à Rome",
        "summary": "Depuis son retour à la Maison Blanche en janvier, Donald Trump a relancé sa politique dite de «pression maximale» contre l’Iran. Il a appelé en mars le pouvoir iranien à négocier un nouvel accord sur le nucléaire, mais a menacé de bombarder l’Iran en cas d’échec de la diplomatie.",
        "link": "https://www.lefigaro.fr/international/de-nouvelles-discussions-entre-l-iran-et-les-etats-unis-sur-le-nucleaire-ce-samedi-a-rome-20250419"
    },
    {
        "title": "Une version en bronze du Baiser de Rodin aux enchères à Angers",
        "summary": "Offerte à l’escrimeur Lucien Mérignac en 1904 et conservée depuis la fin des années 1950 dans une collection privée, la sculpture estimée entre 300 000 et 500 000 euros, sera mise à l’encan pour la première fois le 25 avril prochain.",
        "link": "https://www.lefigaro.fr/culture/encheres/une-version-en-bronze-du-baiser-de-rodin-aux-encheres-a-angers-20250419"
    },
    {
        "title": "Boulangeries, fleuristes... Pourquoi certains salariés n’ont-ils pas le droit de travailler le 1er mai ?",
        "summary": "Les représentants de plusieurs professions montent au créneau, demandant à pouvoir ouvrir lors de la fête du travail. Les dérogations prévues permettant de travailler lors de ce jour férié restent limitées mais floues.",
        "link": "https://www.lefigaro.fr/conjoncture/boulangeries-fleuristes-pourquoi-certains-salaries-n-ont-ils-pas-le-droit-de-travailler-le-1er-mai-20250419"
    },
    {
        "title": "Plus de dix mille adultes seront baptisés dans l’Église catholique à Pâques",
        "summary": "En deux ans, le nombre de demandes volontaires de baptêmes a été multiplié par deux.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-dix-mille-adultes-seront-baptises-dans-l-eglise-catholique-a-paques-20250410"
    },
    {
        "title": "«J’ai eu peur pour ma vie» : le réceptionniste du «No Address», victime oubliée du braquage de Kim Kardashian",
        "summary": "LES DIAMANTS DE LA KARDASHIAN (3/4) - L’étudiant, qui travaillait à l’accueil de l’hôtel, a été pris en otage pour mener les malfrats au précieux butin. Ensuite, tout s’est effondré pour ce doctorant qui a perdu le goût des études et a été obligé de rentrer dans son pays natal.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-eu-peur-pour-ma-vie-le-receptionniste-du-no-address-victime-oubliee-du-braquage-de-kim-kardashian-20250419"
    },
    {
        "title": "Retour de la pluie en France : vers un nouveau printemps pluvieux ?",
        "summary": "INFOGRAPHIES – Alors que l’Hexagone connaît un week-end pascal gris et humide, la crainte d’un second printemps arrosé refait surface. 2024 a en effet été une année record en termes de précipitations. Mais quelles villes ont été les plus touchées ?",
        "link": "https://www.lefigaro.fr/sciences/retour-de-la-pluie-en-france-vers-un-nouveau-printemps-pluvieux-20250415"
    },
    {
        "title": "Météo : une quarantaine de départements en alerte jaune orages ce samedi",
        "summary": "Le centre de la France ainsi que la pointe bretonne sont concernés par un risque de gros orages, parfois accompagnés de pluies intenses, en ce premier jour du week-end pascal.",
        "link": "https://www.lefigaro.fr/meteo/meteo-une-quarantaine-de-departements-en-alerte-jaune-orages-20250419"
    },
    {
        "title": "Clause secrète, «zizanie» autour du club et «catastrophe» si l’OM n’est pas en Ligue des champions, les vérités de Medhi Benatia",
        "summary": "Le directeur du football s’est longuement confié sur la saison de l’OM et sa situation personnelle alors que le club traverse une passe difficile.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/clause-secrete-zizanie-autour-du-club-et-catastrophe-si-l-om-n-est-pas-en-ligue-des-champions-les-verites-de-medhi-benatia-20250419"
    },
    {
        "title": "Droits de douane : Volkswagen envisage de relocaliser une partie de la production d’Audi aux États-Unis",
        "summary": "Le patron du groupe automobile allemand Olivier Blume dit vouloir faire «tout son possible pour rester un investisseur et un partenaire fiable aux États-Unis», assurant être en discussion avec l’administration Trump.",
        "link": "https://www.lefigaro.fr/societes/droits-de-douane-volkswagen-envisage-de-relocaliser-une-partie-de-la-production-d-audi-aux-etats-unis-20250419"
    },
    {
        "title": "Quelles actions choisir en pleine tornade Trump ? Utilisez le tableau des 32 valeurs étrangères suivies par la rédaction",
        "summary": "La politique douanière de Donald Trump a semé le trouble sur les Bourses mondiales. Pour nos journalistes, et comme chaque trimestre, c’est l’occasion de refaire le point sur les valeurs étrangères sous conseil.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/quelles-actions-choisir-en-pleine-tornade-trump-utilisez-le-tableau-des-32-valeurs-etrangeres-suivies-par-la-redaction-20250419"
    },
    {
        "title": "Guerre commerciale, tensions géopolitiques, risques climatiques… Comment protéger son patrimoine face aux crises",
        "summary": "Face à une conjoncture anxiogène, ne pas perdre de vue ses objectifs et prévenir les risques restent les meilleurs remparts des épargnants.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-tensions-geopolitiques-risques-climatiques-comment-proteger-son-patrimoine-face-aux-crises-20250418"
    },
    {
        "title": "Frère Paul-Adrien : «Jésus-Christ n’a pas pris une ride et reste attractif »",
        "summary": "ENTRETIEN - Le frère dominicain Paul-Adrien, 44 ans, est l’un des influenceurs les plus suivis de la sphère catholique française. Fort de son demi-million d’abonnés sur YouTube, il décrypte le regain de ferveur chez les jeunes, notamment durant le carême.",
        "link": "https://www.lefigaro.fr/actualite-france/frere-paul-adrien-jesus-christ-n-a-pas-pris-une-ride-et-reste-attractif-20250419"
    },
    {
        "title": "Chine : les images du premier semi-marathon couru par des robots humanoïdes",
        "summary": "VIDÉO- Plusieurs robots humanoïdes ont pris le départ d’un semi-marathon à Pékin samedi 19 avril. Une première mondiale, vitrine de la stratégie chinoise d’investissement dans la robotique.",
        "link": "https://www.lefigaro.fr/chine-les-images-du-premier-semi-marathon-couru-par-des-robots-humanoides-20250419"
    },
    {
        "title": "Essonne : entrée en vigueur ce samedi du couvre-feu pour les mineurs de moins de 13 ans à Viry-Châtillon",
        "summary": "Le maire Les Centristes de Viry-Châtillon avait annoncé la mise en place de cette mesure le 15 avril en raison d’une «inquiétude» pour les enfants de sa commune, marquée par la mort de Shemseddine, passé à tabac à 15 ans, en avril 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/essonne-entree-en-vigueur-ce-samedi-du-couvre-feu-pour-les-mineurs-de-moins-de-13-ans-a-viry-chatillon-20250419"
    },
    {
        "title": "Pourquoi votre voiture consomme plus de carburant quand il pleut (et comment faire des économies)",
        "summary": "Sous la pluie, la consommation de carburant augmente, mais quelques réflexes simples permettent de limiter cette surconsommation.",
        "link": "https://www.lefigaro.fr/automobile/pourquoi-consomme-t-on-plus-de-carburant-quand-il-pleut-et-comment-faire-des-economies-20250312"
    },
    {
        "title": "«Je bois un verre de vin blanc avant que mes enfants ne rentrent de l’école» : Sybille, 39 ans, et l’alcool en solitaire",
        "summary": "VERTIGE DE L’ALCOOL 3/4 - À une époque où nous nous questionnons de plus en plus sur notre rapport à l’alcool, nous avons recueilli les témoignages de femmes qui ont fait le choix d’assumer, de ruser, ou de lever le pied.",
        "link": "https://madame.lefigaro.fr/societe/je-bois-un-verre-de-vin-blanc-avant-que-mes-enfants-ne-rentrent-de-l-ecole-sybille-39-ans-et-l-alcool-en-solitaire-20250419"
    },
    {
        "title": "Semi-marathon de Pékin : des robots humanoïdes ont terminé la course face aux humains",
        "summary": "Le semi-marathon de Pékin s’est déroulé ce samedi avec la présence de robots face aux 12.000 concurrents humains.",
        "link": "https://www.lefigaro.fr/sports/athletisme/semi-marathon-de-pekin-des-robots-humanoides-ont-termine-la-course-face-aux-humains-20250419"
    },
    {
        "title": "J.D Vance en opération séduction au Vatican après les critiques du pape sur la politique migratoire américaine",
        "summary": "En février dernier, le pape François avait ouvertement critiqué les expulsions massives de migrants voulues par le tandem Donald Trump - J.D Vance.",
        "link": "https://www.lefigaro.fr/international/j-d-vance-en-operation-seduction-au-vatican-apres-les-critiques-du-pape-sur-la-politique-migratoire-americaine-20250419"
    },
    {
        "title": "Vienne: un avis de recherche lancé pour la disparition d’un enfant de 12 ans",
        "summary": "La disparition de Lyam Herelle, 12 ans, a été signalée jeudi dans la région de Poitiers. Pour l’heure, toutes les pistes sont étudiées.",
        "link": "https://www.lefigaro.fr/faits-divers/vienne-un-avis-de-recherche-lance-pour-la-disparition-d-un-enfant-de-12-ans-20250419"
    },
    {
        "title": "Les perles des repas d’affaires : «Ce client milliardaire est un habitué et son amitié est indéfectible depuis 30 ans»",
        "summary": "Le Figaro vous révèle les coulisses des repas business et leurs croustillantes anecdotes. Pierre Gagnaire, l’un des meilleurs chefs au monde, ouvre sa porte.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-ce-client-milliardaire-est-un-habitue-et-son-amitie-est-indefectible-depuis-30-ans-20250418"
    },
    {
        "title": "L'Équateur en état d'«alerte maximale» en raison d'un complot présumé contre le président",
        "summary": "Alors que Daniel Noboa a été réélu à la tête du pays, il accuse «des organisations criminelles associées à des entités politiques qui ont perdu les élections» d’être à l’origine d’une tentative présumée de magnicide.",
        "link": "https://www.lefigaro.fr/international/l-equateur-en-etat-d-alerte-maximale-en-raison-d-un-complot-presume-contre-le-president-20250419"
    },
    {
        "title": "Syrie : pour la première fois depuis la chute de Bachar al-Assad, un membre du Congrès américain reçu à Damas",
        "summary": "Le nouveau gouvernement syrien cherche à obtenir une levée des sanctions internationales imposées à l’époque de l’ancien régime, pour relancer l’économie syrienne, exsangue après 14 ans de guerre civile.",
        "link": "https://www.lefigaro.fr/international/syrie-pour-la-premiere-fois-depuis-la-chute-de-bachar-al-assad-un-membre-du-congres-americain-recu-a-damas-20250419"
    },
    {
        "title": "Cyclisme : «Ils pourraient fermer leur gueule», Hinault défend Pogacar face aux «râleurs» le soupçonnant de dopage",
        "summary": "La légende du cyclisme a défendu le Slovène dont les exceptionnelles performances sont mises en doute régulièrement, notamment par les Français.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-ils-pourraient-fermer-leur-gueule-hinault-defend-pogacar-face-aux-raleurs-le-soupconnant-de-dopage-20250419"
    },
    {
        "title": "«Il y avait un souffle épique» : trente ans après la victoire de Jacques Chirac, le scénario fascine toujours pour 2027",
        "summary": "RÉCIT - À l’heure où les appétits s’aiguisent pour la présidentielle, certains candidats à l’Élysée assument s’inspirer de la troisième conquête de Jacques Chirac, qui avait déjoué tous les pronostics en misant sa campagne sur une ligne populaire et une image renouvelée.",
        "link": "https://www.lefigaro.fr/politique/il-y-avait-un-souffle-epique-trente-ans-apres-la-victoire-de-jacques-chirac-le-scenario-fascine-toujours-pour-2027-20250419"
    },
    {
        "title": "«De toute façon si je vole, tu vas faire quoi ?» Face à l’explosion du vol à l’étalage, la révolte des petits commerçants",
        "summary": "ENQUÊTE - Confrontés à une hausse inédite de ce phénomène qui met en péril leur activité, certains n’hésitent pas à afficher les portraits des présumés délinquants. Une méthode illégale qu’ils assument, tout en espérant un changement de la loi.",
        "link": "https://www.lefigaro.fr/actualite-france/de-toute-facon-si-je-vole-tu-vas-faire-quoi-face-a-l-explosion-du-vol-a-l-etalage-la-revolte-des-petits-commercants-20250419"
    },
    {
        "title": "Le ministre français de la Recherche appelle à un «effort européen» pour l’accueil des chercheurs américains",
        "summary": "Le président français Emmanuel Macron a invité vendredi les chercheurs «du monde entier» à «choisir la France» et l’Europe, en leur donnant «rendez-vous le 5 mai».",
        "link": "https://www.lefigaro.fr/international/le-ministre-francais-de-la-recherche-appelle-a-un-effort-europeen-pour-l-accueil-des-chercheurs-americains-20250419"
    },
    {
        "title": "Le chef de la diplomatie talibane exprime sa «profonde préoccupation» après une vague d’expulsions d’Afghans du Pakistan",
        "summary": "Le gouvernement pakistanais a supprimé au 1er avril 800.000 cartes de résidences à des Afghans, qu’il accuse d’être «liés au terrorisme et au narcotrafic».",
        "link": "https://www.lefigaro.fr/international/le-chef-de-la-diplomatie-talibane-exprime-sa-profonde-preoccupation-apres-une-vague-d-expulsions-d-afghans-du-pakistan-20250419"
    },
    {
        "title": "La Russie revendique avoir repris l'avant-dernière localité sous contrôle ukrainien à Koursk",
        "summary": "Les troupes ukrainiennes avaient déclenché en août 2024 une offensive dans la région frontalière de Koursk. Mais depuis, les Russes les ont délogés et ont reconquis de larges pans de la zone.",
        "link": "https://www.lefigaro.fr/international/la-russie-revendique-avoir-repris-l-avant-derniere-localite-sous-controle-ukrainien-a-koursk-20250419"
    },
    {
        "title": "Assurance-vie: cette garantie méconnue qui préserve le pécule de vos héritiers",
        "summary": "NOS CONSEILS - Souvent ignorée des épargnants, elle vise pourtant à s’assurer que les bénéficiaires ne seront pas lésés en cas de moins-values sur votre contrat. Voici les bonnes raisons de s’y intéresser.",
        "link": "https://www.lefigaro.fr/placement/assurance-vie-cette-garantie-meconnue-qui-preserve-le-pecule-de-vos-heritiers-20250419"
    }
]