[
    {
        "title": "Ces nominations de Trump qui choquent même les républicains",
        "summary": "DÉCRYPTAGE - Pour mettre la justice, la santé et les services de renseignements au pas, le président élu a nommé trois personnalités provoquant la stupeur jusque dans ses rangs.",
        "link": "https://www.lefigaro.fr/international/qui-sont-ces-nominations-de-trump-qui-choquent-meme-les-republicains-20241114"
    },
    {
        "title": "Antivax notoire et conspirationniste : qui est Robert Kennedy Jr, nommé par Donald Trump au poste de ministre de la santé ?",
        "summary": "La nomination de cet adepte de théories farfelues, à rebours de toutes les connaissances scientifiques établies, inquiète déjà beaucoup outre-atlantique.",
        "link": "https://sante.lefigaro.fr/antivax-notoire-et-conspirationniste-qui-est-robert-kennedy-jr-pressenti-pour-le-poste-de-ministre-de-la-sante-20241107"
    },
    {
        "title": "Elon Musk a rencontré un responsable iranien pour apaiser les tensions avec les États-Unis",
        "summary": "Si la rencontre était confirmée, elle pourrait être le signe que le président élu a décidé d’opter pour une approche diplomatique avec Téhéran.",
        "link": "https://www.lefigaro.fr/international/musk-a-rencontre-un-responsable-iranien-pour-apaiser-les-tensions-avec-les-etats-unis-20241114"
    },
    {
        "title": "Possible inéligibilité de Marine Le Pen : «Mon mouvement politique a un genou à terre», reconnaît Jordan Bardella",
        "summary": "Au lendemain des réquisitions du parquet dans l’affaire des assistants des eurodéputés du Front national, le président du RN a regretté que «la justice cherche à triompher là où la classe politique a échoué».",
        "link": "https://www.lefigaro.fr/politique/possible-ineligibilite-de-marine-le-pen-mon-mouvement-politique-a-un-genou-a-terre-reconnait-jordan-bardella-20241114"
    },
    {
        "title": "Jean-Éric Schoettl : «Le parquet de Paris veut-il exclure Marine Le Pen du jeu démocratique ?»",
        "summary": "TRIBUNE - En requérant, outre une peine de prison de cinq ans, l’exécution provisoire d’une peine d’inéligibilité de la même durée, le parquet de Paris fait preuve d’une excessive sévérité, analyse l’ancien secrétaire général du Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-le-parquet-de-paris-veut-il-exclure-marine-le-pen-du-jeu-democratique-20241114"
    },
    {
        "title": "Face à la menace d’inéligibilité de sa candidate à la présidentielle, le RN lance sa riposte",
        "summary": "RÉCIT - Le parti nationaliste a lancé une campagne de soutien à Marine Le&#160;Pen, et mène une offensive politique contre le parquet.",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-la-menace-d-ineligibilite-de-sa-candidate-a-la-presidentielle-le-rn-lance-sa-riposte-20241114"
    },
    {
        "title": "Marine Le Pen au piège d’un périlleux compte à rebours judiciaire",
        "summary": "La future candidate à la présidentielle a été prise de court par le parquet qui réclame à son encontre 5&#160;ans d’inéligibilité avec une mise à exécution provisoire début 2025.",
        "link": "https://www.lefigaro.fr/actualite-france/marine-le-pen-au-piege-d-un-perilleux-compte-a-rebours-judiciaire-20241114"
    },
    {
        "title": "Tout comprendre au nouveau ticket de métro unique à 2,50 euros lancé le 1er janvier",
        "summary": "Annoncée comme le moyen d’en finir avec «toute sorte de pièges et d’injustices tarifaires», cette simplification s’annonce bénéfique pour de nombreux voyageurs. Une «révolution» qui s’accompagne de plusieurs changements.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-tout-comprendre-au-nouveau-tarif-unique-lance-en-janvier-20240918"
    },
    {
        "title": "Chiffre d’affaires en berne, trésorerie à la peine... Alerte rouge sur la santé financière des entreprises françaises",
        "summary": "DÉCRYPTAGE - Conjoncture morose et incertitude politique se traduisent désormais sur l’activité, avec des craintes pour l’emploi.",
        "link": "https://www.lefigaro.fr/economie/alerte-sur-la-sante-financiere-des-entreprises-francaises-20241114"
    },
    {
        "title": "Retour des plans sociaux: «La complainte des crocodiles»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les certitudes de ceux qui discréditent la valeur travail, dénoncent le profit, assimilent les baisses d’impôts à des «cadeaux aux patrons», ne résistent pas à la réalité: les entreprises sont des organismes vivants, donc mortels.",
        "link": "https://www.lefigaro.fr/vox/retour-des-plans-sociaux-la-complainte-des-crocodiles-20241114"
    },
    {
        "title": "Match raté, Stade de France morose, Mbappé absent : les mots de Deschamps après France-Israël",
        "summary": "Le sélectionneur de l’équipe de France est apparu insatisfait après le match nul des Bleus contre Israël (0-0) jeudi soir au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/match-rate-stade-de-france-morose-mbappe-absent-les-mots-de-deschamps-apres-france-israel-20241114"
    },
    {
        "title": "Le rappeur Koba LaD devant les juges pour séquestration et passage à tabac",
        "summary": "Le musicien est jugé pour avoir agressé en 2022 son manager historique, qu’il accuse de l’avoir escroqué.",
        "link": "https://www.lefigaro.fr/actualite-france/le-rappeur-koba-lad-devant-les-juges-pour-sequestration-et-passage-a-tabac-20241114"
    },
    {
        "title": "France-Israël : sécurité XXL, échauffourée, drapeaux palestiniens et triste match... les images de la soirée au Stade de France",
        "summary": "Sécurité renforcée, stade vide, hymne sifflée, drapeau palestinien... revivez en image cette soirée particulière au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/france-israel-securite-xxl-echauffourees-drapeaux-palestiniens-et-triste-match-les-images-de-la-soiree-au-stade-de-france-20241114"
    },
    {
        "title": "Les notes des Bleus face à Israël : Barcola et Olise fantomatiques, Zaïre-Emery «sacrifié»",
        "summary": "Sans idée, ni caractère, l’équipe de France a fait peine à voir jeudi soir contre Israël (0-0) en Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/les-notes-des-bleus-face-a-israel-barcola-et-olise-fantomatiques-zaire-emery-sacrifie-20241114"
    },
    {
        "title": "France-Israël : un spectacle calamiteux mais la qualification, les Bleus ont fait le strict minimum",
        "summary": "Dans un contexte singulier et un Stade de France quasi-vide, l’équipe de France a rendu une copie désastreuse (0-0). Mais la qualification pour les quarts de finale de la Ligue des nations est assurée…",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-israel-au-bout-de-l-ennui-les-bleus-concedent-un-triste-match-nul-et-vierge-20241114"
    },
    {
        "title": "France-Israël : des échauffourées entre supporters dans les gradins du Stade de France",
        "summary": "Des heurts ont éclaté durant le match France-Israël au Stade de France, ce jeudi soir, impliquant notamment des fans porteurs de drapeaux israéliens.",
        "link": "https://www.lefigaro.fr/actualite-france/france-israel-des-echauffourees-entre-supporters-dans-les-gradins-du-stade-de-france-20241114"
    },
    {
        "title": "Triple infanticide en Haute-Savoie: le corps retrouvé en Suisse est bien celui de la mère",
        "summary": "La mère de famille et institutrice était soupçonnée d’avoir tué ses trois enfants à l’arme blanche, mardi, au domicile familial.",
        "link": "https://www.lefigaro.fr/faits-divers/triple-infanticide-en-haute-savoie-le-corps-retrouve-en-suisse-est-bien-celui-de-la-mere-20241114"
    },
    {
        "title": "Carte indigente, tarifs scandaleux: Delano Café by Thierry Marx, une honte!",
        "summary": "CRITIQUE GASTRONOMIQUE - L’hôtel Maison Delano (Paris 8e) confie les rênes de sa table au célèbre chef engagé.",
        "link": "https://www.lefigaro.fr/gastronomie/carte-indigente-tarifs-scandaleux-delano-cafe-by-thierry-marx-une-honte-20241114"
    },
    {
        "title": "Japon: décès à 101 ans de la princesse Mikasa, doyenne de la famille impériale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-deces-a-101-ans-de-la-princesse-mikasa-doyenne-de-la-famille-imperiale-20241115"
    },
    {
        "title": "Kanye West prétend que «les Juifs contrôlent les Kardashian», selon une nouvelle plainte",
        "summary": "",
        "link": "https://www.lefigaro.fr/culture/kanye-west-pretend-que-les-juifs-controlent-les-kardashian-selon-une-nouvelle-plainte-20241115"
    },
    {
        "title": "Michel Barnier utilisera «probablement» le 49.3 pour l'adoption du budget",
        "summary": "Au vu des rapports de force à l’Assemblée nationale, «il semble difficile» pour le premier ministre «de faire autrement au bout de la discussion» parlementaire.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-utilisera-probablement-le-49-3-pour-l-adoption-du-budget-20241114"
    },
    {
        "title": "L'épidémie de dengue est déclarée en Guadeloupe",
        "summary": "Cette année, «un sérotype du virus de la dengue qui a peu circulé ces vingt dernières années», le DENV3, fait redouter aux autorités des «risques de forme grave» et «un nombre élevé de cas».",
        "link": "https://www.lefigaro.fr/sciences/l-epidemie-de-dengue-est-declaree-en-guadeloupe-20241115"
    },
    {
        "title": "Élection américaine : ces modèles prédictifs qui avaient annoncé l’élection de Donald Trump",
        "summary": "DÉCRYPTAGE - Plusieurs modèles de prévision fondés sur des données politiques et économiques, mis au point par des chercheurs américains mais aussi français avaient vu juste pour l’élection du 5 novembre 2024. Explications.",
        "link": "https://www.lefigaro.fr/international/election-americaine-ces-modeles-predictifs-qui-avaient-annonce-l-election-de-donald-trump-20241115"
    },
    {
        "title": "Assurance-chômage : organisations syndicales et patronales tombent d’accord sur les futures règles d’indemnisation",
        "summary": "Dans la nuit de jeudi à vendredi, organisations syndicales et patronales se sont mises d’accord pour faire évoluer les règles d’indemnisation des chômeurs et permettre un retour facilité des séniors vers l’emploi.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-organisations-syndicales-et-patronales-tombent-d-accord-sur-les-futures-regles-d-indemnisation-20241115"
    },
    {
        "title": "Entre Emmanuel Macron et Marine Le Pen, un spectaculaire croisement de lignes sur la Nouvelle-Calédonie",
        "summary": "ANALYSE - Le chef de l’État est accusé d’avoir employé la méthode forte sur la réforme électorale, détonateur des violences, tandis que son ancienne adversaire tente de tenir une ligne d’apaisement, en rupture avec la stratégie historique de son parti.",
        "link": "https://www.lefigaro.fr/politique/entre-emmanuel-macron-et-marine-le-pen-un-spectaculaire-croisement-de-lignes-sur-la-nouvelle-caledonie-20241115"
    },
    {
        "title": "Guerre en Ukraine : la Corée du Nord amorce une «production massive» de drones explosifs",
        "summary": "LE POINT SUR LA SITUATION - Des experts estiment que ces drones peuvent être issus du renforcement de l’alliance du pays avec la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-coree-du-nord-amorce-une-production-massive-de-drones-explosifs-20241115"
    },
    {
        "title": "Narcotrafic à Nice : le récit d’une journaliste qui a vécu un an au pied du plus gros point de deal de la Côte d’Azur",
        "summary": "ENTRETIEN -&#160;Journaliste indépendante, Siam Spencer a tiré une étude de cas fournie de son année passée dans le quartier sensible des Moulins. Une radiographie applicable à bien d’autres cités françaises et qui illustre tant l’enfer du narcotrafic au quotidien que celui de la violence sociale.",
        "link": "https://www.lefigaro.fr/nice/narcotrafic-a-nice-le-recit-d-une-journaliste-qui-a-vecu-un-an-au-pied-du-plus-gros-point-de-deal-de-la-cote-d-azur-20241115"
    },
    {
        "title": "Une refonte «indispensable» au «bénéfice de l’État et des usagers» : quel avenir pour les concessions d’autoroutes ?",
        "summary": "DÉCRYPTAGE - Alors que ces concessions arrivent à terme au cours de la prochaine décennie, le ministre des Transports François Durovray a décidé de s’emparer du sujet. Il a reçu cette semaine les dirigeants des sociétés concessionnaires, appelant à «réinventer ce modèle».",
        "link": "https://www.lefigaro.fr/conjoncture/une-refonte-indispensable-au-benefice-de-l-etat-et-des-usagers-quel-avenir-pour-les-concessions-d-autoroutes-20241115"
    },
    {
        "title": "Inéligibilité de Marine Le Pen : le réquisitoire vous paraît-il trop sévère ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/ineligibilite-de-marine-le-pen-le-requisitoire-vous-parait-il-trop-severe-20241114"
    },
    {
        "title": "Chômage en hausse, spectre des plans sociaux : Macron et Barnier face au danger de la crise sociale",
        "summary": "Les nuages qui s’amoncellent sur l’économie française mettent le couple exécutif sous pression.",
        "link": "https://www.lefigaro.fr/conjoncture/chomage-en-hausse-spectre-des-plans-sociaux-macron-et-barnier-face-au-danger-de-la-crise-sociale-20241115"
    },
    {
        "title": "Budget 2025: aucune commune ne sera épargnée par les économies prévues par le gouvernement",
        "summary": "EXCLUSIF - De Béthune à Paris, l’association Intercommunalités de France a chiffré l’impact local du projet de budget 2025.",
        "link": "https://www.lefigaro.fr/economie/budget-2025-aucune-commune-ne-sera-epargnee-par-les-economies-prevues-par-le-gouvernement-20241114"
    },
    {
        "title": "«Ils nous narguent et veulent revenir» : à Marseille, une résidence libérée des squatteurs par ses propriétaires",
        "summary": "REPORTAGE - Une quinzaine d’appartements de cette ancienne résidence étudiante illégalement occupée par des sans-papiers ont été évacués par les forces de l’ordre et l’association des copropriétaires. Ces derniers luttent depuis des mois pour tenter de récupérer leurs biens.",
        "link": "https://www.lefigaro.fr/marseille/ils-nous-narguent-et-veulent-revenir-a-marseille-une-residence-liberee-des-squatteurs-par-ses-proprietaires-20241115"
    },
    {
        "title": "États-Unis : Donald Trump promet la fin des guerres et une «armée forte»",
        "summary": "«Nous devons nous occuper de nos forces armées. On l’a déjà fait, on va devoir le refaire», a martelé jeudi le président élu, lors d’un gala dans son fief de Mar-a-Lago, à Palm Beach, en Floride.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-promet-la-fin-des-guerres-et-une-armee-forte-20241115"
    },
    {
        "title": "Guillaume Tabard : «Inéligibilité de Marine Le Pen, le risque d’un séisme politique»",
        "summary": "CONTRE-POINT - Dans ce cas de figure, elle ne pourrait pas se présenter aux prochaines présidentielles. Il serait naïf de croire que les magistrats n’ont pas à l’esprit les conséquences politiques d’une telle décision.",
        "link": "https://www.lefigaro.fr/actualite-france/guillaume-tabard-le-risque-d-un-seisme-politique-20241115"
    },
    {
        "title": "Locations Airbnb : 6 nouvelles contraintes à venir pour les propriétaires",
        "summary": "Déposé dès le printemps 2023, le projet de loi Le Meur a été définitivement adopté au Parlement le 7 novembre. Le texte vient encadrer l’activité des locations meublées de courte durée de type AirBnb pour lutter contre le surtourisme et répondre à la crise du logement dans certains territoires.&#160;",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113078/placements-immobiliers/locations-airbnb-6-nouvelles-contraintes-a-venir-pour-les-proprietaires-20241115"
    },
    {
        "title": "Pakistan: le groupe État islamique au Khorassan revendique l’assassinat d’un politicien islamiste",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-le-groupe-etat-islamique-au-khorassan-revendique-l-assassinat-d-un-politicien-islamiste-20241115"
    },
    {
        "title": "Espagne : au moins dix morts dans l’incendie d’une maison de retraite près de Saragosse",
        "summary": "Un incendie dans une maison de retraite au nord-est de l’Espagne a fait au moins dix morts, ont annoncé vendredi les secours locaux.",
        "link": "https://www.lefigaro.fr/international/espagne-au-moins-dix-morts-dans-l-incendie-d-une-maison-de-retraite-pres-de-saragosse-20241115"
    },
    {
        "title": "Éclairage nocturne à Bordeaux : la mairie rallume certains axes pour répondre au sentiment d’insécurité",
        "summary": "Bien que l’insécurité soit en baisse dans les secteurs éteints la nuit, la majorité écologiste a accepté de rallumer certains axes structurants, après des échanges avec les habitants.",
        "link": "https://www.lefigaro.fr/bordeaux/eclairage-nocturne-a-bordeaux-la-mairie-rallume-certains-axes-pour-repondre-au-sentiment-d-insecurite-20241115"
    },
    {
        "title": "Police municipale : à Nantes, les écologistes campent sur leur dogme anti-armes",
        "summary": "«Notre ligne n’a pas varié sur ce sujet», assure Marie Vitoux, chef de file des écolos nantais, alliés à la majorité socialiste locale. Pendant ce temps, l’opposition de droite se déchaîne contre la «prise en otage» par l’extrême gauche de la question de l’armement des policiers municipaux.",
        "link": "https://www.lefigaro.fr/nantes/police-municipale-a-nantes-les-ecologistes-campent-sur-leur-dogme-anti-armes-20241115"
    },
    {
        "title": "L’Insee confirme les chiffres de l'inflation, à 1,2% en octobre, quasi stable sur un an",
        "summary": "La situation résulte «d’un ralentissement des prix des services et d’une baisse de ceux de l’énergie moins marquée sur un an qu’en septembre», estiment les statisticiens nationaux.",
        "link": "https://www.lefigaro.fr/conjoncture/l-insee-confirme-les-chiffres-de-l-inflation-a-1-2-en-octobre-quasi-stable-sur-un-an-20241115"
    },
    {
        "title": "Budget 2025 : le gouvernement ne soutiendra pas la hausse de la TVA à 22% proposée par les sénateurs centristes",
        "summary": "Invitée sur Franceinfo, la porte-parole du gouvernement Maud Bregeon a ouvert la porte à une réduction de l’effort budgétaire demandé aux collectivités territoriales.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-gouvernement-ne-soutiendra-pas-la-hausse-de-la-tva-a-22-proposee-par-les-senateurs-centristes-20241115"
    },
    {
        "title": "Faut-il un candidat commun de la droite et des macronistes à la prochaine élection présidentielle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/faut-il-un-candidat-commun-de-la-droite-et-des-macronistes-a-la-prochaine-election-presidentielle-20241115"
    },
    {
        "title": "L’ESJ Paris a été rachetée par un groupe d’investisseurs propriétaire de médias",
        "summary": "EXCLUSIF- La plus ancienne école de journalisme au monde sera désormais soutenue par des médias prestigieux.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/l-esj-paris-a-ete-rachetee-par-un-groupe-d-investisseurs-proprietaire-de-medias-20241115/"
    },
    {
        "title": "Dépenses douteuses, «manque de transparence»... Le RN espère ravir Rognac à la maire UDI dans la tourmente",
        "summary": "Ce week-end se tiennent des élections municipales dans la petite commune de Rognac, aux portes de Marseille. La maire sortante, lâchée par certains colistiers, est accusée d’avoir réalisé d’importantes dépenses dans des hôtels et spas luxueux avec l’argent municipal.",
        "link": "https://www.lefigaro.fr/marseille/depenses-douteuses-manque-de-transparence-le-rn-espere-ravir-rognac-a-la-maire-udi-dans-la-tourmente-20241115"
    },
    {
        "title": "France-Israël: comme ses joueurs, Didier Deschamps n’a pas été au niveau",
        "summary": "HUMEUR - Le sélectionneur des Bleus, étonnamment passif jeudi soir contre Israël (0-0), est passé à côté de son rendez-vous au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-israel-comme-ses-joueurs-didier-deschamps-n-a-pas-ete-au-niveau-20241115"
    },
    {
        "title": "À Nice, Christian Estrosi veut faire baisser «d’au moins 50%» les locations Airbnb",
        "summary": "Le maire entend s’appuyer sur la nouvelle loi dite «anti-Airbnb», adoptée au parlement le 7 novembre, qui permet la mise en place quotas.",
        "link": "https://www.lefigaro.fr/nice/a-nice-christian-estrosi-veut-faire-baisser-d-au-moins-50-les-locations-airbnb-20241113"
    },
    {
        "title": "Italie-France : à quelle heure et sur quelle chaîne suivre le match des Bleus ?",
        "summary": "Les Bleus défient l’Italie dimanche soir à Milan dans le cadre de la Ligue des nations. Une rencontre pour la première place du groupe.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/italie-france-a-quelle-heure-et-sur-quelle-chaine-suivre-le-match-des-bleus-20241115"
    },
    {
        "title": "Croatie : le ministre de la Santé arrêté dans le cadre d’une enquête pour corruption",
        "summary": "Le premier ministre croate, Andrej Plenkovic a déclaré que Vili Beros, un ancien ministre et deux autres individus ont été arrêtés dans le cadre d’une enquête pour corruption.",
        "link": "https://www.lefigaro.fr/international/croatie-le-ministre-de-la-sante-arrete-dans-le-cadre-d-une-enquete-pour-corruption-20241115"
    },
    {
        "title": "Visite surprise à Notre-Dame, hausse de la TVA, accord sur l’assurance-chômage... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 15 novembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/visite-surprise-a-notre-dame-hausse-de-la-tva-accord-sur-l-assurance-chomage-les-3-infos-a-retenir-a-la-mi-journee-20241115"
    },
    {
        "title": "États-Unis : comment est composé le gouvernement ?",
        "summary": "FOCUS - Depuis sa victoire à l’élection présidentielle, Donald Trump multiplie les nominations de ses proches à la tête de différents «départements». Réunis, ces «Secrétaires» forment le «Cabinet».",
        "link": "https://www.lefigaro.fr/international/etats-unis-comment-est-compose-le-gouvernement-20241115"
    },
    {
        "title": "«L’échec est une remise en question, le succès est une confrontation» : les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE -&#160;Petites phrases et coulisses de la semaine politique, retrouvez les indiscrétions du Figaro Magazine.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/l-echec-est-une-remise-en-question-le-succes-est-une-confrontation-les-indiscretions-du-figaro-magazine-20241115"
    },
    {
        "title": "Michel Barnier «très réservé» sur la suppression d’un jour férié comme sur la hausse du temps de travail de 7 heures par an",
        "summary": "Dans un entretien à Ouest-France, le premier ministre a estimé que ces deux propositions étaient «complexes à mettre en œuvre», confiant également avoir des doutes sur leurs véritables retombées financières.",
        "link": "https://www.lefigaro.fr/social/michel-barnier-tres-reserve-sur-la-suppression-d-un-jour-ferie-comme-sur-la-hausse-du-temps-de-travail-de-7-heures-par-an-20241115"
    },
    {
        "title": "Le militant propalestinien et plus vieux prisonnier politique de France Georges Ibrahim Abdallah va être libéré",
        "summary": "Condamné à la prison à vie pour le meurtre de deux diplomates, le «plus vieux prisonnier politique» de France va être libéré.",
        "link": "https://www.lefigaro.fr/actualite-france/le-militant-propalestinien-georges-abdallah-va-etre-libere-20241115"
    },
    {
        "title": "Budget : l’effort demandé aux départements sera réduit «très significativement», annonce Michel Barnier",
        "summary": "Le premier ministre a reconnu la «situation très spécifique» des départements, «qui n’a peut-être pas été bien vue dans les premiers scénarios budgétaires».",
        "link": "https://www.lefigaro.fr/conjoncture/budget-l-effort-demande-aux-departements-sera-reduit-tres-significativement-annonce-michel-barnier-20241115"
    },
    {
        "title": "«C’est impardonnable» : à Gradignan, le monument aux morts saccagé à coups de marteau",
        "summary": "Les noms de soldats, morts pour la France, ont été saccagés sur le monument aux morts de Gradignan il y a un mois. La mairie a porté plainte et condamne fermement cette profanation de la mémoire militaire et française.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-impardonnable-a-gradignan-le-monument-aux-morts-saccage-a-coups-de-marteau-20241115"
    },
    {
        "title": "TNT : un rapport parlementaire préconise de positionner la chaîne Franceinfo devant BFMTV, CNews et LCI",
        "summary": "INFO LE FIGARO - Deux députés suggèrent que Franceinfo passe du canal 27 au canal 12 ou 14, actuellement occupés par NRJ12 et France 4.",
        "link": "https://www.lefigaro.fr/medias/tnt-un-rapport-parlementaire-preconise-de-positionner-la-chaine-franceinfo-devant-bfmtv-cnews-et-lci-20241115"
    },
    {
        "title": "Bruxelles moins optimiste que Paris dans ses prévisions pour l’économie française",
        "summary": "La Commission européenne a publié ce vendredi 15 novembre plusieurs indicateurs qui divergent des estimations de l’Élysée.",
        "link": "https://www.lefigaro.fr/conjoncture/bruxelles-moins-optimiste-que-paris-dans-ses-previsions-pour-l-economie-francaise-20241115"
    },
    {
        "title": "Cours de récré «dégenrées» : arrêtez d’emmerder les enfants !",
        "summary": "ANALYSE - Pour lutter contre les inégalités de genre, la mairie de Strasbourg a équipé des enfants de primaire de gilets connectés afin de mesurer l’occupation de l’espace par les garçons dans les cours de récréation. Surveiller et déconstruire : le programme du progressisme totalitaire.",
        "link": "https://www.lefigaro.fr/vox/societe/cours-de-recre-degenrees-arretez-d-emmerder-les-enfants-20241115"
    }
]