[
    {
        "title": "Que fera le pape le dimanche de Pâques ?",
        "summary": "DÉCRYPTAGE - Alors que les célébrations ont été déléguées aux cardinaux, l’incertitude plane sur la présence de François, dimanche place Saint-Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/que-fera-le-pape-le-dimanche-de-paques-20250419"
    },
    {
        "title": "Plus de dix mille adultes seront baptisés dans l’Église catholique à Pâques",
        "summary": "En deux ans, le nombre de demandes volontaires de baptêmes a été multiplié par deux.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-dix-mille-adultes-seront-baptises-dans-l-eglise-catholique-a-paques-20250410"
    },
    {
        "title": "«Par quel miracle, à Pâques, les églises sont-elles désormais pleines à craquer ?»",
        "summary": "FIGAROVOX/ENTRETIEN - Alors qu’une hausse record des baptêmes irradie cette année encore la plus grande fête chrétienne, l’écrivain Jean de Saint-Cheron tente d’interpréter l’attrait nouveau que suscite aujourd’hui l’Église auprès des jeunes générations.",
        "link": "https://www.lefigaro.fr/vox/religion/par-quel-miracle-a-paques-les-eglises-sont-elles-desormais-pleines-a-craquer-20250418"
    },
    {
        "title": "«Ils ont besoin de silence, de cœur à cœur avec Dieu» : cette vague de jeunes fidèles qui déferle sur l’Église",
        "summary": "REPORTAGE - Le carême, qui conduit à la fête de Pâques, a révélé partout dans le pays un engouement inattendu pour la foi catholique de la part de jeunes pourtant éloignés de la religion. Enquête sur ce phénomène à Lourdes, où 13.500 participants du Frat étaient réunis cette semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-ont-besoin-de-silence-de-coeur-a-coeur-avec-dieu-cette-vague-de-jeunes-fideles-qui-deferle-sur-l-eglise-20250418"
    },
    {
        "title": "Suppression d’abattements fiscaux, lutte contre les arrêts abusifs: la ministre des Comptes publics cherche 40 milliards",
        "summary": "La ministre chargée des Comptes publics estime notamment «qu’on ne peut pas indéfiniment mettre à contribution les actifs pour financer les nouvelles dépenses sociales liées au vieillissement».",
        "link": "https://www.lefigaro.fr/economie/suppression-d-abattements-fiscaux-lutte-contre-les-arrets-abusifs-la-ministre-des-comptes-publics-cherche-40-milliards-20250419"
    },
    {
        "title": "Guerre en Ukraine : Zelensky accepte le cessez-le-feu pour Pâques mais accuse Poutine de le violer",
        "summary": "Le président ukrainien propose d’étendre la trêve au-delà de dimanche. Il précise en revanche que des «assauts russes» et des «tirs d’artillerie» se poursuivent sur le front. Une alerte aérienne a été émise à Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-ordonne-un-cessez-le-feu-a-l-occasion-de-paques-20250419"
    },
    {
        "title": "Guerre en Ukraine : en dépit du cessez-le-feu ordonné par Poutine, des alertes aux raids aériens émises dans l’est et à Kiev",
        "summary": "LE POINT SUR LA SITUATION - Alors que Volodymyr Zelensky a accepté l’offre russe d’une trêve pascale, il affirme que des «assauts russes» et des «tirs d’artillerie» se poursuivent sur le front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plus-de-240-prisonniers-de-guerre-ont-ete-echanges-de-chaque-cote-20250419"
    },
    {
        "title": "«Au-delà de l’ironie» : pourquoi la visite du prince Harry en Ukraine agace fortement le Royaume-Uni",
        "summary": "Alors qu’il conteste à Londres la réduction de sa protection policière, le prince Harry s’est envolé pour l’Ukraine la semaine dernière, où il a rencontré des blessés de guerre. Un déplacement qui a fait réagir la presse britannique.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/au-dela-de-l-ironie-pourquoi-la-visite-du-prince-harry-en-ukraine-agace-le-royaume-uni-20250419"
    },
    {
        "title": "«Nous sommes de la chair à canon» : ces mercenaires chinois à l’épreuve de la guerre en Ukraine",
        "summary": "RÉCIT - Plusieurs centaines de Chinois combattraient avec les forces russes, et une poignée du côté de Kiev, selon des témoignages récoltés par une documentariste.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-de-la-chair-a-canon-ces-mercenaires-chinois-a-l-epreuve-de-la-guerre-en-ukraine-20250418"
    },
    {
        "title": "Vienne: Lyam, l'adolescent de 12 ans disparu depuis une semaine a été retrouvé «en bonne santé»",
        "summary": "«Le jeune garçon a été retrouvé chez un proche de la famille», a indiqué le procureur, Cyril Lacombe.",
        "link": "https://www.lefigaro.fr/faits-divers/vienne-lyam-l-adolescent-de-12-ans-disparu-depuis-une-semaine-a-ete-retrouve-20250419"
    },
    {
        "title": "Mariage : ces trentenaires français qui se disent oui à l’américaine",
        "summary": "Noces sur cinq jours, dress code des témoins, création de contenus pour les réseaux sociaux… S’ils s’aiment comme avant, les époux de 2025 sont de plus en plus influencés par les cérémonies XXL d’outre-Atlantique.",
        "link": "https://www.lefigaro.fr/style/ils-travaillent-gagnent-bien-leur-vie-et-veulent-montrer-leur-reussite-ces-trentenaires-francais-qui-se-marient-a-l-americaine-20250418"
    },
    {
        "title": "Toulon-Clermont : Domon inarrêtable, Ludlam impitoyable, des défenses perméables... Les Tops/Flops",
        "summary": "TOPS/FLOPS - À l’issue de la victoire du RC Toulon face à l’ASM Clermont (31-24) samedi soir à Mayol lors de la 21e journée du Top 14, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/flash-sport/toulon-clermont-domon-inarretable-ledlam-impitoyable-des-defenses-permeables-les-tops-flops-20250420"
    },
    {
        "title": "Marseille-Montpellier : Greenwood et l’OM retrouvent la 2e place, les Montpelliérains coulent encore... Les tops et les flops",
        "summary": "Ce samedi, l’Olympique de Marseille recevait Montpellier dans le cadre de la 30e journée de Ligue 1. Découvrez ce qui a plu et déplu à notre rédaction à l’issue de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-montpellier-greenwood-et-l-om-retrouvent-la-2e-place-les-montpellierains-coulent-encore-les-tops-et-les-flops-20250419"
    },
    {
        "title": "Ligue 1 : Marseille écrase une faible équipe de Montpellier et reprend son fauteuil de dauphin",
        "summary": "Ce samedi soir pour le compte de la 30e journée, l’OM a facilement disposé de la lanterne rouge montpelliéraine (5-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-ecrase-une-faible-equipe-de-montpellier-et-reprend-son-fauteuil-de-dauphin-20250419"
    },
    {
        "title": "Bretagne : notre palmarès 2025 des villes et villages où s’installer à la retraite",
        "summary": "EXCLUSIF - Climat, verdure, santé, loisirs, sécurité, proximité de la mer... Parmi 430 communes bretonnes, découvrez quelles sont les plus attractives pour les seniors.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-2025-des-villes-ou-s-installer-a-la-retraite-20250419"
    },
    {
        "title": "Discussions entre l'Iran et les États-Unis : un haut responsable américain évoque des «progrès» dans les discussions",
        "summary": "LE POINT SUR LA SITUATION - Seul le sujet du nucléaire a été abordé lors des pourparlers, a déclaré Téhéran. Une prochaine rencontre au cours de la semaine prochaine pourrait avoir lieu, selon les États-Unis.",
        "link": "https://www.lefigaro.fr/international/de-nouvelles-discussions-entre-l-iran-et-les-etats-unis-sur-le-nucleaire-ce-samedi-a-rome-20250419"
    },
    {
        "title": "«Trait d’union» entre LFI et le PS, Marine Tondelier cultive son ambition présidentielle",
        "summary": "Malgré des critiques internes, la secrétaire nationale des Écologistes a été facilement réélue à la tête du parti ce samedi.",
        "link": "https://www.lefigaro.fr/politique/trait-d-union-entre-lfi-et-le-ps-marine-tondelier-cultive-son-ambition-presidentielle-20250415"
    },
    {
        "title": "Marine Tondelier réélue dès le premier tour à la tête des Écologistes",
        "summary": "C’est sa spontanéité et sa gouaille qui ont permis à la patronne des Verts d’émerger à toute vitesse lors de la dissolution de l’assemblée en juin.",
        "link": "https://www.lefigaro.fr/flash-actu/marine-tondelier-reelue-des-le-premier-tour-a-la-tete-des-ecologistes-20250419"
    },
    {
        "title": "Week-end de Pâques : plus de 560 km de bouchons ce samedi à la mi-journée",
        "summary": "«Le week-end de Pâques sera le plus circulé de toutes les vacances scolaires de printemps», avait prévenu Bison Futé. Un pic à plus de 1100 km de bouchons cumulés a été enregistré vendredi en fin d’après-midi.",
        "link": "https://www.lefigaro.fr/conjoncture/bison-fute-prevoit-un-week-end-de-paques-complique-sur-les-routes-francaises-20250416"
    },
    {
        "title": "Œufs, cloches, lapins en chocolat… d’où viennent les traditions de Pâques ?",
        "summary": "Le Figaro décrypte, avec Nadine Cretin, historienne des fêtes et spécialiste d’anthropologie religieuse, les nombreuses traditions qui régalent petits et grands durant le temps pascal.",
        "link": "https://www.lefigaro.fr/culture/oeufs-cloches-lapins-en-chocolat-d-ou-viennent-les-traditions-de-paques-20250419"
    },
    {
        "title": "«Pas de roi en Amérique» : des milliers d'Américains dans la rue contre Trump",
        "summary": "Des contestataires se sont rassemblés dans plusieurs villes du pays, ainsi que devant la Maison Blanche à Washington.",
        "link": "https://www.lefigaro.fr/international/pas-de-roi-en-amerique-des-milliers-d-americains-dans-la-rue-contre-trump-20250420"
    },
    {
        "title": "Guerre commerciale : les États-Unis risquent de céder le marché des puces à la Chine",
        "summary": "Selon certains experts, les nouvelles restrictions imposées aux géants américains des puces constituent une «victoire importante» pour Pékin.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-les-etats-unis-risquent-de-ceder-le-marche-des-puces-a-la-chine-20250420"
    },
    {
        "title": "SNCF: début de gros travaux et perturbations entre Paris et Orléans jusqu'en 2026",
        "summary": "L’opération, qui consiste à rénover 70 km de voies dans le Loiret, entre Boisseaux et Les Aubrais, au moyen d’un train-usine, ne pouvait pas se dérouler de nuit.",
        "link": "https://www.lefigaro.fr/actualite-france/sncf-debut-de-gros-travaux-et-perturbations-entre-paris-et-orleans-jusqu-en-2026-20250420"
    },
    {
        "title": "24 Heures du Mans motos : voici le classement après douze heures de course",
        "summary": "La 48e édition des 24 Heures du Mans motos, créé en 1978, a lieu samedi et dimanche sur le circuit Bugatti au Mans.",
        "link": "https://www.lefigaro.fr/bons-plans/sport/24-heures-du-mans-motos-voici-le-classement-apres-douze-heures-de-course-20250420"
    },
    {
        "title": "Œufs, lapins, poules… Pourquoi les chocolats de Pâques coûtent bien plus cher cette année ?",
        "summary": "À l’approche de Pâques, certaines étiquettes font grincer des dents. En rayon, les prix des chocolats saisonniers s’envolent, avec des hausses à deux chiffres, en particulier pour les marques de distributeurs.",
        "link": "https://www.lefigaro.fr/conso/oeufs-lapins-poules-pourquoi-les-chocolats-de-paques-coutent-bien-plus-cher-cette-annee-20250417"
    },
    {
        "title": "Avec sa trêve de Pâques, Poutine veut donner un gage à Trump",
        "summary": "DÉCRYPTAGE - Le chef du Kremlin a manifestement estimé qu’il ne serait pas bon, à ce stade des retrouvailles russo-américaines, de mettre en péril les relations bilatérales et les perspectives qu’elles offrent.",
        "link": "https://www.lefigaro.fr/international/avec-sa-treve-de-paques-poutine-veut-donner-un-gage-a-trump-20250420"
    },
    {
        "title": "«Du sang neuf qui fait du bien à l’Église»: les baptisés de Pâques, signes d’un nouvel élan spirituel",
        "summary": "Alors que les baptêmes d’adultes et d’adolescents battent des records, l’Église catholique mise sur la ferveur de ces nouveaux convertis en cette année de « jubilé de l’Espérance ».",
        "link": "https://www.lefigaro.fr/actualite-france/du-sang-neuf-qui-fait-du-bien-a-l-eglise-les-baptises-de-paques-signes-d-un-nouvel-elan-spirituel-20250420"
    },
    {
        "title": "Frère Paul-Adrien : «Jésus-Christ n’a pas pris une ride et reste attractif »",
        "summary": "ENTRETIEN - Le frère dominicain Paul-Adrien, 44 ans, est l’un des influenceurs les plus suivis de la sphère catholique française. Fort de son demi-million d’abonnés sur YouTube, il décrypte le regain de ferveur chez les jeunes, notamment durant le carême.",
        "link": "https://www.lefigaro.fr/actualite-france/frere-paul-adrien-jesus-christ-n-a-pas-pris-une-ride-et-reste-attractif-20250419"
    },
    {
        "title": "Fête juive ou chrétienne: connaissez-vous (vraiment) Pâques ?",
        "summary": "Le mot «Pâques» vient de «passage». Une étymologie qui éclaire les rites chrétiens propres à cette fête. En connaissez-vous tous les dessous ?",
        "link": "https://www.lefigaro.fr/langue-francaise/expressions-francaises/fete-juive-ou-chretienne-connaissez-vous-vraiment-paques-20250420"
    },
    {
        "title": "Arsène Lupin, Sherlock Holmes, Fantômas... Ces héros en série qui ont fait le succès et le malheur de leurs créateurs",
        "summary": "RÉCIT - Nombreux sont les écrivains à s’être joués des codes du roman-feuilleton et des habitudes des littératures de genre, dont le polar. Retour sur un phénomène qui inspire même les auteurs contemporains.",
        "link": "https://www.lefigaro.fr/livres/arsene-lupin-sherlock-holmes-fantomas-ces-heros-en-serie-qui-ont-fait-le-succes-et-le-malheur-de-leurs-createurs-20250420"
    },
    {
        "title": "Le président colombien demande le rapatriement de concitoyens expulsés par Donald Trump vers le Salvador",
        "summary": "Depuis son arrivée à la Maison-Blanche, Donald Trump a envoyé au Salvador plus de 250 personnes accusées d’appartenir à des gangs, dont des Colombiens.",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-colombien-demande-le-rapatriement-de-concitoyens-expulses-par-donald-trump-vers-le-salvador-20250420"
    },
    {
        "title": "Y a-t-il vraiment plus d’Américains à Nice depuis l’élection de Donald Trump ?",
        "summary": "L’augmentation de leur présence sur la Côte d’Azur semble davantage liée à une stratégie touristique qu’à l’arrivée au pouvoir du président républicain, même si le phénomène prend de l’ampleur depuis le début de l’année.",
        "link": "https://www.lefigaro.fr/nice/le-nombre-de-touristes-et-d-expatries-americains-a-nice-a-t-il-vraiment-explose-depuis-l-election-de-donald-trump-20250420"
    },
    {
        "title": "«Il est à des années-lumière de Ronaldo et Benzema» : la presse madrilène blâme Mbappé, «qui n’a pas pris la relève» au Real",
        "summary": "Suite à l’élimination du Real Madrid en Ligue des champions mercredi face à Arsenal, la presse espagnole ne décolère pas et a trouvé son bouc émissaire en la personne de Kylian Mbappé.",
        "link": "https://www.lefigaro.fr/sports/football/il-est-a-des-annees-lumiere-de-ronaldo-et-benzema-la-presse-madrilene-blame-mbappe-qui-n-a-pas-pris-la-releve-au-real-20250420"
    },
    {
        "title": "Météo du week-end prolongé: de la fraîcheur et de l’instabilité pour Pâques",
        "summary": "Les averses et les éclaircies s’alterneront ce week-end, promettant une ambiance fraîche et humide pour la chasse aux œufs.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-week-end-prolonge-de-la-fraicheur-et-de-l-instabilite-pour-paques-20250418"
    },
    {
        "title": "Opération Amherst : il y a 80 ans, la geste héroïque des SAS français en Hollande occupée",
        "summary": "RÉCIT.- En avril 1945, 700 parachutistes français du Special Air Service sont largués en Hollande pour désorganiser l’armée allemande et préparer l’arrivée des Canadiens. Cette mission audacieuse, méconnue et décisive fut la dernière grande opération aéroportée alliée menée en Europe.",
        "link": "https://www.lefigaro.fr/international/operation-amherst-il-y-a-80-ans-la-geste-heroique-des-sas-francais-en-hollande-occupee-20250420"
    },
    {
        "title": "«Quiconque se prétend religieux a le devoir de questionner son rapport à l’Écriture et à la terre»",
        "summary": "GRAND ENTRETIEN - Dans Il nous reste la foi, le frère dominicain à Jérusalem Olivier-Thomas Venard débroussaille la voie d’une authentique recherche de Dieu au milieu du désastre physique et moral qui désole la Terre sainte. Une quête que Pâques nous invite à renouveler.",
        "link": "https://www.lefigaro.fr/vox/societe/quiconque-se-pretend-religieux-a-le-devoir-de-questionner-son-rapport-a-l-ecriture-et-a-la-terre-20250418"
    },
    {
        "title": "Millet, Salomon, Simond... Comment les marques profitent de l’explosion du sport de plein air",
        "summary": "Avides d’extérieur depuis la pandémie, les Français sont de plus en plus nombreux à pratiquer des sports d’extérieur. De quoi offrir un second souffle à des marques historiques.",
        "link": "https://www.lefigaro.fr/societes/millet-salomon-simond-comment-les-marques-profitent-de-l-explosion-du-sport-de-plein-air-20250420"
    },
    {
        "title": "RDC : accusé de garder un «silence complice» face au groupe armé M23, le parti de l'ex-président suspendu par le gouvernement",
        "summary": "Le ministère de l’intérieur congolais a notamment condamné le «choix délibéré» de Joseph Kabila de «rentrer au pays» par une ville «contrôlée par l’ennemi», qui assurerait sa sécurité.",
        "link": "https://www.lefigaro.fr/international/rdc-accuse-de-garder-un-silence-complice-face-au-groupe-arme-m23-le-parti-de-l-ex-president-suspendu-par-le-gouvernement-20250420"
    },
    {
        "title": "Australie : six personnes meurent noyées, emportées par des vagues gigantesques",
        "summary": "Deux personnes sont toujours portées disparues en mer depuis vendredi. Par endroits, la houle a pu atteindre 3,5 mètres.",
        "link": "https://www.lefigaro.fr/flash-actu/australie-six-personnes-meurent-noyees-emportees-par-des-vagues-gigantesques-20250420"
    },
    {
        "title": "Supprimer l’abattement fiscal des retraités : tout comprendre à cette mesure polémique qui séduit le gouvernement",
        "summary": "DÉCRYPTAGE - Le patronat, la CFDT et la Cour des comptes suggèrent depuis plusieurs mois de modifier le mécanisme de l’abattement fiscal de 10% sur les pensions, en vigueur depuis 1977. De quoi susciter une levée de boucliers chez les principaux concernés.",
        "link": "https://www.lefigaro.fr/conjoncture/supprimer-l-abattement-fiscal-des-retraites-tout-comprendre-a-cette-mesure-polemique-qui-seduit-le-gouvernement-20250418"
    },
    {
        "title": "Budget 2026 : seriez-vous favorable à la suppression de l'abattement fiscal de 10% pour les retraités ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2026-seriez-vous-favorable-a-la-suppression-de-l-abattement-fiscal-de-10-pour-les-retraites-20250420"
    },
    {
        "title": "Chimiothérapies, prothèses de hanches et chirurgies cardiaques : la folie des soins médicaux pour chiens et chats",
        "summary": "RÉCIT - Ils sont portés par l’attachement croissant que vouent les propriétaires à leurs animaux de compagnie, et par le développement d’une offre plus pointue.",
        "link": "https://www.lefigaro.fr/societes/chimiotherapies-protheses-de-hanches-et-chirurgies-cardiaques-la-folie-des-soins-medicaux-pour-chiens-et-chats-20250420"
    },
    {
        "title": "Des petits pots pour bébés Nestlé contenant une toxine rappelés partout en France",
        "summary": "Les autorités ont décidé de retirer ces aliments en raison d’un «dépassement de limite réglementaire ponctuel sur de l’ochratoxine A», une toxine produite par des moisissures qui sont dangereuses pour l’homme et l’animal",
        "link": "https://www.lefigaro.fr/conso/des-petits-pots-pour-bebes-nestle-contenant-une-toxine-rappeles-partout-en-france-20250420"
    },
    {
        "title": "Le pape a reçu JD Vance au Vatican pendant «quelques minutes»",
        "summary": "Cette rencontre «a permis (aux deux hommes) d’échanger leurs vœux», a indiqué le Vatican. Elle intervient deux mois après des tensions diplomatiques autour des critiques du pontife sur la politique migratoire de l’administration Trump.",
        "link": "https://www.lefigaro.fr/international/le-pape-a-recu-jd-vance-au-vatican-pendant-quelques-minutes-20250420"
    },
    {
        "title": "Disparition du petit Lyam : la mère, la sœur et un ami de la famille placés en garde à vue",
        "summary": "Samedi, le petit Lyam a été retrouvé sain et sauf, une semaine après sa disparition. Une enquête a été ouverte pour «séquestration et enlèvement».",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-du-petit-lyam-la-mere-la-soeur-et-un-ami-de-la-famille-places-en-garde-a-vue-20250420"
    },
    {
        "title": "Proportionnelle aux législatives : le premier ministre François Bayrou envisage une «consultation» à partir du 28 avril",
        "summary": "Le chef du gouvernement est un défenseur historique du mode de scrutin proportionnel pour l’Assemblée nationale, auquel Emmanuel Macron réfléchit depuis son premier mandat.",
        "link": "https://www.lefigaro.fr/politique/proportionnelle-aux-legislatives-le-premier-ministre-francois-bayrou-envisage-une-consultation-a-partir-du-28-avril-20250420"
    },
    {
        "title": "Pâques : le pape François apparaît au balcon de la basilique Saint-Pierre et appelle au cessez-le-feu à Gaza",
        "summary": "François a béni la foule et souhaité « joyeuses Pâques » avant de laisser un collaborateur lire son message urbi et orbi. Il a dénoncé « la cruauté des conflits » où les civils sont des « cibles » alors que « chaque vie est précieuse ».",
        "link": "https://www.lefigaro.fr/actualite-france/paques-le-pape-francois-apparait-au-balcon-de-la-basilique-saint-pierre-20250420"
    },
    {
        "title": "«C’est grandiose» : au cœur de l’Hyrox Paris, quand le fitness s’invite au Grand Palais",
        "summary": "REPORTAGE - La course phénomène Hyrox Paris s’est installée, le temps d’un week-end prolongé, au Grand Palais pour un évènement aussi sublime qu’audacieux.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/c-est-grandiose-au-coeur-de-l-hyrox-paris-quand-le-fitness-s-invite-au-grand-palais-20250420"
    },
    {
        "title": "La Russie et l’Ukraine s’accusent mutuellement d’avoir violé le cessez-le-feu",
        "summary": "LE POINT SUR LA SITUATION - Une nuit après avoir convenu d’une trêve pascale, les présidents russe et ukrainien s’accusent par déclarations interposées d’avoir attaqué les positions ennemies. Un mort est à déplorer dans le sud de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-russie-et-l-ukraine-s-accusent-mutuellement-d-avoir-viole-le-cessez-le-feu-20250420"
    },
    {
        "title": "«J’ai été déçue» : Malika Sorel, numéro 2 de la liste RN aux européennes, quitte la délégation du parti nationaliste",
        "summary": "L’essayiste, désormais sans étiquette au Parlement européen, a fait part de son «inconfort» face à une «logique de groupe oppressante qui annihile toute possibilité de réflexion intellectuelle.»",
        "link": "https://www.lefigaro.fr/flash-actu/j-ai-ete-decue-malika-sorel-numero-2-de-la-liste-rn-aux-europeennes-quitte-la-delegation-du-parti-nationaliste-20250420"
    },
    {
        "title": "Yémen : les médias houthis font état d'au moins deux morts dans des bombardements américains sur Sanaa",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/yemen-les-medias-houthis-font-etat-d-au-moins-deux-morts-dans-des-bombardements-americains-sur-sanaa-20250420"
    },
    {
        "title": "Météo : la Dordogne et la Corrèze en vigilance orange crues",
        "summary": "Une hausse du niveau de la rivière Vézère, qui connaît déjà une crue «significative», est encore attendue ce dimanche à cause de fortes pluies.",
        "link": "https://www.lefigaro.fr/meteo/meteo-la-dordogne-et-la-correze-en-vigilance-orange-crues-20250420"
    },
    {
        "title": "Bitcoin : les stratégies à adopter pour gérer ses cryptomonnaies dans un contexte tumultueux",
        "summary": "Comme les marchés actions, les cryptomonnaies sont confrontées à l’incertitude et à la volatilité provoquées par les taxes douanières de Donald Trump. Si la stratégie est similaire, ces actifs ont besoin de quelques précautions supplémentaires pour leurs gestions.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/bitcoin-les-strategies-a-adopter-pour-gerer-ses-cryptomonnaies-dans-un-contexte-tumultueux-20250418"
    },
    {
        "title": "Messe de Pâques: les images du bain de foule du pape François à bord de la papamobile",
        "summary": "VIDÉO - Le souverain pontife, toujours convalescent a fait une apparition prolongée à l’occasion des célébrations de la messe de Pâques au Vatican ce dimanche 20 avril.",
        "link": "https://www.lefigaro.fr/messe-de-paques-les-images-du-bain-de-foule-du-pape-francois-a-bord-de-la-papamobile-20250420"
    },
    {
        "title": "« Si je ne le fais pas à mon âge, je ne le ferai jamais »: ces seniors qui se lancent dans l’entrepreneuriat",
        "summary": "RÉCIT - Les plus de 50 ans représentent près de 20 % des créateurs d’entreprise. Et sont des entrepreneurs comme les autres, démontre une étude de Bpifrance.",
        "link": "https://www.lefigaro.fr/conjoncture/si-je-ne-le-fais-pas-a-mon-age-je-ne-le-ferai-jamais-ces-seniors-qui-se-lancent-dans-l-entrepreneuriat-20250420"
    },
    {
        "title": "Liban : une personne tuée par un raid israélien dans le sud du pays, selon le ministère de la Santé",
        "summary": "Israël a poursuivi ses attaques au Liban, disant viser le Hezbollah, en dépit du cessez-le-feu qui avait été conclu en novembre dernier, mettant fin à deux mois de guerre.",
        "link": "https://www.lefigaro.fr/international/liban-une-personne-tuee-par-un-raid-israelien-dans-le-sud-du-pays-selon-le-ministere-de-la-sante-20250420"
    },
    {
        "title": "Après sept mois passés dans l’ISS, un astronaute américain de 70 ans de retour sur Terre",
        "summary": "Ce dimanche, jour de ses 70 ans, l’astronaute américain Donald Pettit est rentré sur Terre en compagnie des deux cosmonautes russes Alexeï Ovchinin et Ivan Vagner.",
        "link": "https://www.lefigaro.fr/flash-eco/apres-sept-mois-passes-dans-l-iss-un-astronaute-americain-de-70-ans-de-retour-sur-terre-20250420"
    },
    {
        "title": "Couleur rose bonbon, hybride aux fruits, ersatz sans cacao... Quel sera le goût du chocolat de demain ?",
        "summary": "DÉCRYPTAGE - Le chocolat tente de se réinventer face à la flambée des prix et aux doutes de la filière.",
        "link": "https://www.lefigaro.fr/gastronomie/couleur-rose-bonbon-naturelle-hybride-aux-fruits-ersatz-sans-cacao-quel-sera-le-gout-du-chocolat-de-demain-20250419"
    },
    {
        "title": "Le récit exclusif de nos envoyés spéciaux à Vladivostok, la sentinelle russe du Pacifique tournée vers la Chine",
        "summary": "GRAND REPORTAGE - Après l’invasion de l’Ukraine et sa rupture avec l’Occident, Moscou a renforcé ses liens économiques avec Pékin. Dans cette ville portuaire au bord de la mer du Japon où transitent une bonne partie des échanges commerciaux, on vit désormais à l’heure chinoise.",
        "link": "https://www.lefigaro.fr/international/le-recit-exclusif-de-nos-envoyes-speciaux-a-vladivostok-la-sentinelle-russe-du-pacifique-tournee-vers-la-chine-20250418"
    },
    {
        "title": "Amitié : ces 4 profils qui ne vous font pas de bien",
        "summary": "DÉCRYPTAGE - L’amitié contre vents et marées : c’est ce que l’on espère, exige ou croit vivre. Mais attention, certains profils ne sont pas exactement ce qu’ils paraissent être.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/amitie-ces-4-profils-qui-ne-vous-font-pas-de-bien-20250420"
    },
    {
        "title": "Présidentielle 2027 : Alain Minc appelle à une «grande primaire ouverte» allant des «macronistes de gauche» à Bruno Retailleau",
        "summary": "Invité dimanche du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, l’essayiste exhorte le bloc des «modérés» à «n’avoir qu’un seul candidat» en 2027 pour assurer sa présence au second tour de la présidentielle.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-2027-alain-minc-appelle-a-une-grande-primaire-ouverte-allant-des-macronistes-de-gauche-a-bruno-retailleau-20250420"
    },
    {
        "title": "Formule 1 : un pont d’or de 264 millions d’euros pour Verstappen chez Aston Martin ?",
        "summary": "La Gazzetta dello sport affirme que le transfert du siècle en Formule 1 pourrait associer le Néerlandais à Aston Martin dès l’année prochaine?.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-un-pont-d-or-de-264-millions-d-euros-pour-verstappen-chez-aston-martin-20250420"
    },
    {
        "title": "«100.000 personnes pourraient avoir été contaminées» : l’épidémie de chikungunya frappe durement La Réunion, au moins six morts",
        "summary": "L’épidémie virale, transmise par les moustiques tigres, continue de se propager sur l’île. La campagne de vaccination a peu de succès et l’afflux de patients met sous tension le système hospitalier.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/100-000-personnes-contaminees-et-6-deces-le-chikungunya-frappe-durement-la-reunion-20250420"
    },
    {
        "title": "Dépassé par l’épidémie de chikungunya, le directeur du CHU de La Réunion réclame des renforts",
        "summary": "Le centre hospitalier de La Réunion fait face à «une grosse tension», alerte son directeur Lionel Calenge, alors que six personnes sont déjà décédées depuis le début de l’épidémie, dont le pic pourrait prochainement être dépassé.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/depasse-par-l-epidemie-de-chikungunya-le-directeur-du-chu-de-la-reunion-reclame-des-renforts-20250420"
    },
    {
        "title": "Amstel Gold Race : Pogacar cloue sur place Alaphilippe qui venait de dynamiter la course (vidéo)",
        "summary": "Tadej Pogacar a pris seul les commandes de l’Amstel Gold Race à 42 km de l’arrivée en faussant compagnie à Julian Alaphilippe.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/amstel-gold-race-pogacar-cloue-sur-place-alaphilippe-qui-venait-de-dynamiter-la-course-video-20250420"
    },
    {
        "title": "Gaza : la Défense civile annonce 25 morts dans des frappes israéliennes dimanche",
        "summary": "Brisant la trêve de deux mois, Israël a repris le 18 mars son offensive aérienne puis terrestre contre le Hamas à Gaza, seul moyen selon Benyamin Netanyahou, de permettre le retour des otages encore détenus dans l’enclave palestinienne.",
        "link": "https://www.lefigaro.fr/international/gaza-la-defense-civile-annonce-25-morts-dans-des-frappes-israeliennes-dimanche-20250420"
    },
    {
        "title": "États-Unis : un juge de la Cour suprême estime «juridiquement discutable» la suspension des expulsions",
        "summary": "Un juge conservateur, Samuel Alito, membre de la plus instance judiciaire américaine s’est opposé à la suspension de l’expulsion des migrants vénézuéliens ordonnée par Donald Trump. Il accuse les autres juges de ne pas avoir entendu «la partie adverse».",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-juge-de-la-cour-supreme-estime-juridiquement-discutable-la-suspension-des-expulsions-20250420"
    },
    {
        "title": "À Paris, les mythiques pavés de la rue Lepic vont-ils disparaître ?",
        "summary": "La panique a gagné la twittosphère, samedi 19 avril, après la publication de photographies de la butte Montmartre entièrement goudronnée.",
        "link": "https://www.lefigaro.fr/actualite-france/a-paris-les-mythiques-paves-de-la-rue-lepic-vont-ils-disparaitre-20250420"
    },
    {
        "title": "«Une candidature qui a du sens» : après Paris, Anne Hidalgo lorgne le poste de haut-commissaire de l’ONU pour les réfugiés",
        "summary": "La candidature de la maire PS de Paris, qui ne remettra pas son mandat en jeu aux municipales de 2026, serait soutenue par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/flash-actu/une-candidature-qui-a-du-sens-apres-paris-anne-hidalgo-lorgne-le-poste-de-haut-commissaire-de-l-onu-pour-les-refugies-20250420"
    },
    {
        "title": "Ligue 1 : Lille surclasse Auxerre et revient au pied du podium",
        "summary": "Vainqueurs 3-1 de l’AJA, les Lillois reviennent à une longueur de Monaco, troisième de la Ligue 1.",
        "link": "https://www.lefigaro.fr/flash-sport/lille-surclasse-auxerre-et-revient-au-pied-du-podium-20250420"
    },
    {
        "title": "Quand la tendance TikTok du «chocolat de Dubaï» risque de provoquer une pénurie de pistache dans le monde",
        "summary": "Sur les réseaux sociaux, des internautes se filment dévorant avec gourmandise des tablettes de chocolat garnies de pistache dégoulinante. Mais, face à l’explosion de la demande, les petites noix se font rares et les prix s’envolent.",
        "link": "https://www.lefigaro.fr/conso/quand-la-tendance-tiktok-du-chocolat-de-dubai-risque-de-provoquer-une-penurie-de-pistache-dans-le-monde-20250420"
    },
    {
        "title": "Amstel Gold Race : Mattias Skjelmose l’emporte à la photo finish devant Pogacar et Evenepoel",
        "summary": "Ce dimanche, le Slovène Tadej Pogacar a longtemps pensé remporté l’Amstel Gold Race mais, après un finish dantesque, c’est bien Mattias Skjelmose qui s’impose.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/amstel-gold-race-mattias-skjelmose-l-emporte-de-justesse-devant-pogacar-et-evenepoel-20250420"
    },
    {
        "title": "La sélection du Figaro Magazine des festivals musicaux de printemps à ne pas manquer",
        "summary": "Au printemps, fleurissent en France des festivals passionnants qui se déroulent dans des cadres plus intimes que les grands rassemblements estivaux, avec des programmations jouant la carte de la découverte ou de l’originalité.",
        "link": "https://www.lefigaro.fr/musique/la-selection-du-figaro-magazine-des-festivals-musicaux-de-printemps-a-ne-pas-manquer-20250420"
    },
    {
        "title": "L'armée israélienne reconnaît des «fautes» et limoge un gradé, après la mort de secouristes palestiniens à Gaza",
        "summary": "«L’enquête a mis en évidence plusieurs fautes professionnelles, des désobéissances aux ordres», a indiqué Tsahal, après que des secouristes palestiniens sont décédés dans une fusillade dans la bande de Gaza en mars dernier.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-reconnait-des-fautes-et-limoge-un-grade-apres-la-mort-de-secouristes-palestiniens-a-gaza-20250420"
    },
    {
        "title": "Shein et Temu : la crainte d’une déferlante de petits colis chinois en Europe",
        "summary": "ENQUÊTE - Les plateformes de commerce en ligne vont tenter d’augmenter leurs parts de marché en dehors des États-Unis. Mais les Européens sont-ils prêts à dépenser plus ?",
        "link": "https://www.lefigaro.fr/societes/shein-et-temu-la-crainte-d-une-deferlante-de-petits-colis-chinois-en-europe-20250420"
    },
    {
        "title": "Guerre commerciale : les Américains se ruent sur Shein et Temu avant l’inévitable hausse des prix",
        "summary": "Dès le 2 mai, les petits colis chinois seront soumis à de lourds droits de douane. Ces deux rois de l’e-commerce coupent leurs dépenses publicitaires aux États-Unis.",
        "link": "https://www.lefigaro.fr/medias/guerre-commerciale-les-americains-se-ruent-sur-shein-et-temu-avant-l-inevitable-hausse-des-prix-20250420"
    },
    {
        "title": "Droits de douane : face à Trump, le ministre de l’Économie fait de nouveau appel au «patriotisme» des patrons français",
        "summary": "«Nous sommes dans une bataille qui vise en réalité à nous affaiblir», a estimé Éric Lombard, dans un entretien à La Tribune dimanche, ce 20 avril.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-face-a-trump-le-ministre-de-l-economie-fait-de-nouveau-appel-au-patriotisme-des-patrons-francais-20250420"
    },
    {
        "title": "En quoi consiste le poste de haut-commissaire de l’ONU pour les réfugiés, convoité par Anne Hidalgo ?",
        "summary": "FOCUS - Le Haut-Commissariat des Nations unies pour les réfugiés est chargé de protéger les près de 13 millions de personnes déplacées et menacées dans le monde, de leur trouver des solutions durables de relogement et les aider à reconstruire leur vie.",
        "link": "https://www.lefigaro.fr/politique/en-quoi-consiste-le-poste-de-haut-commissaire-de-l-onu-pour-les-refugies-convoite-par-anne-hidalgo-20250420"
    },
    {
        "title": "EN DIRECT - Formule 1 : en pole en Arabie saoudite, Verstappen vise une deuxième victoire cette saison",
        "summary": "Le champion du monde en titre néerlandais s’élance en première ligne ce dimanche (19h) lors du Grand Prix de Jeddah.",
        "link": "https://www.lefigaro.fr/sports/formule-1/en-direct-formule-1-en-pole-en-arabie-saoudite-verstappen-vise-une-deuxieme-victoire-cette-saison-20250420"
    },
    {
        "title": "Une face cachée du Japon: la discrète expansion du tourisme sexuel à Tokyo",
        "summary": "Impact des réseaux sociaux, faiblesse du Yen... La prostitution se développe à une échelle inédite dans la capitale japonaise.",
        "link": "https://www.lefigaro.fr/voyages/une-face-cachee-du-japon-la-discrete-expansion-du-tourisme-sexuel-a-tokyo-20250420"
    },
    {
        "title": "«Un joueur fantastique», «brillant» : la légende des Springboks Bryan Habana ne tarit pas d’éloges sur le prodige Bielle-Biarrey",
        "summary": "Champion du monde en 2007 avec l’Afrique du Sud, le célèbre ailier Bryan Habana n’a pas manqué de couvrir Louis Bielle Biarrey de louanges sur RMC.",
        "link": "https://www.lefigaro.fr/sports/rugby/un-joueur-fantastique-brillant-la-legende-des-springboks-bryan-habana-tarit-d-eloges-le-prodige-bielle-biarrey-20250420"
    },
    {
        "title": "Selon le New York Times, Trump envisage de réduire considérablement la diplomatie américaine en Afrique",
        "summary": "Ce projet de restructuration, consulté également par l’AFP, prévoit notamment la suppression des bureaux du département d’État chargé du changement climatique, de la démocratie et des droits humains.",
        "link": "https://www.lefigaro.fr/flash-actu/selon-le-new-york-times-trump-envisage-de-reduire-considerablement-la-diplomatie-americaine-en-afrique-20250420"
    },
    {
        "title": "Ukraine: la fausse trêve de Vladimir Poutine pour Pâques",
        "summary": "Moscou et Kiev se sont accusés mutuellement dimanche d’avoir violé le cessez-le-feu proposé la veille, non sans arrière-pensées, par le président russe pour la journée de la fête chrétienne.",
        "link": "https://www.lefigaro.fr/international/ukraine-la-fausse-treve-de-vladimir-poutine-pour-paques-20250420"
    },
    {
        "title": "De retour à Mayotte, Emmanuel Macron face à ses promesses de reconstruction",
        "summary": "REPORTAGE - Quatre mois après le passage meurtrier du cyclone Chido, le chef de l’État revient annoncer une vaste loi attendue dans le département le plus pauvre de France, départ d’une tournée dans l’océan Indien.",
        "link": "https://www.lefigaro.fr/politique/de-retour-a-mayotte-emmanuel-macron-face-a-ses-promesses-de-reconstruction-20250420"
    },
    {
        "title": "Immigration illégale : un durcissement du droit du sol aux effets incertains",
        "summary": "DÉCRYPTAGE - Le Parlement a adopté le texte de loi visant à durcir le droit du sol à Mayotte, déjà limité depuis 2018. Sur le territoire, toute mesure visant à lutter contre l’immigration illégale est bien accueillie. Mais son efficacité interroge.",
        "link": "https://www.lefigaro.fr/politique/immigration-illegale-un-durcissement-du-droit-du-sol-aux-effets-incertains-20250420"
    },
    {
        "title": "L’éditorial d’Yves Thréard : « Macron et la France d’ailleurs »",
        "summary": "Le président s’envole pour l’océan Indien, entre affirmation géopolitique et crise profonde des territoires ultramarins.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-macron-et-la-france-d-ailleurs-20250420"
    },
    {
        "title": "« Elle est devenue incompréhensible pour eux » : la défiance des Français envers la justice s’accentue",
        "summary": "Selon une étude du Conseil national des barreaux, seulement 48 % de nos concitoyens font confiance aux institutions judiciaires. Un chiffre historiquement bas.",
        "link": "https://www.lefigaro.fr/actualite-france/elle-est-devenue-incomprehensible-pour-eux-la-defiance-des-francais-envers-la-justice-s-accentue-20250420"
    },
    {
        "title": "Formule 1 : en vidéo, le tête-à-queue de Gasly, contraint d’abandonner dès le 1er tour à Jeddah",
        "summary": "Le pilote français, percuté par Yuki Tsunoda lors de son dépassement, s’est écrasé sans gravité avec sa Alpine dans le muret de l’autre côté de la piste.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-en-video-le-tete-a-queue-de-gasly-contraint-d-abandonner-des-le-1er-tour-a-jeddah-20250420"
    },
    {
        "title": "L'armée israélienne dit avoir frappé un site du Hezbollah dans le sud du Liban",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-armee-israelienne-dit-avoir-frappe-un-site-du-hezbollah-dans-le-sud-du-liban-20250420"
    },
    {
        "title": "En Allemagne, un homme abattu par la police devant une boîte de nuit",
        "summary": "L’intervention a eu lieu en fin de nuit de samedi à dimanche après que l’agresseur présumé «a blessé et menacé plusieurs personnes».",
        "link": "https://www.lefigaro.fr/flash-actu/en-allemagne-un-homme-abattu-par-la-police-devant-une-boite-de-nuit-20250420"
    },
    {
        "title": "«Notre pays aussi a besoin de résurrection»: en Ukraine, Pâques au cœur de la guerre",
        "summary": "REPORTAGE - À Kiev, les fidèles se sont pressés au monastère Saint-Michel, cœur spirituel de l’Église indépendante ukrainienne. À Pâques, la résurrection célébrée dans la liturgie orthodoxe résonne comme un acte de résistance.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-pays-aussi-a-besoin-de-resurrection-en-ukraine-paques-au-coeur-de-la-guerre-20250420"
    },
    {
        "title": "EN DIRECT - Saint-Étienne-Lyon : les Verts régalent le Chaudron, l’OL ne réagit pas",
        "summary": "Trois jours seulement après sa cruelle élimination en Ligue Europa face à Manchester United, l’Olympique Lyonnais rend visite à son rival de l’ASSE, ce dimanche (20h45), à Geoffroy-Guichard.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448665/st-etienne-lyon"
    },
    {
        "title": "Ligue 1 : Nice suit la cadence, Brest frustré par Lens, Reims confirme",
        "summary": "L’OGC Nice, le Stade de Reims et le RC Lens réalisent les très bonnes opérations du multiplex de la 30e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nice-suit-la-cadence-brest-frustre-par-lens-reims-confirme-20250420"
    },
    {
        "title": "Ligue 1 : «On a eu peur», Lucas Chevalier a «deux ou trois dents cassées» après Lille-Auxerre",
        "summary": "Le gardien international français a été percuté par le genou de son défenseur Alexsandro lors du seul but auxerrois inscrit durant la victoire du LOSC (3-1), ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-on-a-eu-peur-lucas-chevalier-a-deux-ou-trois-dents-cassees-apres-lille-auxerre-20250420"
    },
    {
        "title": "Piastri nouveau patron, Hamilton en difficulté...retrouvez les tops et les flops du Grand Prix d’Arabie saoudite",
        "summary": "La nouvelle victoire d’Oscar Piastri, le premier podium de Charles Leclerc et le point d’Isack Hadjar mais aussi l’erreur de Yuki Tsunoda et les difficultés de Lewis Hamilton, retrouvez les tops et les flops du GP d’Arabie saoudite.",
        "link": "https://www.lefigaro.fr/sports/formule-1/piastri-nouveau-patron-hamilton-en-difficulte-retrouvez-les-tops-et-les-flops-du-grand-prix-d-arabie-saoudite-20250420"
    },
    {
        "title": "En Israël, le chef de l'opposition dit redouter un «meurtre politique»",
        "summary": "Yaïr Lapid s’inquiète de ce qu’il nomme une «campagne d’incitation à la haine» menée contre Ronen Bar, le chef du Shin Bet, le service de sécurité intérieure.",
        "link": "https://www.lefigaro.fr/flash-actu/en-israel-le-chef-de-l-opposition-dit-redouter-un-meurtre-politique-20250420"
    },
    {
        "title": "Formule 1 : Piastri encore le plus fort en Arabie saoudite, Verstappen et Leclerc sur le podium",
        "summary": "Oscar Piastri a remporté le Grand Prix d’Arabie saoudite à Djeddah, dimanche. L’Australien de McLaren, nouveau leader du championnat, a devancé Max Verstappen (Red Bull) et Charles Leclerc (Ferrari) pour signer sa troisième victoire de la saison en cinq courses.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-piastri-s-offre-un-troisieme-succes-en-arabie-saoudite-verstappen-battu-20250420"
    },
    {
        "title": "Ces médicaments innovants qui changent la donne du combat contre certaines maladies dermatologiques",
        "summary": "Selon la Société française de dermatologie, les maladies de la peau touchent 16 millions de Français. Mais l’arrivée de médicaments innovants a changé la donne pour certaines de ces pathologies.",
        "link": "https://www.lefigaro.fr/demain/sante/ces-medicaments-innovants-qui-changent-la-donne-du-combat-contre-certaines-maladies-dermatologiques-20250420"
    },
    {
        "title": "EN DIRECT - Stade Français-Toulouse : un «Classique» à très fort enjeu au stade Jean-Bouin",
        "summary": "En quête de maintien, le Stade Français Paris (12e) accueille ce dimanche (21h15) son rival historique du Stade Toulousain, leader avec un point d’avance sur l’UBB.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/top-14/2025/943318/st-francais-toulouse"
    },
    {
        "title": "Ligue 1 : un arbitre touché par un projectile, le derby Saint-Étienne-Lyon reprend après une longue interruption",
        "summary": "Une cellule de crise a eu lieu au stade Geoffroy-Guichard après que l’arbitre de touche Mehdi Rahmouni a reçu un projectile derrière la tête, juste avant la mi-temps du choc entre les deux voisins ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-un-arbitre-touche-par-un-projectile-le-derby-saint-etienne-lyon-interrompu-20250420"
    },
    {
        "title": "Saint-Étienne-Lyon : en vidéo, la dangereuse faute de Stassin (ASSE), qui blesse Tolisso mais échappe au carton rouge",
        "summary": "Premier buteur du derby, l’attaquant belge Lucas Stassin a écopé d’un carton rouge pour une grosse faute sur Corentin Tolisso. Avant que l’arbitre François Letexier ne change, étonnamment, d’avis en regardant les images.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/saint-etienne-lyon-en-video-la-dangereuse-faute-de-stassin-asse-qui-blesse-tolisso-mais-echappe-au-carton-rouge-20250420"
    },
    {
        "title": "Une délégation d'élus français de gauche interdite d'accès en Israël",
        "summary": "Le ministère de l’Intérieur israélien a confirmé avoir annulé les visas. Les 27 parlementaires concernés en appellent à Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/flash-actu/une-delegation-d-elus-francais-de-gauche-interdite-d-acces-en-israel-20250420"
    },
    {
        "title": "Jean-Pierre Denis : « Et si l’islam avait joué un rôle dans la vague de conversions au christianisme ? »",
        "summary": "TRIBUNE - Pour l’essayiste, ancien directeur de l’hebdomadaire La Vie, la hausse record des baptêmes célébrés la nuit de Pâques doit beaucoup aux nouvelles formes d’évangélisation ainsi qu’à l’« aiguillon revitalisant » d’un islam qui s’affirme.",
        "link": "https://www.lefigaro.fr/vox/religion/jean-pierre-denis-et-si-l-islam-avait-joue-un-role-dans-la-vague-de-conversions-au-christianisme-20250420"
    },
    {
        "title": "Comment le Gabon est devenu le dernier vestige de la Françafrique",
        "summary": "RÉCIT - Élu le 13 avril avec plus de 90 % des voix, le général Oligui Nguema cultive un imaginaire politique marqué par la figure de De Gaulle et de la France, tout en défendant la souveraineté de son pays.",
        "link": "https://www.lefigaro.fr/international/comment-le-gabon-est-devenu-le-dernier-vestige-de-la-francafrique-20250420"
    }
]