[
    {
        "title": "À Tel-Aviv, «place des Otages», l'insoutenable attente des familles",
        "summary": "REPORTAGE - Les Israéliens vivent au rythme des libérations au compte-gouttes des prisonniers détenus par le Hamas à Gaza.",
        "link": "https://www.lefigaro.fr/international/a-tel-aviv-place-des-otages-l-insoutenable-attente-des-familles-20231126"
    },
    {
        "title": "Israël : qui sont les 17 otages libérés dimanche par le Hamas ?",
        "summary": "Au troisième jour de trêve, un nouveau groupe d’otages a été relâché, parmi lesquels une Américaine de 4 ans, 3 Thaïlandais et un Russe dont la libération a été obtenue par l’intervention directe de Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-qui-sont-les-17-otages-liberes-dimanche-20231126"
    },
    {
        "title": "Pourquoi y a-t-il autant de Thaïlandais parmi les otages du Hamas?",
        "summary": "La nation thaïlandaise est l’une des plus représentée dans les victimes et otages du conflit, après celle israélienne, avec 39 morts et une trentaine d’otages.",
        "link": "https://www.lefigaro.fr/international/pourquoi-y-a-t-il-autant-de-thailandais-parmi-les-otages-du-hamas-20231126"
    },
    {
        "title": "Guerre Hamas-Israël: qui est Israa Jaabis, la prisonnière palestinienne la plus connue, libérée samedi soir ?",
        "summary": "La Palestinienne de 37 ans avait été condamnée à 11 ans de prison en 2015 pour avoir blessé un policier dans une explosion, qui lui a également brûlé une partie du visage.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-qui-est-israa-jaabis-la-prisonniere-palestinienne-la-plus-connue-liberee-samedi-soir-20231126"
    },
    {
        "title": "«Nous sommes fiers de nos guerriers»: les prisonniers palestiniens libérés accueillis en héros à Naplouse",
        "summary": "REPORTAGE - La liberté retrouvée a un goût amer à Naplouse pour les anciens détenus palestiniens alors que l'opération israélienne dans la bande de Gaza a fait 15.000 morts, selon le gouvernement du Hamas.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-fiers-de-nos-guerriers-les-prisonniers-palestiniens-liberes-accueillis-en-heros-a-naplouse-20231126"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : la France espère que la trêve dure jusqu'à la libération de «tous les otages»",
        "summary": "La ministre des Affaires étrangères Catherine Colonna a dit dimanche soir avoir «bon espoir» que des otages français soient libérés avant la fin de la trêve, actuellement prévue jusqu’à lundi.",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-hamas-nouvel-echange-d-otages-contre-prisonniers-prevu-au-troisieme-jour-de-treve-20231126"
    },
    {
        "title": "Ces ados accusés d’avoir scellé le destin de Samuel Paty",
        "summary": "Six élèves du collège où enseignait le professeur assassiné comparaissent à partir de ce lundi devant le tribunal pour enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-ados-accuses-d-avoir-scelle-le-destin-de-samuel-paty-20231126"
    },
    {
        "title": "Le romancier irlandais Paul Lynch remporte le Booker Prize 2023",
        "summary": "Le prestigieux prix littéraire britannique a été décerné à l'auteur irlandais Paul Lynch pour son roman dystopique Prophet Song. Il succède ainsi à l'écrivain srilankais Shehan Karunatilaka.",
        "link": "https://www.lefigaro.fr/flash-actu/le-romancier-irlandais-paul-lynch-remporte-le-prestigieux-booker-prize-2023-20231126"
    },
    {
        "title": "Lyon-Lille : On a retrouvé David, Lacazette n'y arrive plus... Les Tops et les Flops",
        "summary": "Lille a logiquement dominé Lyon en clôture de la 13e journée de Ligue 1 (0-2). Retrouvez les Tops et les Flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lyon-lille-on-a-retrouve-david-lacazette-n-y-arrive-plus-les-tops-et-les-flops-20231126"
    },
    {
        "title": "Top 14 : pour la première de Kolisi, le Racing 92 s’impose avec le bonus offensif face à La Rochelle",
        "summary": "Les Ciel et Blanc n’ont pas tremblé ce dimanche soir en clôture de la 8e journée face à des Rochelais réduits à 14 (32-10) à la suite de l’expulsion de Teddy Thomas.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-pour-la-premiere-de-kolisi-le-racing-92-s-impose-avec-le-bonus-offensif-face-a-la-rochelle-20231126"
    },
    {
        "title": "À Crépol, une enquête sous haute tension",
        "summary": "REPORTAGE - Une semaine après le meurtre de Thomas, neuf personnes ont été mises en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/a-crepol-une-enquete-sous-haute-tension-20231126"
    },
    {
        "title": "Mort de Thomas à Crépol: «Nul ne peut se faire justice en dehors de la loi», rappelle le procureur de Valence",
        "summary": "Le procureur de la République a tenu une brève conférence de presse dimanche après des démonstrations de force de l'ultradroite à Romans-sur-Isère ce week-end, qui ont donné lieu à 24 interpellations et fait 5 blessés dans les rangs de la police.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-thomas-a-crepol-nul-ne-peut-se-faire-justice-en-dehors-de-la-loi-rappelle-le-procureur-de-valence-20231126"
    },
    {
        "title": "Mort de Thomas à Crépol : qui sont les six majeurs mis en examen ?",
        "summary": "Six majeurs et trois mineurs ont été mis en examen, samedi 25 novembre, notamment pour «meurtre en bande organisée» et «tentative de meurtre».",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-thomas-a-crepol-qui-sont-les-neuf-personnes-mises-en-examen-20231126"
    },
    {
        "title": "Attaque mortelle à Crépol : «À l'ensauvagement, il faut des réponses qui correspondent», déclare la maire de Romans",
        "summary": "Reprenant les propos de Gérald Darmanin, la maire LR de Romans-sur-Isère Marie-Hélène Thoraval estime qu’un tel niveau de violence réclame des réponses plus fermes et en appelle à l’État.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-mortelle-a-crepol-a-l-ensauvagement-il-faut-des-reponses-qui-correspondent-a-ce-niveau-de-delinquance-declare-la-maire-de-romans-20231126"
    },
    {
        "title": "«Ça plante», propos hostiles «aux blancs» et menaces de mort : ce que les témoins de l’attaque de Crépol ont raconté aux enquêteurs",
        "summary": "Si les mis en cause se sont montrés peu coopératifs pendant leur garde à vue, les nombreux témoins présents au bal ont permis aux enquêteurs de remonter peu à peu le fil de la soirée.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-plante-propos-hostiles-aux-blancs-et-menaces-de-mort-ce-que-les-temoins-de-l-attaque-de-crepol-ont-raconte-aux-enqueteurs-20231126"
    },
    {
        "title": "Val-de-Marne: trois fillettes retrouvées mortes dans un appartement, leur père avoue les avoir tuées",
        "summary": "INFO LE FIGARO - Les corps sans vie de trois enfants ont été retrouvés ce dimanche dans un appartement à Alfortville. Leur père a été placé en garde à vue après s’être rendu au commissariat pour avouer le crime.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-trois-enfants-retrouves-morts-dans-un-appartement-un-homme-interpelle-20231126"
    },
    {
        "title": "L’inquiétude d’Emmanuel Macron face au ralentissement économique",
        "summary": "DÉCRYPTAGE - Le chef de l’État fait passer le message d’une poursuite des réformes, sans préciser lesquelles.",
        "link": "https://www.lefigaro.fr/politique/l-inquietude-d-emmanuel-macron-face-au-ralentissement-economique-20231126"
    },
    {
        "title": "Les ambitions de Bruno Le Maire suspendues à la notation de Standard &amp; Poor’s et à une conjoncture difficile",
        "summary": "DÉCRYPTAGE - Le ministre de l’Économie n’a pas ménagé sa peine ces dernières semaines pour convaincre du sérieux budgétaire de la France.",
        "link": "https://www.lefigaro.fr/politique/les-ambitions-de-bruno-le-maire-suspendues-a-la-notation-de-standard-poor-s-et-a-une-conjoncture-difficile-20231126"
    },
    {
        "title": "L’espoir du plein-emploi s’éloigne: «La grande inquiétude d’Emmanuel Macron»",
        "summary": "L’ÉDITORIAL DU FIGARO - Après six ans à la tête du pays, Emmanuel Macron est comptable de la situation économique et de la trajectoire financière de la France.",
        "link": "https://www.lefigaro.fr/vox/economie/l-espoir-du-plein-emploi-s-eloigne-la-grande-inquietude-d-emmanuel-macron-20231126"
    },
    {
        "title": "Pensez-vous qu'il est possible de revenir au plein emploi en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/pensez-vous-qu-il-est-possible-de-revenir-au-plein-emploi-en-france-20231126"
    },
    {
        "title": "La vice-présidente de SOS Racisme démissionne pour désaccord sur le «droit d’Israël à se défendre»",
        "summary": "Saphia Ait Ouarabi a expliqué sa décision sur les réseaux sociaux en déclarant refuser de «représenter une association qui piétine» ses espoirs.",
        "link": "https://www.lefigaro.fr/actualite-france/la-vice-presidente-de-sos-racisme-demissionne-pour-desaccord-sur-le-droit-d-israel-a-se-defendre-20231126"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : le mouvement islamiste palestinien «cherche à prolonger la trêve au-delà des quatre jours» prévue",
        "summary": "La trêve entre les belligérants qui a permis la libération d'otages, de prisonniers et une aide d'urgence dans la bande de Gaza entre ce lundi dans sa quatrième et dernière journée, sur fond de pourparlers pour la prolonger.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-le-mouvement-islamiste-palestinien-cherche-a-prolonger-la-treve-au-dela-des-quatre-jours-prevue-20231127"
    },
    {
        "title": "«Je refuse des sorties à mes enfants le week-end parce que j'ai des papiers à faire» : dans l'enfer administratif des petits patrons",
        "summary": "RÉCIT - Paperasserie, normes, incohérences… Malgré les multiples tentatives de simplifications depuis Georges Pompidou, les chefs d’entreprise ploient toujours sous le poids de la bureaucratie.",
        "link": "https://www.lefigaro.fr/societes/je-refuse-des-sorties-a-mes-enfants-le-week-end-parce-que-j-ai-des-papiers-a-faire-dans-l-enfer-administratif-des-petits-patrons-20231126"
    },
    {
        "title": "Bangladesh :  plus de 10.000 arrestations de militants avant les élections",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bangladesh-plus-de-10-000-arrestations-de-militants-avant-les-elections-20231127"
    },
    {
        "title": "Abus sexuels dans l’Église : une délégation de victimes de l’Ouest va rencontrer le pape",
        "summary": "Elle regroupe principalement des victimes d’un religieux instituteur dans les années 1970, en Loire-Atlantique et dans le Finistère. Ces 20 personnes sont accueillies pendant plusieurs jours par la communauté de ce frère décédé, qui a reconnu ses agissements.",
        "link": "https://www.lefigaro.fr/nantes/abus-sexuels-dans-l-eglise-une-delegation-de-victimes-de-l-ouest-va-rencontrer-le-pape-20231127"
    },
    {
        "title": "COP28 : Joe Biden ne s’y rendra pas selon un responsable américain",
        "summary": "Selon la même source, qui a requis l'anonymat, Washington réfléchit encore à la possibilité d'envoyer un responsable de haut niveau à Dubaï.",
        "link": "https://www.lefigaro.fr/flash-eco/cop28-joe-biden-ne-s-y-rendra-pas-selon-un-responsable-americain-20231127"
    },
    {
        "title": "Travailleurs frontaliers au Luxembourg : le palmarès des villes françaises où vivre près du Grand-Duché",
        "summary": "EXCLUSIF - Mobilité, sécurité, commerces, santé, immobilier, loisirs, pollution et environnement… Sur la base d'une trentaine d'indicateurs, nous avons comparé la qualité de vie dans 140 communes proches de la frontière luxembourgeoise.",
        "link": "https://www.lefigaro.fr/actualite-france/travailleurs-frontaliers-au-luxembourg-le-palmares-des-villes-francaises-ou-vivre-pres-du-grand-duche-20231127"
    },
    {
        "title": "NBA: malgré un Wembanyama solide, les Spurs encaissent une nouvelle défaite",
        "summary": "Victor Wembanyama a réussi un match complet et marqué 22 points face à Denver, sans pouvoir empêcher la 12e défaite consécutive des San Antonio Spurs dimanche (132-120) en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-malgre-un-wembanyama-solide-les-spurs-encaissent-une-nouvelle-defaite-20231127"
    },
    {
        "title": "Maestro décalé du rap, Young Thug, jugé pour crime organisé",
        "summary": "À 32 ans, il s'était imposé comme l'un des plus emblématiques représentants du courant de la trap. Les procureurs de l'État de Géorgie l’accusent d'être le fondateur et chef d’un gang soupçonné de meurtres et de trafic de drogue.",
        "link": "https://www.lefigaro.fr/musique/maestro-decale-du-rap-young-thug-juge-pour-crime-organise-20231127"
    },
    {
        "title": "À Marseille, des rats aperçus dans des salles de classe de deux écoles",
        "summary": "Des associations de parents d’élèves ont alerté de la présence de rongeurs dans des écoles du 13e et 15e arrondissement de Marseille. La municipalité indique que la situation a été prise en charge mais reste «inhérente» à l’insalubrité générale de la ville.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-des-rats-apercus-dans-des-salles-de-classe-de-deux-ecoles-20231127"
    },
    {
        "title": "Coupe Davis : «Nous avions la bonne mentalité», souligne Sinner après le sacre italien",
        "summary": "Le numéro 4 mondial a savouré le premier succès italien dans la compétition centenaire depuis 47 ans.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis/coupe-davis-nous-avions-la-bonne-mentalite-souligne-sinner-apres-le-sacre-italien-20231127"
    },
    {
        "title": "Otages libérés par le Hamas : ce que l’on sait de leurs conditions de détention",
        "summary": "Les proches des Israéliens libérés après avoir été retenus pendant près de deux mois à Gaza ont décrit la façon dont ils ont été traités par le groupe terroriste islamiste.",
        "link": "https://www.lefigaro.fr/international/otages-liberes-par-le-hamas-ce-que-l-on-sait-de-leurs-conditions-de-detention-20231127"
    },
    {
        "title": "Meurtre de Thomas : «Mon souci est de faire revenir le calme dans ma ville», déclare la maire de Romans-sur-Isère",
        "summary": "Interrogée au micro de RTL sur les manifestations de ce week-end à Romans-sur-Isère, la maire de la ville Marie-Hélène Thoraval a appelé à l’apaisement.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-mon-souci-est-de-faire-revenir-le-calme-dans-ma-ville-declare-la-maire-de-romans-sur-isere-20231127"
    },
    {
        "title": "Poutine en procès, cette satire théâtrale émeut la Bulgarie",
        "summary": "Sobrement intitulée La Haye, la pièce qui met en scène le jugement du maître du Kremlin par la Cour pénale internationale, se joue actuellement au Théâtre national de Sofia. Un spectacle qui, selon ses créateurs, souhaite réveiller une «nation trop passive».",
        "link": "https://www.lefigaro.fr/culture/poutine-en-proces-cette-satire-theatrale-emeut-la-bulgarie-20231127"
    },
    {
        "title": "Veolia en passe de céder sa filiale d'ingénierie SADE",
        "summary": "Spécialisée dans les travaux de génie civil et la construction et remise en état des réseaux d’eau et d’infrastructures, la filiale est estimée à 260 millions d’euros.",
        "link": "https://www.lefigaro.fr/societes/veolia-en-passe-de-ceder-sa-filiale-d-ingenierie-sade-20231127"
    },
    {
        "title": "Trêve à Gaza : plus de 40 otages ne sont pas aux mains du Hamas, selon le Qatar",
        "summary": "Israël a fourni une liste de noms de 90 femmes et enfants supplémentaires à libérer. Sans preuve de vie, elle n’acceptera pas de prolonger la trêve.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-plus-de-40-otages-ne-sont-pas-aux-mains-du-hamas-selon-le-qatar-20231127"
    }
]