[
    {
        "title": "Retour de l'ISF, élargissement de l'IFI, impôts sur le revenu… Comment le gouvernement pourrait alourdir la taxation des «personnes les plus fortunées»",
        "summary": "DÉCRYPTAGE - Les mesures fiscales dans le budget 2025 devraient cibler une large assiette de contribuables.",
        "link": "https://www.lefigaro.fr/conjoncture/retour-de-l-isf-elargissement-de-l-ifi-impots-sur-le-revenu-comment-le-gouvernement-pourrait-alourdir-la-taxation-des-personnes-les-plus-fortunees-20240923"
    },
    {
        "title": "Rattrapé par le déficit, Michel Barnier relance le débat explosif sur la fiscalité des plus aisés",
        "summary": "DÉCRYPTAGE - Le premier ministre se dit obligé de trouver des recettes en surtaxant les ménages et sociétés les plus riches. Une proposition contestée dans ses rangs.",
        "link": "https://www.lefigaro.fr/politique/rattrape-par-le-deficit-michel-barnier-relance-le-debat-explosif-sur-la-fiscalite-des-plus-aises-20240923"
    },
    {
        "title": "Impôt sur le revenu : le potentiel gel du barème, une «hausse déguisée» qui fait déjà polémique",
        "summary": "La piste permettrait un gain potentiel de plusieurs milliards d’euros, sans avoir besoin de toucher aux taux d’imposition. Mais à peine évoquée, elle suscite déjà de nombreuses oppositions.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-le-potentiel-gel-du-bareme-une-hausse-deguisee-qui-fait-deja-polemique-20240923"
    },
    {
        "title": "EN DIRECT - Frappes israéliennes au Liban : la France demande une réunion d'urgence du Conseil de sécurité de l'ONU",
        "summary": "Israël a annoncé avoir frappé plus de 1300 cibles du Hezbollah au Liban ces dernières 24 heures. Près de 500 personnes ont été tuées, dont 35 enfants, et plus de 1600 blessées. Washington s'oppose à toute invasion terrestre du pays.",
        "link": "https://www.lefigaro.fr/international/en-direct-les-chancelleries-occidentales-appellent-a-une-desescalade-au-moyen-orient-20240922"
    },
    {
        "title": "Israël intensifie sa campagne de bombardements sur le Liban",
        "summary": "Les frappes aériennes ont fait près de 500&nbsp;morts et plus de 1645&nbsp;blessés selon les autorités libanaises. En réponse, le Hezbollah multiplie les tirs de roquette vers Israël.",
        "link": "https://www.lefigaro.fr/international/israel-intensifie-sa-campagne-de-bombardements-sur-le-liban-20240923"
    },
    {
        "title": "Le long de la frontière entre le Liban et Israël, les soldats de la Finul en alerte",
        "summary": "REPORTAGE - Quelque 600 soldats français appuient les 10.000 Casques bleus chargés de veiller au respect de la résolution 1701.",
        "link": "https://www.lefigaro.fr/international/le-long-de-la-frontiere-entre-le-liban-et-israel-les-soldats-de-la-finul-en-alerte-20240923"
    },
    {
        "title": "«Elle était brillante» : qui était Philippine, 19 ans, retrouvée morte dans le bois de Boulogne ?",
        "summary": "PORTRAIT - Étudiante en troisième année au sein de la prestigieuse université Paris Dauphine, la jeune fille était proche de sa famille et investie dans le scoutisme.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-etait-brillante-qui-etait-philippine-19-ans-retrouvee-morte-dans-le-bois-de-boulogne-20240923"
    },
    {
        "title": "«Ce n’est ni le premier drame, ni le dernier»: derrière le meurtre de Philippine, l’insécurité chronique du bois de Boulogne",
        "summary": "DÉCRYPTAGE - Aux yeux de policiers et d’élus d’opposition, le bois de Boulogne manque d’effectifs de police et de caméras de vidéosurveillance. Et ce, alors que la prostitution présente sur place «n'attire pas que des enfants de chœur».",
        "link": "https://www.lefigaro.fr/faits-divers/ce-n-est-ni-le-premier-drame-ni-le-dernier-derriere-le-meurtre-de-philippine-l-insecurite-chronique-du-bois-de-boulogne-20240923"
    },
    {
        "title": "«Ça aurait pu être moi» : à Dauphine, les étudiants entre la colère et la peur après la mort de Philippine",
        "summary": "REPORTAGE - Le corps de l’étudiante de troisième année a été retrouvé samedi, à demi enterré, près de l’Université.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/ca-aurait-pu-etre-moi-a-dauphine-les-etudiants-entre-la-colere-et-la-peur-apres-la-mort-de-philippine-20240923/"
    },
    {
        "title": "Le Japon lance une alerte au tsunami après un séisme de magnitude 5,6",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-japon-lance-une-alerte-au-tsunami-apres-un-seisme-de-magnitude-5-6-20240924"
    },
    {
        "title": "Santé des femmes: le Pentagone va dédier 500 millions de dollars par an à la recherche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sante-des-femmes-le-pentagone-va-dedier-500-millions-de-dollars-par-an-a-la-recherche-20240924"
    },
    {
        "title": "Martinique: le couvre-feu partiel prolongé jusqu'à jeudi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/martinique-le-couvre-feu-partiel-prolonge-jusqu-a-jeudi-20240924"
    },
    {
        "title": "«Madame était consentante et joueuse» : ces phrases entendues au procès Mazan, si symptomatiques de la culture du viol",
        "summary": "Cette semaine, la Cour d'assises d’Avignon a vu des débats houleux se dérouler entre Gisèle Pelicot et les avocats de plusieurs accusés. Certains propos de la défense ont choqué l’opinion.",
        "link": "https://madame.lefigaro.fr/societe/actu/madame-etait-consentante-et-joueuse-ces-phrases-entendues-au-proces-mazan-si-symptomatiques-de-la-culture-du-viol-20240923"
    },
    {
        "title": "Le premier ministre Michel Barnier va présider un séminaire gouvernemental vendredi",
        "summary": "Cette réunion entre ministres se tiendra vendredi entre 15 heures et 18 heures, a assuré Matignon ce lundi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-le-nouveau-gouvernement-barnier-effectue-ses-grands-debuts-20240923"
    },
    {
        "title": "Gouvernement Barnier : pressentie pour l’Éducation, la députée Violette Spillebout dénonce des «coups bas»",
        "summary": "Invitée lundi de France Info, l’élue du Nord a fustigé les «pressions» que le premier ministre a subies ces derniers jours.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-pressentie-pour-l-education-la-deputee-violette-spillebout-denonce-des-coups-bas-20240923"
    },
    {
        "title": "Autour de Macron et Barnier, le camp présidentiel et les LR prennent leurs marques",
        "summary": "RÉCIT - Le président de la République a réuni lundi le premier Conseil des ministres du nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/autour-de-macron-et-barnier-le-camp-presidentiel-et-les-lr-prennent-leurs-marques-20240923"
    },
    {
        "title": "Bruno Retailleau au Figaro&nbsp;: «Je ne suis pas là pour faire semblant mais pour faire vraiment»",
        "summary": "EXCLUSIF - Dans son premier entretien accordé après sa nomination, le nouveau ministre de l’Intérieur s’engage à mettre «un coup d’arrêt» aux entrées illégales d’étrangers en France et prévoit des annonces «précises» d’ici à quelques semaines.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-au-figaro-je-ne-suis-pas-la-pour-faire-semblant-mais-pour-faire-vraiment-20240923"
    },
    {
        "title": "Immigration : «Que peut vraiment faire Bruno Retailleau sans modifier la loi ?»",
        "summary": "FIGAROVOX/TRIBUNE - S’il veut obtenir des résultats, le nouveau ministre de l’Intérieur devra piloter sérieusement les administrations placées sous son autorité et mener des actions conjointes avec les pays ayant une approche volontariste en matière d’immigration, explique Guillaume Larrivé, président de l'institut La France demain (think tank).",
        "link": "https://www.lefigaro.fr/vox/politique/immigration-que-peut-vraiment-faire-bruno-retailleau-sans-modifier-la-loi-20240923"
    },
    {
        "title": "«Il n’y a pas de Français de papier mais des Français tout court» : lors de la passation, la pique de Prisca Thevenot à Bruno Retailleau",
        "summary": "Alors que le nouveau ministre de l’Intérieur défend une ligne ferme sur l’immigration, l’ancienne porte-parole du gouvernement a estimé que «l’immigration, si elle est parfaitement encadrée et contrôlée, est toujours une chance pour notre pays».",
        "link": "https://www.lefigaro.fr/politique/il-n-y-a-pas-de-francais-de-papier-mais-des-francais-tout-court-lors-de-la-passation-la-pique-de-prisca-thevenot-a-bruno-retailleau-20240923"
    },
    {
        "title": "Budget de la Justice : le garde des Sceaux Didier Migaud va «se battre» contre une coupe de 500 millions d’euros",
        "summary": "Sur France 2 lundi soir, le nouveau ministre de la Justice a dit «ne pas savoir ce qu’il arrivera à obtenir» auprès du premier ministre Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/budget-de-la-justice-le-garde-des-sceaux-didier-migaud-va-se-battre-contre-une-coupe-de-500-millions-d-euros-20240923"
    },
    {
        "title": "Guadeloupe: couvre-feu pour les mineurs dans sept quartiers en réponse à des violences urbaines",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/guadeloupe-couvre-feu-pour-les-mineurs-dans-sept-quartiers-en-reponse-a-des-violences-urbaines-20240924"
    },
    {
        "title": "Nouvelle-Calédonie: «troubles limités» dans la nuit, selon le représentant de l'État",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-troubles-limites-dans-la-nuit-selon-le-representant-de-l-etat-20240924"
    },
    {
        "title": "L'éditorial du Figaro : «La malédiction française du recours systématique à l'impôt»",
        "summary": "Comme si nous n'avions rien appris de notre fuite en avant fiscale, les premiers indices du gouvernement Barnier sur le plan de redressement des comptes publics laissent dubitatif.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-du-figaro-la-malediction-francaise-du-recours-systematique-a-l-impot-20240923"
    },
    {
        "title": "Hausse de la «flat tax», coup de rabot sur le crédit d'impôt recherche… Les pistes à l'étude pour augmenter la fiscalité des entreprises",
        "summary": "DÉCRYPTAGE - Ayant acquis la certitude qu'elles devraient «participer» au redressement des finances publiques, les entreprises en sont rendues à espérer que les mesures fiscales à venir seront réellement temporaires.",
        "link": "https://www.lefigaro.fr/economie/hausse-de-la-flat-tax-coup-de-rabot-sur-le-credit-d-impot-recherche-les-pistes-a-l-etude-pour-augmenter-la-fiscalite-des-entreprises-20240923"
    },
    {
        "title": "Les producteurs d'électricité tremblent face à la menace de nouvelles taxes",
        "summary": "La perspective d'un impôt frappant la capacité de production met le secteur en émoi.",
        "link": "https://www.lefigaro.fr/societes/les-producteurs-d-electricite-tremblent-face-a-la-menace-de-nouvelles-taxes-20240923"
    },
    {
        "title": "Pensez-vous que vous serez concerné par les augmentations d’impôts évoquées par Michel Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-vous-serez-concerne-par-les-augmentations-d-impots-evoquees-par-michel-barnier-20240923"
    },
    {
        "title": "EN DIRECT - Frappes israéliennes au Liban : «Nous sommes au bord d'une guerre totale», avertit le chef de la diplomatie européenne Josep Borrell",
        "summary": "Des frappes israéliennes contre le Hezbollah libanais, soutenu par l'Iran, ont fait près de 500 morts lundi au Liban qui a vécu sa journée la plus meurtrière en près d'un an d'échange de tirs entre les deux parties en marge de la guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/en-direct-frappes-israeliennes-au-liban-nous-sommes-au-bord-d-une-guerre-totale-avertit-le-chef-de-la-diplomatie-europeenne-josep-borrell-20240924"
    },
    {
        "title": "La Chine met les bouchées doubles pour relancer son économie et dévoile de nouvelles mesures",
        "summary": "Frappée par une crise immobilière et face à une reprise post-Covid moins vigoureuse qu’escompté, la Chine prend une série de dispositions pour relancer la consommation et l’investissement.",
        "link": "https://www.lefigaro.fr/conjoncture/la-chine-met-les-bouchees-doubles-pour-relancer-son-economie-et-devoile-de-nouvelles-mesures-20240924"
    },
    {
        "title": "La Poste va livrer des colis par bateau sur la Seine",
        "summary": "L’entreprise va faire construire une barge pour transporter des paquets dans les Hauts-de-Seine, espérant décongestionner le trafic routier.",
        "link": "https://www.lefigaro.fr/societes/la-poste-va-livrer-des-colis-par-bateau-sur-la-seine-20240924"
    },
    {
        "title": "À Saint-Herblain, les habitants exaspérés par les rodéos sauvages à répétition",
        "summary": "Collision, policiers blessés... Des incidents se sont déroulés dans la nuit de vendredi à samedi à Saint-Herblain, près de Nantes, après un rassemblement illégal sur le parking d’un centre commercial.",
        "link": "https://www.lefigaro.fr/nantes/a-saint-herblain-les-habitants-exasperes-apres-une-nouvelle-nuit-de-rodeos-sauvages-20240924"
    },
    {
        "title": "La popularité d’Emmanuel Macron et Michel Barnier au plus bas",
        "summary": "Seules 25% des personnes interrogées jugent qu’Emmanuel Macron est un «bon» président, soit un «record absolu d'impopularité en sept ans», selon un sondage Odoxa.",
        "link": "https://www.lefigaro.fr/politique/la-popularite-d-emmanuel-macron-et-michel-barnier-au-plus-bas-20240924"
    },
    {
        "title": "Est-il risqué de consommer des médicaments périmés&nbsp;?",
        "summary": "NOS CONSEILS SANTÉ&nbsp;- Selon UFC-Que Choisir, 80&nbsp;% des comprimés de paracétamol ou d’ibuprofène seraient toujours efficaces au-delà de leur date de péremption. Mais ce n’est pas le cas de tous les médicaments. Explications.",
        "link": "https://sante.lefigaro.fr/medecine/est-il-risque-de-consommer-des-medicaments-perimes-20240924"
    },
    {
        "title": "Jean-Luc Mélenchon entendu mardi par la police dans le cadre d'une enquête pour «injure»",
        "summary": "Jean-Luc Mélenchon avait comparé le président de l'université de Lille au nazi Adolf Eichmann. Une «injure publique», selon la ministre de l'Enseignement supérieur.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-entendu-mardi-par-la-police-dans-le-cadre-d-une-enquete-pour-injure-20240922"
    },
    {
        "title": "«L'argent nous brûlait les doigts» : à Romans-sur-Isère, le succès irréel des jeunes qui vivaient sous la coupe de Sadri Fegaier",
        "summary": "RÉCIT - Originaire de la Drôme, l’ancien PDG d’Indexia (ex-SFAM), jugé à Paris pour pratiques commerciales trompeuses, laisse aux habitants le souvenir amer d’un succès économique falsifié, dont la débâcle a entraîné dans sa chute des centaines de salariés, et tout un territoire déçu.",
        "link": "https://www.lefigaro.fr/faits-divers/l-argent-nous-brulait-les-doigts-a-romans-sur-isere-le-succes-irreel-des-jeunes-qui-vivaient-sous-la-coupe-de-sadri-fegaier-20240924"
    },
    {
        "title": "Liban : qu’est-ce que la force Al-Radwan, unité d’élite du Hezbollah frappée par Israël ?",
        "summary": "FOCUS - L’état-major de ces forces spéciales de la milice islamiste a été décimé par une frappe israélienne vendredi 20 septembre.",
        "link": "https://www.lefigaro.fr/international/liban-qu-est-que-la-force-al-radwan-unite-d-elite-du-hezbollah-frappee-par-israel-20240923"
    },
    {
        "title": "Nouvelle-Zélande : une nouvelle espèce de requin fantôme a été découverte",
        "summary": "Sur le plateau de Chatham, une zone du Pacifique de la Nouvelle-Zélande, une nouvelle espèce de «chimère» a été découverte. Ces poissons sont capables de chasser dans les eaux profondes.",
        "link": "https://www.lefigaro.fr/sciences/nouvelle-zelande-une-nouvelle-espece-de-requin-fantome-a-ete-decouverte-20240924"
    },
    {
        "title": "Le pont Chaban-Delmas, plus haut pont levant d’Europe, fête sa 1000e levée à Bordeaux",
        "summary": "Une grande fête est prévue ce samedi pour célébrer la 1000e levée de ce pont bordelais emblématique, inauguré il y a plus de dix ans et baptisé en l’honneur de Jacques Chaban-Delmas, ancien maire de Bordeaux et premier ministre.",
        "link": "https://www.lefigaro.fr/bordeaux/le-pont-chaban-delmas-plus-haut-pont-levant-d-europe-fete-sa-1000e-levee-a-bordeaux-20240924"
    },
    {
        "title": "Burkina Faso : le gouvernement militaire déclare avoir déjoué «plusieurs tentatives de déstabilisation»",
        "summary": "Le ministre de la Sécurité, Mahamoudou Sana met en cause des anciens militaires et des groupes terroristes et désigne le lieutenant-colonel Damiba, comme le chef du «volet militaire de ce complot».",
        "link": "https://www.lefigaro.fr/flash-actu/burkina-faso-le-gouvernement-militaire-declare-avoir-dejoue-plusieurs-tentatives-de-destabilisation-20240924"
    },
    {
        "title": "Déficit : le redressement budgétaire «passera d’abord par la réduction des dépenses», assure Maud Bregeon",
        "summary": "La nouvelle porte-parole du gouvernement a confirmé que les potentielles hausses d’impôts ne concerneront ni les classes populaires, ni les classes moyennes.",
        "link": "https://www.lefigaro.fr/politique/deficit-le-redressement-budgetaire-passera-d-abord-par-la-reduction-des-depenses-assure-maud-bregeon-20240924"
    },
    {
        "title": "Gouvernement Barnier : la nomination de Nathalie Delattre met presque au diapason la classe politique bordelaise",
        "summary": "Sénatrice de la Gironde et élue municipale d’opposition à Bordeaux, Nathalie Delattre est la seule élue du Parti radical à avoir intégré le gouvernement de Michel Barnier, comme ministre déléguée chargée des relations avec le Parlement.",
        "link": "https://www.lefigaro.fr/bordeaux/gouvernement-barnier-la-nomination-de-nathalie-delattre-met-presque-au-diapason-la-classe-politique-bordelaise-20240924"
    },
    {
        "title": "«Friends» : une reproduction du canapé du Central Perk vendue 30.000 dollars aux enchères",
        "summary": "Le sofa, usé par les six amis pendant 10 saisons et présent dans le générique, est la pièce emblématique de la série culte. Des vêtements portés par les acteurs étaient également mis en vente.",
        "link": "https://www.lefigaro.fr/conjoncture/friends-une-reproduction-du-canape-du-central-perk-vendue-30-000-dollars-aux-encheres-20240924"
    },
    {
        "title": "Syndrome de l’imposteur : les conseils de ceux qui ont réussi à se débarrasser de ce «boulet»",
        "summary": "TÉMOIGNAGES - Persuadés de ne pas être à la hauteur, ou de ne pas mériter son poste… Le syndrome de l'imposteur exerce une pression intense sur la santé mentale. Certains salariés arrivent pourtant à déjouer les pièges de ce phénomène psychologique.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/syndrome-de-l-imposteur-les-conseils-de-ceux-qui-ont-reussi-a-se-debarrasser-de-ce-boulet-20240924"
    },
    {
        "title": "«Assassinat de Kanaks par les forces policières»: Bruno Retailleau va porter plainte contre le député LFI Raphaël Arnault",
        "summary": "Le nouveau ministre de l’Intérieur reproche à l’Insoumis une publication sur les réseaux sociaux, dans laquelle il accuse les forces de l’ordre d’«assassinat de Kanaks», en Nouvelle-Calédonie.",
        "link": "https://www.lefigaro.fr/politique/assassinat-de-kanaks-par-les-forces-policieres-bruno-retailleau-va-porter-plainte-contre-le-depute-lfi-raphael-arnault-20240924"
    },
    {
        "title": "Plainte, «match truqué», «honte» : pourquoi l’équipe de France de futsal est au cœur d’un scandale",
        "summary": "Dimanche 22 septembre, les Bleus du futsal, déjà qualifiés, ont été largement battus par l’Iran (4-1) et ont terminé deuxièmes avec un meilleur tirage. Certains adversaires parlent d’un «match truqué».",
        "link": "https://www.lefigaro.fr/sports/football/plainte-match-truque-honte-pourquoi-l-equipe-de-france-de-futsal-est-au-coeur-d-un-scandale-20240924"
    },
    {
        "title": "Sri Lanka : vers des législatives anticipées et une dissolution du Parlement",
        "summary": "Élu ce dimanche avec 42,3%, le nouveau chef de l’État Anura Kumara Dissanayake, envisage de dissoudre le Parlement et de tenir des élections avant la fin de l'actuelle législature prévue en août 2025.",
        "link": "https://www.lefigaro.fr/international/sri-lanka-vers-des-legislatives-anticipees-et-une-dissolution-du-parlement-20240924"
    },
    {
        "title": "Pénuries de médicaments : 8 millions d’euros de sanctions pour une dizaine de laboratoires",
        "summary": "Biogaran, Sandoz, Viatris... Les autorités sanitaires reprochent aux entreprises pharmaceutiques sanctionnées de ne pas avoir respecté leur stock de sécurité sur des médicaments jugés essentiels.",
        "link": "https://www.lefigaro.fr/conjoncture/penuries-de-medicaments-8-millions-d-euros-de-sanctions-pour-une-dizaine-de-laboratoires-20240924"
    },
    {
        "title": "LFI : Sophia Chikirou entendue par les juges à propos des comptes de campagne de 2017",
        "summary": "La justice soupçonne la société de conseil en communication de cette proche de Jean-Luc Mélenchon, Mediascop, d'avoir surfacturé certaines prestations lors de la campagne présidentielle de 2017.",
        "link": "https://www.lefigaro.fr/politique/lfi-sophia-chikirou-entendue-par-les-juges-a-propos-des-comptes-de-campagne-de-2017-20240924"
    },
    {
        "title": "Qui sont les 176 000 foyers assujettis à l’impôt sur la fortune immobilière ?",
        "summary": "En 2023 l’impôt sur la fortune immobilière a rapporté 1,9 milliard d’euros aux caisses de l’État. Voici 5 chiffres à retenir sur cet impôt payé par les personnes dont le patrimoine immobilier net dépasse 1,3 million d’euros.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119133/impot-sur-la-fortune/5-chiffres-etonnants-a-retenir-sur-l-impot-sur-la-fortune-immobiliere-en-2023-20240430"
    },
    {
        "title": "Marseille : un homme grièvement blessé par balles",
        "summary": "Un homme âgé de 45 ans a été hospitalisé entre la vie et la mort après avoir reçu plusieurs balles dans le quartier paupérisé de la Belle de Mai, dans le 3e arrondissement de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-grievement-blesse-par-balles-20240924"
    },
    {
        "title": "Les dirigeants syndicaux et patronaux reçus par Michel Barnier dès ce mardi",
        "summary": "Le nouveau premier ministre s’entretiendra notamment avec Marylise Léon (CFDT), Patrick Martin (Medef) ou encore Sophie Binet (CGT).",
        "link": "https://www.lefigaro.fr/societes/les-dirigeants-syndicaux-et-patronaux-recus-par-michel-barnier-des-ce-mardi-20240924"
    },
    {
        "title": "Impôts : faites-vous partie des 10 millions de Français débités par le fisc ce 26 septembre ?",
        "summary": "L'administration fiscale prélèvera un reliquat d'impôt sur le revenu à payer sur le compte des contribuables concernés.",
        "link": "https://www.lefigaro.fr/finances-perso/impots-faites-vous-partie-des-10-millions-de-francais-debites-par-le-fisc-ce-26-septembre-20240924"
    },
    {
        "title": "Gouvernement Barnier : premières passes d’armes entre Bruno Retailleau et Didier Migaud",
        "summary": "À peine nommés, le ministre de l’Intérieur, Bruno Retailleau, et celui de la Justice, Didier Migaud, laissent transparaître leurs premiers désaccords.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-premieres-passes-d-armes-entre-bruno-retailleau-et-didier-migaud-20240924"
    },
    {
        "title": "Vesoul : une policière condamnée pour avoir partagé des informations confidentielles à son partenaire",
        "summary": "La jeune femme de 26 ans a également écopé d'une interdiction définitive d'exercer la profession de policier.",
        "link": "https://www.lefigaro.fr/faits-divers/vesoul-une-policiere-condamnee-pour-avoir-partage-des-informations-confidentielles-a-son-partenaire-20240924"
    },
    {
        "title": "États-Unis: une fillette somnambule retrouvée en pleine forêt grâce aux images d’un drone",
        "summary": "VIDÉO - La jeune fille était endormie à plus de deux kilomètres de chez elle depuis près de 24 heures, lorsque l’engin volant équipé d’une caméra thermique l’a localisée.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-une-fillette-somnambule-retrouvee-en-pleine-foret-grace-aux-images-d-un-drone-20240924"
    },
    {
        "title": "Passes d'armes entre Bruno Retailleau et Didier Migaud, le collège de Samuel Paty renommé, Sophia Chikirou entendue par les juges... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 24 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/passes-d-armes-entre-bruno-retailleau-et-didier-migaud-le-college-de-samuel-paty-renomme-sophia-chikirou-entendue-par-les-juges-les-3-infos-a-retenir-a-la-mi-journee-20240924"
    },
    {
        "title": "Liban : approuvez-vous les frappes israéliennes contre le Hezbollah ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/liban-approuvez-vous-les-frappes-israeliennes-contre-le-hezbollah-20240924"
    },
    {
        "title": "Liban : la carte des frappes israéliennes contre le Hezbollah",
        "summary": "INFOGRAPHIE - L’armée israélienne a annoncé ce mardi avoir visé environ 1600 cibles en territoire libanais.",
        "link": "https://www.lefigaro.fr/international/liban-la-carte-des-frappes-israeliennes-contre-le-hezbollah-20240924"
    },
    {
        "title": "Le patrimoine financier mondial des ménages devrait augmenter de 6,5% en 2024, selon un rapport d’Allianz",
        "summary": "Par pays, les États-Unis trônent en 2023 en tête du classement de la richesse par tête (260.000 euros), devant la Suisse et le Danemark. La France apparaît au 16e rang (72.380 euros).",
        "link": "https://www.lefigaro.fr/conjoncture/le-patrimoine-financier-mondial-des-menages-devrait-augmenter-de-6-5-en-2024-selon-un-rapport-d-allianz-20240924"
    },
    {
        "title": "Suisse: plusieurs arrestations après l'utilisation d'un dispositif d'aide au suicide controversé",
        "summary": "Cette capsule d'assistance au suicide est une sorte de sarcophage qui permet de se suicider soi-même la vie sans l'aide d'un médecin.",
        "link": "https://www.lefigaro.fr/actualite-france/suisse-plusieurs-arrestations-apres-l-utilisation-d-un-dispositif-d-aide-au-suicide-controverse-20240924"
    },
    {
        "title": "«Si sa porte reste fermée, c'est lui qui risque de la prendre»: le ministre de l’Économie Antoine Armand provoque déjà la colère du RN",
        "summary": "Assurant qu’il fermait sa porte aux élus du RN, parce que le parti «n’appartient pas à l’arc républicain», le nouveau locataire à provoquer la colère de Marine Le Pen, qui agite à nouveau la menace d’une censure.",
        "link": "https://www.lefigaro.fr/politique/le-ministre-de-l-economie-antoine-armand-provoque-la-colere-du-rn-20240924"
    },
    {
        "title": "Un nouveau petit séisme détecté dans le sud-est de la France",
        "summary": "Dix jours après un tremblement de terre sur la Côte d’Azur, une nouvelle activité sismique a été relevée dans les Alpes-de-Haute-Provence.",
        "link": "https://www.lefigaro.fr/nice/un-nouveau-petit-seisme-detecte-dans-le-sud-est-de-la-france-20240924"
    },
    {
        "title": "«Un des pires déficits de notre histoire» : le nouveau ministre de l’Économie reconnaît «la gravité de la situation»",
        "summary": "«La question que nous devons nous poser, c'est face à la gravité de la situation budgétaire : “comment est-ce que chacun peut contribuer intelligemment ?”», a-t-il expliqué ce mardi matin sur France Inter.",
        "link": "https://www.lefigaro.fr/conjoncture/un-des-pires-deficits-de-notre-histoire-le-nouveau-ministre-de-l-economie-reconnait-la-gravite-de-la-situation-20240924"
    },
    {
        "title": "«Une incompétence crasse» : après les violentes intempéries à Cannes, David Lisnard fustige Agnès Pannier-Runacher",
        "summary": "Pour la nouvelle ministre de la Transition écologique, les dégâts causés par les pluies diluviennes sont à mettre en relief avec l’imperméabilisation et la densification de la cité cannoise. Un discours inacceptable pour le maire.",
        "link": "https://www.lefigaro.fr/nice/une-incompetence-crasse-apres-les-violentes-intemperies-a-cannes-david-lisnard-fustige-agnes-pannier-runacher-20240924"
    },
    {
        "title": "Foot : l’unique but d’Enzo Zidane avec le Real Madrid en vidéo",
        "summary": "Enzo Zidane a décidé de mettre un terme à sa carrière, à seulement 29 ans. Retour sur son unique but marqué avec le Real Madrid, en 2016.",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-unique-but-d-enzo-zidane-avec-le-real-madrid-en-video-20240924"
    },
    {
        "title": "Marseille : une collision entre deux avions évitée de justesse à l'aéroport",
        "summary": "Le 11 septembre dernier, un avion de la compagnie Air Algérie avait reçu l’autorisation d’atterrir à l’aéroport de Marseille sur une piste qui était pourtant déjà occupée par un autre avion au sol.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-collision-entre-deux-avions-evitee-de-justesse-a-l-aeroport-20240924"
    },
    {
        "title": "Terrorisme : une ex-compagne d'un émir de l’État islamique jugée en France pour génocide",
        "summary": "Sonia M. est soupçonnée d'avoir, au printemps 2015, réduit en esclavage une adolescente en Syrie, alors qu'elle était avec son ex-mari considéré comme l'un des créateurs de la cellule opérations extérieures de l'EI.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-une-ex-compagne-d-un-emir-de-l-etat-islamique-jugee-en-france-pour-genocide-20240924"
    },
    {
        "title": "Viols de Mazan : «Guillaume Meurice, les femmes méritent mieux que votre signalement de vertu»",
        "summary": "FIGAROVOX/TRIBUNE - &nbsp;Une tribune parue dans Libération&nbsp;et signée par 200 personnalités dont Guillaume Meurice et Gilles Lellouche, invite&nbsp;«les alliés»&nbsp;du féminisme choqués par les horreurs subies par Gisèle Pelicot à suivre une «feuille de route contre la domination masculine».&nbsp;Pour l’essayiste Céline Pina, ce type d’intervention n’aide pas la cause des femmes.",
        "link": "https://www.lefigaro.fr/vox/societe/viols-de-mazan-guillaume-meurice-les-femmes-meritent-mieux-que-votre-signalement-de-vertu-20240924"
    },
    {
        "title": "Déficit public : le ministre de l'Économie va recevoir «toutes les forces politiques représentées au Parlement»",
        "summary": "Antoine Armand recevra prochainement chaque président de groupe pour évoquer notamment «les enjeux économiques et financiers du pays».",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-le-ministre-de-l-economie-va-recevoir-toutes-les-forces-politiques-representees-au-parlement-20240924"
    },
    {
        "title": "Michel Goya: «Si le Hezbollah ne cède pas, Israël ne pourra éviter une invasion terrestre au Liban»",
        "summary": "ENTRETIEN - Entre la désescalade et la guerre totale, le docteur en histoire contemporaine juge plus que probable une invasion terrestre israélienne au Liban pour repousser le Hezbollah au-delà du fleuve Litani, après les intenses bombardements.",
        "link": "https://www.lefigaro.fr/international/michel-goya-si-le-hezbollah-ne-cede-pas-israel-ne-pourra-pas-eviter-son-invasion-terrestre-20240924"
    },
    {
        "title": "Imbroglio autour de la réouverture du restaurant étoilé d’Alain Chapel par Alain Ducasse à Mionnay",
        "summary": "Table mythique de la nouvelle cuisine française, le restaurant étoilé situé dans l’Ain a fermé ses portes en 2012. Selon le maire de la commune, Alain Ducasse serait disposé à faire revivre le lieu. Ce que dément pour le moment le groupe Ducasse.",
        "link": "https://www.lefigaro.fr/lyon/imbroglio-autour-de-la-reouverture-du-restaurant-etoile-d-alain-chapel-par-alain-ducasse-a-mionnay-20240924"
    },
    {
        "title": "UE: la commission demande à la Tunisie d'enquêter sur d'éventuelles violences sexuelles commises sur des migrants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ue-la-commission-demande-a-la-tunisie-d-enqueter-sur-d-eventuelles-violences-sexuelles-commises-sur-des-migrants-20240924"
    },
    {
        "title": "Kazan: le président iranien rencontrera Vladimir Poutine au sommet des BRICS",
        "summary": "Un «accord de partenariat stratégique» était «presque finalisé» entre l’Iran et la Russie, a déclaré la porte-parole du gouvernement iranien.",
        "link": "https://www.lefigaro.fr/international/kazan-le-president-iranien-rencontrera-vladimir-poutine-au-sommet-des-brics-20240924"
    },
    {
        "title": "Le TDAH, ça se soigne ? Psychothérapies, médicaments... Les recommandations de la HAS pour traiter et accompagner les enfants",
        "summary": "DÉCRYPTAGE - Dans un document inédit, la Haute Autorité de santé clarifie les traitements adaptés à ce trouble du neurodéveloppement qui touche 5&nbsp;% des enfants dans le monde. Et écarte ceux qui n’en sont pas.",
        "link": "https://www.lefigaro.fr/sciences/le-tdah-ca-se-soigne-psychotherapies-medicaments-les-recommandations-de-la-has-pour-traiter-et-accompagner-les-enfants-20240923"
    },
    {
        "title": "Gouvernement Barnier : Didier Migaud a «hésité» à accepter la Justice, mais estime qu’il défendra ses «convictions»",
        "summary": "En visite à la prison de la santé, le nouveau ministre de la Justice assure qu’il soutiendra ses principes face à son collègue de l'Intérieur Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-didier-migaud-a-hesite-a-accepter-la-justice-mais-estime-qu-il-defendra-ses-convictions-20240924"
    },
    {
        "title": "Groupe LR au Sénat : Roger Karoutchi candidat à la succession de Bruno Retailleau",
        "summary": "Le nouveau président du groupe Les Républicains au Sénat sera désigné le 1er octobre.",
        "link": "https://www.lefigaro.fr/politique/groupe-lr-au-senat-roger-karoutchi-candidat-a-la-succession-de-bruno-retailleau-20240924"
    },
    {
        "title": "Mediawan noue une alliance avec LeBron James, la star mondiale du basket",
        "summary": "INFO LE FIGARO - Les deux parties ont conclu un accord global afin de développer, coproduire et adapter des films, séries, documentaires centrés sur le sport et le divertissement.",
        "link": "https://www.lefigaro.fr/medias/mediawan-noue-une-alliance-avec-lebron-james-la-star-mondiale-du-basket-20240924"
    },
    {
        "title": "Malgré une «légère grippe», le voyage du pape en Belgique toujours programmé",
        "summary": "Après avoir annulé ses rendez-vous la veille, le pape a repris ses activités ce mardi, deux jours avant sa visite prévue au Luxembourg et en Belgique.",
        "link": "https://www.lefigaro.fr/flash-actu/malgre-une-legere-grippe-le-voyage-du-pape-en-belgique-toujours-programme-20240924"
    },
    {
        "title": "Nouveau gouvernement Barnier : combien gagnent vraiment les ministres ?",
        "summary": "La rémunération des membres du gouvernement est clairement définie dans un décret paru en 2012 sous la présidence de François Hollande. Pour sa majeure partie, elle est basée sur la moyenne des plus hauts traitements dans la fonction publique.",
        "link": "https://www.lefigaro.fr/conjoncture/nouveau-gouvernement-barnier-combien-gagnent-vraiment-les-ministres-20240924"
    },
    {
        "title": "Sur Telegram, la dérive de jeunes adultes vers une «une boulimie» de contenus pédopornographiques",
        "summary": "COMPTE RENDU D’AUDIENCE - Neuf hommes, principalement âgés de 19 à 22 ans, étaient jugés pour avoir acquis et partagé des vidéos d’enfants livrés à des sévices sexuels. En creux, une banalisation de l’accès à pédopornographie toujours plus demandée sur les messageries cryptées.",
        "link": "https://www.lefigaro.fr/faits-divers/sur-telegram-la-derive-de-jeunes-adultes-vers-une-une-boulimie-de-contenus-pedopornographiques-20240924"
    },
    {
        "title": "«J’ai compris que, quand on trichait à “Intervilles”, on devenait ministre» : Marine Tondelier ressort un vieux dossier sur Bruno Retailleau",
        "summary": "VIDÉO - &nbsp;Invitée des «4V» dans «Télématin», la secrétaire nationale d’Europe Écologie les Verts a mis en cause le nouveau ministre de l’Intérieur en reparlant d’une ancienne affaire télévisée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/j-ai-compris-que-quand-on-trichait-a-intervilles-on-devenait-ministre-marine-tondelier-ressort-un-vieux-dossier-sur-bruno-retailleau-20240924"
    },
    {
        "title": "Royaume-Uni: vêtements, places de concert et de football... Keir Starmer, l'image d'un premier ministre intègre écornée par une affaire de cadeaux",
        "summary": "RÉCIT - En pleine rentrée politique, Keir Starmer est affaibli par une polémique sur des cadeaux reçus de généreux donateurs, pour plus de 100.000&nbsp;livres.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-vetements-places-de-concert-et-de-football-keir-starmer-l-image-d-un-premier-ministre-integre-ecornee-par-une-affaire-de-cadeaux-20240924"
    },
    {
        "title": "«Ne pas conserver un plat plus de 3 jours au réfrigérateur» : les conseils d'une virologue pour éviter les intoxications alimentaires",
        "summary": "Est-il bien raisonnable de déguster cette pizza de la veille conservée au frais dans son carton ? Éléments de réponse avec une virologue.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/ne-pas-conserver-un-plat-plus-de-3-jours-au-refrigerateur-les-conseils-d-une-virologue-pour-eviter-les-intoxications-alimentaires-20240924"
    },
    {
        "title": "SUV, utilitaires, motos... Faites-vous partie de ceux qui vont payer plus cher leur stationnement à Paris ?",
        "summary": "À partir du 1er octobre, des tarifs «SUV» entrent en vigueur dans la capitale, un terme sans réelle définition réglementaire. Le Figaro vous propose de vérifier si votre véhicule est concerné par cette hausse.",
        "link": "https://www.lefigaro.fr/actualite-france/suv-utilitaires-motos-faites-vous-partie-de-ceux-qui-vont-payer-plus-cher-leur-stationnement-a-paris-20240924"
    },
    {
        "title": "Pourquoi la facture énergétique des Français pourrait grimper de 1000 euros par an",
        "summary": "DÉCRYPTAGE - L’Union française de l’électricité, qui représente les entreprises du secteur, alerte sur les objectifs fixés par les certificats d’économie d’énergie.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-la-facture-energetique-des-francais-pourrait-grimper-de-1000-euros-par-an-20240924"
    },
    {
        "title": "Didier Migaud répond à Bruno Retailleau : «Le taux d'exécution des peines n'a jamais été aussi élevé»",
        "summary": "Le ministre de l’Intérieur avait dénoncé un «droit à l’inexécution des peines» en France.",
        "link": "https://www.lefigaro.fr/politique/didier-migaud-repond-a-bruno-retailleau-le-taux-d-execution-des-peines-n-a-jamais-ete-aussi-eleve-20240924"
    },
    {
        "title": "Présidentielle américaine : l'intérêt du «peuple» est plus important que de «rester au pouvoir», confie Joe Biden",
        "summary": "Le président américain délivrait son dernier discours devant les membres de l’ONU. Il laissera sa place à Donald Trump ou Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/etats-unis-l-interet-du-peuple-est-plus-important-que-de-rester-au-pouvoir-confie-joe-biden-20240924"
    },
    {
        "title": "Ligue 1: Benatia (OM) convoqué par la commission discipline de la Ligue",
        "summary": "Medhi Benatia sera entendu par la commission de discipline de la LFP, la semaine prochaine, après ses propos envers l’arbitre M. Bastien, dimanche.",
        "link": "https://www.lefigaro.fr/flash-actu/ligue-1-benatia-om-convoque-par-la-commission-discipline-de-la-ligue-20240924"
    },
    {
        "title": "Guerre en Ukraine : «Poutine a échoué dans sa guerre», cingle Joe Biden",
        "summary": "LE POINT SUR LA SITUATION -&nbsp;Joe Biden a exhorté les Nations unies à maintenir leur soutien à Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-a-echoue-dans-sa-guerre-cingle-joe-biden-20240924"
    },
    {
        "title": "«Si Israël les déterrait, on s'engagerait alors dans une guerre longue» : affaibli, le Hezbollah dispose encore de missiles pour une guerre d’usure",
        "summary": "DÉCRYPTAGE - Le recours à ces vecteurs de plus longue portée, cachés dans les montagnes, ouvrirait une nouvelle phase du conflit.",
        "link": "https://www.lefigaro.fr/international/si-israel-les-deterrait-on-s-engagerait-alors-dans-une-guerre-longue-affaibli-le-hezbollah-dispose-encore-de-missiles-pour-une-guerre-d-usure-20240924"
    },
    {
        "title": "Guerre Israël-Hamas : le lapsus embarrassant du premier ministre britannique Keir Starmer",
        "summary": "Le premier ministre s'est rapidement corrigé pour dire «otages» après ce qui semblait être un lapsus.",
        "link": "https://www.lefigaro.fr/guerre-israel-hamas-le-lapsus-embarrassant-de-keir-starmer-20240924"
    },
    {
        "title": "Laurence Garnier écartée du ministère de la Famille : «La police de la pensée progressiste a encore frappé»",
        "summary": "FIGAROVOX/TRIBUNE - Après l’éviction de Laurence Garnier, la nouvelle ministre déléguée à la Famille et à la Petite enfance, Agnès Canayer, devra mener une politique familiale à la hauteur du service que rendent les familles à la société, estime Elizabeth Montfort.",
        "link": "https://www.lefigaro.fr/vox/politique/laurence-garnier-ecartee-du-ministere-de-la-famille-la-police-de-la-pensee-progressiste-a-encore-frappe-20240924"
    },
    {
        "title": "Zidane, Schumacher, Beckham... Ces fils de champions qui n’ont pas eu la gloire de leur père",
        "summary": "DIAPORAMA - Comme Enzo Zidane, retraité du football à 29 ans seulement ce mardi, d’autres fils de sportifs illustres n’ont pas réussi à marcher dans les pas de leur père.",
        "link": "https://www.lefigaro.fr/sports/zidane-schumacher-beckham-ces-fils-de-champions-qui-n-ont-pas-eu-la-gloire-de-leur-pere-20240924"
    },
    {
        "title": "«Nous sommes en train de détruire le monde» par la guerre, alerte le pape François",
        "summary": "Le Souverain pontife a exhorté ce mardi les dirigeants du monde entier à arrêter les guerres «pendant qu’il est encore temps».",
        "link": "https://www.lefigaro.fr/international/nous-sommes-en-train-de-detruire-le-monde-par-la-guerre-alerte-le-pape-francois-20240924"
    },
    {
        "title": "Anne de Guigné : «L’État traite les élus locaux comme autrefois les rois leurs maîtresses»",
        "summary": "CHRONIQUE - Pour faire des économies, une piste efficace serait de couper dans les dotations de l’État vers les collectivités et de redonner à ces dernières de l’autonomie fiscale.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-l-etat-traite-les-elus-locaux-comme-autrefois-les-rois-leurs-maitresses-20240923"
    },
    {
        "title": "Le Liban tétanisé face à l’escalade guerrière d’Israël",
        "summary": "RÉCIT - Plus de 500&nbsp;personnes dont une cinquantaine d’enfants ont été tués dans le sud du pays par les frappes de l’aviation israélienne.",
        "link": "https://www.lefigaro.fr/international/le-liban-tetanise-face-a-l-escalade-guerriere-d-israel-20240924"
    },
    {
        "title": "Frappes d’Israël au Liban : plusieurs compagnies aériennes ont suspendu leurs vols à destination de Beyrouth",
        "summary": "Ces suspensions ont été décidées alors que le front de la guerre à Gaza s'est déplacé vers le Liban, avec des bombardements israéliens contre le Hezbollah qui ont fait plus de 550 morts.",
        "link": "https://www.lefigaro.fr/international/frappes-d-israel-au-liban-de-multiples-liaisons-aeriennes-vers-beyrouth-suspendues-20240924"
    },
    {
        "title": "Liban : l’Iran appelle à aider le Hezbollah, les capitales arabes restent discrètes",
        "summary": "Seuls les milices chiites irakiennes et les rebelles yéménites houthistes pourraient afficher une solidarité active.",
        "link": "https://www.lefigaro.fr/international/liban-l-iran-appelle-a-aider-le-hezbollah-les-capitales-arabes-restent-discretes-20240924"
    },
    {
        "title": "Immigration clandestine : Bruno Retailleau s’attaque à la politique de Manuel Valls",
        "summary": "Le nouveau ministre de l’Intérieur entend durcir la «circulaire Valls» de 2012, qui facilitait la régularisation des travailleurs sans-papiers, et rétablir le délit de séjour irrégulier.",
        "link": "https://www.lefigaro.fr/politique/immigration-clandestine-bruno-retailleau-s-attaque-a-la-politique-de-manuel-valls-20240924"
    },
    {
        "title": "Guerre en Ukraine : situation «critique» dans la forteresse de Vouhledar, menacée d'encerclement par les Russes",
        "summary": "CARTES - Située sur des hauteurs avantageuses, cette ville solidement fortifiée résistaient depuis deux ans aux assauts, mais les Russes ont entrepris un mouvement de tenaille qui menace la place forte du Sud-Donbass.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-situation-critique-dans-la-forteresse-de-vouhledar-menacee-d-encerclement-par-les-russes-20240924"
    },
    {
        "title": "Les socialistes ne voteront pas le texte du Rassemblement national sur l’abrogation de la réforme des retraites",
        "summary": "Le PS hypothèque ce faisant les chances d’adoption de la proposition de loi lepéniste, qui sera examinée par l’Assemblée le 31 octobre prochain.",
        "link": "https://www.lefigaro.fr/politique/les-socialistes-ne-voteront-pas-le-texte-du-rassemblement-national-sur-l-abrogation-de-la-reforme-des-retraites-20240924"
    },
    {
        "title": "EDF : clap de fin pour la centrale électrique de Cordemais",
        "summary": "Le groupe renonce au projet d’usine de production de Pellets avec Paprec et annonce la prochaine fermeture de la centrale à charbon.",
        "link": "https://www.lefigaro.fr/flash-eco/edf-clap-de-fin-pour-la-centrale-electrique-de-cordemais-20240924"
    },
    {
        "title": "Wauquiez, Attal, Hollande, Le Pen.. Face à un gouvernement d’inconnus, une Assemblée de poids lourds",
        "summary": "ANALYSE - Le Palais Bourbon accueille bon nombre de ténors politiques. Autant de menaces pour Michel Barnier et ses ministres.",
        "link": "https://www.lefigaro.fr/politique/wauquiez-attal-hollande-le-pen-face-a-un-gouvernement-d-inconnus-une-assemblee-de-poids-lourds-20240924"
    },
    {
        "title": "À l’Assemblée, Michel Barnier s’offre une première visite «de courtoisie»",
        "summary": "RÉCIT - Une semaine avant son discours de politique générale, le premier ministre a exposé sa méthode aux chefs de groupe.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-michel-barnier-s-offre-une-premiere-visite-de-courtoisie-20240924"
    },
    {
        "title": "«On fera tout pour lui faciliter la tâche» : le Sénat, refuge du gouvernement Barnier",
        "summary": "En nommant neuf sénateurs au gouvernement, Michel Barnier envoie un signal fort à la Chambre haute, où il pourra compter sur une précieuse majorité de droite et du centre.",
        "link": "https://www.lefigaro.fr/politique/on-fera-tout-pour-lui-faciliter-la-tache-le-senat-refuge-du-gouvernement-barnier-20240924"
    },
    {
        "title": "«Nous n'allons pas risquer quoi que ce soit» : les streamers illégaux de la Ligue 1 abandonnent Telegram après un renforcement de la modération",
        "summary": "Lundi, le patron de la messagerie cryptée russe Pavel Dourov a annoncé que sa plateforme allait davantage collaborer avec la justice. La crainte d’être retrouvés et poursuivis a visiblement effrayé nombre de diffuseurs amateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nous-n-allons-pas-risquer-quoi-que-ce-soit-les-streamers-illegaux-de-la-ligue-1-abandonnent-telegram-apres-un-renforcement-de-la-moderation-20240924"
    },
    {
        "title": "Modération, conditions d’utilisation... Comment Telegram a fini par plier sous la pression de la justice",
        "summary": "DÉCRYPTAGE - Dans un revirement de stratégie, le réseau social qui compte 950&nbsp;millions d’utilisateurs, partagera les adresses IP et numéros sous certaines conditions. Il va aussi durcir les règles de modération.",
        "link": "https://www.lefigaro.fr/medias/moderation-conditions-d-utilisation-telegram-plie-sous-la-pression-de-la-justice-20240924"
    },
    {
        "title": "États-Unis : exécution d’un condamné à mort au Texas, le quatrième en 2024",
        "summary": "Travis James Mullis sera exécuté dans la nuit de mardi à mercredi (23 heures locale au Texas) pour avoir tué son bébé de trois mois en 2008.",
        "link": "https://www.lefigaro.fr/international/etats-unis-execution-d-un-condamne-a-mort-au-texas-le-quatrieme-en-2024-20240924"
    },
    {
        "title": "Sa «réincarnation», ses «enseignements» sexuels et ses 60 adeptes : le parcours scabreux du chaman Loup Blanc, jugé pour viols",
        "summary": "PORTRAIT - S’il nie être un gourou, Cyrille Adam a régné en maître durant 30 ans sur une communauté de plusieurs dizaines de fidèles. Âgé de 72 ans, le chaman cévenol encourt 20 ans de prison pour agressions sexuelles, viols et abus de faiblesse.",
        "link": "https://www.lefigaro.fr/actualite-france/sa-reincarnation-ses-enseignements-sexuels-et-ses-60-adeptes-le-parcours-scabreux-du-chaman-loup-blanc-juge-pour-viols-20240924"
    }
]