[
    {
        "title": "Donald Trump «sain et sauf» après des coups de feu, le FBI ouvre une enquête sur une «tentative d'assassinat présumée»",
        "summary": "Un suspect a été interpellé après que les services secrets ont ouvert le feu sur un homme armé d’un AK47 en bordure du club de golf où l’ex-président jouait ce dimanche en Floride.",
        "link": "https://www.lefigaro.fr/international/des-coups-de-feu-tires-a-proximite-de-donald-trump-le-candidat-en-securite-selon-son-equipe-de-campagne-20240915"
    },
    {
        "title": "Tentative d'assassinat de Trump : des failles de sécurité souvent à l’origine des attaques contre les présidents américains",
        "summary": "RÉCIT - D’Abraham Lincoln à John Fitzgerald Kennedy, plusieurs présidents boudaient le Secret Service, qui finit par devenir un État dans l’État.",
        "link": "https://www.lefigaro.fr/international/des-failles-de-securite-souvent-a-l-origine-des-attaques-a-repetition-contre-les-presidents-americains-20240714"
    },
    {
        "title": "«Je déteste Taylor Swift!» : Donald Trump s’emporte contre la superstar qui soutient Kamala Harris",
        "summary": "L’appel de la chanteuse à voter pour la candidate démocrate après le débat télévisé entre les deux candidats a déclenché, selon les médias américains, une ruée de recherches internet pour s'inscrire sur les listes électorales.",
        "link": "https://www.lefigaro.fr/international/je-deteste-taylor-swift-donald-trump-s-emporte-contre-la-superstar-qui-soutient-kamala-harris-20240915"
    },
    {
        "title": "Donald Trump dit avoir «sans doute pris une balle dans la tête» à cause des attaques des adversaires",
        "summary": "Le candidat républicain Donald Trump a affirmé lors du débat contre sa concurrente démocrate Kamala Harris ce mardi 10 septembre avoir «sans doute» été la cible d'une tentative d'assassinat en juillet à cause des attaques de ses adversaires.",
        "link": "https://video.lefigaro.fr/figaro/video/donald-trump-dit-avoir-sans-doute-pris-une-balle-dans-la-tete-a-cause-des-attaques-des-adversaires/"
    },
    {
        "title": "Eric H. Cline : «La question n’est pas de savoir si notre civilisation va s’effondrer, mais quand»",
        "summary": "GRAND ENTRETIEN - Dans La&amp;nbsp;Survie des civilisations. Après 1177 av.&amp;nbsp;J.-C, le professeur d’histoire et d’anthropologie à l’université George Washington s’appuie sur les découvertes archéologiques les plus récentes pour réfléchir sur la fragilité des sociétés antiques et tenter d’en tirer des leçons pour aujourd’hui.",
        "link": "https://www.lefigaro.fr/vox/histoire/eric-h-cline-la-question-n-est-pas-de-savoir-si-notre-civilisation-va-s-effondrer-mais-quand-20240915"
    },
    {
        "title": "Des aurores boréales pourraient être visibles dans le ciel français lundi",
        "summary": "Après les aurores boréales de mai dernier, le ciel au-dessus de l’Hexagone pourrait à nouveau se teinter de lumières grâce à une tempête géomagnétique de niveau G3, selon l’Agence américaine d'observation océanique et atmosphérique.",
        "link": "https://www.lefigaro.fr/sciences/des-aurores-boreales-pourraient-etre-visibles-dans-le-ciel-francais-lundi-20240915"
    },
    {
        "title": "«La ruse plutôt que la force» : François Hollande et la stratégie des petits pas pour s’imposer en 2027",
        "summary": "RÉCIT - Revenu au cœur du jeu politique avec son mandat de député, l’ancien chef de l’État veut peser sur le PS et reconstruire discrètement une stature présidentielle pour contrer Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/la-ruse-plutot-que-la-force-francois-hollande-et-la-strategie-des-petits-pas-pour-s-imposer-en-2027-20240914"
    },
    {
        "title": "François Hollande affirme n’avoir «jamais été favorable à une candidature unique à gauche»",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-Public Sénat-M6», l’ancien président de la République a critiqué «la radicalité de la gauche qui a montré ses limites».",
        "link": "https://www.lefigaro.fr/politique/francois-hollande-affirme-n-avoir-jamais-ete-favorable-a-une-candidature-unique-a-gauche-20240915"
    },
    {
        "title": "«Vache en or», «accords de 1948» : les références historiques confuses de Delogu pour expliquer la guerre à Gaza",
        "summary": "Invité dans l’émission d’un youtubeur le 6 septembre, le député de la France insoumise a livré son analyse sur le conflit entre Israël et le Hamas en reconnaissant ne pas être «trop instruit sur ce sujet».",
        "link": "https://www.lefigaro.fr/politique/vache-en-or-accords-de-1948-les-references-historiques-confuses-de-delogu-pour-expliquer-la-guerre-a-gaza-20240915"
    },
    {
        "title": "Top 14 : Toulouse nouveau leader au terme d'un choc épique",
        "summary": "Le Stade toulousain a disposé de La Rochelle ce dimanche, à Toulouse, lors de la deuxième journée du Top 14.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-toulouse-nouveau-leader-au-terme-d-un-choc-epique-20240915"
    },
    {
        "title": "Ligue 1 : Pas de vainqueur entre Lens et Lyon",
        "summary": "Pas de vainqueur ce dimanche lors du choc de clôture de la quatrième journée de L1 entre Lens et Lyon, à Bollaert.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lens-et-lyon-dos-a-dos-20240915"
    },
    {
        "title": "La lente progression des Russes pour reprendre la région de Koursk",
        "summary": "DÉCRYPTAGE - Malgré le feu incessant de son artillerie, la contre-offensive déclenchée par Moscou pour reconquérir le territoire occupé par les forces ukrainiennes ne s'est, pour l'heure, traduite que par des gains limités.",
        "link": "https://www.lefigaro.fr/international/la-lente-progression-des-russes-pour-reprendre-la-region-de-koursk-20240915"
    },
    {
        "title": "Zone démilitarisée, neutralité : JD Vance esquisse le plan de Trump pour mettre fin à la guerre en Ukraine «en 24 heures»",
        "summary": "Dans un entretien, le colistier de Donald Trump a évoqué l’instauration d’une zone démilitarisée sur l’actuelle ligne de front, ce qui revient à imposer des concessions territoriales à l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/zone-demilitarisee-neutralite-jd-vance-esquisse-le-plan-de-trump-pour-mettre-fin-a-la-guerre-en-ukraine-en-24-heures-20240915"
    },
    {
        "title": "«Des fanfaronnades» : Londres minimise les menaces russes après la livraison de missiles longue portée à l’Ukraine",
        "summary": "Le chef de la diplomatie britannique, David Lammy, a qualifié dimanche de «poudre aux yeux» la mise en garde de la Russie aux Occidentaux sur la possibilité d'autoriser Kiev à utiliser des missiles à longue portée.",
        "link": "https://www.lefigaro.fr/international/des-fanfaronnades-londres-minimise-les-menaces-russes-apres-la-livraison-de-missiles-longue-portee-a-l-ukraine-20240915"
    },
    {
        "title": "La Russie tentera de mettre fin à la guerre «avant 2026», affirme le chef du renseignement militaire ukrainien",
        "summary": "Kyrylo Boudanov a aussi indiqué que parmi les alliés de Moscou, la Corée du Nord était la plus grande menace pour Kiev.",
        "link": "https://www.lefigaro.fr/international/la-russie-tente-de-mettre-fin-a-la-guerre-avant-2026-affirme-le-chef-du-renseignement-militaire-ukrainien-20240914"
    },
    {
        "title": "Anne de Guigné: «Redresser les comptes du pays coûtera 2000 euros à chaque Français»",
        "summary": "CHRONIQUE - Après des années de dérive de la dette, les Français vont payer la facture. L’effort demandé représente l’équivalent d’une amputation de 10% du niveau de vie de chacun.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-redresser-les-comptes-du-pays-coutera-2000-euros-a-chaque-francais-20240915"
    },
    {
        "title": "«Il se jette sur moi» : le témoignage de Frédérique Bel accusant un acteur d’agression sexuelle",
        "summary": "VIDÉO - L’actrice de Qu’est-ce qu’on a fait au bon Dieu ? a accepté, dans l'émission «Face à Hanouna» de ce dimanche 15 septembre, de revenir sur un événement traumatisant de sa carrière, survenu alors qu’elle n’était encore que figurante.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/il-se-jette-sur-moi-le-temoignage-de-frederique-bel-accusant-un-acteur-d-agression-sexuelle-20240915"
    },
    {
        "title": "Gouvernement : Michel Barnier avance, les camps politiques posent leurs jalons",
        "summary": "DÉCRYPTAGE - Les consultations doivent se poursuivre plusieurs jours à Matignon, où l’on dément tout «&amp;nbsp;partage de noms&amp;nbsp;» avec l’Élysée.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-michel-barnier-avance-les-camps-politiques-posent-leurs-jalons-20240915"
    },
    {
        "title": "«Il pensera à 2027»: avec Michel Barnier à Matignon, la droite est de retour",
        "summary": "DÉCRYPTAGE - La nomination de Michel Barnier à Matignon marque le retour de la droite au pouvoir. S’il n’a pas été le premier choix d’Emmanuel Macron, l’ancien ministre a su s’imposer au président de la République.",
        "link": "https://www.lefigaro.fr/politique/il-pensera-a-2027-avec-michel-barnier-a-matignon-la-droite-est-de-retour-20240913"
    },
    {
        "title": "Arnaud Danjean au Figaro: «Pourquoi je rejoins Michel Barnier à Matignon»",
        "summary": "ENTRETIEN - L’ancien eurodéputé LR considère qu’«on ne peut pas se défiler quand il s'agit de servir l'intérêt du pays». Futur conseiller spécial du premier ministre, il vante sa capacité à «concilier une approche stratégique et la prise en compte des réalités du terrain».",
        "link": "https://www.lefigaro.fr/politique/arnaud-danjean-au-figaro-pourquoi-je-rejoins-michel-barnier-a-matignon-20240915"
    },
    {
        "title": "«La police lyonnaise va être en faillite» : les syndicats déplorent un manque de 500 agents dans le Rhône",
        "summary": "Les syndicats de police du Rhône alertent sur un déficit de d’un demi-millier d’agents sur les 3000 prévus dans le département et demandent un afflux de stagiaires qui s’apprêtent à sortir de l’école, en attendant mieux.",
        "link": "https://www.lefigaro.fr/lyon/la-police-lyonnaise-va-etre-en-faillite-les-syndicats-deplorent-un-manque-500-agents-dans-le-rhone-20240916"
    },
    {
        "title": "Claire Léost, présidente de Prisma Media : «Voici a publié sur son site ses premiers articles avec l’aide de l’IA»",
        "summary": "ENTRETIEN - La présidente du leader de la presse magazine, détenu par Vivendi, dévoile au Figaro la feuille de route du groupe, entre annonce du nouveau magazine Harper’s Bazaar Homme et projets d’acquisitions à l’international.",
        "link": "https://www.lefigaro.fr/medias/claire-leost-presidente-de-prisma-media-voici-a-publie-sur-son-site-ses-premiers-articles-avec-l-aide-de-l-ia-20240916"
    },
    {
        "title": "Qui est «Blagodariov», le parodieur de chansons françaises jugé pour incitation à la haine ?",
        "summary": "Plaidant la provocation, l’homme de 43 ans encourt une peine d'un an de prison avec sursis pour des parodies outrancières de chansons et de comptines sur l’immigration, le nazisme ou Israël.",
        "link": "https://www.lefigaro.fr/international/qui-est-blagodariov-le-parodieur-de-chansons-francaises-juge-pour-incitation-a-la-haine-20240916"
    },
    {
        "title": "Meurtre, viols et ADN sur une scène de crime : ces deux autres affaires qui dévoilent la duplicité de Dominique Pelicot",
        "summary": "RÉCIT - Censé comparaître ce lundi devant la cour criminelle du Vaucluse pour avoir drogué et livré sa femme à 50 inconnus, le principal accusé des «viols de Mazan» est mis en examen dans deux affaires non élucidées. Dans les années 90, il aurait été l’auteur d’une tentative de viol et d’un viol suivi d’un meurtre.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-viols-et-adn-sur-une-scene-de-crime-ces-deux-autres-affaires-qui-devoilent-la-duplicite-de-dominique-pelicot-20240916"
    },
    {
        "title": "Tolérance zéro : prendre le TGV avec plus de deux bagages peut vous valoir une amende",
        "summary": "La SNCF va infliger des amendes à partir de lundi en cas de non-respect de sa nouvelle réglementation imposant depuis le 15 février un maximum de deux grands bagages et un bagage à main par personne dans tous ses TGV.",
        "link": "https://www.lefigaro.fr/voyages/tolerance-zero-prendre-le-tgv-avec-plus-de-deux-bagages-peut-desormais-vous-valoir-une-amende-20240910"
    },
    {
        "title": "Procès des viols de Mazan : atteint d’un «caillot dans la vessie», Dominique Pelicot sera absent à l’audience ce lundi",
        "summary": "Mercredi dernier, le principal accusé de l’affaire des viols de Mazan avait dû quitter précipitamment son box pour des raisons de santé. Ce lundi 16 septembre, le septuagénaire devait être interrogé par la cour criminelle du Vaucluse.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-atteint-d-un-caillot-dans-la-vessie-dominique-pelicot-sera-absent-a-l-audience-ce-lundi-20240916"
    },
    {
        "title": "La Chine libère un pasteur américain emprisonné depuis plus de 20 ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-libere-un-pasteur-americain-emprisonne-depuis-plus-de-20-ans-20240916"
    },
    {
        "title": "Inquiets, les salariés de l'automobile se mobilisent à Bruxelles contre les fermetures d'usines",
        "summary": "Les syndicats appellent à une grande manifestation lundi dans la capitale de l’Union européenne. La mobilisation s'annonce forte.",
        "link": "https://www.lefigaro.fr/societes/inquiets-les-salaries-de-l-automobile-se-mobilisent-a-bruxelles-contre-les-fermetures-d-usines-20240916"
    },
    {
        "title": "Guillaume Tabard : «La gauche et l’éternel défi du pouvoir»",
        "summary": "CONTRE-POINT- Dans son dernier livre, François Hollande sait se montrer un analyste engagé mais lucide et pertinent de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-gauche-et-l-eternel-defi-du-pouvoir-20240916"
    },
    {
        "title": "Jean-Pierre Robin: «Le bilan économique périlleux de Macron dont héritera le gouvernement Barnier»",
        "summary": "CHRONIQUE - Du produit intérieur brut au taux de chômage en passant par la balance commerciale ou le pouvoir d’achat, les sept années Macron auront quelque peu fait évoluer les ambitions de celui qui promettait en 2017 «une grande transformation» au pays.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-le-bilan-economique-perilleux-de-macron-dont-heritera-le-gouvernement-barnier-20240916"
    },
    {
        "title": "Attentat contre Charlie Hebdo : le procès du djihadiste Peter Cherif, proche des assaillants, s'ouvre à Paris",
        "summary": "L'homme âgé de 42 ans est suspecté d'avoir joué un rôle auprès de Chérif Kouachi. Le procès est prévu jusqu'au 4 octobre.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-contre-charlie-hebdo-le-proces-du-djihadiste-peter-cherif-proche-des-assaillants-s-ouvre-a-paris-20240916"
    },
    {
        "title": "Les conseils du préparateur mental de Léon Marchand pour gérer sa carrière comme un champion",
        "summary": "Gestion de ses émotions, méthodes de travail… Les stars des JO ont beaucoup à nous apprendre. Thomas Sammut, qui accompagne la star des bassins depuis quatre ans, nous livre ses secrets.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/les-conseils-du-preparateur-mental-de-leon-marchand-pour-gerer-sa-carriere-comme-un-champion-20240915"
    },
    {
        "title": "Mercato : Coup de maître de l'OM, Rabiot débarque sur la Canebière",
        "summary": "DÉCRYPTAGE – Formé au PSG, le milieu international tricolore de 29 ans a décidé de relever le challenge marseillais. Une sacrée surprise. Une vraie bombe.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-coup-de-maitre-de-l-om-rabiot-debarque-sur-la-canebiere-20240916"
    },
    {
        "title": "Tirs à proximité de Donald Trump: qui est Ryan Wesley Routh, le principal suspect",
        "summary": "L’homme, âgé de 58 ans, est un fervent défenseur de l’Ukraine. Ancien électeur du Grand Old Party, il a fait part de sa déception vis-à-vis de l’ancien président américain.",
        "link": "https://www.lefigaro.fr/international/tir-a-proximite-de-donald-trump-qui-est-ryan-wesley-routh-le-principal-suspect-20240916"
    },
    {
        "title": "Doubs: un accident de la route provoque le décès de quatre personnes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/doubs-un-accident-de-la-route-provoque-le-deces-de-quatre-personnes-20240916"
    },
    {
        "title": "Père de famille, infirmier, chauffeur routier ou pompier : qui sont les 50 accusés des viols de Mazan, recrutés par Dominique Pelicot ?",
        "summary": "ENQUÊTE - Le Figaro détaille le profil et la défense des hommes accusés d’avoir violé ou agressé sexuellement Gisèle Pelicot. La plupart ne reconnaissent pas les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/pere-de-famille-infirmier-chauffeur-routier-ou-pompier-qui-sont-les-50-accuses-des-viols-de-mazan-recrutes-par-dominique-pelicot-20240911"
    },
    {
        "title": "«Ça fait des années, elle ne se doute de rien» : Dominique P., l’homme qui a fait violer sa femme endormie par plus de 50 inconnus",
        "summary": "RÉCIT - Lundi 2 septembre, une cinquantaine d’hommes vont comparaître devant la cour criminelle du Vaucluse pour avoir violé une septuagénaire offerte par son époux. Au cœur de ce procès hors-norme : le fléau de la soumission chimique.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-fait-des-annees-elle-ne-se-doute-de-rien-dominique-p-l-homme-qui-a-fait-violer-sa-femme-endormie-par-plus-de-50-inconnus-20240831"
    },
    {
        "title": "«J'ai l'intime conviction d’avoir été droguée» : au procès des viols de Mazan, la fille de Dominique Pelicot cherche des réponses",
        "summary": "COMPTE RENDU D’AUDIENCE - La cour criminelle du Vaucluse a entendu le témoignage poignant de Caroline Darian, la fille de Gisèle Pelicot. Plusieurs images d'elle, dénudée et gisant inerte dans son lit, ont été découvertes dans l’ordinateur de son père, Dominique Pelicot.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-l-intime-conviction-d-avoir-ete-droguee-au-proces-des-viols-de-mazan-la-fille-de-dominique-pelicot-cherche-des-reponses-20240906"
    }
]