[
    {
        "title": "Derrière la succession de sabotages en région Paca, l’ombre de l’ultragauche",
        "summary": "Trois enquêtes distinctes sont ouvertes pour identifier les auteurs des actes de vandalisme qui ont touché le sud de la France ce week-end. Un communiqué d’auteurs se présentant comme des «anarchistes» a revendiqué deux des actions.",
        "link": "https://www.lefigaro.fr/faits-divers/derriere-la-succession-de-sabotages-en-region-paca-l-ombre-de-l-ultragauche-20250525"
    },
    {
        "title": "Actes de sabotages sur la Côte d’Azur : un communiqué «d’anarchistes» revendique deux actions",
        "summary": "Un communiqué publié ce dimanche revendique l’incendie d’un poste électrique et le sabotage d’un pylône électrique afin notamment de «perturber le festival de Cannes».",
        "link": "https://www.lefigaro.fr/faits-divers/actes-de-sabotages-sur-la-cote-d-azur-un-communique-d-anarchistes-revendique-deux-actions-20250525"
    },
    {
        "title": "Actes de sabotage en région Paca: Bruno Retailleau demande un renforcement de la protection du réseau électrique",
        "summary": "INFO LE FIGARO - À la suite des actes de vandalisme qui ont touché plusieurs infrastructures dans le sud de la France, le ministre de l’Intérieur a adressé un télégramme à tous les préfets pour demander une hausse de la protection.",
        "link": "https://www.lefigaro.fr/faits-divers/actes-de-sabotage-en-region-paca-bruno-retailleau-demande-un-renforcement-de-la-protection-du-reseau-electrique-20250525"
    },
    {
        "title": "Roland-Garros : émotions, standing ovation, Federer... L’hommage à Monsieur Nadal en images",
        "summary": "DIAPORAMA – Le grand chelem parisien a rendu hommage au plus grand terrien de l’histoire de la petite balle jaune ce dimanche, sur le Central.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-emotions-standing-ovation-federer-l-hommage-a-monsieur-nadal-en-images-20250525"
    },
    {
        "title": "« Merci la France, merci Paris ! » : Roland-Garros a dit adieu à son roi Rafael Nadal",
        "summary": "RÉCIT - La première journée a été marquée par le vibrant hommage au jeune retraité, légende de la Porte d’Auteuil aux 14 sacres.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/merci-la-france-merci-paris-roland-garros-a-dit-adieu-a-son-roi-rafael-nadal-20250525"
    },
    {
        "title": "Roland-Garros : «Je ne pouvais pas imaginer un jour plus émouvant», savoure Rafael Nadal",
        "summary": "Durant presque cinquante minutes et devant une salle de presse archi-comble ce dimanche soir, le Majorquin n’a pas caché sa joie après le vibrant hommage rendu par le tournoi un peu plus tôt ce dimanche. En toute décontraction, non sans émotion.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-je-ne-pouvais-pas-imaginer-un-jour-plus-emouvant-savoure-nadal-20250525"
    },
    {
        "title": "Le «socle commun» déjà fragilisé par l’approche de 2027",
        "summary": "DÉCRYPTAGE - Une semaine après l’élection de Bruno Retailleau à la présidence de LR, le torchon brûle entre la droite et les macronistes.",
        "link": "https://www.lefigaro.fr/politique/le-socle-commun-deja-fragilise-par-2027-20250525"
    },
    {
        "title": "Législative partielle en Saône-et-Loire : la droite revendique la victoire face au RN",
        "summary": "Le candidat divers droite Sébastien Martin a revendiqué auprès de l’AFP sa victoire ce dimanche avec 60% de voix recueillies, face au député RN Arnaud Sanvert.",
        "link": "https://www.lefigaro.fr/politique/legislative-partielle-en-saone-et-loire-la-droite-revendique-la-victoire-face-au-rn-20250525"
    },
    {
        "title": "Droits de douane: après un appel avec Trump, von der Leyen souhaite des négociations jusqu’au 9 juillet pour un accord",
        "summary": "La présidente de la Commission européenne s’est entretenue avec le dirigeant américain ce dimanche au sujet de la relation commerciale entre l’UE et les États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-apres-un-appel-avec-trump-von-der-leyen-souhaite-des-negociations-jusqu-au-9-juillet-pour-un-accord-20250525"
    },
    {
        "title": "Le Guyana devra «accepter la souveraineté» du Venezuela sur l'Essequibo, déclare Maduro",
        "summary": "«Maintenant, avec un gouverneur là-bas avec des ressources, un budget et avec tout le soutien que je vais apporter, nous allons récupérer la Guayana Esequiba pour le peuple», a affirmé le président vénézuélien ce dimanche.",
        "link": "https://www.lefigaro.fr/international/le-guyana-devra-accepter-la-souverainete-du-venezuela-sur-l-essequibo-declare-maduro-20250525"
    },
    {
        "title": "Taxis, agriculteurs : François Bayrou tente de désamorcer les colères",
        "summary": "Le premier ministre est confronté à des grognes sectorielles alors que son gouvernement, de plus en plus divisé, doit préparer un budget 2026 périlleux.",
        "link": "https://www.lefigaro.fr/politique/taxis-agriculteurs-francois-bayrou-tente-de-desamorcer-les-coleres-20250525"
    },
    {
        "title": "Les taxis maintiennent leur mobilisation, malgré les promesses de François Bayrou",
        "summary": "Si les fédérations de taxis semblaient globalement satisfaites de leur réunion avec le premier ministre, samedi, les chauffeurs mobilisés n’ont pas caché leur déception de n’avoir obtenu davantage.",
        "link": "https://www.lefigaro.fr/conjoncture/les-taxis-maintiennent-leur-mobilisation-malgre-les-promesses-de-francois-bayrou-20250525"
    },
    {
        "title": "«On essaye de garder la tête hors de l’eau»: pourquoi les agriculteurs gagnent Paris pour mettre la pression sur les députés",
        "summary": "DÉCRYPTAGE - Ils veulent que la proposition de loi Duplomb, qui lève certaines contraintes à l’exercice de leur métier, soit votée dans sa forme initiale. Alors que des députés écologistes et LFI font obstruction, 200 paysans se rassembleront dès lundi à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/on-essaye-de-garder-la-tete-hors-de-l-eau-pourquoi-les-agriculteurs-gagnent-paris-mettre-la-pression-sur-les-deputes-20250525"
    },
    {
        "title": "Mobilisation des agriculteurs ce lundi 26 mai : à quoi faut-il s’attendre ?",
        "summary": "Déplorant le «sentiment de trahison» vécu par les agriculteurs, qui attendent toujours que «l’État tienne ses promesses», la FNSEA et les Jeunes Agriculteurs ont lancé un appel à la mobilisation à Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/mobilisation-des-agriculteurs-ce-lundi-26-mai-a-quoi-faut-il-s-attendre-20250525"
    },
    {
        "title": "L’éditorial d’Yves Thréard : « Ainsi va la “ fin du macronisme ” »",
        "summary": "La France est un immense chantier sans issues clairement définies. Le désordre est complet, l’immobilisme est en marche .",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-ainsi-va-la-fin-du-macronisme-20250525"
    },
    {
        "title": "François Bayrou doit-il accéder aux revendications des chauffeurs de taxis ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-doit-il-acceder-aux-revendications-des-chauffeurs-de-taxis-20250525"
    },
    {
        "title": "Roland-Garros : deux Bleus qualifiés, des favori(te)s solides... Revivez la première journée",
        "summary": "Les Internationaux de France 2025 ont débuté ce dimanche Porte d’Auteuil. À noter les qualifications de Quentin Halys et Giovanni Mpetshi Perricard côté français.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-avant-l-hommage-rendu-a-nadal-suivez-la-premiere-journee-avec-sabalenka-et-mpetshi-perricard-en-piste-20250525"
    },
    {
        "title": "Roland-Garros : folle remontada inachevée, «ambiance de feu»… Comment Valentin Royer a électrisé l’ambiance dominicale",
        "summary": "À 24 ans, le Français est passé tout près d’une première victoire Porte d’Auteuil dans le tableau principal. Un match en cinq sets qui a mis l’ambiance de belle manière.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-folle-remontada-inachevee-ambiance-de-feu-comment-valentin-royer-a-electrise-l-ambiance-dominicale-20250525"
    },
    {
        "title": "Roland-Garros : «Je n’ai jamais vécu quelque chose d’aussi grand», certifie Giovanni Mpetshi Perricard",
        "summary": "Vainqueur de son premier match en carrière Porte d’Auteuil aux dépens du Belge Zizou Bergs (4-6, 6-3, 7-6, 6-4), le Français de 21 ans était heureux d’avoir vécu un tel moment.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-je-n-ai-jamais-vecu-quelque-chose-d-aussi-grand-certifie-giovanni-mpetshi-perricard-20250525"
    },
    {
        "title": "Guerre en Ukraine : Trump affirme que Poutine «est devenu complètement fou»",
        "summary": "Le pays a subi dimanche une attaque combinée de 367 projectiles, dont 69 missiles et 298 drones, après des frappes massives la nuit précédente.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-affirme-que-poutine-est-devenu-completement-fou-20250526"
    },
    {
        "title": "Gaza: le chef de la nouvelle fondation humanitaire soutenue par Washington démissionne",
        "summary": "L’organisation, créée il y a quelques mois et dont le siège se situe à Genève, avait annoncé le 14 mai vouloir distribuer près de 300 millions de repas pour une période initiale de 90 jours.",
        "link": "https://www.lefigaro.fr/international/gaza-le-chef-de-la-nouvelle-fondation-humanitaire-soutenue-par-washington-demissionne-20250526"
    },
    {
        "title": "«On ne va pas juste perdre de l’argent, on va perdre notre patrimoine»: en Auvergne, les estives menacées par la ruée vers l’or vert",
        "summary": "ENQUÊTE - Maillon indispensable de l’agriculture dans le Massif central, le pastoralisme est devenu un enjeu financier majeur, avec des terres de plus en plus chères. Pour réduire les coûts du foncier, des éleveurs font le choix de se regrouper en collectifs.",
        "link": "https://www.lefigaro.fr/actualite-france/on-ne-va-pas-juste-perdre-de-l-argent-on-va-perdre-notre-patrimoine-en-auvergne-les-estives-menacees-par-la-ruee-vers-l-or-vert-20250526"
    },
    {
        "title": "Selon Trump, les discussions avec l'Iran sur le nucléaire sont «très, très bonnes»",
        "summary": "Téhéran et Washington, ennemis depuis la Révolution islamique de 1979 qui a renversé en Iran une monarchie pro-occidentale, ont entamé le 12 avril des discussions sur l’épineux dossier du programme nucléaire iranien.",
        "link": "https://www.lefigaro.fr/international/selon-trump-les-discussions-avec-l-iran-sur-le-nucleaire-sont-tres-tres-bonnes-20250526"
    },
    {
        "title": "Ukraine : une nouvelle attaque fait au moins 13 morts, Trump «insatisfait de ce que fait Poutine»",
        "summary": "Le pays a subi dimanche une attaque combinée de 367 projectiles, dont 69 missiles et 298 drones, après d’autres frappes massives la nuit précédente.",
        "link": "https://www.lefigaro.fr/international/ukraine-une-nouvelle-attaque-fait-au-moins-13-morts-trump-insatisfait-de-ce-que-fait-poutine-20250526"
    },
    {
        "title": "En Ukraine, l’attente et l’émotion des familles au retour des soldats échangés avec les Russes",
        "summary": "REPORTAGE PHOTO - Près de 880 militaires et 120 civils ukrainiens et russes ont été libérés de chaque côté ce week-end, dans le cadre d’un accord «1000 contre 1000» entre les deux pays, conclu le 16 mai dernier à Istanbul.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-l-attente-et-l-emotion-des-familles-au-retour-des-soldats-echanges-avec-les-russes-20250525"
    },
    {
        "title": "«Un gamin plein d’humour» : le père de Matisse, poignardé à mort à Châteauroux il y a un an, lui rend hommage avant le procès",
        "summary": "TÉMOIGNAGE - Le procès du meurtrier présumé, un Afghan de 16 ans, s’ouvre ce lundi devant un tribunal pour enfants. Le père de Matisse se confie au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/un-gamin-plein-d-humour-le-pere-de-matisse-poignarde-a-mort-a-chateauroux-il-y-a-un-an-lui-rend-hommage-avant-le-proces-20250526"
    },
    {
        "title": "La maladie d’Alzheimer peut désormais être diagnostiquée avec une simple prise de sang",
        "summary": "DÉCRYPTAGE - Les États-Unis viennent d’autoriser le tout premier test sanguin pour déceler cette maladie neurodégénérative. Il pourrait être disponible dès l’année prochaine en France.",
        "link": "https://sante.lefigaro.fr/medecine/la-maladie-d-alzheimer-peut-desormais-etre-diagnostiquee-avec-une-simple-prise-de-sang-20250526"
    },
    {
        "title": "Élections au Venezuela : Maduro sur le point de consolider son pouvoir",
        "summary": "Contrairement à la présidentielle du 28 juillet, les bureaux de vote étaient peu fréquentés. Selon un sondage Delphos, la participation devrait avoisiner les 16% des 21 millions d’électeurs.",
        "link": "https://www.lefigaro.fr/international/elections-au-venezuela-maduro-sur-le-point-de-consolider-son-pouvoir-20250526"
    },
    {
        "title": "Mimi Marchand face à la justice, soupçonnée de chantage sur Karine Le Marchand",
        "summary": "L’affaire entre les deux femmes remonte à février 2020 avec le dépôt de plainte de la présentatrice de M6 à l’IGPN, la police des polices.",
        "link": "https://www.lefigaro.fr/actualite-france/mimi-marchand-face-a-la-justice-soupconnee-de-chantage-sur-karine-le-marchand-20250526"
    },
    {
        "title": "Colère des agriculteurs : près de 200 tracteurs attendus devant l’Assemblée nationale",
        "summary": "Les agriculteurs vont manifester lundi devant l’Assemblée nationale, où doit débuter l’examen de la proposition de loi visant à «lever les contraintes» pour leur profession et favorisant l’accès à des pesticides, à l’appel de la FNSEA et des Jeunes agriculteurs (JA).",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-pres-de-200-tracteurs-attendus-devant-l-assemblee-nationale-20250526"
    },
    {
        "title": "Qu’est-ce que l’acétamipride, ce pesticide décrié dans la proposition de loi «Duplomb» ?",
        "summary": "Étudié à l’Assemblée nationale ce lundi, ce texte comporte plusieurs points qui suscitent de vifs débats. La FNSEA, premier syndicat agricole, dénonce notamment «une concurrence déloyale» avec les producteurs européens.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-l-acetamipride-ce-pesticide-decrie-dans-la-proposition-de-loi-duplomb-20250526"
    },
    {
        "title": "Gaza : 20 morts dans le bombardement d'une école par Israël",
        "summary": "Plus de soixante autres personnes, pour la plupart des enfants, ont été blessées par l’attaque menée à l’aube dans le quartier d’Aldaraj, selon la Défense civile palestinienne.",
        "link": "https://www.lefigaro.fr/international/gaza-20-morts-dans-le-bombardement-d-une-ecole-par-israel-20250526"
    },
    {
        "title": "En déplacement à Hanoï, Emmanuel Macron appelle à préserver un ordre mondial «fondé sur le droit»",
        "summary": "Arrivé dimanche soir dans la capitale vietnamienne, Emmanuel Macron continuera sa tournée jusqu’à vendredi, en Indonésie puis à Singapour.",
        "link": "https://www.lefigaro.fr/international/en-deplacement-a-hanoi-emmanuel-macron-appelle-a-preserver-un-ordre-mondial-fonde-sur-le-droit-20250526"
    },
    {
        "title": "Quels sont les meilleurs vélos électriques ? Découvrez notre palmarès 2025",
        "summary": "EXCLUSIF - Vélos de ville, VTT, cargos, pliants... Le Figaro a diligenté une batterie de tests de vélos électriques, en laboratoire et en conditions réelles. Découvrez ceux qui obtiennent la meilleure note et le rapport qualité - prix le plus intéressant.",
        "link": "https://www.lefigaro.fr/conso/quels-sont-les-meilleurs-velos-electriques-decouvrez-notre-palmares-2025-20250526"
    },
    {
        "title": "Mauvaises odeurs, dépôts sauvages... En Loire-Atlantique, le difficile apprentissage des néoruraux au bien vivre-ensemble à la campagne",
        "summary": "Pour contrer les mauvaises pratiques et méconnaissances des néoruraux ou villageois, une collectivité marquée par une forte activité agricole a fait distribuer un livret à destination de la population.",
        "link": "https://www.lefigaro.fr/nantes/mauvaises-odeurs-depots-sauvages-en-loire-atlantique-le-difficile-apprentissage-des-neoruraux-au-bien-vivre-ensemble-a-la-campagne-20250526"
    },
    {
        "title": "«C’est un tigre»: Tô Lâm, le nouvel homme fort du Vietnam sur les pas de Xi Jinping",
        "summary": "Le secrétaire général du Parti communiste, qui a imposé une reprise en main sécuritaire inspirée par la Chine, accueille lundi Emmanuel Macron en quête d’investissements.",
        "link": "https://www.lefigaro.fr/international/c-est-un-tigre-to-lam-le-nouvel-homme-fort-du-vietnam-sur-les-pas-de-xi-jinping-20250525"
    },
    {
        "title": "Tournée d’Emmanuel Macron en Asie du Sud-Est : le président est arrivé au Vietnam",
        "summary": "Le chef d’État français commence son voyage par un premier arrêt à Hanoï, avant de se rendre mardi en Indonésie. Il terminera sa tournée vendredi à Singapour.",
        "link": "https://www.lefigaro.fr/international/tournee-d-emmanuel-macron-en-asie-du-sud-est-le-president-est-arrive-au-vietnam-20250525"
    },
    {
        "title": "En Asie du Sud-Est, Emmanuel Macron veut profiter de la rivalité entre Donald Trump et Xi Jinping",
        "summary": "ANALYSE - Le président français entame une tournée au Vietnam, en Indonésie et à Singapour aux allures de test pour sa stratégie Indo-Pacifique.",
        "link": "https://www.lefigaro.fr/international/en-asie-du-sud-est-emmanuel-macron-veut-profiter-de-la-rivalite-entre-donald-trump-et-xi-jinping-20250523"
    },
    {
        "title": "«Papa rentre à la maison»: quand des anciens soldats ukrainiens profitent d’un échange de prisonniers avec la Russie",
        "summary": "REPORTAGE - Près de 880 militaires et 120 civils ont été libérés de chaque côté ce week-end, dans le cadre d’un accord «1000 contre 1000» conclu le 16 mai dernier à Istanbul.",
        "link": "https://www.lefigaro.fr/international/papa-rentre-a-la-maison-quand-des-anciens-soldats-ukrainiens-profitent-d-un-echange-de-prisonniers-avec-la-russie-20250525"
    },
    {
        "title": "Roland-Garros : jusqu’à 500 euros, les t-shirts distribués en hommage à Nadal vendus sur Vinted",
        "summary": "LE SCAN SPORT - Avant même la fin de la cérémonie lui rendant hommage sur le court Philippe-Chatrier, les t-shirts collectors portés par les spectateurs étaient proposés sur les sites de vente en ligne.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-jusqu-a-500-euros-les-t-shirts-distribues-en-hommage-a-nadal-vendus-sur-vinted-20250526"
    },
    {
        "title": "Qu’est-ce que le «cimetière» d’Émile Louis où des recherches reprennent ce lundi ?",
        "summary": "FOCUS - Fouillé à plusieurs reprises, le «cimetière» d’Émile Louis situé près du village de Rouvray, abrite encore aujourd’hui de nombreux mystères. Après la découverte de deux corps au début des années 2000, de nouvelles recherches sont attendues ce lundi 26 mai.",
        "link": "https://www.lefigaro.fr/faits-divers/qu-est-ce-que-le-cimetiere-d-emile-louis-ou-des-recherches-reprennent-ce-lundi-20250526"
    },
    {
        "title": "Le documentariste français Marcel Ophüls, auteur du Chagrin et de la pitié, est décédé à 97 ans",
        "summary": "«Marcel Ophüls, lauréat d’un Oscar et figure incontournable du cinéma engagé, est décédé paisiblement le 24 mai 2025 à l’âge de 97 ans», a annoncé son petit-fils Andreas-Benjamin Seyfert.",
        "link": "https://www.lefigaro.fr/culture/le-documentariste-francais-marcel-ophuels-auteur-du-chagrin-et-de-la-pitie-est-decede-a-97-ans-20250526"
    },
    {
        "title": "Les taxis ont mené un «mouvement statique» devant les aéroports Orly et Roissy-Charles de Gaulle ce lundi",
        "summary": "«Charles-de-Gaulle et Orly sont occupés comme prévu depuis 6h», a indiqué lundi matin Emmanuelle Cordier, présidente de la Fédération nationale du taxi (FNDT).",
        "link": "https://www.lefigaro.fr/conjoncture/les-taxis-ont-mene-un-mouvement-statique-devant-les-aeroports-orly-et-roissy-charles-de-gaulle-ce-lundi-20250526"
    },
    {
        "title": "Anne de Guigné : « Pourquoi les droits de douane de Donald Trump risquent d’accélérer la désindustrialisation américaine »",
        "summary": "CHRONIQUE - Déficits commerciaux et désindustrialisation ne sont pas aussi étroitement corrélés que semble le croire l’Administration Trump. L’histoire récente française le démontre bien.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-pourquoi-les-droits-de-douane-de-donald-trump-risquent-d-accelerer-la-desindustrialisation-americaine-20250525"
    },
    {
        "title": "La Cour des comptes tire la sonnette d’alarme sur la trajectoire «hors de contrôle» du «trou de la Sécu»",
        "summary": "DÉCRYPTAGE - Le déficit a dérapé de 4,8 milliards d’euros en 2024 par rapport aux prévisions pour atteindre 15,3 milliards. Pour la Cour des comptes, le financement de la sécurité sociale va droit dans le mur, sauf si des «mesures vigoureuses de redressement» sont prises.",
        "link": "https://www.lefigaro.fr/conjoncture/la-cour-des-comptes-tire-la-sonnette-d-alarme-sur-la-trajectoire-hors-de-controle-du-trou-de-la-secu-20250526"
    },
    {
        "title": "Loi Duplomb pour les agriculteurs : Braun-Pivet veut que les débats aient lieu à l’Assemblée",
        "summary": "INFO LE FIGARO - Une motion de rejet du texte a été déposée par ses soutiens pour faire face à l’obstruction de la gauche. Mais la présidente du Palais Bourbon, qui souhaite que l’Assemblée ne soit pas piétinée, veut trouver une autre solution. Elle a convoqué, ce lundi, une conférence des présidents.",
        "link": "https://www.lefigaro.fr/politique/loi-duplomb-pour-les-agriculteurs-braun-pivet-veut-que-les-debats-aient-lieu-a-l-assemblee-20250526"
    },
    {
        "title": "Otages français retenus en Iran : Téhéran fustige une «instrumentalisation» après la plainte de la France devant la CIJ",
        "summary": "Cécile Kohler et Jacques Paris «sont retenus otages depuis trois ans en Iran, détenus dans des conditions indignes qui sont assimilables à de la torture et sont privés de ce qu’on appelle les visites consulaires», avait dénoncé le 16 mai le chef de la diplomatie française Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/international/otages-francais-retenus-en-iran-teheran-fustige-une-instrumentalisation-apres-la-plainte-de-la-france-devant-la-cij-20250526"
    },
    {
        "title": "EN DIRECT - Roland Garros : Hugo Gaston lance la grande journée des Français avec Gasquet, Fils et Garcia",
        "summary": "Suivez la deuxième journée du tournoi de Roland Garros avec de nombreux Français et favoris pour la victoire qui entrent lice.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-hugo-gaston-sur-le-court-avant-les-entrees-en-lice-de-gasquet-fils-et-garcia-20250526"
    },
    {
        "title": "Saint-Étienne : des responsables de droite et du centre s'unissent pour battre Perdriau aux municipales",
        "summary": "Des responsables des sept partis politiques allant de LR au PRG ont annoncé vendredi la création d’un collectif ayant pour objectif commun la non-réélection du maire actuel (ex-LR), renvoyé en correctionnelle dans une affaire de chantage à la sextape contre son ancien premier adjoint.",
        "link": "https://www.lefigaro.fr/lyon/saint-etienne-des-responsables-de-droite-et-du-centre-s-unissent-pour-battre-perdriau-aux-municipales-20250526"
    },
    {
        "title": "Vietnam : Un homme déséquilibré vandalise un trône impérial",
        "summary": "L’homme, montrant «des signes de psychose» lors de son arrestation, s’est introduit dans le palais de l’ancienne cité impériale de Hué où est conservée la pièce historique considérée comme l’une des plus précieuses du pays.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/vietnam-un-homme-desequilibre-vandalise-un-trone-imperial-20250526"
    },
    {
        "title": "Jérusalem : un ministre israélien d'extrême droite tient un discours sur l'esplanade des Mosquée",
        "summary": "«J’ai prié pour la victoire dans la guerre, pour le retour de tous nos otages et pour le succès du nouveau chef du Shin Bet», a lancé ce lundi le ministre de la Sécurité nationale Itamar Ben Gvir.",
        "link": "https://www.lefigaro.fr/international/jerusalem-un-ministre-israelien-d-extreme-droite-tient-un-discours-sur-l-esplanade-des-mosquee-20250526"
    },
    {
        "title": "Guerre en Ukraine : record de drones lancés par la Russie depuis le début de son invasion en 2022",
        "summary": "L’armée de l’air ukrainienne a indiqué que Moscou a mené une attaque aérienne avec 364 projectiles, dont 355 drones, dans la nuit de dimanche à lundi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-record-de-drones-lances-par-la-russie-depuis-le-debut-de-son-invasion-en-2022-20250526"
    },
    {
        "title": "Saint-Denis : une mère boit la bouteille d’eau de son fils, elle meurt intoxiquée au GHB",
        "summary": "Elle aurait bu «par inadvertance» une bouteille d’eau dans laquelle son fils avait versé de la drogue. Il a été placé en garde à vue avant d’être hospitalisé d’office, en état de choc.",
        "link": "https://www.lefigaro.fr/faits-divers/saint-denis-une-mere-boit-la-bouteille-d-eau-de-son-fils-elle-meurt-intoxiquee-au-ghb-20250526"
    },
    {
        "title": "Approuvez-vous la dérogation accordée aux agriculteurs pour l'utilisation des pesticides néonicotinoïdes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-la-derogation-accordee-aux-agriculteurs-pour-utiliser-des-pesticides-neonicotinoides-20250526"
    },
    {
        "title": "Rachida Dati s’oppose aux Républicains en affirmant que «le macronisme existe»",
        "summary": "Alors que la droite est désireuse de tourner la page de la présidence Macron, la ministre la Culture a salué l’héritage du chef de l’État.",
        "link": "https://www.lefigaro.fr/politique/rachida-dati-s-oppose-aux-republicains-en-affirmant-que-le-macronisme-existe-20250526"
    },
    {
        "title": "La droite mise sur l’obsolescence programmée du macronisme",
        "summary": "DÉCRYPTAGE - Les déclarations de la porte-parole du gouvernement, confirmées par Gérard Larcher, ont créé des remous, alors que les ministres LR prennent leurs distances avec le président.",
        "link": "https://www.lefigaro.fr/politique/la-droite-mise-sur-l-obsolescence-programmee-du-macronisme-20250523"
    },
    {
        "title": "«C’est la foire aux idées»: la petite musique des hausses d’impôts irrite jusque dans le camp macroniste",
        "summary": "RÉCIT - Niches fiscales, taxe d’habitation revisitée, impôt plancher pour les plus aisés… Malgré les engagements du gouvernement Bayrou, les pistes budgétaires s’orientent vers les recettes.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-la-foire-aux-idees-la-petite-musique-des-hausses-d-impots-irrite-jusque-dans-le-camp-macroniste-20250525"
    },
    {
        "title": "Procès Le Scouarnec : l’ex-chirurgien ne «sollicite aucune mansuétude»",
        "summary": "COMPTE RENDU D’AUDIENCE - Après 57 jours d’audience, la cour criminelle départementale du Morbihan s’est retirée pour délibérer. Joël Le Scouarnec devrait être fixé sur son sort mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-le-scouarnec-l-ex-chirurgien-ne-sollicite-aucune-mansuetude-20250526"
    },
    {
        "title": "Manifestation des agriculteurs, bombardement d’une école à Gaza, record de drones russes... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 26 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/manifestation-des-agriculteurs-bombardement-d-une-ecole-a-gaza-record-de-drones-russes-les-3-infos-a-retenir-a-la-mi-journee-20250526"
    },
    {
        "title": "Lors des célébrations du titre, un joueur de l’UBB annonce sa candidature à la mairie de Bordeaux (vidéo)",
        "summary": "LE SCAN SPORT - Porté par l’euphorie des célébrations, dimanche à Bordeaux, Nans Ducuing s’est lâché en annonçant au micro qu’il partait en campagne pour 2026.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/lors-des-celebrations-du-titre-un-joueur-de-l-ubb-annonce-sa-candidature-a-la-mairie-de-bordeaux-video-20250526"
    },
    {
        "title": "Roland-Garros : «Le jour où j’arrêterai, je sais que ce sera dur» confie Stanislas Wawrinka",
        "summary": "À 40 ans, le Suisse, vainqueur en 2015 Porte d’Auteuil, s’apprête à vivre ses 20es Internationaux de France, avec en bonus le rôle de parrain de «Ball Kids Academy».",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-le-jour-ou-j-arreterai-je-sais-que-ce-sera-dur-confie-stanislas-wawrinka-20250526"
    },
    {
        "title": "Bruno Retailleau dévoile son organisation pour «s'attaquer aux écosystèmes islamistes»",
        "summary": "«La lutte contre l’islamisme et contre l’entrisme, c’est l’affaire de l’ensemble des ministères et des services de l’État», a déclaré lundi le ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-devoile-son-organisation-pour-s-attaquer-aux-ecosystemes-islamistes-20250526"
    },
    {
        "title": "Loi séparatisme, interdiction du voile, fermeture de mosquées… Les politiques rivalisent d’idées pour lutter contre l’entrisme islamiste",
        "summary": "DÉCRYPTAGE - Gabriel Attal a créé la surprise et ulcéré la gauche en appelant à l’interdiction du port du voile pour les mineures de moins de 15 ans.",
        "link": "https://www.lefigaro.fr/politique/loi-separatisme-interdiction-du-voile-fermeture-de-mosquees-les-politiques-rivalisent-d-idees-pour-lutter-contre-l-entrisme-islamiste-20250521"
    },
    {
        "title": "Réseaux tentaculaires, organisation secrète, quartiers islamisés... Le rapport choc sur les Frères musulmans qui veulent instaurer la charia en France",
        "summary": "EXCLUSIF - Sur 73 pages documentées par les services de renseignement, l’étude remise à Bruno Retailleau brosse le tableau édifiant d’un pays miné de l’intérieur. La version déclassifiée, que dévoile Le Figaro, est explosive.",
        "link": "https://www.lefigaro.fr/actualite-france/reseaux-tentaculaires-organisation-secrete-quartiers-islamises-le-rapport-choc-sur-les-freres-musulmans-qui-veulent-instaurer-la-charia-en-france-20250520"
    },
    {
        "title": "Droits de douane : les négociateurs de l’Union européenne et des États-Unis vont échanger ce lundi",
        "summary": "Donald Trump a annoncé dimanche une prolongation de la pause dans les droits de douane visant l’Union européenne jusqu’au 9 juillet, après «une très bonne conversation» avec Ursula von Der Leyen.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-les-negociateurs-de-l-union-europeenne-et-des-etats-unis-vont-echanger-ce-lundi-20250526"
    },
    {
        "title": "Lyon : un homme gravement blessé au couteau à l’arrêt de métro Guillotière",
        "summary": "Un homme a été pris en charge dans un état grave dans la nuit de samedi à dimanche après avoir été poignardé dans une station proche du centre-ville.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-homme-gravement-blesse-au-couteau-a-l-arret-de-metro-guillotiere-20250526"
    },
    {
        "title": "Roland-Garros : «C’est déplorable», lâche le président de la FFT à propos de ceux qui revendent le t-shirt ’Merci Rafa’",
        "summary": "Le t-shirt « Merci Rafa », distribué gratuitement aux spectateurs  lors de l’hommage au champion aux 14 sacres Porte d’Auteuil, a été revendu à plusieurs centaines d’euros sur certains sites et applications. À la grande consternation de Gilles Moretton, président de la FFT.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-c-est-deplorable-lache-le-president-de-la-fft-a-propos-de-ceux-qui-revendent-le-t-shirt-merci-rafa-20250526"
    },
    {
        "title": "«C’est du pur cynisme» : un partenariat entre la ville de Strasbourg et un camp palestinien fait polémique",
        "summary": "La maire écologiste Jeanne Barseghian veut jumeler la ville alsacienne avec le camp palestinien d’Aida. Au grand dam des représentants de la communauté juive et des élus d’opposition.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-du-pur-cynisme-un-partenariat-entre-la-ville-de-strasbourg-et-un-camp-palestinien-fait-polemique-20250526"
    },
    {
        "title": "«J’aime le tennis passionnément»: avant son dernier Roland-Garros, Richard Gasquet répond à 11 personnalités de son sport",
        "summary": "ENTRETIEN - Avant de tirer sa révérence Porte d’Auteuil, l’ancien numéro 1 français a répondu pour  Le Figaro aux questions de personnalités marquantes du tennis tricolore.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/j-aime-le-tennis-passionnement-avant-son-dernier-roland-garros-richard-gasquet-repond-a-11-personnalites-de-son-sport-20250524"
    },
    {
        "title": "Roland-Garros : Jessica Bouzas Maneiro signe le premier exploit du tournoi",
        "summary": "L’Espagnole de 22 ans a réalisé la première performance de cette édition 2025 en atomisant la tête de série numéro 9, Emma Navarro, au 1er tour.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-jessica-bouzas-maneiro-signe-le-premier-exploit-du-tournoi-20250526"
    },
    {
        "title": "François Bayrou invité exceptionnel d’Apolline de Malherbe sur BFMTV",
        "summary": "Le Premier ministre répondra en direct aux questions de la journaliste dans l’émission «Face à face» diffusée à partir de 8H20 ce mardi 27 mai.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/francois-bayrou-invite-exceptionnel-d-apolline-de-malherbe-sur-bfmtv-ce-mardi-20250526"
    },
    {
        "title": "Guerre en Ukraine : Trump «réalise» que Poutine lui «a menti», se félicite Macron",
        "summary": "En déplacement à Hanoï, capitale du Vietnam, le président français a évoqué le conflit opposant les Russes et les Ukrainiens auprès de la presse.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-realise-que-poutine-lui-a-menti-se-felicite-macron-20250526"
    },
    {
        "title": "Frères musulmans : malgré des phénomènes d’entrisme «identifiés», il ne faut pas tomber dans le «complotisme», prévient Macron",
        "summary": "Le chef de l’État a mis en garde contre les risques d’«amalgame» qui peuvent créer de «la confusion chez nos compatriotes».",
        "link": "https://www.lefigaro.fr/actualite-france/freres-musulmans-malgre-des-phenomenes-d-entrisme-identifies-il-ne-faut-pas-tomber-dans-le-complotisme-previent-macron-20250526"
    },
    {
        "title": "Procès de Mimi Marchand : l’artiste russe Piotr Pavlenski expulsé de la salle d’audience",
        "summary": "«Avant de commencer je dois vous dire une chose. Mimi Marchand doit être complètement relaxée dans cette affaire qui concerne du porno politique», a déclaré debout Piotr Pavlenski.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-de-mimi-marchand-l-artiste-russe-piotr-pavlenski-expulse-de-la-salle-d-audience-20250526"
    },
    {
        "title": "Guerre commerciale : «confiant», Emmanuel Macron espère un retour aux «tarifs les plus bas possibles»",
        "summary": "«Les discussions avancent bien», a commenté le président de la République, ce lundi, au sujet des échanges entre l’Union européenne et les États-Unis.",
        "link": "https://www.lefigaro.fr/societes/guerre-commerciale-confiant-emmanuel-macron-espere-un-retour-aux-tarifs-les-plus-bas-possibles-20250526"
    },
    {
        "title": "PSG-Inter Milan: à 5 jours de la finale, Hakimi, Doué et Neves applaudis... à Roland-Garros",
        "summary": "LE SCAN SPORT - Pour leur journée de repos avant le grand rendez-vous de samedi soir à Munich, certains joueurs du PSG ont profité des matches à Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-a-5-jours-de-la-finale-hakimi-doue-et-neves-applaudis-a-roland-garros-20250526"
    },
    {
        "title": "«On peut dormir dans nos tracteurs, on l’a déjà fait en 2024» : devant l’Assemblée nationale, les agriculteurs déterminés à faire plier les députés",
        "summary": "REPORTAGE - Plusieurs centaines de paysans de la FNSEA et des JA sont devant les grilles du palais Bourbon pour demander aux députés de voter la PPL Duplomb.",
        "link": "https://www.lefigaro.fr/actualite-france/on-peut-dormir-dans-nos-tracteurs-on-l-a-deja-fait-en-2024-devant-l-assemblee-nationale-les-agriculteurs-determines-a-faire-plier-les-deputes-20250526"
    },
    {
        "title": "Alexandre Jardin : «Agriculteurs, maires ruraux, artisans... Les “gueux” ont raison de se mobiliser contre les humiliations du pouvoir»",
        "summary": "FIGAROVOX/HUMEUR - Ce lundi 26 mai, des syndicats agricoles entendent bloquer Paris pour protester contre la tournure des débats parlementaires autour du projet de loi Duplomb, promettant de réduire certaines contraintes pesant sur les paysans. L’écrivain Alexandre Jardin loue ce mouvement de révolte.",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-jardin-agriculteurs-maires-ruraux-artisans-les-gueux-ont-raison-de-se-mobiliser-contre-les-humiliations-du-pouvoir-20250526"
    },
    {
        "title": "«Un héros français» : à Bry-sur-Marne, dans l’Est parisien, une statue d’Arnaud Beltrame va être inaugurée",
        "summary": "La cérémonie se déroulera mardi soir, notamment en présence du ministre de l’Intérieur, Bruno Retailleau, de la famille Beltrame, de Me Thibault de Montbrial, avocat de la famille, et de la Garde républicaine.",
        "link": "https://www.lefigaro.fr/faits-divers/un-heros-francais-a-bry-sur-marne-dans-l-est-parisien-une-statue-d-arnaud-beltrame-va-etre-inauguree-20250526"
    },
    {
        "title": "Instagram, Facebook : dernier jour pour empêcher Meta d’utiliser vos données personnelles pour entraîner son IA",
        "summary": "Le géant américain va exploiter les publications des utilisateurs européens de Facebook et Instagram pour affiner ses modèles d’intelligence artificielle. Une démarche contestée, qu’il est encore possible de refuser.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/instagram-facebook-dernier-jour-pour-empecher-meta-d-utiliser-vos-donnees-personnelles-pour-entrainer-son-ia-20250526"
    },
    {
        "title": "Shein visé par Bruxelles : l’Union européenne brandit la menace d’amendes pour protéger les consommateurs",
        "summary": "Accusée de fausses promotions, d’allégations trompeuses et de pratiques commerciales agressives, Shein a un mois pour répondre aux injonctions de Bruxelles. En cas d’inaction, des sanctions financières pourraient être engagées par plusieurs États membres.",
        "link": "https://www.lefigaro.fr/conso/shein-vise-par-bruxelles-l-union-europeenne-brandit-la-menace-d-amendes-pour-proteger-les-consommateurs-20250526"
    },
    {
        "title": "Projet de loi sur la fin de vie : des évêques dénoncent auprès de députés une «pente infiniment dangereuse»",
        "summary": "Les plus fragiles ou les plus pauvres pourraient être «les premiers à se laisser persuader qu’ils sont de trop dès qu’ils seront âgés, malades», s’inquiètent-ils.",
        "link": "https://www.lefigaro.fr/actualite-france/projet-de-loi-sur-la-fin-de-vie-des-eveques-denoncent-aupres-de-deputes-une-pente-infiniment-dangereuse-20250526"
    },
    {
        "title": "Le Français Théo Clerc, emprisonné pour des tags en Azerbaïdjan, gracié par le président Aliev",
        "summary": "Théo Clerc, 38 ans, avait été condamné à 3 ans de prison lors d’un jugement en septembre que le Quai d’Orsay avait qualifié d’«ouvertement discriminatoire», sur fond de tensions entre Paris et Bakou.",
        "link": "https://www.lefigaro.fr/international/le-francais-theo-clerc-emprisonne-pour-des-tags-en-azerbaidjan-gracie-par-le-president-aliev-20250526"
    },
    {
        "title": "Jean-Pierre Robin : « Pourquoi le prix des œufs est devenu une affaire d’État dans l’Amérique de Trump »",
        "summary": "CHRONIQUE - Comment comprendre que l’« eggflation » suscite une telle passion politique et populaire  aux États-Unis?",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-pourquoi-le-prix-des-oeufs-est-devenu-une-affaire-d-etat-dans-l-amerique-de-trump-20250525"
    },
    {
        "title": "«Il faut que tout le monde se calme» : Emmanuel Macron dément toute «scène de ménage» avec son épouse Brigitte",
        "summary": "Des images d’Emmanuel et Brigitte Macron à leur arrivée au Vietnam pour le début d’une tournée en Asie du Sud-Est ont suscité de nombreux commentaires sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/video-du-couple-macron-dans-l-avion-le-president-dement-toute-scene-de-menage-avec-son-epouse-20250526"
    },
    {
        "title": "Moment de complicité ou coup au visage : une vidéo du couple Macron devient virale sur les réseaux sociaux",
        "summary": "Un geste de Brigitte Macron envers son mari, capté par les caméras à l’ouverture de la porte de l’avion à leur arrivée au Vietnam, a enflammé les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/video-du-couple-macron-dans-l-avion-l-elysee-dement-le-coup-au-visage-et-evoque-un-moment-de-complicite-20250526"
    },
    {
        "title": "Algérie : 10 ans de prison ferme pour trois prétendants à la présidentielle de 2024",
        "summary": "Le Parquet avait requis cette peine à l’encontre de la femme d’affaires Saida Neghza, de l’ancien ministre Belkacem Sahli et d’Abdelhakim Hamadi, accusés d’achat de parrainages.",
        "link": "https://www.lefigaro.fr/international/algerie-10-ans-de-prison-ferme-pour-trois-pretendants-a-la-presidentielle-de-2024-20250526"
    }
]