[
    {
        "title": "Donald Trump devant le tribunal de Manhattan: sexe, complot et tabloïd",
        "summary": "RÉCIT - L’ex-président, qui comparaît depuis une semaine dans le cadre de l’affaire Stormy Daniels, risque de un à quatre ans de prison.",
        "link": "https://www.lefigaro.fr/international/donald-trump-devant-le-tribunalde-manhattan-sexe-complot-et-tabloid-20240426"
    },
    {
        "title": "Soulagement à Bercy : Moody’s ne sanctionne pas la France",
        "summary": "Malgré une trajectoire des finances publiques très médiocre, l’agence de notation maintient inchangée la note de Paris, tout comme Fitch.",
        "link": "https://www.lefigaro.fr/conjoncture/soulagement-a-bercy-moody-s-ne-sanctionne-pas-la-france-20240426"
    },
    {
        "title": "Note de la France maintenue par Moody's: «On peut se demander si c'est vraiment un cadeau»",
        "summary": "L'agence de notation Moody's a pris la décision de maintenir la note de la France ce vendredi 26 avril au niveau «Aa2» avec perspective stable, jugeant le risque de défaut très faible malgré la récente dégradation des finances publiques du pays.",
        "link": "https://video.lefigaro.fr/figaro/video/note-de-la-france-maintenue-par-moodys-on-peut-se-demander-si-cest-vraiment-un-cadeau/"
    },
    {
        "title": "Sarah Knafo (Reconquête) : «Pourquoi je serai sur la liste de Marion Maréchal aux européennes»",
        "summary": "EXCLUSIF - La compagne et conseillère de l’ombre d’Éric Zemmour sort du silence pour annoncer sa candidature aux européennes. Très offensive à l’égard du RN, elle qualifie Jordan Bardella de « prestidigitateur ».",
        "link": "https://www.lefigaro.fr/elections/europeennes/sarah-knafo-reconquete-pourquoi-je-serai-sur-la-liste-de-marion-marechal-aux-europeennes-20240426"
    },
    {
        "title": "Guillaume Tabard :«L’avenir du zemmourisme en question»",
        "summary": "CONTRE-POINT - Un résultat décevant de Reconquête aux Européennes serait un coup dur pour la jeune formation politique.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-l-avenir-du-zemmourisme-en-question-20240426"
    },
    {
        "title": "Sciences Po : la direction de l’école annonce un accord avec les manifestants propalestiniens, après des échauffourées",
        "summary": "REPORTAGE - La tension est montée d’un cran vers 16 heures avec l’arrivée d’une cinquantaine de manifestants pro-Israël, devant le siège de l’IEP parisien. Des CRS ont été déployés.",
        "link": "https://www.lefigaro.fr/flash-actu/a-sciences-po-des-echauffourees-eclatent-entre-militants-pro-israel-et-pro-palestine-20240426"
    },
    {
        "title": "«Israël assassine, Sciences Po complice» : la longue dérive de l’IEP bloqué par l’extrême gauche",
        "summary": "Depuis plusieurs jours, les mobilisations d’étudiants propalestiniens s’intensifient à Sciences Po Paris. Ce vendredi, 1000 à 2000 personnes ont bloqué l’institution.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/israel-assassine-sciences-po-complice-la-longue-derive-de-l-iep-bloque-par-l-extreme-gauche-20240426/"
    },
    {
        "title": "Sciences Po : comment les Insoumis tentent de récupérer le mouvement des étudiants propalestiniens",
        "summary": "DÉCRYPTAGE - Le parti de gauche radicale multiplie les actes de soutien aux étudiants de Sciences Po mobilisés.",
        "link": "https://www.lefigaro.fr/politique/sciences-po-comment-les-insoumis-tentent-de-recuperer-le-mouvement-des-etudiants-propalestiniens-20240426"
    },
    {
        "title": "Européennes : Glucksmann franchit un nouveau palier, Hayer accélère sa chute... Découvrez le sondage du Figaro du 26 avril",
        "summary": "L’écart d’intentions de vote entre la macroniste et l’essayiste n’a jamais été aussi réduit, d’après le sondage «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publié ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-franchit-un-nouveau-palier-hayer-accelere-sa-chute-decouvrez-le-sondage-du-figaro-du-26-avril-20240426"
    },
    {
        "title": "Européennes : l'Arcom va se pencher sur le temps de parole de Macron",
        "summary": "Les Républicains ont écrit jeudi au régulateur afin que l'intégralité de ce discours, qu'ils qualifient «d'opération de propagande électorale», soit décompté «du temps de parole de la liste» Renaissance.",
        "link": "https://www.lefigaro.fr/medias/europeennes-l-arcom-va-se-pencher-sur-le-temps-de-parole-de-macron-20240426"
    },
    {
        "title": "Avec son discours sur l’Europe à la Sorbonne, Emmanuel Macron n'a ni marqué ni convaincu les Français",
        "summary": "SONDAGE - Malgré une dramatisation de son discours sur l’Europe, 67% des Français n'ont pas entendu parler de l'allocution du président. Ceux qui l’ont écouté n’ont en majorité pas été séduits, selon le sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/avec-son-discours-sur-l-europe-a-la-sorbonne-emmanuel-macron-n-a-ni-marque-ni-convaincu-les-francais-20240426"
    },
    {
        "title": "Européennes : cette cérémonie organisée par les mairies pour inciter les jeunes à voter",
        "summary": "À l’approche des élections européennes, certains édiles organisent une «cérémonie de citoyenneté et de remise des cartes électorales» pour les jeunes qui ont eu 18 ans cette année.",
        "link": "https://www.lefigaro.fr/actualite-france/europeennes-cette-ceremonie-organisee-par-les-mairies-pour-inciter-les-jeunes-a-voter-20240426"
    },
    {
        "title": "L’autoroute A13 ne rouvrira pas le 1er mai",
        "summary": "L’axe est fermé à la circulation entre Vaucresson et Paris depuis le 18 avril, après un mouvement de terrain qui a provoqué des fissures sur la chaussée. Pour l’heure, aucune date de réouverture n’a été communiquée.",
        "link": "https://www.lefigaro.fr/conjoncture/l-autoroute-a13-ne-rouvrira-pas-le-1er-mai-20240426"
    },
    {
        "title": "Voile à l’école : comment Nicole Belloubet a écarté le sociologue Alain Policar du Conseil des sages de la laïcité",
        "summary": "RÉCIT - Le 5 avril dernier, le chercheur a déclaré dans un entretien que le voile n’était plus «un signe de prosélytisme», mais qu’il pouvait être au contraire un «vecteur d'émancipation».",
        "link": "https://www.lefigaro.fr/actualite-france/voile-a-l-ecole-comment-nicole-belloubet-a-ecarte-le-sociologue-alain-policar-du-conseil-des-sages-de-la-laicite-20240426"
    },
    {
        "title": "Terrorisme : l’adolescent qui prévoyait un attentat à La Défense pendant les Jeux olympiques placé sous contrôle judiciaire",
        "summary": "Mis en examen, le mineur de 16 ans, qui voulait «mourir en martyr au nom du Califat islamique», disait vouloir se procurer du matériel pour confectionner une ceinture explosive.",
        "link": "https://www.lefigaro.fr/faits-divers/terrorisme-l-adolescent-qui-prevoyait-un-attentat-a-la-defense-pendant-les-jeux-olympiques-place-sous-controle-judiciaire-20240426"
    },
    {
        "title": "Vendée : deux ans de prison pour avoir frappé un brancardier aux urgences",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/vendee-deux-ans-de-prison-pour-avoir-frappe-un-brancardier-aux-urgences-20240426"
    },
    {
        "title": "Ligue 1 : Montpellier et Nantes dos à dos, deux rouges dans les arrêts de jeu",
        "summary": "Moins tranquilles que le MHSC en vue du maintien, les Canaris ont pris un point à La Mosson ce vendredi (1-1), en ouverture de la 31e journée. Le match s’est terminé à neuf contre 11 après deux expulsions montpelliéraines.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-montpellier-et-nantes-dos-a-dos-deux-rouges-dans-les-arrets-de-jeu-20240426"
    },
    {
        "title": "L’éditorial du Figaro: «Sciences Po et islamo!»",
        "summary": "Dans le sillage de la rhétorique de Jean-Luc Mélenchon, l’antisionisme qu’expriment les étudiants de la célèbre école n’est que le cache-sexe de l’antisémitisme.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-du-figaro-sciences-po-et-islamo-20240426"
    },
    {
        "title": "Orages, intempéries et vents violents : la météo s’annonce agitée ce week-end",
        "summary": "Les températures augmenteront ce week-end, mais le mauvais temps reviendra avec du vent, des averses et un risque orageux marqué sur de nombreuses régions.",
        "link": "https://www.lefigaro.fr/meteo/orages-intemperies-et-vents-violents-la-meteo-s-annonce-agitee-ce-week-end-20240426"
    },
    {
        "title": "France Télévisions: quand Delphine Ernotte veut ressusciter l’ORTF",
        "summary": "CHRONIQUE - Le dernier projet de la présidente de France Télévisions est de tout réunir sous une seule antenne. Mais L’ORTF était un vivier de talents que France Télé n’est plus.",
        "link": "https://www.lefigaro.fr/medias/france-televisions-quand-delphine-ernotte-veut-ressusciter-l-ortf-20240427"
    },
    {
        "title": "Réforme de l’audiovisuel public : les coulisses de la bataille",
        "summary": "RÉCIT - La ministre de la Culture, Rachida Dati, a fait de ce dossier très sensible une de ses priorités.",
        "link": "https://www.lefigaro.fr/medias/reforme-de-l-audiovisuel-public-les-coulisses-de-la-bataille-20240427"
    },
    {
        "title": "Les chantiers gigantesques qui vont métamorphoser Bordeaux d’ici 2030",
        "summary": "Une nouvelle artère végétalisée creusée dans la ville, un huitième franchissement titanesque de la Garonne et le premier quartier bas carbone du pays font partie des nombreux changements qui attendent Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/les-chantiers-gigantesques-qui-vont-metamorphoser-bordeaux-d-ici-2030-20240427"
    },
    {
        "title": "«Bienvivance et leadership vibratoire»: l’offre délirante de l’Université Paul-Valéry à Montpellier",
        "summary": "On sait depuis un moment que dans certaines facultés et grandes écoles, ça débloque sévèrement, mais là, le niveau est vertigineux.",
        "link": "https://www.lefigaro.fr/actualite-france/bienvivance-et-leadership-vibratoire-l-offre-delirante-de-l-universite-paul-valery-a-montpellier-20240427"
    },
    {
        "title": "Les procès à grand spectacle, cette histoire si américaine",
        "summary": "GRAND RÉCIT - La comparution de Donald Trump devant le tribunal de New York passionne les États-Unis. Les procès à grand spectacle sont en effet une caractéristique de la société américaine depuis ses origines. Et cette particularité en dit beaucoup sur la culture nationale.",
        "link": "https://www.lefigaro.fr/vox/histoire/les-proces-a-grand-spectacle-cette-histoire-si-americaine-20240427"
    },
    {
        "title": "Avez-vous bien lu Le Figaro cette semaine?",
        "summary": "QUIZ - International, politique, sport ou faits divers... Testez vos connaissances sur l'actualité des derniers jours.",
        "link": "https://www.lefigaro.fr/avez-vous-bien-lu-le-figaro-cette-semaine-20240427"
    },
    {
        "title": "JO Paris 2024 : Tony Estanguet, moment d’histoire, Nana Mouskouri... La passation de la flamme olympique en images",
        "summary": "DIAPORAMA - Les moments forts de la passation de la flamme ce vendredi, au Stade panathénaïque d'Athènes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-tony-estanguet-moment-d-histoire-nana-mouskouri-la-passation-de-la-flamme-olympique-en-images-20240426"
    }
]