[
    {
        "title": "Mpox : le plus haut niveau d'alerte sanitaire mondiale déclenché par l’OMS",
        "summary": "Cette maladie, anciennement connue sous le nom de variole du singe, a été recensée dans 16 pays africains depuis janvier 2022, avec une augmentation des décès de 160% des cas en 2024.",
        "link": "https://www.lefigaro.fr/sciences/mpox-le-plus-haut-niveau-d-alerte-mondiale-declenche-par-l-oms-20240814"
    },
    {
        "title": "Mpox: les nouveaux variants apparus en Afrique sont-ils une menace pour le reste du monde ?",
        "summary": "DÉCRYPTAGE - L’OMS a déclenché son plus haut niveau d’alerte sanitaire au niveau mondial, face à la résurgence de cas de «variole du singe» en Afrique. Pourquoi ce rebond épidémique inquiète-t-il&amp;nbsp;?",
        "link": "https://sante.lefigaro.fr/mpox-les-nouveaux-variants-apparus-en-afrique-sont-ils-une-menace-pour-le-reste-du-monde-20240813"
    },
    {
        "title": "Accident entre deux avions de chasse en Meurthe et Moselle : les deux pilotes recherchés sont morts",
        "summary": "Les deux appareils de l’armée de l’air se sont écrasés dans le secteur d'Autreville, à la limite entre les Vosges et la Meurthe-et-Moselle. L’un des pilotes s'est éjecté avant l'impact et a été retrouvé sain et sauf.",
        "link": "https://www.lefigaro.fr/international/accident-entre-deux-avions-militaires-en-meurthe-et-moselle-les-pilotes-recherches-20240814"
    },
    {
        "title": "Refus d’obtempérer : 4 personnes percutées par un chauffard en plein Paris",
        "summary": "L’homme, qui roulait à contresens, a renversé deux piétons, un cycliste et une personne à trottinette dans sa fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/refus-d-obtemperer-4-personnes-percutees-par-un-chauffard-en-plein-paris-20240814"
    },
    {
        "title": "Foot : un but et déjà un titre pour Kylian Mbappé, qui frappe très fort avec le Real Madrid",
        "summary": "Kylian Mbappé a effectué ses débuts ce mercredi soir et a remporté la finale de la Supercoupe d’Europe face à l’Atalanta Bergame (2-0). Et il a brillé.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-un-but-et-deja-un-titre-pour-kylian-mbappe-qui-frappe-tres-fort-avec-le-real-madrid-20240814"
    },
    {
        "title": "«Jouer pour ce club, tout le monde sait ce que ça signifie pour moi» : Kylian Mbappé déjà comblé au Real Madrid",
        "summary": "Le capitaine de l’équipe de France de foot a remporté son premier titre avec le Real Madrid ce mercredi soir et a également inscrit un but. Au micro de Canal + après la rencontre, il a réagi avec le sourire.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/jouer-pour-ce-club-tout-le-monde-sait-ce-que-ca-signifie-pour-moi-kylian-mbappe-deja-comble-au-real-madrid-20240814"
    },
    {
        "title": "Real Madrid-Atalanta : la soirée parfaite de Mbappé, les faiblesses de Mendy... les tops et les flops",
        "summary": "Le Real Madrid a soulevé sa sixième Supercoupe d’Europe après sa victoire 2-0 contre l’Atalanta Bergame, mercredi. Buteur, Kylian Mbappé a inscrit son premier but avec son nouveau club.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-la-soiree-parfaite-de-mbappe-les-faiblesses-de-mendy-les-tops-flops-de-real-madrid-atalanta-bergame-20240814"
    },
    {
        "title": "Locations Airbnb, fiscalité, logements sociaux... Ces mesures qui pourraient faire consensus à l'Assemblée nationale",
        "summary": "DÉCRYPTAGE - En immobilier, c’est le flou le plus total en raison de l’instabilité politique. Des experts ont listé plusieurs mesures qui pourraient créer une véritable révolution si elles étaient votées.",
        "link": "https://www.lefigaro.fr/conjoncture/locations-airbnb-fiscalite-logements-sociaux-ces-mesures-qui-pourraient-faire-consensus-a-l-assemblee-nationale-20240814"
    },
    {
        "title": "«Intrusion dans un camping 5 étoiles»: que devez-vous faire si votre piscine est squattée ?",
        "summary": "NOS CONSEILS - L’été, les intrusions dans les piscines privées se multiplient. Les squatteurs n’hésitent pas à se filmer sur les réseaux sociaux. Les propriétaires sont souvent démunis car la loi anti-squats les protège rarement.",
        "link": "https://www.lefigaro.fr/conjoncture/que-devez-vous-faire-si-votre-piscine-est-squatee-20220801"
    },
    {
        "title": "Guerre Israël-Hamas : les discussions sur une trêve à Gaza prévues ce jeudi au Qatar",
        "summary": "Les nouveaux pourparlers sur un cessez-le-feu auront lieu à Doha en présence du directeur de la CIA et de représentants égyptiens, ainsi que celle des chefs du renseignement israélien. La participation du Hamas reste incertaine.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-les-discussions-sur-une-treve-a-gaza-prevues-ce-jeudi-au-qatar-20240814"
    },
    {
        "title": "Hugh Lovatt : «Le nombre de morts à Gaza est très probablement sous-estimé»",
        "summary": "ENTRETIEN - Alors que le Hamas affirme que les actions militaires israéliennes dans le territoire sous blocus ont tué 40.000 personnes, le chercheur de l’ECFR, spécialiste du Proche-Orient, décrypte la fiabilité de ces chiffres.",
        "link": "https://www.lefigaro.fr/international/hugh-lovatt-le-nombre-de-morts-a-gaza-est-tres-probablement-sous-estime-20240813"
    },
    {
        "title": "Voitures électriques, TikTok, cryptomonnaies... Comment Donald Trump change ses positions pour s'attirer de nouveaux soutiens",
        "summary": "DÉCRYPTAGE - Le récent ralliement d’Elon Musk et d’autres riches amis dans la tech ont une influence sur les propositions de l’ancien président des États-Unis, aujourd’hui candidat à la présidentielle.",
        "link": "https://www.lefigaro.fr/conjoncture/voitures-electriques-tiktok-cryptomonnaies-comment-donald-trump-change-ses-positions-pour-s-attirer-de-nouveaux-soutiens-20240814"
    },
    {
        "title": "États-Unis: 7 millions de dollars pour un Afro-Américain emprisonné 48 ans à tort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-7-millions-de-dollars-pour-un-afro-americain-emprisonne-48-ans-a-tort-20240815"
    },
    {
        "title": "Biden et Harris consultent leurs conseillers à la sécurité nationale à propos du Moyen-Orient",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/biden-et-harris-consultent-leurs-conseillers-a-la-securite-nationale-a-propos-du-moyen-orient-20240815"
    },
    {
        "title": "Anti-métissage, chasse aux «kehba», contre les «sidaïques» : les dérives de l’influenceur musulman Bassem Braiki",
        "summary": "PORTRAIT - Suivi par des centaines de milliers de personnes, le natif du Rhône tient un discours trouble, défendant les valeurs de la France tout en s’insurgeant contre le métissage, les personnes LGBT et le «pouvoir donné aux femmes».",
        "link": "https://www.lefigaro.fr/actualite-france/anti-metissage-chasse-aux-kehba-contre-les-sidaiques-les-derives-de-l-influenceur-musulman-bassem-braiki-20240814"
    },
    {
        "title": "Starliner : le sort des astronautes d'une mission de Boeing en péril décidé d'ici fin août",
        "summary": "Butch Wilmore et Suni Williams, qui ont décollé en juin pour l’ISS, pourraient passer huit mois dans l’espace, au lieu des huit jours initialement prévus.",
        "link": "https://www.lefigaro.fr/sciences/starliner-le-sort-des-astronautes-d-une-mission-de-boeing-en-peril-decide-d-ici-fin-aout-20240814"
    },
    {
        "title": "Ces apparitions controversées de la Vierge qui déconcertent l’Église",
        "summary": "ENQUÊTE - En 1947, un «message secret» issu d’une apparition mariale près de Rome a pesé dans la décision du pape de proclamer le dogme de l’Assomption. Mais ce phénomène, comme beaucoup d’autres, n’a toujours pas été reconnu par le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-apparitions-controversees-de-la-vierge-qui-deconcertent-l-eglise-20240814"
    },
    {
        "title": "Béziers : un adolescent de 16 ans tué lors d’une agression au couteau, près d’un centre commercial",
        "summary": "Deux personnes ont été interpellées : un homme de 39 ans et un autre de 19 ans, qui avait tenté de prendre la fuite. Ils ont été placés en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/beziers-un-adolescent-de-16-ans-tue-lors-d-une-agression-au-couteau-pres-d-un-centre-commercial-20240814"
    },
    {
        "title": "Les incroyables leçons nucléaires des cours de yoga de la Marine indienne",
        "summary": "RÉCIT - En étudiant les images de séances de yoga sur deux navires militaires indiens, un chercheur de la Federation of American Scientists a découvert que New Delhi avait retiré du service un certain type de missiles nucléaires.",
        "link": "https://www.lefigaro.fr/international/les-incroyables-lecons-nucleaires-des-cours-de-yoga-de-la-marine-indienne-20240814"
    }
]