[
    {
        "title": "À Paris, Rachida Dati lance la bataille des municipales",
        "summary": "DÉCRYPTAGE - À peine nommée, la nouvelle ministre a aussitôt officialisé sa candidature au scrutin de 2026.",
        "link": "https://www.lefigaro.fr/politique/a-paris-rachida-dati-lance-la-bataille-des-municipales-20240117"
    },
    {
        "title": "Pourquoi Anne Hidalgo n’exclut rien pour 2026",
        "summary": "RÉCIT - La nouvelle configuration politique, avec l’entrée de Rachida Dati au gouvernement, ne semble pas changer les plans de la maire sortante.",
        "link": "https://www.lefigaro.fr/politique/pourquoi-anne-hidalgo-n-exclut-rien-pour-2026-20240117"
    },
    {
        "title": "Municipales 2026 : Éric Ciotti n’«exclut» pas une candidature LR face à Rachida Dati à Paris",
        "summary": "Invité de France 5 mercredi soir, le président des Républicains est revenu sur la candidature de la nouvelle ministre de la Culture, officialisée quelques heures auparavant sur RTL. «Les Républicains seront présents à Paris» lors du prochain scrutin local, a-t-il affirmé.",
        "link": "https://www.lefigaro.fr/flash-actu/municipales-2026-eric-ciotti-n-exclut-pas-une-candidature-lr-face-a-rachida-dati-a-paris-20240117"
    },
    {
        "title": "École: le «réarmement civique» de Macron crispe déjà les enseignants",
        "summary": "DÉCRYPTAGE - Dans les annonces faites par le chef de l’État mardi à la presse, les «savoirs fondamentaux» semblent passer au second plan. Au profit de mesures «symboliques», s’indignent les syndicats.",
        "link": "https://www.lefigaro.fr/actualite-france/ecole-le-rearmement-civique-de-macron-crispe-deja-les-enseignants-20240117"
    },
    {
        "title": "Dépression Irène : qu’est-ce que le plan neige et verglas, activé en Île-de-France?",
        "summary": "Ce déploiement prévoit notamment un «abaissement de la vitesse de 20 km/h» et une «interdiction d'effectuer une manœuvre de dépassement» sur certaines routes de la région.",
        "link": "https://www.lefigaro.fr/sciences/depression-irene-qu-est-ce-que-le-plan-neige-et-verglas-active-en-ile-de-france-20240116"
    },
    {
        "title": "Neige et verglas dans le nord, la vitesse des véhicules abaissée à 20km/h en Île-de-France",
        "summary": "L’arrivée de la dépression Irène mercredi touche 19 départements, placés en vigilance orange. Le préfet de police de Paris a réactivé le niveau 3 du Plan neige et verglas en Île-de-France.",
        "link": "https://www.lefigaro.fr/meteo/neige-et-verglas-la-prefecture-d-ile-de-france-encourage-les-franciliens-a-rentrer-chez-eux-avant-19-heures-20240117"
    },
    {
        "title": "La météo du jeudi 18 janvier : la neige et le froid s’installent durablement",
        "summary": "La perturbation liée à la dépression Irène gagne du terrain avec de la neige et du verglas qui rendent les conditions de circulations très compliquées du nord au centre du pays.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-jeudi-18-janvier-la-neige-et-le-froid-s-installent-durablement-20240117"
    },
    {
        "title": "Sur la «ligne zéro», les soldats ukrainiens à bout de force face aux Russes: le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Le capitaine Mikhaïlo de la 65e brigade et ses hommes tiennent leur position avancée sur le front de Robotyne, malgré la pénurie de combattants et de moyens, résistant aux assauts de l'ennemi et au sentiment d'abandon par le reste de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/sur-la-ligne-zero-les-soldats-ukrainiens-a-bout-de-force-face-aux-russes-20240117"
    },
    {
        "title": "Complément d’enquête : Bardella «réfute formellement» avoir eu un compte Twitter secret et adresse une «mise en demeure» à France Télévisions",
        "summary": "Un portrait du patron du RN diffusé jeudi soir dans l’émission «Complément d’enquête» affirme que le profil «RepNat du Gaito», aux blagues douteuses et contenus louangeurs sur Jean-Marie Le Pen, aurait été alimenté par celui qui n’était qu’un simple élu régional.",
        "link": "https://www.lefigaro.fr/politique/complement-d-enquete-bardella-refute-formellement-avoir-un-compte-twitter-secret-et-adresse-une-mise-en-demeure-a-france-televisions-20240117"
    },
    {
        "title": "Seine-Saint-Denis: un adolescent de 14 ans tué d'un coup de couteau lors d'une rixe",
        "summary": "Le jeune homme a été grièvement blessé avant de décéder dans la station Basilique de Saint-Denis, sur la ligne 13 du métro parisien.",
        "link": "https://www.lefigaro.fr/flash-actu/seine-saint-denis-un-adolescent-de-14-ans-tue-d-un-coup-de-couteau-lors-d-une-rixe-20240117"
    },
    {
        "title": "Un Picasso et un Chagall retrouvés dans une cave en Belgique quatorze ans après leur vol",
        "summary": "Le suspect serait un marchand israélien de montres de luxe âgé de 68 ans que la police belge désigne sous le nom de «Daniel Z».",
        "link": "https://www.lefigaro.fr/culture/un-picasso-et-un-chagall-retrouves-dans-une-cave-en-belgique-quatorze-ans-apres-leur-vol-20240117"
    },
    {
        "title": "Après la publication du rapport sur Stanislas, la mairie de Paris suspend «provisoirement» son financement à l’établissement",
        "summary": "En pleine polémique liée à la scolarisation des enfants de la ministre Amélie Oudéa-Castéra dans cet établissement privé parisien, Mediapart a publié les conclusions d’une enquête administrative de l’Igesr datant de juillet 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/education-le-rapport-de-l-inspection-generale-sur-stanislas-devoile-20240117"
    },
    {
        "title": "Agnès Verdier-Molinié: «Derrière la prétendue “guerre scolaire”, le vrai bilan du public et du privé à l’école»",
        "summary": "TRIBUNE - Après les polémiques sur la scolarisation des enfants de la ministre de l’Éducation nationale, la directrice de l’Ifrap montre la différence de niveau entre l’école publique et l’école privée et invite à en tirer les conséquences.",
        "link": "https://www.lefigaro.fr/vox/societe/agnes-verdier-molinie-derriere-la-pretendue-guerre-scolaire-le-vrai-bilan-du-public-et-du-prive-a-l-ecole-20240117"
    },
    {
        "title": "Quelle liberté pédagogique ont les établissements privés catholiques ?",
        "summary": "La polémique qui vise le lycée Stanislas, à Paris, interroge sur les marges de manœuvre des écoles privées sous contrat.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/quelle-liberte-pedagogique-ont-les-etablissements-prives-catholiques-20240117/"
    },
    {
        "title": "Wokisme, genre, écriture inclusive…L'École Normale Supérieure Paris-Saclay sous influence",
        "summary": "ENQUÊTE - L'ENS de Paris-Saclay a démarré son année avec une surprenante «Woke Party», qui donnait le ton des dérives du plus prestigieux des établissements supérieurs français.",
        "link": "https://www.lefigaro.fr/actualite-france/wokisme-genre-ecriture-inclusive-l-ecole-normale-superieure-paris-saclay-sous-influence-20240117"
    },
    {
        "title": "Emmanuel Macron accompagnera Rachida Dati pour son premier déplacement, ce jeudi",
        "summary": "Le président de la République se rendra aux Ateliers Médicis de Clichy-Montfermeil (Seine-Saint-Denis) avec sa nouvelle ministre de la Culture.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-accompagnera-rachida-dati-pour-son-premier-deplacement-ce-jeudi-20240117"
    },
    {
        "title": "Guillaume Tabard: «Macron-Dati, un intérêt commun avec ou sans deal»",
        "summary": "CONTRE-POINT - Il y a deux conditions à une victoire à Paris en 2026: l’incarnation et le rassemblement.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-macron-dati-un-interet-commun-avec-ou-sans-deal-20240117"
    },
    {
        "title": "Kate Middleton hospitalisée : son état est jugé «grave», selon la presse britannique",
        "summary": "La princesse de Galles a été hospitalisée le mardi 16 janvier à la London Clinic de Marylebone. Selon le Daily Mail, il ne s’agirait pas d’un cancer.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-ne-serait-pas-hospitalisee-pour-des-raisons-cancereuses-20240117"
    },
    {
        "title": "Nausées matinales, chirurgie abdominale et cicatrice à la tempe : l'historique médical de Kate Middleton",
        "summary": "La princesse de Galles a été hospitalisée, le mardi 16 janvier, pour une opération chirurgicale «programmée», a révélé le palais de Kensington. La future reine consort a par le passé rencontré d’autres problèmes de santé.",
        "link": "https://madame.lefigaro.fr/bien-etre/nausees-matinales-chirurgie-abdominale-et-cicatrice-a-la-tempe-l-historique-medical-de-kate-middleton-20240117"
    },
    {
        "title": "Kate Middleton hospitalisée : la presse internationale «sous le choc»",
        "summary": "La princesse de Galles a été hospitalisée à Londres pour une «intervention chirurgicale abdominale programmée». Cette opération inattendue a déclenché un tsunami médiatique.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-hospitalisee-la-presse-internationale-sous-le-choc-20240117"
    },
    {
        "title": "Nouvelles frappes américano-britanniques contre les Houthis au Yémen",
        "summary": "Les rebelles yéménites ont promis jeudi de poursuivre leurs attaques contre des navires commerciaux en mer Rouge en solidarité avec les Palestiniens.",
        "link": "https://www.lefigaro.fr/international/nouvelles-frappes-americano-britanniques-contre-les-houthis-au-yemen-20240118"
    },
    {
        "title": "Antony Blinken bloqué à Davos suite à une avarie sur son Boeing",
        "summary": "Une fuite d'oxygène ayant été décelée à bord de son avion, le chef de la diplomatie américaine a dû embarquer à bord d’un appareil plus petit pour rentrer à Washington mercredi soir.",
        "link": "https://www.lefigaro.fr/societes/antony-blinken-bloque-a-davos-suite-a-une-avarie-sur-son-boeing-20240118"
    },
    {
        "title": "La vice-présidente Kamala Harris a «sacrément peur» que Trump revienne au pouvoir",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-vice-presidente-kamala-harris-a-sacrement-peur-que-trump-revienne-au-pouvoir-20240118"
    },
    {
        "title": "Macron écrit la feuille de route d’Attal à Matignon",
        "summary": "DÉCRYPTAGE - La stratégie définie par le chef de l’État, mardi soir, laisse peu de marge de manœuvre à son premier ministre.",
        "link": "https://www.lefigaro.fr/politique/macron-ecrit-la-feuille-de-route-d-attala-matignon-20240117"
    },
    {
        "title": "Avec les opérations «place nette», Emmanuel Macron souhaite frapper fort contre la délinquance",
        "summary": "DÉCRYPTAGE - Précisant qu’«elles se conduiront dans toutes les catégories de villes», le chef de l’État a souhaité qu’«une dizaine» soit déclenchée chaque semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/avec-les-operations-place-nette-emmanuel-macron-souhaiter-frapper-fort-contre-la-delinquance-20240117"
    },
    {
        "title": "Le Pakistan a mené des frappes sur des camps rebelles en territoire iranien",
        "summary": "La veille, l’Iran avait mené des raids contre deux bases d’un groupe qualifié de «terroriste», dans la province du Baloutchistan, chez son voisin pakistanais.",
        "link": "https://www.lefigaro.fr/international/le-pakistan-a-mene-des-frappes-sur-l-est-de-l-iran-20240118"
    },
    {
        "title": "Neige: circulation difficile dans le Nord et en Île-de-France",
        "summary": "Les chutes de neige, qui se sont poursuivies dans la nuit de mercredi à jeudi, vont prendre fin progressivement jeudi matin dans le Nord et se décaler vers l'Est et le Centre.",
        "link": "https://www.lefigaro.fr/meteo/neige-circulation-difficile-dans-le-nord-de-la-france-et-en-ile-de-france-20240118"
    },
    {
        "title": "«Plus vous employez, plus vous êtes pénalisés» : cette nouvelle taxe qui rend furieux des chefs d'entreprise en Loire-Atlantique",
        "summary": "La communauté d’agglomération de Clisson a voté la mise en place d’un versement mobilité pour financer les transports en commun. De quoi faire bondir les patrons, qui vont devoir y contribuer.",
        "link": "https://www.lefigaro.fr/nantes/plus-vous-employez-plus-vous-etes-penalises-cette-nouvelle-taxe-qui-rend-furieux-des-chefs-d-entreprise-en-loire-atlantique-20240118"
    },
    {
        "title": "NBA: sans surprise, Boston domine San Antonio malgré un bon Wembanyama",
        "summary": "Les San Antonio Spurs de Victor Wembanyama, derniers à l'ouest, se sont logiquement inclinés (117-98) chez le leader à l'est, Boston, mercredi en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-sans-surprise-boston-domine-san-antonio-malgre-un-bon-wembanyama-20240118"
    },
    {
        "title": "Louer son logement pendant les JO : en province aussi ça peut rapporter gros",
        "summary": "CLASSEMENT EXCLUSIF - Pour 63 villes situées hors d’Île-de-France, nous avons analysé les tarifs des réservations Airbnb et Abritel durant la quinzaine olympique. Découvrez si vous faites partie des propriétaires qui, en région, peuvent aussi profiter de «l’effet JO» !",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/louer-son-logement-pendant-les-jo-en-province-aussi-ca-peut-rapporter-gros-20240118"
    },
    {
        "title": "Comment vingt stars de la French Tech veulent surfer sur «l'effet Macron» à Davos",
        "summary": "RÉCIT - En visite mercredi après-midi au forum économique mondial, le président leur a offert toute cette semaine un accès privilégié à de potentiels partenaires en affaires venus du monde entier.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/comment-vingt-stars-de-la-french-tech-veulent-surfer-sur-l-effet-macron-a-davos-20240118"
    },
    {
        "title": "À Davos, Emmanuel Macron se pose en capitaine «optimiste» d’une Europe plus forte",
        "summary": "Présent au Forum économique mondial pour la première fois depuis 2018, le président français a vanté ses réformes et présenté ses ambitions pour l’Union européenne.",
        "link": "https://www.lefigaro.fr/politique/a-davos-emmanuel-macron-se-pose-en-capitaine-optimiste-d-une-europe-plus-forte-20240117"
    },
    {
        "title": "Immigration : dans les Alpes-Maritimes, plus de 44.000 interpellations à la frontière franco-italienne en 2023",
        "summary": "Ce chiffre, en augmentation de 10,64% par rapport à 2022, traduit une année de pressions migratoires à la frontière de Menton, liées aux flux de personnes arrivées en Italie.",
        "link": "https://www.lefigaro.fr/nice/immigration-dans-les-alpes-maritimes-plus-de-44-000-interpellations-a-la-frontiere-franco-italienne-en-2023-20240118"
    },
    {
        "title": "Open d'Australie: superbe Clara Burel qui s’offre la 5e mondiale... et sera en 2e semaine à Melbourne",
        "summary": "La Française de 22 ans a réalisé une magnifique performance ce mercredi à Melbourne en dominant la n°5 mondiale américaine Jessica Pegula (6-4, 6-2).",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-superbe-clara-burel-qui-s-offre-la-5e-mondiale-et-sera-en-2e-semaine-a-melbourne-20240118"
    },
    {
        "title": "Guerre en Ukraine : un drone abattu près de Moscou, une attaque repoussée sur Belgorod",
        "summary": "Moins d’un mois après l’attaque ukrainienne du 30 décembre à Belgorod, qui a fait 25 morts, une dizaine de missiles envoyés sur la ville ont été repoussés pendant la nuit.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-drone-abattu-pres-de-moscou-une-attaque-repoussee-sur-belgorod-20240118"
    },
    {
        "title": "Une nouvelle mission privée va décoller jeudi vers la Station spatiale internationale",
        "summary": "La mission nommée Axiom Mission 3 (Ax-3) est la troisième du genre.",
        "link": "https://www.lefigaro.fr/sciences/une-nouvelle-mission-privee-va-decoller-jeudi-vers-la-station-spatiale-internationale-20240117"
    },
    {
        "title": "EN DIRECT - Neige et Verglas : seul 1 bus sur 3 circule en Île-de-France, des perturbations pour les trains",
        "summary": "Une large partie nord de la France s'est réveillée sous un tapis blanc parfois épais. Météo France a placé 25 départements en vigilance orange neige verglas ce matin.",
        "link": "https://www.lefigaro.fr/meteo/neige-et-verglas-des-perturbations-dans-les-transports-en-commun-en-region-parisienne-20240118"
    },
    {
        "title": "Zola devant Paris sous la neige en 1867 : «On est tout bêtement joyeux»",
        "summary": "LES ARCHIVES DU FIGARO - En 1867, Émile Zola nous livre un magnifique article chargé de poésie sur l'arrivée de la neige dans la Ville Lumière. Il se réjouit de découvrir la capitale de «nouveau toute blanche et toute chaste».",
        "link": "https://www.lefigaro.fr/histoire/archives/2018/02/06/26010-20180206ARTFIG00174-zola-devant-paris-sous-la-neige-en-1867-on-est-tout-betement-joyeux.php"
    },
    {
        "title": "Pakistan : le premier ministre quitte Davos après la frappe de son pays en Iran",
        "summary": "LE POINT SUR LA SITUATION - La frappe du Pakistan en Iran a eu lieu deux jours après que Téhéran a déclaré avoir attaqué des bases liées à Israël à l'intérieur du territoire pakistanais.",
        "link": "https://www.lefigaro.fr/international/pakistan-le-premier-ministre-quitte-davos-apres-la-frappe-de-son-pays-en-iran-20240118"
    },
    {
        "title": "Près de Bordeaux, des dizaines de voitures mystérieusement fracturées depuis un mois",
        "summary": "Dans la métropole bordelaise, la ville de Pessac fait l’objet depuis plusieurs semaines d’une vague de dégradations de voitures. Le maire de la ville assure que les patrouilles de la police nationale et municipale seront augmentées.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-des-dizaines-de-voitures-mysterieusement-fracturees-depuis-un-mois-20240118"
    },
    {
        "title": "Complément d’enquête sur Bardella : Julien Odoul dénonce une «manipulation grossière»",
        "summary": "À la veille d’un numéro de «Complément d’enquête» consacré à Jordan Bardella, le porte-parole du parti dénonce «un acharnement» contre le RN.",
        "link": "https://www.lefigaro.fr/politique/complement-d-enquete-sur-bardella-julien-odoul-denonce-une-manipulation-grossiere-20240118"
    },
    {
        "title": "Témoin mystère, écoutes téléphoniques d’un codétenu : les avocats de Cédric Jubillar de nouveau face à la justice",
        "summary": "Ce 18 janvier, la chambre de l'instruction de la cour d'appel de Toulouse devra trancher sur la potentielle nécessité de lancer de nouveaux actes d’enquête dans l’affaire de la disparue du Tarn.",
        "link": "https://www.lefigaro.fr/faits-divers/temoin-mystere-ecoutes-telephoniques-d-un-codetenu-les-avocats-de-cedric-jubillar-de-nouveau-face-a-la-justice-20240117"
    },
    {
        "title": "«Ça fait moins peur et ça se rompt facilement» : comment le Pacs a conquis les Français en 25 ans",
        "summary": "DÉCRYPTAGE - Un nombre record de Pactes civil de solidarité a été enregistré en 2022. Les Français se sont largement approprié cette forme d’union, plus souple et moins solennelle que le mariage.",
        "link": "https://www.lefigaro.fr/actualite-france/ca-fait-moins-peur-et-ca-se-rompt-facilement-comment-le-pacs-a-conquis-les-francais-en-25-ans-20240118"
    },
    {
        "title": "Patrimoine, fiscalité, héritage… Y-a-t-il encore des différences entre le mariage et le pacs ?",
        "summary": "LE + ÉCO - Au-delà de la démarche amoureuse ou religieuse, ces unions sont aussi des contrats qui lient deux personnes et régissent la vie commune. Quelles sont les spécificités de chacun ? Pourquoi choisir l’un ou l’autre ? Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/conjoncture/patrimoine-fiscalite-heritage-y-a-t-il-encore-des-differences-entre-le-mariage-et-le-pacs-20240113"
    },
    {
        "title": "PFAS dans l’eau du robinet: les «polluants éternels» posent-ils problème pour notre santé?",
        "summary": "DÉCRYPTAGE - L’eau du robinet de 166.000 habitants en Auvergne-Rhône-Alpes contient un taux de PFAS qui dépasse la norme européenne. Que risquent-ils à boire cette eau?",
        "link": "https://sante.lefigaro.fr/social/sante-publique/pollution-de-l-eau-par-les-pfas-en-auvergne-rhone-alpes-que-sait-on-de-l-impact-sur-la-sante-de-ces-polluants-eternels-20240117"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires cet hiver en France ?",
        "summary": "INFOGRAPHIE - Depuis le 1er novembre et jusqu’au 31 mars 2024, les véhicules doivent être équipés de pneus hiver adéquats ou d’équipements amovibles. Découvrez si vous êtes concernés.",
        "link": "https://www.lefigaro.fr/voyages/conseils/vacances-a-la-montagne-les-pneus-hiver-sont-ils-obligatoires-pour-aller-en-station-de-ski-20230101"
    },
    {
        "title": "Bonus réparation, MaPrimeRénov’… Quand la politique du chèque fait grimper les prix",
        "summary": "Les politiques publiques peuvent créer des effets d’aubaine qui se retournent contre les bénéficiaires.",
        "link": "https://www.lefigaro.fr/social/bonus-reparation-maprimerenov-quand-la-politique-du-cheque-fait-grimper-les-prix-20240117"
    },
    {
        "title": "Open d’Australie : c’est déjà fini pour Fils, grande déception pour le Français",
        "summary": "Le grand espoir du tennis français s’est incliné contre le Néerlandais Griekspoor.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-c-est-deja-fini-pour-fils-20240118"
    },
    {
        "title": "Benzema critiqué, Henderson de retour en Europe... L’eldorado saoudien s’effondre-t-il déjà ?",
        "summary": "Après un été démesuré et des transferts à foison en Arabie saoudite, certains joueurs semblent déjà regretter leur décision d’avoir rejoint la Saudi Pro League.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-reve-saoudien-s-effondre-deja-20240118"
    },
    {
        "title": "Guerre en Ukraine : la France livrera «3000 obus par mois» à l’Ukraine jusqu’à fin 2024",
        "summary": "Le ministre des Armées Sébastien Lecornu en a fait l’annonce sur France Inter jeudi matin, défendant l’effort de guerre produit par la France en soutien aux Ukrainiens.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-livrera-3000-obus-par-mois-a-l-ukraine-jusqu-a-fin-2024-20240118"
    },
    {
        "title": "Arnaques aux crédits et livrets d'épargne : le gendarme des services financiers suspend un millier de sites frauduleux",
        "summary": "Parmi les dossiers reçus par l'ACPR en 2023, la perte moyenne observée concernant les faux livrets s'élève à 93.000 euros, «avec même un dossier à 1 million d'euros». Quant aux faux crédits, la perte moyenne est de 13.000 euros.",
        "link": "https://www.lefigaro.fr/conjoncture/arnaques-aux-credits-et-livrets-d-epargne-le-gendarme-des-services-financiers-suspend-un-millier-de-sites-frauduleux-20240118"
    },
    {
        "title": "Certains touristes visitent la France après avoir visionné ceci",
        "summary": "Les étrangers sont de plus en plus nombreux à visiter l’Hexagone après avoir regardé une fiction Netflix qui s’y déroule, selon une étude du Centre national de la cinématographie (CNC) sur le «ciné-tourisme».",
        "link": "https://www.lefigaro.fr/voyages/certains-touristes-visitent-la-france-apres-avoir-visionne-ceci-20240118"
    },
    {
        "title": "Dakar 2024: les chances de victoire s'envolent pour Sébastien Loeb",
        "summary": "Victime d’un incident technique ce jeudi, le pilote français q quasiment dit adieu à ses rêves de sacre sur le Dakar 2024.",
        "link": "https://www.lefigaro.fr/sports/rallye/dakar-2024-les-chances-de-victoire-s-envolent-pour-sebastien-loeb-20240118"
    },
    {
        "title": "Au Japon, la lauréate d'un prix littéraire reconnaît que ChatGPT a écrit une partie de son roman",
        "summary": "Rie Kudan, 33 ans, a révélé avoir «employé tout le potentiel de l'IA pour écrire ce livre», expliquant qu'«environ 5% du livre est constitué de phrases générées par l'IA» citées mot pour mot.",
        "link": "https://www.lefigaro.fr/livres/au-japon-la-laureate-d-un-prix-litteraire-reconnait-que-chatgpt-a-ecrit-une-partie-de-son-roman-20240118"
    },
    {
        "title": "Chirurgie abdominale de Kate Middleton : pourquoi un si long séjour à l’hôpital est nécessaire",
        "summary": "Nombreux sont les spécialistes à prendre la parole dans la presse britannique depuis l’annonce de l’hospitalisation de la princesse de Galles pour «une intervention chirurgicale abdominale programmée».",
        "link": "https://madame.lefigaro.fr/societe/actu/chirurgie-abdominale-de-kate-middleton-pourquoi-un-si-long-sejour-a-l-hopital-est-necessaire-20240118"
    },
    {
        "title": "JO 2024 : des policiers inquiets manifestent dans plusieurs villes de France",
        "summary": "Les policiers ont répondu à l’appel de leurs syndicats : des manifestations pour protester contre leurs conditions de mobilisation pendant les JO ont débuté à Strasbourg, Toulouse, Bordeaux et Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-des-policiers-inquiets-manifestent-dans-plusieurs-villes-de-france-20240118"
    },
    {
        "title": "Neige en Île-de-France, Kate Middleton à l'hôpital, suites de l’affaire Jubillar... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 18 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/neige-en-ile-de-france-kate-middleton-a-l-hopital-suites-de-l-affaire-jubillar-les-3-infos-a-retenir-a-la-mi-journee-20240118"
    },
    {
        "title": "Open d'Australie: Ugo Humbert qualifié pour le troisième tour comme en 2023",
        "summary": "Le Français, 20e mondial, a validé son billet pour le 3e tour en dominant jeudi le Chinois Zhizhen Zhang (6-2, 5-7, 6-1, 7-6 (7-3)).",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-ugo-humbert-qualifie-pour-le-troisieme-tour-comme-en-2023-20240118"
    },
    {
        "title": "Aurélie Jean: «Une start-up nation sans ministre dédié au numérique, est-ce bien sérieux ?»",
        "summary": "FIGAROVOX/CHRONIQUE - Notre chroniqueuse s’interroge sur l’absence de ministre dédié exclusivement aux questions du numérique dans le nouveau gouvernement Attal. Un choix d’autant plus surprenant que le président de la République entend faire de la France un leader dans ce domaine, ajoute-t-elle.",
        "link": "https://www.lefigaro.fr/vox/economie/une-start-up-nation-sans-ministre-dedie-au-numerique-est-ce-bien-serieux-20240118"
    },
    {
        "title": "«Digne d’un film d’horreur» : une enquête ouverte contre un abattoir de Mayenne après une plainte de L214",
        "summary": "La plainte fera l'objet d'une enquête judiciaire confiée à la gendarmerie. Pointée du doigt, la préfecture soutient que les installations filmées «ne sont pas celles actuellement en service au sein de l'abattoir».",
        "link": "https://www.lefigaro.fr/conjoncture/digne-d-un-film-d-horreur-une-enquete-ouverte-contre-un-abattoir-de-mayenne-apres-une-plainte-de-l214-20240118"
    },
    {
        "title": "«Du coup, on ne pourra passer que six mois auprès de son bébé ?» : le futur congé de naissance, raccourci, déconcerte les mères",
        "summary": "TÉMOIGNAGES - La réforme, encore floue, annoncée par le président de la République ne permettra plus aux parents d’être rémunérés au-delà de six mois de congé parental.",
        "link": "https://www.lefigaro.fr/actualite-france/du-coup-on-ne-pourra-passer-que-six-mois-aupres-de-son-bebe-le-futur-conge-de-naissance-raccourci-deconcerte-les-meres-20240118"
    },
    {
        "title": "Quelles différences entre le congé parental et le congé de naissance ?",
        "summary": "Emmanuel Macron a annoncé, mardi 16 janvier, la création d’un «congé de naissance» de six mois pour les deux parents, afin de remplacer le congé parental.",
        "link": "https://www.lefigaro.fr/actualite-france/quelles-differences-entre-le-conge-parental-et-le-conge-de-naissance-20240117"
    },
    {
        "title": "Congé parental : pourquoi le système scandinave est-il envié ?",
        "summary": "FOCUS - Emmanuel Macron a annoncé un nouveau «congé de naissance», «mieux rémunéré» et «plus court». Mais les modèles plus souples de la Norvège, de la Suède ou du Danemark trouvent plus de succès auprès des parents.",
        "link": "https://www.lefigaro.fr/actualite-france/conge-parental-pourquoi-le-systeme-scandinave-est-il-envie-20240117"
    },
    {
        "title": "Chute des naissances en 2023 : les raisons du décrochage français",
        "summary": "ANALYSE - Avec un passage sous le cap symbolique des 700 000 bébés, la démographie française est à un tournant. L'indice de fécondité, à 1,68 enfant par femme, baisse à tous les âges.",
        "link": "https://www.lefigaro.fr/actualite-france/chute-des-naissances-en-2023-les-raisons-du-decrochage-francais-20240118"
    },
    {
        "title": "Chantal Delsol sur la polémique Stanislas : «Est-il encore permis de dispenser un enseignement catholique ?»",
        "summary": "TRIBUNE - Les débats suscités par la scolarisation des enfants de la ministre de l’Éducation nationale dans l’établissement catholique sont révélateurs d’un recul de la liberté de pensée, estime la philosophe.",
        "link": "https://www.lefigaro.fr/vox/societe/chantal-delsol-sur-la-polemique-stanislas-est-il-encore-permis-de-dispenser-un-enseignement-catholique-20240118"
    },
    {
        "title": "Réussite scolaire : face aux établissements publics, l’école privée a-t-elle gagné ?",
        "summary": "RÉCIT - Derrière la polémique née des propos de la ministre de l’Éducation nationale sur l’école publique, apparaît en filigrane l’idée que l’école privée serait aujourd’hui le lieu de la réussite scolaire. Qu’en est-il depuis les années 1960 ?",
        "link": "https://www.lefigaro.fr/actualite-france/reussite-scolaire-face-aux-etablissements-publics-l-ecole-privee-a-t-elle-gagne-20240118"
    },
    {
        "title": "Approuvez-vous la décision de la mairie de Paris de suspendre ses subventions au lycée Stanislas ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-la-decision-de-la-mairie-de-paris-de-suspendre-ses-subventions-au-lycee-stanislas-20240118"
    },
    {
        "title": "Pimkie envisage la fermeture de 36 magasins supplémentaires et de nouvelles suppressions de postes",
        "summary": "La descente aux enfers continue pour l’enseigne de prêt-à-porter, contrainte d’accélérer le calendrier de son dernier plan de sauvegarde de l’emploi (PSE). Au total, 74 magasins vont baisser le rideau et 414 postes seront supprimés en 2024.",
        "link": "https://www.lefigaro.fr/societes/le-sombre-avenir-de-pimkie-l-emblematique-enseigne-de-pret-a-porter-des-15-25-ans-20240117"
    },
    {
        "title": "L’éditeur du magazine Point de vue passe sous le contrôle de la famille Pinault",
        "summary": "L'hebdomadaire, qui fêtera ses 80 ans en 2025 et emploie une quarantaine de salariés, s'est vendu à quelque 110.000 exemplaires en France en 2022-2023.",
        "link": "https://www.lefigaro.fr/medias/l-editeur-du-magazine-point-de-vue-passe-sous-le-controle-de-la-famille-pinault-20240118"
    },
    {
        "title": "Les défaillances d'entreprises ont atteint au quatrième trimestre 2023 un niveau jamais vu depuis trente ans",
        "summary": "Avec 57.729 procédures ouvertes en 2023, le nombre de défaillances est en hausse de 35,8% par rapport à 2022, détaille le cabinet spécialisé Altares.",
        "link": "https://www.lefigaro.fr/conjoncture/les-defaillances-d-entreprises-ont-atteint-au-quatrieme-trimestre-2023-un-niveau-jamais-vu-depuis-trente-ans-20240118"
    },
    {
        "title": "«On a souffert d'un manque de conseils» : Thibaut et Bérangère, 35 ans, ont gagné 45 m2 en surélevant leur maison",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Pour gagner de précieux mètres carrés, ce jeune couple s’est lancé dans un chantier ambitieux, qui leur a réservé de mauvaises surprises.",
        "link": "https://www.lefigaro.fr/conjoncture/on-a-souffert-d-un-manque-de-conseils-thibault-et-berangere-35-ans-ont-gagne-45-m2-en-surelevant-leur-maison-20240118"
    },
    {
        "title": "Rapport sur l'immigration : sous le feu des critiques, Pierre Moscovici dénonce «des accusations infondées»",
        "summary": "À la suite du report de la publication d’un rapport sur l’immigration, la Cour des Comptes a subi de nombreuses critiques, notamment de la part des députés LR.",
        "link": "https://www.lefigaro.fr/politique/rapport-sur-l-immigration-sous-le-feu-des-critiques-pierre-moscovici-denonce-des-accusations-infondees-20240118"
    },
    {
        "title": "L'équipementier automobile Valeo envisage 1150 suppressions de postes dans le monde",
        "summary": "Pour la France, 235 postes vont être supprimés, précise la direction.",
        "link": "https://www.lefigaro.fr/societes/l-equipementier-automobile-valeo-envisage-1150-suppressions-de-postes-dans-le-monde-20240118"
    },
    {
        "title": "Corée du Sud : le nombre de transfuges nord-coréens a remonté en 2023, selon Séoul",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-le-nombre-de-transfuges-nord-coreens-a-remonte-en-2023-selon-seoul-20240118"
    },
    {
        "title": "Bombardements russes sur les villes ukrainiennes : ce que nous enseigne le Blitz sur l’Angleterre",
        "summary": "Avec ses missiles et drones kamikazes, Poutine espère affaiblir l’Ukraine et déstabiliser Zelensky. En 1940, le bombardement des villes anglaises par Hitler visait lui aussi à faire perdre de son crédit à Churchill auprès de ses concitoyens.",
        "link": "https://www.lefigaro.fr/histoire/bombardements-russes-sur-les-villes-ukrainiennes-ce-que-nous-enseigne-le-blitz-sur-l-angleterre-20240118"
    },
    {
        "title": "Guerre en Ukraine : le ministre ukrainien de la Défense annule sa visite en France «pour des raisons de sécurité»",
        "summary": "LE POINT SUR LA SITUATION - Roustem Oumerov était censé visiter jeudi les sites industriels de Nexter à Bourges, où sont produits les canons automoteur Caesar qu'apprécie Kiev, puis celui du missilier MBDA à Selles-Saint-Denis.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-dix-sept-blesses-dans-une-frappe-russe-sur-kharkiv-la-deuxieme-ville-du-pays-20240117"
    },
    {
        "title": "À Marseille, la salle de shoot ne s’installera finalement pas au 110 boulevard de la Libération",
        "summary": "Le projet d’une «halte soins addictions», qui devait ouvrir début 2024 dans le centre-ville de Marseille, a été retoqué au terme d’une réunion du comité de pilotage mercredi soir, provoquant le soulagement de nombreux riverains qui s’y étaient fermement opposés depuis de longs mois.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-la-salle-de-shoot-ne-s-installera-finalement-pas-au-110-boulevard-de-la-liberation-20240118"
    },
    {
        "title": "Angoulême : intrusion dans un lycée, une enseignante et un élève légèrement blessés",
        "summary": "Les intrus ont dispersé ce jeudi du gaz lacrymogène sur l’un des élèves.",
        "link": "https://www.lefigaro.fr/flash-actu/angouleme-intrusion-dans-un-lycee-une-enseignante-et-un-eleve-legerement-blesses-20240118"
    },
    {
        "title": "Mois sans pêche dans le golfe de Gascogne : des aides annoncées pour l'ensemble des professionnels du poisson",
        "summary": "En France, plus de 450 navires sont concernés et les pertes estimées à des dizaines de millions d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/mois-sans-peche-dans-le-golfe-de-gascogne-des-aides-annoncees-pour-l-ensemble-des-professionnels-du-poisson-20240118"
    },
    {
        "title": "Guerre en Ukraine : la France va livrer six nouveaux canons Caesar dans les prochaines semaines",
        "summary": "La déclaration coïncide avec le lancement ce jeudi d’une «coalition artillerie» pilotée par la France et les États-Unis auquel participent 23 nations.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-va-livrer-six-nouveaux-canons-caesar-dans-les-prochaines-semaines-20240118"
    },
    {
        "title": "«Une décision hallucinante» : une Lyonnaise condamnée pour adultère en Tunisie après une photo avec un ami",
        "summary": "Revenue en France en septembre après quatre mois de détention provisoire difficile, Olfa Ayari a été condamnée mardi en Tunisie à huit mois de prison ferme sur la base d'une photo publiée en ligne, après une plainte de son ex-mari.",
        "link": "https://www.lefigaro.fr/lyon/une-decision-hallucinante-une-lyonnaise-condamnee-pour-adultere-en-tunisie-apres-une-photo-avec-un-ami-20240118"
    },
    {
        "title": "Affaire Théo : du sursis requis contre les policiers",
        "summary": "COMPTE RENDU D’AUDIENCE - L’avocat général a notamment réclamé trois ans de prison avec sursis à l’encontre de Marc-Antoine C., qui a porté le coup de matraque ayant gravement blessé le jeune Théodore Luhaka à l’anus en février 2017.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-theo-du-sursis-requis-contre-les-policiers-20240118"
    },
    {
        "title": "Des photos inédites du ghetto de Varsovie remises au musée des juifs polonais",
        "summary": "Le président allemand Frank-Walter Steinmeier a donné à l'institution polonaise 23 clichés pris par une infirmière de la Wehrmacht en 1941 et 1942.",
        "link": "https://www.lefigaro.fr/culture/des-photos-inedites-du-ghetto-de-varsovie-remises-au-musee-des-juifs-polonais-20240118"
    },
    {
        "title": "Eure-et-Loir : une femme retrouvée morte avec des pièces sur les yeux, son conjoint mis en examen",
        "summary": "Le corps de la victime a été nettoyé puis placé sur le lit de son domicile. Selon le parquet, la cause du décès pourrait être l'asphyxie.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-et-loir-une-femme-retrouvee-morte-avec-des-pieces-sur-les-yeux-son-conjoint-mis-en-examen-20240118"
    },
    {
        "title": "L’écologiste Pierre Hurmic veut faire de Bordeaux «une ville solaire»",
        "summary": "Le maire de Bordeaux prévoit d’atteindre 41% d’autonomie énergétique des bâtiments publics d’ici 2026 et incite aussi particuliers et entreprises à installer des panneaux solaires.",
        "link": "https://www.lefigaro.fr/bordeaux/l-ecologiste-pierre-hurmic-veut-faire-de-bordeaux-une-ville-solaire-20240118"
    },
    {
        "title": "«Ils sont humains après tout» : entre stoïcisme et ironie, les Britanniques s’interrogent sur la santé de Kate Middleton et de Charles III",
        "summary": "TÉMOIGNAGES - La princesse de Galles et le roi ont tous deux annoncé mercredi qu'ils souffraient de soucis de santé nécessitant une hospitalisation.",
        "link": "https://www.lefigaro.fr/international/ils-sont-humains-apres-tout-entre-stoicisme-et-ironie-les-britanniques-s-interrogent-sur-la-sante-de-kate-middleton-et-de-charles-iii-20240118"
    },
    {
        "title": "Le prince William a rendu visite à son épouse Kate Middleton à l’hôpital",
        "summary": "Un photographe de l’AFP a révélé, ce jeudi 18 janvier, que l’héritier du trône s’était rendu au chevet de son épouse, hospitalisée après une opération chirurgicale abdominale.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-prince-william-a-rendu-visite-a-son-epouse-kate-middleton-a-l-hopital-20240118"
    },
    {
        "title": "Open d'Australie : vainqueur de Rune, Arthur Cazaux espère «reproduire ce genre de performance»",
        "summary": "Le Français, qui a éliminé le numéro 8 mondial au 2e tour jeudi - la troisième victoire seulement de sa carrière sur le circuit principal -, ambitionne de «refaire des matches de cette envergure plus souvent».",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-vainqueur-de-rune-arthur-cazaux-espere-reproduire-ce-genre-de-performance-20240118"
    },
    {
        "title": "Amazon, Google, TikTok... Bruxelles réclame un meilleur accès aux données des plateformes en ligne",
        "summary": "«L'accès des chercheurs aux données est essentiel pour garantir la surveillance des plateformes» dans le cadre de la nouvelle législation sur les services numériques (DSA), a expliqué la Commission européenne.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/bruxelles-reclame-un-meilleur-acces-aux-donnees-des-plateformes-en-ligne-20240118"
    },
    {
        "title": "Bafta: pluie de nominations pour Oppenheimer et Anatomie d’une chute aux César anglais",
        "summary": "ANALYSE - Le biopic de Nolan peut prétendre, le 18 février à 13 statuettes, la palme d’or de Justine Triet à 7. Le compteur de Barbie, en perte de vitesse, reste bloqué à 5.",
        "link": "https://www.lefigaro.fr/cinema/bafta-pluie-de-nominations-pour-oppenheimer-et-anatomie-d-une-chute-aux-cesar-anglais-20240118"
    },
    {
        "title": "«Il va bien merci» : Camilla donne des nouvelles de l'état de santé de Charles III",
        "summary": "En déplacement à Aberdeen, en Écosse, ce jeudi 18 janvier, la reine Camilla a donné des nouvelles du roi Charles III qui sera hospitalisé la semaine prochaine.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/il-va-bien-merci-camilla-donne-des-nouvelles-de-l-etat-de-sante-de-charles-iii-20240118"
    }
]