[
    {
        "title": "À Sciences Po, la direction sous le feu des critiques après avoir cédé au chantage des militants",
        "summary": "Après la mobilisation de la semaine dernière, l’école avait annoncé un accord avec les quelques dizaines d’agitateurs pour faire cesser les blocages. Une « capitulation » que regrettent amèrement nombre d’étudiants de la majorité silencieuse.",
        "link": "https://www.lefigaro.fr/actualite-france/a-sciences-po-la-direction-sous-le-feu-des-critiques-apres-avoir-cede-au-chantage-des-militants-20240428"
    },
    {
        "title": "Blocus de Sciences Po : la droite dénonce une «dérive», le gouvernement charge les Insoumis",
        "summary": "Après le blocage de l’école, la droite accuse la direction d’avoir cédé aux manifestants propalestiniens, tandis que l’exécutif accuse Jean-Luc Mélenchon de «mettre le feu» dans les universités.",
        "link": "https://www.lefigaro.fr/politique/blocus-de-sciences-po-la-droite-denonce-une-derive-le-gouvernement-charge-les-insoumis-20240428"
    },
    {
        "title": "Sciences Po : LFI «soutiendra» d’éventuels nouveaux blocages, assure Mathilde Panot",
        "summary": "Invitée du «Grand Jury-RTL-Le Figaro-M6-Paris Première», la patronne des députés LFI a également dénoncé une «tentative de censure», alors qu’elle doit être auditionnée mardi pour «apologie du terrorisme».",
        "link": "https://www.lefigaro.fr/actualite-france/sciences-po-lfi-soutiendra-d-eventuels-nouveaux-blocages-assure-mathilde-panot-20240428"
    },
    {
        "title": "Blocus de Sciences Po : Bellamy (LR) demande de «stopper les financements publics» de l’école",
        "summary": "Après le blocage de l’institution par des manifestants pro-palestiniens, le chef de file de LR aux élections européennes a dénoncé un lieu d’«entrisme mélangé de gauchisme et d’islamisme».",
        "link": "https://www.lefigaro.fr/politique/blocus-de-sciences-po-bellamy-lr-demande-de-stopper-les-financements-publics-de-l-ecole-20240428"
    },
    {
        "title": "Guillaume Tabard: «La coupable capitulation de la direction de Sciences Po face à l’islamo-gauchisme»",
        "summary": "CONTRE-POINT - Autant que le blocage imposé par une poignée de militants, c’est son accommodement face à la quasi-totalité des exigences des bloqueurs qui en dit long sur le refus de mener le combat face à cette dérive.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-coupable-capitulation-de-la-direction-de-sciences-po-face-a-l-islamo-gauchisme-20240428"
    },
    {
        "title": "Faut-il stopper les financements publics à Sciences Po, comme le propose François-Xavier Bellamy?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-stopper-les-financements-publics-a-sciences-po-comme-le-propose-francois-xavier-bellamy-20240428"
    },
    {
        "title": "Burkina: TV5 suspendue 2 semaines et 7 autres sites jusqu'à nouvel ordre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/burkina-tv5-suspendue-2-semaines-et-7-autres-sites-jusqu-a-nouvel-ordre-20240428"
    },
    {
        "title": "Top 14 : La Rochelle a souffert pour se débarrasser de Toulon",
        "summary": "Les Rochelais ont dû patienter la toute fin de rencontre pour valider leur victoire (27-17) face aux Varois.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-rochelle-a-souffert-pour-se-debarrasser-de-toulon-20240428"
    },
    {
        "title": "Ligue 1 : Marseille arrache la victoire face à Lens au Vélodrome et se relance pour l’Europe",
        "summary": "Grâce à un but inscrit en toute fin de match par Gueye, l’OM a dominé Lens (2-1) et se relance dans la course à l’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-arrache-la-victoire-face-a-lens-au-velodrome-20240428"
    },
    {
        "title": "Ligue 1 : Le PSG officiellement sacré champion de France pour la 12e fois",
        "summary": "24 heures après leur nul face au Havre, samedi, les Parisiens sont sacrés champions de France ce dimanche, grâce à la défaite de leur dauphin monégasque à Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-officiellement-sacre-champion-de-france-pour-la-12e-fois-20240428"
    },
    {
        "title": "Management, «Cojones», alternance… Comment le PSG de Luis Enrique a marché sur la Ligue 1",
        "summary": "DÉCRYPTAGE – Le Paris Saint-Germain n'a guère tremblé en championnat de France. Le mérite en revient notamment à Luis Enrique, qui a su tirer sur les bonnes ficelles.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/management-cojones-alternance-comment-le-psg-de-luis-enrique-a-marche-sur-la-ligue-1-20240428"
    },
    {
        "title": "Ligue 1 : Mbappé, Dembélé, Hakimi… Les hommes forts du sacre du PSG",
        "summary": "DÉCRYPTAGE – Le club de la capitale a fait main basse sur son 12e titre de champion de France ce dimanche. Les acteurs majeurs de cette campagne victorieuse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-mbappe-dembele-hakimi-les-hommes-forts-du-sacre-du-psg-20240428"
    },
    {
        "title": "Comment donner de l’argent à un ami sans trop gâter le fisc",
        "summary": "NOS CONSEILS - Entre amis, les droits de donation représentent 60% de la valeur du don! Mais il existe de bonnes solutions pour que votre geste financier aille réellement à son destinataire.",
        "link": "https://www.lefigaro.fr/argent/comment-donner-de-l-argent-a-un-ami-sans-trop-gater-le-fisc-20240428"
    },
    {
        "title": "Guerre en Ukraine : la situation s'est «détériorée», l'armée russe remporte des «succès tactiques»",
        "summary": "«Des combats acharnés se poursuivent» dans le secteur de Kramatorsk, à l’est de l’Ukraine, a précisé le commandant en chef de l'armée ukrainienne, Oleksandre Syrsky.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-situation-s-est-deterioree-l-armee-russe-remporte-des-succes-tactiques-20240428"
    },
    {
        "title": "En Israël, Benyamin Netanyahou redoute un mandat d’arrêt de la CPI",
        "summary": "DÉCRYPTAGE - Le premier ministre israélien pourrait être poursuivi pour crimes de guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/en-israel-benyamin-netanyahou-redoute-un-mandat-d-arret-de-la-cpi-20240428"
    },
    {
        "title": "Le Hamas donnera lundi sa réponse à une contre-proposition de trêve d’Israël à Gaza",
        "summary": "LE POINT DE SITUATION - Il n'y a «pas de problème majeur» dans le projet égyptien de trêve dans les combats et de libération d’otages, indique un haut responsable du Hamas. Le mouvement islamiste envoie une délégation en Égypte ce lundi pour remettre sa réponse.",
        "link": "https://www.lefigaro.fr/international/le-hamas-donnera-lundi-sa-reponse-a-une-contre-proposition-de-treve-d-israel-a-gaza-20240428"
    },
    {
        "title": "Un adolescent de 15 ans tué lors d'une rixe à Châteauroux, un suspect interpellé",
        "summary": "Blessée à l’arme blanche au niveau du thorax, la victime de 15 ans a succombé à ses blessures. Un adolescent du même âge, déjà connu des services de la police, a été interpellé quelques heures plus tard.",
        "link": "https://www.lefigaro.fr/faits-divers/un-adolescent-de-15-ans-tue-lors-d-une-rixe-a-chateauroux-un-suspect-interpelle-20240428"
    },
    {
        "title": "Une affaire d’enseignement… mais aussi d’hérédité: pourquoi certains sont-ils si nuls en maths",
        "summary": "DÉCRYPTAGE - Certains excellent dans cette matière, d’autres n’y entendent rien. Pourquoi? Est-ce une tare qui se transmettrait génétiquement? Est-ce irréparable? Selon deux neuropsychologues, ce n’est pas si sûr…",
        "link": "https://www.lefigaro.fr/actualite-france/une-affaire-d-enseignement-mais-aussi-d-heredite-pourquoi-certains-sont-ils-si-nuls-en-maths-20240426"
    },
    {
        "title": "JO Paris 2024: l’enveloppe pour les transports monte à 250 millions d'euros, annonce Valérie Pécresse",
        "summary": "À moins de cent jours des Jeux Olympiques, la présidente de la région Île-de-France a abordé l’organisation des transports en commun franciliens dans un entretien au Parisien.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-l-enveloppe-pour-les-transports-monte-a-250-millions-d-euros-annonce-valerie-pecresse-20240428"
    },
    {
        "title": "JO Paris 2024: «l’eau froide, ce n’est pas mon truc», Dupond-Moretti ne se baignera pas avec Macron",
        "summary": "LE SCAN SPORT - Si Emmanuel Macron a l’intention de se baigner dans la Seine, sa volonté n’est pas partagée par Dupond-Moretti. Le ministre de la Justice l’a confirmé sur le plateau de BFMTV ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-l-eau-froide-ce-n-est-pas-mon-truc-dupont-moretti-ne-se-baignera-pas-avec-macron-20240428"
    },
    {
        "title": "«Sciences Po Paris, une institution tétanisée par une minorité d'extrême gauche»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les agitateurs de la rue Saint-Guillaume se veulent les homologues français des militants woke de Harvard, Yale ou Columbia, outre-Atlantique.",
        "link": "https://www.lefigaro.fr/vox/societe/sciences-po-paris-une-institution-tetanisee-par-une-minorite-d-extreme-gauche-20240428"
    },
    {
        "title": "Jamel Debbouze se jette dans le vide au nom du gaz vert",
        "summary": "L’acteur star est l’égérie d’une grande campagne de publicité organisée par GRDF pour promouvoir le biométhane.",
        "link": "https://www.lefigaro.fr/societes/jamel-debbouze-se-jette-dans-le-vide-au-nom-du-gaz-vert-20240429"
    },
    {
        "title": "La Rochelle-Toulon: un suspense inattendu, l’indiscipline toulonnaise... Les tops et les flops",
        "summary": "Dans la douleur, le Stade rochelais l’a emporté face au RC Toulon (27-17), ce dimanche soir, au Stade Marcel Deflandre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/la-rochelle-toulon-un-suspense-inattendu-l-indiscipline-toulonnaise-les-tops-et-les-flops-20240429"
    },
    {
        "title": "Marseille-Lens : Aubameyang est indispensable, Wahi n'y arrive pas ... les tops et les flops",
        "summary": "L'OM s'est imposé de justesse face à Lens en clôture de la 31e journée de Ligue 1 (2-1). Retrouvez les tops et les flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-lens-aubameyang-est-indispensable-wahi-n-y-arrive-pas-les-tops-et-les-flops-20240428"
    },
    {
        "title": "Rhône : des renforts de police déployés à Givors après une nuit de violences urbaines",
        "summary": "Les échauffourées ont éclaté après l’interpellation de quatre adolescents âgés de 12 à 17 ans soupçonnés d’avoir agressé un autre jeune quelque temps plus tôt.",
        "link": "https://www.lefigaro.fr/lyon/rhone-des-renforts-de-police-deployes-a-givors-apres-une-nuit-de-violences-urbaines-20240428"
    },
    {
        "title": "Menaces, violences et diffusion de vidéo intime : l’indomptable agressivité entre trois jeunes de Viry-Châtillon",
        "summary": "Deux adolescents de 16 ans ont passé à tabac un garçon de 15 ans qui avait diffusé une vidéo intime d’une jeune fille. Avide de représailles, la victime provoque ses agresseurs, de nouveau prêts à en découdre.",
        "link": "https://www.lefigaro.fr/faits-divers/menaces-violences-et-diffusion-de-video-intime-l-indomptable-agressivite-entre-trois-jeunes-de-viry-chatillon-20240428"
    },
    {
        "title": "Rendre la Seine baignable pour les JO de Paris 2024 : un chantier à 1,4 milliard d’euros au résultat incertain",
        "summary": "RÉCIT - La maire de Paris, Anne Hidalgo, s’est engagée à ce que des épreuves de natation se déroulent dans le fleuve. Malgré des investissements pharaoniques, il faudra attendre le dernier moment pour savoir si les athlètes pourront y plonger sans risque pour leur santé.",
        "link": "https://www.lefigaro.fr/societes/rendre-la-seine-baignable-pour-les-jo-de-paris-2024-un-chantier-a-1-4-milliard-d-euros-au-resultat-incertain-20240427"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Nicolas Baverez: «L’État vautour»",
        "summary": "CHRONIQUE - L’État, en se rapprochant de la faillite, se transforme en kleptocratie: pour continuer à dépenser, la puissance publique est désormais prête à tout.",
        "link": "https://www.lefigaro.fr/vox/economie/nicolas-baverez-l-etat-vautour-20240429"
    },
    {
        "title": "Anne de Guigné: «Il y a soixante-dix ans, avec la TVA, débutait la grande défausse de l’État sur le privé»",
        "summary": "Depuis, la création de la TVA, en avril 1954, l’État n’a cessé de déléguer peu à peu ses missions vers les entreprises, tout en les encadrant au plus près via des limites réglementaires précises.",
        "link": "https://www.lefigaro.fr/conso/anne-de-guigne-il-y-a-soixante-dix-ans-avec-la-tva-debutait-la-grande-defausse-de-l-etat-sur-le-prive-20240429"
    },
    {
        "title": "Voitures électriques : une usine géante convertissant cobalt et nickel pour des batteries en projet sur la Garonne",
        "summary": "Ce projet chiffré à presque un demi-milliard d’euros a pour ambition de «décarboner l’ensemble de la chaîne de production d’une batterie», en fournissant près du tiers du marché français de véhicules électriques d’ici à 2030.",
        "link": "https://www.lefigaro.fr/bordeaux/voitures-electriques-une-usine-geante-convertissant-cobalt-et-nickel-pour-des-batteries-en-projet-sur-la-garonne-20240429"
    },
    {
        "title": "Plus de 10 millions de titulaires, 100 milliards d’euros : le Plan d'épargne retraite fait un carton",
        "summary": "Ces chiffres «dépassent les attentes», s’est félicité le ministère de l’Économie, dans un communiqué.",
        "link": "https://www.lefigaro.fr/conso/plus-de-10-millions-de-titulaires-100-milliards-d-euros-le-plan-d-epargne-retraite-fait-un-carton-20240429"
    },
    {
        "title": "Menaces de démission de Pedro Sanchez : l'Espagne suspendue à l'annonce du premier ministre",
        "summary": "Pedro Sanchez avait mis mercredi dernier sa démission dans la balance après l'annonce de l'ouverture d'une enquête préliminaire pour trafic d'influence et corruption contre son épouse. Le premier ministre doit mettre fin au suspense ce lundi.",
        "link": "https://www.lefigaro.fr/international/menaces-de-demission-de-pedro-sanchez-l-espagne-suspendue-a-l-annonce-du-premier-ministre-20240429"
    },
    {
        "title": "Le gouvernement va «porter plainte» contre Mélenchon, après une comparaison à Eichmann",
        "summary": "Jean-Luc Mélenchon avait comparé le président de l'université de Lille au nazi Adolf Eichmann. Une «injure publique», selon la ministre de l'Enseignement supérieur.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-va-porter-plainte-contre-melenchon-apres-ses-propos-sur-eichmann-20240428"
    },
    {
        "title": "En attendant les Jeux olympiques, Gérald Darmanin fait profil bas à distance des polémiques",
        "summary": "DÉCRYPTAGE - Le ministre de l’Intérieur, qui «sera à disposition du président de la République» quand les Jeux seront terminés, cultive une forme de discrétion nouvelle.",
        "link": "https://www.lefigaro.fr/politique/en-attendant-les-jeux-olympiques-gerald-darmanin-fait-profil-bas-a-distance-des-polemiques-20240429"
    },
    {
        "title": "Huîtres contaminées : après une saison difficile, Pornic verse des millions pour mieux gérer les eaux usées",
        "summary": "Les ostréiculteurs saluent une initiative qui va «dans le bon sens», après l’inauguration par la collectivité d’une station d'épuration mobile et l’annonce d’un important chantier de réhabilitation du réseau d’assainissement local.",
        "link": "https://www.lefigaro.fr/nantes/huitres-contaminees-apres-une-saison-difficile-pornic-verse-des-millions-pour-mieux-gerer-les-eaux-usees-20240429"
    },
    {
        "title": "Le Festival de Cannes embarque Omar Sy, Eva Green et Kore-Eda dans son jury",
        "summary": "Le festival, qui se tiendra du 14 au 25 mai, a choisi quatre hommes et quatre femmes qui officieront sous la présidence de la réalisatrice Greta Gerwig.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/le-festival-de-cannes-embarque-omar-sy-dans-son-jury-20240429"
    },
    {
        "title": "Gaza : Israël attend une réponse du Hamas pour une offre de trêve avec libération d’otages",
        "summary": "LE POINT SUR LA SITUATION - Alors qu’un accord sur une trêve dans la bande de Gaza pourrait se profiler ce lundi, le secrétaire d'État américain Antony Blinken a débuté une nouvelle tournée au Moyen-Orient.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-attend-une-reponse-du-hamas-pour-une-offre-de-treve-avec-liberation-d-otages-20240429"
    },
    {
        "title": "Atos revoit en hausse ses besoins de financements dans un nouveau plan d'affaires",
        "summary": "L'ex-fleuron de la French Tech a précisé qu'il avait désormais besoin de 1,1 milliard d'euros de liquidités pour financer son activité en 2024-2025, contre 600 millions d’euros estimé précédemment.",
        "link": "https://www.lefigaro.fr/societes/atos-revoit-en-hausse-ses-besoins-de-financements-dans-un-nouveau-plan-d-affaires-20240429"
    },
    {
        "title": "Des descendants de soldats du «commando Kieffer» vent debout contre le «Normandy Memory», un spectacle sur le débarquement «commercial et ridicule»",
        "summary": "Dans une tribune publiée dans Le Monde le 28 avril, une trentaine de descendants des 177 soldats français ayant participé au D-Day critiquent un projet de spectacle soutenu par les élus locaux qu’ils jugent «sensationnaliste».",
        "link": "https://www.lefigaro.fr/actualite-france/des-descendants-de-soldats-du-commando-kieffer-vent-debout-contre-le-normandy-memory-un-spectacle-sur-le-debarquement-commercial-et-ridicule-20240429"
    },
    {
        "title": "Respirateurs défaillants : Philips va payer 1,1 milliard de dollars après des plaintes aux États-Unis",
        "summary": "Le fabricant néerlandais de dispositifs médicaux a annoncé dans un communiqué être parvenu à un accord avec les plaignants «pour résoudre le litige concernant les blessures corporelles».",
        "link": "https://www.lefigaro.fr/flash-eco/respirateurs-philips-accepte-de-payer-1-1-milliard-de-dollars-apres-des-plaintes-aux-etats-unis-20240429"
    },
    {
        "title": "Samuel Fitoussi: «Si Jean-Luc Mélenchon se battait vraiment pour l’abolition des privilèges… des salariés de la SNCF»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine le texte émouvant que Jean-Luc Mélenchon aurait pu prononcer s’il défendait vraiment l’égalité des travailleurs.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-si-jean-luc-melenchon-se-battait-vraiment-pour-l-abolition-des-privileges-des-salaries-de-la-sncf-20240428"
    },
    {
        "title": "Gérard Depardieu convoqué en vue d’une garde à vue pour agressions sexuelles",
        "summary": "L’interprète de Cyrano de Bergerac est accusé par deux femmes d’attouchements durant des tournages.",
        "link": "https://www.lefigaro.fr/faits-divers/gerard-depardieu-convoque-en-vue-d-une-garde-a-vue-pour-agressions-sexuelles-20240429"
    },
    {
        "title": "Sciences Po : Manuel Valls évoque la possibilité d’une mise sous «tutelle» de l’établissement",
        "summary": "Après l’accord conclu entre Sciences Po et les étudiants pour faire cesser les blocages, l’ancien premier ministre a dénoncé la «lâcheté» et la «reddition» de la direction de l’école «face à l’islamo-gauchisme».",
        "link": "https://www.lefigaro.fr/politique/sciences-po-manuel-valls-evoque-la-possibilite-d-une-mise-sous-tutelle-de-l-etablissement-20240429"
    },
    {
        "title": "Chine : Xi Jinping en visite d'État à Paris et dans les Hautes-Pyrénées les 6 et 7 mai",
        "summary": "Le président chinois échangera avec Emmanuel Macron au sujet des crises internationales en Ukraine et au Moyen-Orient en premier lieu, ainsi que sur des questions de coopération commerciale, scientifique et culturelle, à l'occasion des 60 ans des relations diplomatiques entre les deux pays.",
        "link": "https://www.lefigaro.fr/international/chine-xi-jinping-en-visite-d-etat-a-paris-et-dans-les-hautes-pyrenees-les-6-et-7-mai-20240429"
    },
    {
        "title": "Atos accueille «avec satisfaction» l’offre non engageante de l’État sur ses activités souveraines",
        "summary": "L’agence des participations a envoyé une lettre d’intention à la direction du groupe technologique français. Selon nos informations, la valorisation indicative est comprise entre 800 millions et 1 milliard d’euros.",
        "link": "https://www.lefigaro.fr/flash-eco/atos-l-etat-a-depose-une-offre-non-engageante-sur-certaines-activites-20240428"
    },
    {
        "title": "Violence des jeunes : Gabriel Attal reçoit les chefs de partis dès ce lundi",
        "summary": "Le premier ministre avait annoncé la tenue de ces concertations le 18 avril, lors d’un déplacement à Viry-Châtillon (Essonne) sur le thème de l’«autorité».",
        "link": "https://www.lefigaro.fr/politique/violence-des-jeunes-gabriel-attal-recoit-les-chefs-de-partis-des-ce-lundi-20240429"
    },
    {
        "title": "À l’internat Saint-Joseph de Reims, une pédagogie hors du commun pour mettre les jeunes Parisiens au travail",
        "summary": "REPORTAGE - La grande majorité des internes vient de Paris, séduits par la pédagogie singulière du lycée rémois.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-internat-saint-joseph-de-reims-une-pedagogie-hors-du-commun-pour-mettre-les-jeunes-parisiens-au-travail-20240427"
    },
    {
        "title": "Blocus étudiants pour Gaza: LFI souhaite que le mouvement «prenne de l'ampleur»",
        "summary": "Manuel Bompard, leader de La France Insoumise, et Rima Hassan, militante franco-palestinienne, ont appelé à une poursuite des mobilisations et à un «soulèvement» pour mettre un terme au «drame humain qui se joue à Gaza». Ils ont notamment affirmé leur soutien aux mobilisations étudiantes dans les universités.",
        "link": "https://www.lefigaro.fr/politique/blocus-etudiants-pour-gaza-lfi-souhaite-que-le-mouvement-prenne-de-l-ampleur-20240429"
    },
    {
        "title": "Rugby : la star anglaise Billy Vunipola, arrêtée avec deux coups de taser dans un bar à Majorque",
        "summary": "Le troisième ligne de 31 ans a été arrêté par la police après un incident survenu dans un bar de l'île espagnole de Majorque, dimanche matin. Le joueur a été tasé à deux reprises par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-la-star-anglaise-billy-vunipola-arretee-avec-deux-coups-de-taser-dans-un-bar-a-majorque-20240429"
    },
    {
        "title": "Nakamura, Ofenbach, Dadju, PNL, Tiakola, Girac, Aznavour... Voici les rois de la musique française à l’étranger",
        "summary": "INFO LE FIGARO - Le Centre national de la musique dévoile son palmarès des meilleures ventes à l’export en 2023, avec des confirmations et quelques surprises. Électro, afrobeat et rap sont plébiscités en Amérique, en Afrique et même en Chine.",
        "link": "https://www.lefigaro.fr/musique/nakamura-ofenbach-dadju-pnl-tiakola-girac-aznavour-voici-les-rois-de-la-musique-francaise-a-l-etranger-20240429"
    },
    {
        "title": "Ofenbach : «c’est un privilège d’avoir notre musique écoutée à travers le monde»",
        "summary": "Avec Overdrive, Katchi et Be Mine, le duo se hisse une nouvelle fois en tête des artistes les plus écoutés à l’étranger et salue la performance de ceux qui chantent en français, comme Aya Nakamura.",
        "link": "https://www.lefigaro.fr/musique/ofenbach-c-est-un-privilege-d-avoir-notre-musique-ecoutee-a-travers-le-monde-20240429"
    },
    {
        "title": "La chaîne de déstockage Noz va vendre des milliers articles de la marque Habitat",
        "summary": "Le déstockeur s’apprête à brader les produits de l’enseigne d’ameublement liquidée fin décembre. De quoi susciter la colère des anciens clients d’Habitat qui n’ont toujours pas été livrés, ni indemnisés, en raison de la liquidation.",
        "link": "https://www.lefigaro.fr/conso/la-chaine-de-destockage-noz-va-vendre-des-milliers-articles-de-la-marque-habitat-20240429"
    },
    {
        "title": "Depuis sa prison en Israël, un Palestinien reçoit le Prix international de la fiction arabe",
        "summary": "Basim Khandaqji a été récompensé dimanche par le monde arabe pour son roman Masque, la couleur du ciel.",
        "link": "https://www.lefigaro.fr/livres/depuis-sa-prison-en-israel-un-palestinien-recoit-le-prix-international-de-la-fiction-arabe-20240429"
    },
    {
        "title": "Trois courlis cendrés, des oiseaux menacés d’extinction, aperçus sur des zones incendiées en 2022 en Gironde",
        "summary": "Cette espèce, typique des landes humides, vit un fort déclin généralisé en France, avec une population nicheuse dans les Landes et en Gironde estimée à moins de 20 couples.",
        "link": "https://www.lefigaro.fr/bordeaux/trois-courlis-cendres-des-oiseaux-menaces-d-extinction-apercus-sur-des-zones-incendiees-en-2022-en-gironde-20240429"
    },
    {
        "title": "À Lyon, des pluies records, des routes submergées et des transports coupés",
        "summary": "Le record de pluie pour un mois d’avril qui datait de 1948 a été pulvérisé par les intempéries continues qui se sont abattues sur la région lyonnaise dimanche.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-des-pluies-records-des-routes-submergees-et-des-transports-coupes-20240429"
    },
    {
        "title": "A13 : la réouverture du tronçon fermé depuis mi-avril «sera probablement repoussée», la gratuité de l’A14 écartée",
        "summary": "LE POINT SUR LA SITUATION - Invité sur RMC ce lundi matin, le ministre chargé des Transports a noté que la réouverture serait «très probablement» partielle. Une réunion, ce lundi soir, doit permettre de préciser le calendrier.",
        "link": "https://www.lefigaro.fr/conjoncture/a13-la-reouverture-du-troncon-ferme-depuis-mi-avril-sera-probablement-repoussee-la-gratuite-de-l-a14-ecartee-20240429"
    },
    {
        "title": "Derrière la «reine» Aya Nakamura, les chanteuses françaises peinent à l’international",
        "summary": "DÉCRYPTAGE - L’interprète de Djadja est l’unique femme du top des albums vendus à l’export. Et seule une poignée d’artistes féminines figurent dans les 300 singles du palmarès.",
        "link": "https://www.lefigaro.fr/musique/derriere-la-reine-aya-nakamura-les-chanteuses-francaises-peinent-a-l-international-20240429"
    },
    {
        "title": "Nouveau succès pour Zendaya, en tête du box-office nord-américain avec Challengers",
        "summary": "Après Dune: Deuxième Partie, Zendaya bat de nouveau des records avec Challengers, le nouveau film réalisé par Luca Guadagnino.",
        "link": "https://www.lefigaro.fr/cinema/nouveau-succes-pour-zendaya-en-tete-du-box-office-nord-americain-avec-challengers-20240429"
    },
    {
        "title": "Guerre en Ukraine: l'armée russe revendique la prise d'un nouveau village ukrainien près d'Avdiïvka",
        "summary": "Le ministère russe de la Défense a dit dans un communiqué avoir «libéré» cette localité, au nord-ouest d'Avdiïvka, ville-forteresse prise par Moscou en février.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-l-armee-russe-revendique-la-prise-d-un-nouveau-village-ukrainien-pres-d-avdiivka-20240429"
    },
    {
        "title": "En Allemagne, un scandale éclabousse les Verts sur la sortie du nucléaire",
        "summary": "DÉCRYPTAGE - Un haut fonctionnaire écologiste est soupçonné d’avoir escamoté des expertises favorables à la poursuite de l’exploitation de l’atome.",
        "link": "https://www.lefigaro.fr/conjoncture/en-allemagne-un-scandale-eclabousse-les-verts-sur-la-sortie-du-nucleaire-20240428"
    },
    {
        "title": "Mystère autour de la découverte du plus grand trou noir de notre galaxie",
        "summary": "VU D’AILLEURS - Gaia BH3 est le plus grand des objets célestes de ce type connus à ce jour dans la Voie lactée. Sa masse importante est une énigme pour les spécialistes de l'évolution des étoiles massives.",
        "link": "https://www.lefigaro.fr/sciences/mystere-autour-de-la-decouverte-du-plus-grand-trou-noir-de-notre-galaxie-20240427"
    },
    {
        "title": "Violences : faut-il revenir sur l’excuse de minorité qui atténue les peines pour les moins de 18 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/violences-faut-il-revenir-sur-l-excuse-de-minorite-qui-attenue-les-peines-pour-les-moins-de-18-ans-20240429"
    },
    {
        "title": "Manifestations propalestiniennes à Sciences Po : pourquoi le symbole des mains rouges est controversé",
        "summary": "Vendredi, des dizaines d’étudiants manifestant devant l’école ont brandi leurs mains peintes en rouge. Plusieurs observateurs y ont vu une référence au massacre de deux soldats israéliens à Ramallah en 2000.",
        "link": "https://www.lefigaro.fr/international/manifestations-propalestiniennes-a-sciences-po-pourquoi-le-symbole-des-mains-rouges-et-controverse-20240429"
    },
    {
        "title": "Gilles-William Goldnadel: «L’antisémitisme bête des pseudo-révolutionnaires de Sciences Po»",
        "summary": "FIGAROVOX/CHRONIQUE - Après la mobilisation d’étudiants pro-palestiniens devant Sciences Po, notre chroniqueur s’inquiète de la haine du Juif qui prospère en en France, sous couvert de critique d'Israël.",
        "link": "https://www.lefigaro.fr/vox/societe/gilles-william-goldnadel-l-antisemitisme-bete-des-pseudo-revolutionnaires-de-sciences-po-20240429"
    }
]