[
    {
        "title": "François Bayrou voit s’éloigner son rêve d’un gouvernement élargi",
        "summary": "Le premier ministre invite jeudi à Matignon les chefs de l’ensemble des forces politiques, hors Insoumis et lepénistes. Il rêve de dévoiler son équipe d’ici à Noël, mais fait face aux exigences des LR et aux réticences des socialistes.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-voit-s-eloigner-son-reve-d-un-gouvernement-elargi-20241218"
    },
    {
        "title": "Nouveau gouvernement : Bayrou propose de réunir les forces politiques hors RN et LFI jeudi à Matignon",
        "summary": "«Avant de proposer au président de la République une composition de gouvernement, je veux vous rencontrer pour vous éclairer et vous écouter sur les orientations que nous devons suivre», est-il écrit dans ce courrier transmis par le nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-bayrou-promet-d-aller-a-mayotte-une-fois-son-gouvernement-forme-20241218"
    },
    {
        "title": "À gauche, le principe d’une «non-censure» du gouvernement déjà remis en cause",
        "summary": "RÉCIT - Alors qu’ils étaient favorables à l’idée de ne pas censurer «&#160;immédiatement&#160;» François Bayrou en échange de garanties, les députés de gauche - hors LFI - évoluent au regard des débuts «&#160;accablants&#160;» du nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/a-gauche-le-principe-d-une-non-censure-du-gouvernement-deja-remis-en-cause-20241218"
    },
    {
        "title": "Après la polémique, Bayrou sera absent jeudi au prochain conseil communautaire de l’agglomération de Pau",
        "summary": "Critiqué de toutes parts pour avoir choisi d’aller dans sa ville en pleine crise à Mayotte, le premier ministre sera remplacé par l’une de ses proches, la première vice-présidente de la collectivité Monique Sémavoine.",
        "link": "https://www.lefigaro.fr/politique/apres-la-polemique-bayrou-sera-absent-jeudi-pour-le-prochain-conseil-communautaire-de-l-agglomeration-de-pau-20241218"
    },
    {
        "title": "Pensez-vous que François Bayrou présentera son gouvernement avant Noël ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-francois-bayrou-presentera-son-gouvernement-avant-noel-20241218"
    },
    {
        "title": "EN DIRECT - Cyclone Chido à Mayotte : l’état de «calamité naturelle exceptionnelle» déclenché",
        "summary": "On dénombre pour l’heure 31 victimes. 22 d’entre elles sont décédées à l’hôpital et 9 ont été recensées par les communes, tandis que 45 blessés ont été pris en charge en urgence absolue et 1373 en urgence relative.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-cyclone-chido-mayotte-a-passe-sa-premiere-nuit-sous-couvre-feu-20241218"
    },
    {
        "title": "Mayotte : qu’est-ce que l’état de calamité naturelle exceptionnelle, déclenché pour la toute première fois ?",
        "summary": "Activé pour une durée initiale d’un mois, le dispositif permet une «gestion plus rapide et efficace» d’une crise majeure, en suspendant les délais administratifs.",
        "link": "https://www.lefigaro.fr/sciences/mayotte-qu-est-ce-que-l-etat-de-calamite-naturelle-exceptionnelle-declenche-pour-la-toute-premiere-fois-20241218"
    },
    {
        "title": "À Mayotte, doutes et anxiété autour de ces morts clandestines, impossibles à décompter: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - La population de&#160;Mamoudzou est&#160;composée pour moitié d’immigrés illégaux. Les autorités et&#160;les associations ont&#160;la&#160;certitude que la trentaine de défunts officiellement recensés est loin du bilan réel.",
        "link": "https://www.lefigaro.fr/actualite-france/a-mayotte-doutes-et-anxiete-autour-de-ces-morts-clandestines-impossibles-a-decompter-le-recit-de-l-envoyee-speciale-du-figaro-20241218"
    },
    {
        "title": "Du blasphème aux dégradations : la descente aux enfers de Johnny Somali, l’influenceur qui fait de l’indécence son business",
        "summary": "RÉCIT - Cet Américain, qui a harcelé une policière, dégradé des commerces et insulté des passants en Asie et en Israël, risque dix ans de prison en Corée du Sud. Il fait des émules auprès de petits vidéastes, jusqu’en France.",
        "link": "https://www.lefigaro.fr/international/du-blaspheme-aux-degradations-la-descente-aux-enfers-de-johnny-somali-l-influenceur-qui-fait-de-l-indecence-son-business-20241218"
    },
    {
        "title": "La Chine a presque triplé son arsenal nucléaire depuis 2020, selon un rapport du Pentagone",
        "summary": "Un rapport présenté par le Pentagone ce mercredi affirme que la Chine a pratiquement triplé son arsenal d’ogives nucléaires, avec «600 ogives nucléaires opérationnelles à la mi-2024».",
        "link": "https://www.lefigaro.fr/international/la-chine-a-presque-triple-son-arsenal-nucleaire-depuis-2020-selon-un-rapport-du-pentagone-20241219"
    },
    {
        "title": "Basket : à Nanterre, un match de Ligue des champions interrompu après l’irruption d’un militant propalestinien",
        "summary": "La rencontre a été interrompue quelques minutes ce mercredi soir, marquée par quelques instants de tensions entre les supporters israéliens de l’Hapoël Holon et les militants propalestiniens.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/des-militants-propalestiniens-interrompent-un-match-de-ligue-des-champions-de-basket-a-nanterre-20241218"
    },
    {
        "title": "«Une excellente idée» : Donald Trump réitère son idée de faire du Canada le 51e État américain",
        "summary": "Après avoir déjà évoqué cette idée auprès du premier ministre canadien, Justin Trudeau, à Mar-a-Lago début décembre, le président américain élu en parle cette fois publiquement sur sa plateforme Truth Social. Un message très mal reçu du côté d’Ottawa.",
        "link": "https://www.lefigaro.fr/international/une-excellente-idee-donald-trump-reitere-son-idee-de-faire-du-canada-le-51e-etat-americain-20241218"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Condamnation définitive de Nicolas Sarkozy, la défaite de la justice»",
        "summary": "Dans l’affaire dite « des écoutes Bismuth », l’ancien président de la République a donc perdu. Mais cette défaite est-elle la sienne ou celle d’un système judiciaire qui n’a pas garanti les libertés fondamentales ?",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-condamnation-definitive-de-nicolas-sarkozy-la-defaite-de-la-justice-20241218"
    },
    {
        "title": "Nicolas Sarkozy définitivement condamné dans l’affaire «Bismuth»",
        "summary": "RÉCIT - L’ancien chef de l’État, qui va saisir la CEDH, devra porter un bracelet électronique. Son avocat, Thierry Herzog, et l’ancien magistrat Gilbert Azibert ont aussi vu leurs pourvois en cassation rejetés.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-des-ecoutes-bismuth-nicolas-sarkozy-definitivement-condamne-a-un-an-ferme-sous-bracelet-electronique-20241218"
    },
    {
        "title": "Après sa condamnation, Sarkozy promet de «faire face à toutes les conséquences» mais refuse d’«accepter l’injustice»",
        "summary": "La Cour de cassation a rejeté mercredi le pourvoi de l’ancien président dans l’affaire des écoutes, rendant définitive sa condamnation à un an de prison sous bracelet électronique pour corruption et trafic d’influence.",
        "link": "https://www.lefigaro.fr/politique/apres-sa-condamnation-sarkozy-promet-de-faire-face-a-toutes-les-consequences-mais-refuse-d-accepter-l-injustice-20241218"
    },
    {
        "title": "Après la condamnation de Nicolas Sarkozy pour corruption et trafic d’influence, Carla Bruni Sarkozy affiche son soutien sur les réseaux sociaux",
        "summary": "L’ancien président de la République a été définitivement condamné par la Cour de cassation, ce mercredi 18 décembre, à trois ans de prison dont un an ferme dans l’affaire des écoutes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/apres-la-condamnation-de-nicolas-sarkozy-pour-corruption-et-trafic-d-influence-carla-bruni-sarkozy-affiche-son-soutien-sur-les-reseaux-sociaux-20241218"
    },
    {
        "title": "Quelles sont les prochaines étapes après la condamnation de Nicolas Sarkozy au port d’un bracelet électronique",
        "summary": "L’ancien président de la République a été condamné ce mercredi à un an de prison ferme sous bracelet électronique. Il a annoncé faire appel auprès de la cour européenne des droits de l’Homme.",
        "link": "https://www.lefigaro.fr/politique/quelles-sont-les-prochaines-etapes-apres-la-condamnation-de-nicolas-sarkozy-au-port-d-un-bracelet-electronique-20241218"
    },
    {
        "title": "L’EPR de Flamanville sera raccordé au réseau vendredi, selon EDF",
        "summary": "Le premier-né des EPR français commencera à injecter de l’électricité sur le réseau ce 20&#160;décembre. Une première depuis la mise en service de la centrale de Civaux il y a vingt-cinq&#160;ans.",
        "link": "https://www.lefigaro.fr/conjoncture/l-epr-de-flamanville-sera-raccorde-au-reseau-vendredi-selon-edf-20241218"
    },
    {
        "title": "EDF accélère la cadence pour lancer son petit réacteur modulaire au plus vite",
        "summary": "INFO LE FIGARO - Une nouvelle version de Nuward devrait voir le jour, avec une première centrale «test» en France au début des années 2030.",
        "link": "https://www.lefigaro.fr/societes/edf-accelere-la-cadence-pour-lancer-son-petit-reacteur-modulaire-au-plus-vite-20241218"
    }
]