[
    {
        "title": "À la Sorbonne, Macron dramatise l’enjeu européen pour tenter de réveiller son camp",
        "summary": "« Notre Europe peut mourir », a lancé le chef de l’État dans un discours fleuve ponctué de plusieurs piques contre les « nationalismes ».",
        "link": "https://www.lefigaro.fr/elections/europeennes/a-la-sorbonne-macron-dramatise-l-enjeu-europeen-pour-tenter-de-reveiller-son-camp-20240425"
    },
    {
        "title": "«Une parole creuse qui s’écoute elle-même»: les oppositions fustigent un président en campagne pour les européennes",
        "summary": "LR, la gauche et le RN voient dans le discours de la Sorbonne un meeting caché tandis que la candidate du camp Macron, Valérie Hayer, est à la peine.",
        "link": "https://www.lefigaro.fr/elections/europeennes/une-parole-creuse-qui-s-ecoute-elle-meme-les-oppositions-fustigent-un-president-en-campagne-pour-les-europeennes-20240425"
    },
    {
        "title": "Qu’est-ce que la majorité numérique à 15 ans qu’Emmanuel Macron veut imposer à l’Europe ?",
        "summary": "Depuis le 7 juillet dernier, cette majorité numérique existe déjà en France mais dans les faits, elle reste très difficile à contrôler et à imposer aux plateformes.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/qu-est-ce-que-la-majorite-numerique-a-15-ans-qu-emmanuel-macron-veut-imposer-a-l-europe-20240425"
    },
    {
        "title": "Européennes: dans le camp Macron, une vive lutte des places derrière Valérie Hayer",
        "summary": "RÉCIT - Position du ministre Stéphane Séjourné et de l’eurodéputé Pascal Canfin, appétit des alliés MoDem et Horizons, candidature du général Trinquand… Objet de tensions en interne, la composition de la liste de la majorité présidentielle s’éternise.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-dans-le-camp-macron-une-vive-lutte-des-places-derriere-valerie-hayer-20240425"
    },
    {
        "title": "Le discours d’Emmanuel Macron peut-il relancer la tête de liste de la majorité présidentielle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-discours-d-emmanuel-macron-peut-il-relancer-la-tete-de-liste-de-la-majorite-presidentielle-20240425"
    },
    {
        "title": "«J’ai besoin que nous bougions plus vite» : la patronne de Nexity explique la suppression de 20 % de ses effectifs dans la promotion immobilière",
        "summary": "ENTRETIEN EXCLUSIF - Inquiète de l’impact massif et durable de la crise immobilière et de l’inaction du gouvernement, Véronique Bédague explique comment elle restructure le premier promoteur de France pour l’orienter vers la régénération urbaine.",
        "link": "https://www.lefigaro.fr/societes/j-ai-besoin-que-nous-bougions-plus-vite-la-patronne-de-nexity-explique-la-suppression-de-20-de-ses-effectifs-dans-la-promotion-immobiliere-20240425"
    },
    {
        "title": "Soraya Miranda, la très secrète compagne de Kendji Girac, soudain dans la lumière",
        "summary": "Inconnue jusqu’à présent, la compagne de Kendji Girac est au cœur de l’enquête depuis lundi, après que le chanteur a été blessé d’une balle dans la poitrine.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/soraya-miranda-la-tres-secrete-compagne-de-kendji-girac-soudain-dans-la-lumiere-20240425"
    },
    {
        "title": "Alcool, cocaïne et simulation de suicide: Kendji Girac, pris au piège de ses démons et «l’omerta» des siens",
        "summary": "RÉCIT - Quatre jours d’enquête ont permis de faire tomber la thèse accidentelle avancée par l’artiste. Kendji Girac a reconnu s’être lui-même tiré dessus volontairement pour «faire peur à sa femme».",
        "link": "https://www.lefigaro.fr/faits-divers/kendji-girac-a-simule-un-suicide-annonce-le-procureur-de-la-republique-20240425"
    },
    {
        "title": "Le Parlement européen associe pour la première fois la GPA à la traite d’êtres humains",
        "summary": "ANALYSE - Dans un vote contraignant mais à la portée très imprécise, le Parlement européen reconnaît pour la première fois que la gestation pour autrui est un crime au même titre que la prostitution ou l’esclavage.",
        "link": "https://www.lefigaro.fr/actualite-france/le-parlement-europeen-associe-pour-la-premiere-fois-la-gpa-a-la-traite-d-etres-humains-20240425"
    },
    {
        "title": "Céline Revel-Dumas: «La GPA, une “traite d’êtres humains” pour le Parlement européen, un progrès pour nombre d’élus français»",
        "summary": "FIGAROVOX/ENTRETIEN - Le Parlement européen a adopté une directive reconnaissant la GPA comme une «traite d’êtres humains». L’essayiste Céline Revel-Dumas, auteur de GPA, le Grand Bluff, se félicite de cette décision et rappelle que l’enfant ne doit pas devenir un objet d’échange commercial.",
        "link": "https://www.lefigaro.fr/vox/societe/la-gpa-une-traite-d-etres-humains-pour-le-parlement-europeen-un-progres-pour-nombre-d-elus-francais-20240425"
    },
    {
        "title": "Violences des jeunes : Darmanin se dit «favorable» au couvre-feu pour les mineurs de moins de 13 ans et «soutient» les maires",
        "summary": "Dans une interview à France 3 Occitanie jeudi soir, le ministre de l’Intérieur a considéré «qu'il n'est pas normal que des enfants, des adolescents, des mineurs soient dans la rue à minuit». «Ils doivent être chez eux, ils doivent dormir».",
        "link": "https://www.lefigaro.fr/politique/violences-des-jeunes-darmanin-se-dit-favorable-au-couvre-feu-pour-les-mineurs-de-moins-de-13-ans-et-soutient-les-maires-20240426"
    },
    {
        "title": "Avec l’IA et le Cloud, Microsoft enregistre un premier trimestre supérieur aux prévisions du marché",
        "summary": "Le bénéfice net du groupe ressort en hausse de 20%, à 21,9 milliards de dollars.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/avec-l-ia-et-le-cloud-microsoft-enregistre-un-premier-trimestre-superieurs-aux-previsions-du-marche-20240426"
    },
    {
        "title": "Paris : un homme mis en examen pour le viol d’une touriste mexicaine sur le Champ-de-Mars",
        "summary": "Cet homme, né en avril 2000 en Algérie, est soupçonné d'avoir abusé sexuellement de cette touriste âgée de 27 ans, qui avait passé avec trois amis mexicains une soirée festive dans les rues de la capitale.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-mis-en-examen-pour-le-viol-d-une-touriste-mexicaine-sur-le-champ-de-mars-20240425"
    },
    {
        "title": "Israël se prépare à attaquer Rafah",
        "summary": "RÉCIT - L’armée israélienne présente la ville comme l’ultime bastion de la branche militaire du Hamas dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/israel-se-prepare-a-attaquer-rafah-20240425"
    },
    {
        "title": "Macron menace de nouvelles sanctions les colons israéliens «coupables de violences» en Cisjordanie",
        "summary": "Emmanuel Macron «a rappelé que des premières mesures avaient été prises contre des colons coupables de violences sur des civils palestiniens, et que la France envisageait d'autres mesures, en concertation avec ses partenaires», d’après la présidence.",
        "link": "https://www.lefigaro.fr/international/macron-menace-de-nouvelles-sanctions-les-colons-israeliens-coupables-de-violences-en-cisjordanie-20240425"
    },
    {
        "title": "Guerre Hamas-Israël : les États-Unis ont commencé la construction d’une jetée à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Ce projet est destiné à faciliter l'acheminement de l'aide humanitaire dans le territoire palestinien.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-un-humanitaire-belge-et-son-fils-tues-a-rafah-20240425"
    },
    {
        "title": "Mer rouge : la marine britannique assure avoir abattu un missile houthi ciblant un navire marchand",
        "summary": "Le ministre britannique de la Défense, Grant Shapps, a souligné que «le Royaume-Uni continue à être à la pointe de la réponse internationale aux dangereuses attaques des Houthis».",
        "link": "https://www.lefigaro.fr/international/mer-rouge-la-marine-britannique-assure-avoir-abattu-un-missile-houthi-ciblant-un-navire-marchand-20240425"
    },
    {
        "title": "Sauvetage miraculeux pour la sonde Voyager à 24 milliards de kilomètres de la Terre",
        "summary": "DÉCRYPTAGE - Les ingénieurs de la Nasa ont réussi à reprogrammer l’ordinateur de la sonde lancée en 1977 et qui explore désormais l’espace interstellaire, au-delà de notre Système solaire.",
        "link": "https://www.lefigaro.fr/sciences/sauvetage-miraculeux-pour-la-sonde-voyager-a-24-milliards-de-kilometres-de-la-terre-20240425"
    },
    {
        "title": "Européennes : Glucksmann à son plus haut, l’écart avec Hayer se réduit encore... Découvrez le sondage du Figaro du 25 avril",
        "summary": "La tête de liste des socialistes et de Place Publique est en poussée continue depuis le début de la semaine, d’après la dernière vague du «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, diffusée ce jeudi.",
        "link": "https://www.lefigaro.fr/politique/europeennes-glucksmann-a-son-plus-haut-l-ecart-avec-hayer-se-reduit-encore-decouvrez-le-sondage-du-figaro-du-25-avril-20240425"
    },
    {
        "title": "Affaire Weinstein: une cour d'appel de New York annule la condamnation pour viol de l’ex-producteur de cinéma",
        "summary": "L’ancien producteur américain Harvey Weinstein a vu sa condamnation de 2020 levée en raison d’erreurs de procédure. «Nous savions qu'Harvey Weinstein n'avait pas eu droit à un procès équitable», a déclaré son avocat.",
        "link": "https://www.lefigaro.fr/international/affaire-weinstein-une-cour-d-appel-de-new-york-annule-la-condamnation-pour-viol-de-l-ex-producteur-de-cinema-20240425"
    }
]