[
    {
        "title": "EN DIRECT - Présidentielle américaine 2024 : les États-Unis retiennent leur souffle à la veille du scrutin",
        "summary": "Jamais l'issue d'un duel présidentiel aux États-Unis n'avait été aussi imprévisible, entre deux candidats que tout oppose et que les sondages ne parviennent pas à départager.",
        "link": "https://www.lefigaro.fr/international/en-direct-presidentielle-americaine-2024-les-etats-unis-retiennent-leur-souffle-a-la-veille-du-scrutin-20241104"
    },
    {
        "title": "Comment la France peut supprimer 150.000 postes de fonctionnaires en cinq ans",
        "summary": "DÉCRYPTAGE - Contraint de tailler dans ses dépenses, l’État pourrait être obligé de réduire les effectifs de la fonction publique. Une mesure peu populaire mais qui pourrait être mise en œuvre sans trop de douleur.",
        "link": "https://www.lefigaro.fr/economie/comment-la-france-peut-supprimer-150-000-postes-de-fonctionnaires-en-cinq-ans-20241104"
    },
    {
        "title": "«Les responsables électoraux sont sensibilisés aux menaces qui pèsent sur le décompte» : aux États-Unis, des élections sous haute tension",
        "summary": "RÉCIT - Alors que les deux candidats sont au coude-à-coude, Donald Trump multiplie déjà les accusations de fraude à la veille du scrutin présidentiel.",
        "link": "https://www.lefigaro.fr/international/les-responsables-electoraux-sont-sensibilises-aux-menaces-qui-pesent-sur-le-decompte-aux-etats-unis-des-elections-sous-haute-tension-20241104"
    },
    {
        "title": "La démocratie américaine vous paraît-elle solide ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-democratie-americaine-vous-parait-elle-solide-20241104"
    },
    {
        "title": "Mort de Nicolas, jeune rugbyman, près de Valence : deux suspects interpellés à Marseille et Cavaillon",
        "summary": "Les suspects sont de nationalités française et italienne. L’un d’eux serait le tireur présumé de la fusillade qui a également fait deux blessés près de Valence, et le second le chauffeur.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nicolas-jeune-rugbyman-pres-de-valence-un-suspect-interpelle-a-marseille-par-la-bac-nord-20241104"
    },
    {
        "title": "Mort de Nicolas dans une fusillade près de Valence : une marche blanche aura lieu ce mercredi à Romans-sur-Isère",
        "summary": "Deux jours après le meurtre de Nicolas, 22 ans, ses proches se mobilisent. Une marche blanche se tiendra à Romans-sur-Isère, ville dont le jeune rugbyman, tué à l’entrée d’une boîte de nuit ardéchoise, était originaire.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nicolas-dans-une-fusillade-pres-de-valence-une-marche-blanche-aura-lieu-ce-mercredi-a-romans-sur-isere-20241104"
    },
    {
        "title": "«Désormais, il suffit d’être à la sortie d'une boîte pour se faire tirer dessus» : à Romans-sur Isère, le meurtre de Nicolas ravive les plaies",
        "summary": "REPORTAGE - Le meurtre du jeune rugbyman intervient un an après celui de Thomas à Crépol, licencié dans le même club. Dans la Drôme, d’où ils étaient tous deux originaires, un douloureux sentiment de «déjà-vu» parcourt les esprits.",
        "link": "https://www.lefigaro.fr/faits-divers/desormais-il-suffit-d-etre-a-la-sortie-d-une-boite-pour-se-faire-tirer-dessus-a-romans-sur-isere-le-meurtre-de-nicolas-ravive-des-plaies-a-peine-pansees-20241104"
    },
    {
        "title": "«Notre famille est anéantie»: la mère de Nicolas, tué dans une fusillade près de Valence, se confie au Figaro",
        "summary": "Le jeune homme 22 ans est décédé ce samedi, après avoir été touché par balle devant une discothèque en Ardèche. Deux suspects ont été interpellés lundi soir.",
        "link": "https://www.lefigaro.fr/faits-divers/notre-famille-est-aneantie-la-mere-de-nicolas-tue-dans-une-fusillade-pres-de-valence-se-confie-au-figaro-20241104"
    },
    {
        "title": "Dijon : un jeune homme «laissé pour mort» par plusieurs individus, sa mère lance un appel à témoins",
        "summary": "La victime a été violemment agressée dans le centre-ville de Dijon durant la nuit de samedi à dimanche. Son téléphone et son portefeuille ont été volés.",
        "link": "https://www.lefigaro.fr/faits-divers/dijon-un-jeune-homme-laisse-pour-mort-par-plusieurs-individus-sa-mere-lance-un-appel-a-temoins-20241104"
    },
    {
        "title": "La Corée du Nord tire un missile balistique à quelques heures de la présidentielle américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-tire-un-missile-balistique-a-quelques-heures-de-la-presidentielle-americaine-20241105"
    },
    {
        "title": "Une «tête coupée» découverte en pleine rue d'Édimbourg lors du week-end d'Halloween, un quartier bouclé",
        "summary": "La police écossaise est intervenue pour la mort d’un homme de 74 ans, renversé à la tombée de la nuit par un bus à étage dans le centre-ville de la capitale écossaise. Des vidéos virales montrent des passants ramasser une tête gisant dans la rue.",
        "link": "https://www.lefigaro.fr/faits-divers/une-tete-coupee-decouverte-en-pleine-rue-d-edimbourg-lors-du-week-end-d-halloween-un-quartier-boucle-20241104"
    },
    {
        "title": "«Une capitulation» : la réaction de Sandrine Rousseau à l’arrestation d’une étudiante dévêtue en Iran condamnée de toute part",
        "summary": "Alors que la majorité de la classe politique a salué le courage de cette jeune femme, qui a bravé la police des mœurs à Téhéran, la députée écologiste a semblé mettre sur le même plan le combat des Iraniennes et celui des femmes souhaitant porter le voile en France.",
        "link": "https://www.lefigaro.fr/politique/une-capitulation-la-reaction-de-sandrine-rousseau-a-l-etudiante-arretee-en-iran-condamnee-de-toute-part-20241104"
    },
    {
        "title": "Présidentielle aux États-Unis : l'avocat d'Elon Musk affirme que les gagnants d'un million de dollars étaient désignés à l'avance",
        "summary": "Le milliardaire a lancé une loterie quotidienne le 19 octobre pour récompenser un électeur d'un État clé signataire de sa pétition pro-Trump. Mais il avait assuré que le tirage au sort était aléatoire.",
        "link": "https://www.lefigaro.fr/international/presidentielle-aux-etats-unis-l-avocat-d-elon-musk-affirme-que-les-gagnants-d-un-million-de-dollars-etaient-designes-a-l-avance-20241104"
    },
    {
        "title": "Présidentielle aux États-Unis: qu’aurait donné le système électoral américain appliqué à la France ?",
        "summary": "ANALYSE - Sur la base des résultats des dernières présidentielles françaises, Le Figaro a effectué différentes projections en utilisant le mode de scrutin américain. Avec des surprises à la clé.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-aux-etats-unis-qu-aurait-donne-le-systeme-electoral-americain-applique-a-la-france-20241104"
    },
    {
        "title": "Retraites, allègements de charges, collectivités... Les mesures du budget que le gouvernement s’apprête à corriger",
        "summary": "Alors que le difficile examen du texte se poursuit au Parlement, la piste d’une seconde journée de solidarité semble écartée.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-allegements-de-charges-collectivites-les-mesures-du-budget-que-le-gouvernement-s-apprete-a-corriger-20241104"
    },
    {
        "title": "Budget de la sécurité sociale : la partie «recettes» approuvée grâce à la gauche, contre la majorité",
        "summary": "Approuvé avec les voix de la gauche, le texte profondément remanié du PLFSS prévoit notamment 17 à 20 milliards de cotisations supplémentaires selon les députés.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-securite-sociale-la-partie-recettes-approuvee-grace-a-la-gauche-contre-la-majorite-20241104"
    },
    {
        "title": "Budget: Michel Barnier appelle ses ministres à dépasser les frustrations",
        "summary": "DÉCRYPTAGE - Les débats sur la partie recettes du projet de loi de finances ont repris ce lundi dans un climat d’incertitude pour le gouvernement comme les parlementaires.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-michel-barnier-appelle-ses-ministres-a-depasser-les-frustrations-20241104"
    },
    {
        "title": "Croquettes, chips, ascenseurs… Les mesures fiscales farfelues du budget",
        "summary": "DÉCRYPTAGE - Chaque année, le budget offre aussi un espace aux députés pour exprimer leur créativité en matière d’impôts.",
        "link": "https://www.lefigaro.fr/politique/croquettes-chips-ascenseurs-les-mesures-fiscales-farfelues-du-budget-20241104"
    },
    {
        "title": "«Il est grand temps d'être moins tolérant et d'arrêter nos conneries»: la vitrine progressiste de San Francisco s’effondre",
        "summary": "REPORTAGE - Honnie des républicains, la ville permissive a été récemment contrainte de renforcer les pouvoirs de sa police pour ramener un peu d’ordre dans ses rues.",
        "link": "https://www.lefigaro.fr/international/il-est-grand-temps-d-etre-moins-tolerant-et-d-arreter-nos-conneries-la-vitrine-progressiste-de-san-francisco-s-effondre-20241104"
    },
    {
        "title": "Élection présidentielle américaine : Donald Trump accuse (déjà) les démocrates de tricherie",
        "summary": "À quelques heures de l’élection présidentielle, le candidat républicain accuse, comme en 2020, le camp de Kamala Harris de piper les résultats des votes.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-donald-trump-accuse-deja-les-democrates-de-tricherie-20241104"
    },
    {
        "title": "David Thomson: «Aux États-Unis, on voit mal comment les choses pourraient bien se passer après le 5 novembre»",
        "summary": "GRAND ENTRETIEN (3/3) - Lauréat du prix Albert-Londres pour son livre Les Revenants, David Thomson* vit aux États-Unis depuis 2017. Près de quatre ans après avoir assisté à la prise d’assaut du Capitole par les partisans de Donald Trump, il s’inquiète d’un climat politique plus dangereux que jamais avant l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/vox/monde/david-thomson-aux-etats-unis-on-voit-mal-comment-les-choses-pourraient-bien-se-passer-apres-le-5-novembre-20241104"
    },
    {
        "title": "Une grève au «New York Times» à la veille des élections américaines",
        "summary": "En conflit avec la direction du groupe, le mouvement des salariés des métiers technologiques menace de perturber la couverture des résultats.",
        "link": "https://www.lefigaro.fr/medias/une-greve-au-new-york-times-a-la-veille-des-elections-americaines-20241104"
    },
    {
        "title": "«Présidentielle américaine: Game of Thrones»",
        "summary": "L’ÉDITORIAL DU FIGARO - Il paraît quasiment impossible que les élections de ce mardi se passent en douceur, tant les partisans de Trump et de Harris apparaissent fâchés à mort.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-americaine-game-of-thrones-20241104"
    },
    {
        "title": "Présidentielle américaine : les dessous de l’extraordinaire retour de Donald Trump",
        "summary": "RÉCIT - Huit ans après son élection surprise, le retour de Trump ressemble à une révolution. Au lieu d’avoir été discrédité par sa tentative pour renverser le résultat de l’élection de 2020, il s’est servi des procès qui lui ont été intentés comme d’un marchepied.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-les-dessous-de-l-extraordinaire-retour-de-donald-trump-20241105"
    },
    {
        "title": "Les extraits exclusifs du livre de Jordan Bardella : son enfance, son prénom, ses relations avec Macron, la cérémonie d'ouverture des JO...",
        "summary": "Le Figaro a sélectionné des passages du livre du président du Rassemblement national, Ce que je cherche, publié samedi prochain chez Fayard.",
        "link": "https://www.lefigaro.fr/politique/les-extraits-exclusifs-du-livre-de-jordan-bardella-son-enfance-son-prenom-ses-relations-avec-macron-la-ceremonie-d-ouverture-des-jo-20241105"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Kamala Harris, la candidate de dernière minute",
        "summary": "PORTRAIT - Propulsée comme candidate démocrate par l’abandon de Joe Biden, Kamala Harris a rattrapé en quatre mois le retard de son parti sur Donald Trump dans une campagne rapide et brutale, pleine de rebondissements.",
        "link": "https://www.lefigaro.fr/elections-americaines/kamala-harris-la-candidate-de-derniere-minute-20241105"
    },
    {
        "title": "J-1 : Trump ou Harris ? Découvrez les résultats des derniers sondages de l'élection présidentielle américaine",
        "summary": "SONDAGES – Les deux prétendants à la Maison-Blanche sont dans un mouchoir de poche à la veille du scrutin, selon les dernières enquêtes d’opinion. La dynamique semble cependant être du côté de l’ex-président républicain, désormais en tête dans cinq États-clés.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Présidentielle américaine : une élection lourde de conséquences pour les économies européenne et française",
        "summary": "DÉCRYPTAGE - Si la victoire revient à Donald Trump ou Kamala Harris, les perspectives commerciales ne seront pas les mêmes pour l’Union européenne. Dans tous les cas, un nouveau paradigme se dessine, estiment des experts.",
        "link": "https://www.lefigaro.fr/conjoncture/presidentielle-americaine-une-election-lourde-de-consequences-pour-les-economies-europeenne-et-francaise-20241105"
    },
    {
        "title": "Pourquoi une sirène va-t-elle retentir ce mardi matin depuis le dépôt d’hydrocarbures de l'aéroport de Nice ?",
        "summary": "Celle-ci n'entraînera aucune perturbation du trafic aérien, du trafic routier ou encore des transports en commun. L'accès à l'aéroport ne sera pas perturbé non plus.",
        "link": "https://www.lefigaro.fr/nice/pourquoi-une-sirene-va-t-elle-retentir-ce-mardi-matin-depuis-le-depot-d-hydrocarbures-de-l-aeroport-de-nice-20241105"
    },
    {
        "title": "Chine : le premier ministre «pleinement confiant» d’atteindre les 5% de croissance cette année",
        "summary": "Le gouvernement a annoncé des mesures pour stimuler l'activité, notamment des baisses de taux et l'assouplissement de restrictions sur les achats de logements.",
        "link": "https://www.lefigaro.fr/conjoncture/chine-le-premier-ministre-pleinement-confiant-d-atteindre-les-5-de-croissance-cette-annee-20241105"
    },
    {
        "title": "Boeing : les ouvriers acceptent le nouvel accord, mettant fin à une grève historique",
        "summary": "Le débrayage de quelque 33.000 employés aux États-Unis a coûté plus de dix milliards de dollars à l'entreprise et ses fournisseurs.",
        "link": "https://www.lefigaro.fr/societes/boeing-les-ouvriers-acceptent-le-nouvel-accord-mettant-fin-a-une-greve-historique-20241105"
    },
    {
        "title": "Martinique : le couvre-feu nocturne levé à partir de ce mardi",
        "summary": "En raison de l'amélioration de la situation sur l'île, &#160;la préfecture a annoncé la levée de l'ensemble des mesures de police administrative appliquées depuis plusieurs semaines.",
        "link": "https://www.lefigaro.fr/flash-actu/le-couvre-feu-nocturne-leve-a-partir-de-mardi-matin-en-martinique-20241104"
    },
    {
        "title": "Confisqué il y a 80 ans par la Gestapo, le portefeuille d'un Résistant lyonnais déporté restitué à sa famille",
        "summary": "La famille de Camille Labrux a pu récupérer fin octobre le portefeuille de cet aïeul résistant grâce au concours des archives Arolsen lors d’une cérémonie organisée dans l’ancienne prison de Montluc, où il avait été incarcéré après son arrestation par la Gestapo en 1944.",
        "link": "https://www.lefigaro.fr/lyon/confisque-il-y-a-80-ans-par-la-gestapo-le-portefeuille-d-un-resistant-lyonnais-deporte-restitue-a-sa-famille-20241105"
    },
    {
        "title": "Indonésie: naissance exceptionnelle d'un éléphant de Sumatra, en danger critique d'extinction",
        "summary": "Une éléphante de Sumatra a vu le jour lundi au sein du site touristique de Bulluh Cina, dans l’ouest de l’Indonésie. Un événement rare, alors qu’il y aurait moins de 2800 éléphants de Sumatra dans le monde.",
        "link": "https://www.lefigaro.fr/animaux/indonesie-naissance-exceptionnelle-d-un-elephant-de-sumatra-en-danger-critique-d-extinction-20241105"
    },
    {
        "title": "Royaume-Uni: près de 600 policiers licenciés pour faute sur un an",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-pres-de-600-policiers-licencies-pour-faute-sur-un-an-20241105"
    },
    {
        "title": "Présidentielle américaine: «L’Union européenne devra être capable d’assumer des rapports de force»",
        "summary": "ENTRETIEN - Benjamin Haddad, ministre délégué chargé de l’Europe, appelle à un sursaut européen face aux États-Unis, quel que soit le résultat de l’élection de mardi.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-l-union-europeenne-devra-etre-capable-d-assumer-des-rapports-de-force-20241105"
    },
    {
        "title": "Présidentielle américaine : la bataille aussi des images entre Trump et Harris",
        "summary": "EN IMAGES - Ces trois derniers mois de politique aux États-Unis ont été marqués par une lutte acharnée des deux candidats pour occuper la scène médiatique. Voici quelques moments forts de la campagne.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-la-bataille-aussi-des-images-entre-trump-et-harris-20241105"
    },
    {
        "title": "Pollution de l’air : Bordeaux Métropole investit 10 millions d’euros pour remplacer les vieux chauffages à bois",
        "summary": "D’ici à 2030, la collectivité souhaite aider les habitants de la métropole à remplacer 10.000 anciens appareils au bois et foyers ouverts, afin d’améliorer la qualité de l’air en ville.",
        "link": "https://www.lefigaro.fr/bordeaux/pollution-de-l-air-bordeaux-metropole-investit-10-millions-d-euros-pour-remplacer-les-vieux-chauffages-a-bois-20241105"
    },
    {
        "title": "Atos annonce la vente de sa filiale stratégique Worldgrid pour 270 millions d'euros à Alten",
        "summary": "L'annonce de cette vente avait été faite en juin et revêt un caractère stratégique pour la sécurité industrielle du parc nucléaire français.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-annonce-la-vente-de-sa-filiale-strategique-worldgrid-pour-270-millions-d-euros-a-alten-20241105"
    },
    {
        "title": "Russie : accusé d’avoir remis à l’Ukraine des informations, un ingénieur condamné à 16 ans de prison",
        "summary": "Danil Moukhametov, 32 ans, ingénieur chez l'un des plus gros fabricants de chars dans le monde, situé à Nijni Taguil, avait été arrêté en 2023 par les services russes de sécurité, avec son épouse.",
        "link": "https://www.lefigaro.fr/international/russie-accuse-d-avoir-remis-a-l-ukraine-des-informations-un-ingenieur-condamne-a-16-ans-de-prison-20241105"
    },
    {
        "title": "Élection présidentielle américaine : faites vos pronostics État par État",
        "summary": "SIMULATEUR – Kamala Harris ou Donald Trump ? Alors qu’aucun des deux candidats ne semble prendre le dessus sur l’autre, selon les derniers sondages, Le Figaro vous propose de réaliser votre propre élection afin de désigner le successeur de Joe Biden.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-aux-etats-unis-a-une-semaine-du-scrutin-faites-vos-jeux-20241029"
    },
    {
        "title": "«Votez parce que je ne peux pas» : comment Rihanna veut «se faufiler dans les urnes» avec le passeport de son fils",
        "summary": "Originaire de La Barbade, la chanteuse Rihanna ne possède pas la nationalité américaine et ne pourra par conséquent pas voter lors de l’élection présidentielle du 5 novembre. Pour l’occasion, la chanteuse a plaisanté sur le fait de «se faufiler dans les urnes» avec le passeport de l’un de ses fils.",
        "link": "https://madame.lefigaro.fr/celebrites/votez-parce-que-je-ne-peux-pas-comment-rihanna-veut-se-faufiler-dans-les-urnes-avec-le-passeport-de-son-fils-20241105"
    },
    {
        "title": "Ce vétérinaire français célébré par le New York Times pour son livre sur les chats",
        "summary": "Avec La folie des chats, dans lequel il explique le comportement souvent mystérieux des félins, Claude Béata a convaincu la presse américaine. Même si certaines spécificités françaises vis-à-vis des animaux étonnent.",
        "link": "https://www.lefigaro.fr/animaux/ce-veterinaire-francais-celebre-par-le-new-york-times-pour-son-livre-sur-les-chats-20241104"
    },
    {
        "title": "Michelin ferme ses usines de Cholet et Vannes, 1254 postes supprimés",
        "summary": "Ces deux sites s’arrêteront de produire au plus tard en 2026. L’équipementier automobile justifie cette restructuration par la flambée des coûts de l’énergie.",
        "link": "https://www.lefigaro.fr/societes/michelin-annonce-la-fermeture-de-deux-usines-en-france-20241105"
    },
    {
        "title": "Suppressions de postes, fermetures d'hypermarchés, réorganisation... Le plan choc d'Auchan pour sortir de la crise",
        "summary": "En grandes difficultés, le cinquième distributeur tricolore annonce ce mardi un plan social d'ampleur. Il va supprimer près de 5% de ses effectifs en France.",
        "link": "https://www.lefigaro.fr/societes/suppressions-de-postes-fermetures-d-hypermarches-reorganisation-le-plan-choc-d-auchan-pour-sortir-de-la-crise-20241105"
    },
    {
        "title": "Foot : «chaque fois qu’il joue 9 ce n’est pas bon» Benzema pas tendre avec Mbappé",
        "summary": "Interrogé dans l’émission espagnole El Chiringuito, Karim Benzema n’a pas mâché ses mots sur le début de saison de Kylian Mbappé avec le Real Madrid, estimant que l’ancien du PSG n’était pas un bon avant-centre.",
        "link": "https://www.lefigaro.fr/sports/football/foot-chaque-fois-qu-il-joue-9-ce-n-est-pas-bon-benzema-pas-tendre-avec-mbappe-20241105"
    },
    {
        "title": "Auchan envisage de supprimer environ 2 300 postes",
        "summary": "En grande difficulté financière, le cinquième distributeur tricolore s’apprête à mener un plan social d’ampleur.",
        "link": "https://www.lefigaro.fr/economie/auchan-envisage-de-supprimer-environ-2300-postes-20241104"
    },
    {
        "title": "Plans sociaux chez Auchan et Michelin : redoutez-vous une reprise du chômage ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/plans-sociaux-chez-auchan-et-michelin-redoutez-vous-une-reprise-du-chomage-20241105"
    },
    {
        "title": "Somme : une jeune femme décédée d'une balle dans la tête, son conjoint placé en garde à vue",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/somme-une-jeune-femme-decedee-d-une-balle-dans-la-tete-son-conjoint-place-en-garde-a-vue-20241105"
    },
    {
        "title": "Bouygues Travaux Publics : un contrat de 2 milliards d'euros pour construire une autoroute en Australie",
        "summary": "Le projet conclut dans le cadre d’un consortium avec d’autres entreprises, comprend un tronçon de 10,5 kilomètres, à deux fois trois voies, avec des tunnels, reliant «la zone de Torrens, au nord, à Darlington, au sud d'Adélaïde».",
        "link": "https://www.lefigaro.fr/conjoncture/bouygues-travaux-publics-un-contrat-de-2-milliards-d-euros-pour-construire-une-autoroute-en-australie-20241105"
    },
    {
        "title": "Après plusieurs actions virulentes, la Coordination rurale menace de bloquer le fret ferroviaire dans le Sud-Ouest",
        "summary": "Le syndicat agricole, réputé proche de l’extrême droite, a proféré de nouvelles menaces de blocage du pays, «pour demander un ultime sursaut au gouvernement».",
        "link": "https://www.lefigaro.fr/bordeaux/apres-plusieurs-actions-virulentes-la-coordination-rurale-menace-de-bloquer-le-fret-ferroviaire-dans-le-sud-ouest-20241105"
    },
    {
        "title": "Harris contre Trump : Allan Lichtman, le «prophète» des élections américaines, sait déjà qui va gagner",
        "summary": "Alors que différents spécialistes estiment que certains sondages ont été artificiellement serrés pour corriger les erreurs de 2016, et malgré une fin de campagne riche en rebondissement, Allan Lichtman maintient sa prédiction et défend sa méthode infaillible depuis 1981.",
        "link": "https://www.lefigaro.fr/international/harris-contre-trump-allan-lichtman-sait-deja-qui-va-gagner-l-election-americaine-20240918"
    },
    {
        "title": "Narcotrafic, rixe... Après une «Toussaint Orange mécanique», Éric Ciotti appelle à un «quoi qu’il en coûte sécuritaire»",
        "summary": "Pour le président du groupe UDR à l’Assemblée nationale, il est nécessaire d’«engager une guerre» contre le narcotrafic.",
        "link": "https://www.lefigaro.fr/politique/narcotrafic-rixe-apres-une-toussaint-orange-mecanique-eric-ciotti-appelle-a-un-quoi-qu-il-en-coute-securitaire-20241105"
    },
    {
        "title": "Mbappé, Zidane, Paris FC… L’ancien directeur sportif du PSG, Leonardo, livre ses vérités au Figaro",
        "summary": "EXCLUSIF - L’ex-dirigeant du club parisien, qui garde une belle image dans la capitale, livre son regard sur tous les sujets d’actualité. Sans langue de bois.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/mbappe-zidane-paris-fc-l-ancien-directeur-sportif-du-psg-leonardo-livre-ses-verites-au-figaro-20241104"
    },
    {
        "title": "Présidentielle américaine : les images des barricades installées devant la Maison-Blanche à l’approche du scrutin",
        "summary": "Plusieurs villes des États-Unis et des hauts lieux du pouvoir se barricadent à l’approche du scrutin, dont l’issue ce mardi fait planer la menace de manifestations violentes.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-les-images-des-barricades-installees-devant-la-maison-blanche-a-l-approche-du-scrutin-20241105"
    },
    {
        "title": "Fermeture d’usines chez Michelin, perquisitions au siège de la LFP, Ciotti appelle à un «quoi qu'il en coûte sécuritaire»... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 5 novembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/fermeture-d-usines-chez-michelin-perquisitions-au-siege-de-la-lfp-ciotti-appelle-a-un-quoi-qu-il-en-coute-securitaire-les-3-infos-a-retenir-a-la-mi-journee-20241105"
    },
    {
        "title": "Après les inondations, une facture astronomique en perspective pour l'Espagne",
        "summary": "Le gouvernement régional de la province de Valence a déjà annoncé une enveloppe de 250 millions d'euros mais les dégâts liés aux inondations devraient se chiffrer en milliards.",
        "link": "https://www.lefigaro.fr/conjoncture/apres-les-inondations-une-facture-astronomique-en-perspective-pour-l-espagne-20241105"
    },
    {
        "title": "«J’espère qu’ils se tromperont une quatrième fois» : au Harry’s bar à Paris, Donald Trump fait la course en tête",
        "summary": "REPORTAGE - Comme à chaque élection américaine depuis 100 ans, le plus vieux bar à cocktails d’Europe organise un vote fictif pour les Américains expatriés ou en vacances en France. En un siècle, le résultat n’a différé du vote officiel que trois fois.",
        "link": "https://www.lefigaro.fr/international/j-espere-qu-ils-se-tromperont-une-quatrieme-fois-au-harry-s-bar-a-paris-donald-trump-fait-la-course-en-tete-20241105"
    },
    {
        "title": "Élection présidentielle américaine : à quelle heure les résultats seront-ils connus ?",
        "summary": "Plus de 240 millions d'électeurs sont appelés ce mardi à départager Kamala Harris et Donald Trump. Si des tendances doivent se dégager dans la nuit, le verdict définitif pourrait être connu dans plusieurs jours.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-a-quelle-heure-les-resultats-seront-ils-connus-20241105"
    },
    {
        "title": "«Traître qui a vendu son âme à la France» ou «génie de la littérature» : le Goncourt Kamel Daoud divise l’Algérie",
        "summary": "Couronné par le prestigieux prix littéraire, l’auteur franco-algérien suscite agacement et jalousie en Algérie, où ses partisans subissent les intimidations des autorités qui ont interdit à son éditeur, Gallimard, de participer au Salon international du livre d'Alger.",
        "link": "https://www.lefigaro.fr/international/traitre-qui-a-vendu-son-ame-a-la-france-ou-genie-de-la-litterature-le-goncourt-kamel-daoud-divise-l-algerie-20241105"
    },
    {
        "title": "Kamel Daoud, prix Goncourt 2024: «J’ai vécu le français comme une langue secrète»",
        "summary": "À l’antenne de France Inter, l’écrivain de nationalité algérienne est revenu sur son rapport «intime» à la langue française.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/kamel-daoud-prix-goncourt-2024-j-ai-vecu-le-francais-comme-une-langue-secrete-20241105"
    },
    {
        "title": "Narcotrafic : le ministre de la Justice, Didier Migaud, promet aussi une «réponse très ferme de l'État»",
        "summary": "Pour le garde des Sceaux, le narcotrafic est une menace «grandissante et gravissime». Didier Migaud doit annoncer vendredi avec Bruno Retailleau des mesures contre ce «fléau».",
        "link": "https://www.lefigaro.fr/actualite-france/narcotrafic-le-ministre-de-la-justice-didier-migaud-promet-aussi-une-reponse-tres-ferme-de-l-etat-20241105"
    },
    {
        "title": "États-Unis : avec ses cookies à l’effigie des candidats, une boulangerie de Pennsylvanie prédit l’élection de Donald Trump",
        "summary": "La «Lochel's Bakery» commercialise ces pâtisseries depuis 2008 lors de chaque élection. Elles sont aussi vendues en ligne pour toucher tout le pays.",
        "link": "https://www.lefigaro.fr/international/etats-unis-avec-ses-cookies-a-l-effigie-des-candidats-une-boulangerie-de-pennsylvanie-predit-l-election-de-donald-trump-20241105"
    },
    {
        "title": "EN DIRECT - Présidentielle américaine 2024 : les premiers bureaux de vote ont ouvert",
        "summary": "Kamala Harris et Donald Trump ont effectué leurs ultimes meetings électoraux avant un vote aux enjeux cruciaux pour les États-Unis et le reste du monde.",
        "link": "https://www.lefigaro.fr/international/en-direct-presidentielle-americaine-2024-les-premiers-bureaux-de-vote-ont-ouvert-20241105"
    },
    {
        "title": "Présidentielle américaine : ce qu’il faut savoir à quelques heures de l’élection",
        "summary": "Mode de scrutin, sondages, programmes, derniers rendez-vous des candidats... Le Figaro fait le point sur les informations principales à retenir, avant le dénouement de cette élection présidentielle.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-ce-qu-il-faut-savoir-a-une-semaine-de-l-election-20241030"
    },
    {
        "title": "Miguel Bonnefoy remporte le prix Femina 2024 avec Le Rêve du jaguar",
        "summary": "Les dames du Prix Femina 2024 se sont réunies mardi 5 novembre à 13 heures, au Musée Carnavalet et ont récompensé l'auteur franco-vénézuélien, déjà lauréat du grand prix du roman de l'Académie française.",
        "link": "https://www.lefigaro.fr/livres/miguel-bonnefoy-remporte-le-prix-femina-2024-avec-le-reve-du-jaguar-20241105"
    },
    {
        "title": "Le Rêve du jaguar, de Miguel Bonnefoy: le magicien de Maracaibo",
        "summary": "CRITIQUE - Une baroque et haletante saga familiale.",
        "link": "https://www.lefigaro.fr/livres/le-reve-du-jaguar-de-miguel-bonnefoy-le-magicien-de-maracaibo-20241024"
    },
    {
        "title": "Des perquisitions en cours dans les bureaux de Netflix à Paris et à Amsterdam",
        "summary": "Ces investigations menées mardi 5 novembre s’inscrivent dans le cadre d’une enquête du parquet national financier pour des soupçons de fraude fiscale et de travail dissimulé.",
        "link": "https://www.lefigaro.fr/medias/des-perquisitions-en-cours-dans-les-bureaux-de-netflix-a-paris-et-a-amsterdam-20241105"
    },
    {
        "title": "Inondations meurtrières en Espagne : 15.000 policiers et soldats déployés",
        "summary": "Le premier ministre a aussi annoncé un plan d’urgence de 10,6 milliards d’euros pour venir en aide aux sinistrés.",
        "link": "https://www.lefigaro.fr/international/inondations-meurtrieres-en-espagne-15-000-policiers-et-soldats-deployes-20241105"
    },
    {
        "title": "Allemagne : une cellule paramilitaire d'extrême droite démantelée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-une-cellule-paramilitaire-d-extreme-droite-demantelee-20241105"
    },
    {
        "title": "Plan social chez Michelin : la grève votée à Cholet après l'annonce de la fermeture du site",
        "summary": "La direction a annoncé la fermeture de ce site et de celui de Vannes (Morbihan) ainsi que la suppression de plus de 1200 emplois.",
        "link": "https://www.lefigaro.fr/flash-eco/plan-social-chez-michelin-la-greve-votee-a-cholet-apres-l-annonce-de-la-fermeture-du-site-20241105"
    },
    {
        "title": "Inondations en Espagne : risque de pénurie de fruits et légumes dans les supermarchés français",
        "summary": "Les très fortes pluies et les inondations qui touchent la région de Valence depuis une semaine provoquent des dégâts importants pour l'agriculture, en particulier pour la production d'agrumes. Plusieurs enseignes françaises rencontrent des difficultés d'approvisionnement.",
        "link": "https://www.lefigaro.fr/conso/inondations-en-espagne-risque-de-penurie-de-fruits-et-legumes-dans-les-supermarches-francais-20241104"
    },
    {
        "title": "Dîner de cons : les répliques de François Pignon, annotées par Jacques Villeret, exhumées",
        "summary": "Les notes du cultissime acteur, mort en 2005, également inoubliable dans La Soupe aux choux (1981), seront publiées le mercredi 6 novembre par les éditions Fayard. Une belle occasion de pénétrer l’esprit d’une légende du cinéma et du théâtre français.",
        "link": "https://www.lefigaro.fr/theatre/diner-de-cons-les-repliques-de-francois-pignon-annotees-par-jacques-villeret-exhumees-20241105"
    },
    {
        "title": "Luis Enrique avant PSG-Atlético : «Je signerais tout de suite pour avoir les mêmes statistiques que face au PSV ou Gérone»",
        "summary": "Le coach parisien a répondu aux questions des journalistes ce mardi, à Poissy, à la veille de la réception de l’Atlético.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/luis-enrique-avant-psg-atletico-je-signerais-tout-de-suite-pour-avoir-les-memes-statistiques-que-face-au-psv-ou-gerone-20241105"
    },
    {
        "title": "Euthanasie : le texte sur la fin de vie sera examiné par les députés en janvier",
        "summary": "La présidente de l’Assemblée nationale, qui a annoncé le retour d’un texte sur la fin de vie à compter du 27 janvier, n’a pas précisé s’il s’agirait du même texte que celui amendé par la précédente législature.",
        "link": "https://www.lefigaro.fr/actualite-france/euthanasie-le-texte-sur-la-fin-de-vie-sera-examine-par-les-deputes-en-janvier-20241105"
    },
    {
        "title": "Guadeloupe : deux enfants découverts décapités dans une baignoire, leur mère interpellée et hospitalisée",
        "summary": "La femme, âgée d’une quarantaine d’années, a été retrouvée couverte de sang, un sabre à la main et psalmodiant des propos incohérents. D’abord placée en garde à vue, elle a été hospitalisée.",
        "link": "https://www.lefigaro.fr/faits-divers/guadeloupe-deux-enfants-decouverts-decapites-leur-mere-interpellee-20241105"
    },
    {
        "title": "Plan social chez Auchan : ces occasions manquées qui ont précipité la chute de l’enseigne",
        "summary": "RÉCIT - Depuis 2016, le cinquième distributeur alimentaire a tenté, à trois reprises, des opérations de rapprochement avec des concurrents. À chaque fois en vain.",
        "link": "https://www.lefigaro.fr/societes/plan-social-chez-auchan-ces-occasions-manquees-qui-ont-precipite-la-chute-de-l-enseigne-20241105"
    },
    {
        "title": "Les suppressions de sites chez Michelin et Auchan sont «éminemment préoccupantes», réagit le ministre de l’Économie",
        "summary": "L'État veillera à ce que «l'emploi reste au cœur de la stratégie» du groupe Auchan, a déclaré le ministre, mardi.",
        "link": "https://www.lefigaro.fr/social/les-suppressions-de-sites-chez-michelin-et-auchan-sont-eminemment-preoccupantes-reagit-le-ministre-de-l-economie-20241105"
    },
    {
        "title": "«C'est l'antithèse de ce que fait l'État» : à Vallauris, le maire annonce une baisse de la taxe foncière de 19% pour 2025",
        "summary": "Cette diminution de l’impôt foncier sera corrélée à une hausse d’environ 7% de celui sur les résidences secondaires.",
        "link": "https://www.lefigaro.fr/nice/c-est-l-antithese-de-ce-que-fait-l-etat-a-vallauris-le-maire-annonce-une-baisse-de-la-taxe-fonciere-de-19-pour-2025-20241105"
    },
    {
        "title": "États-Unis : le déficit commercial le plus important depuis deux ans en septembre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-le-deficit-commercial-le-plus-important-depuis-deux-ans-en-septembre-20241105"
    },
    {
        "title": "À Bordeaux, Pierre Hurmic placarde des affiches sur la mairie pour dénoncer les coupes budgétaires de l'État",
        "summary": "Des affiches ont été placardées sur la façade de l’hôtel de ville, pour dénoncer la baisse du budget de fonctionnement des collectivités prévue dans le projet de loi de finances.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-pierre-hurmic-placarde-des-affiches-sur-la-mairie-pour-denoncer-les-coupes-budgetaires-de-l-etat-20241105"
    },
    {
        "title": "Présidentielle américaine : un défi existentiel pour les Européens, qui se préparent à tous les scénarios",
        "summary": "ANALYSE - Tétanisés dans l’attente du verdict des urnes, les Vingt-Sept se sont livrés à des simulations des risques commerciaux et sécuritaires. Un sursaut salutaire est espéré, mais le risque de divisions plane.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-un-defi-existentiel-pour-les-europeens-qui-se-preparent-a-tous-les-scenarios-20241105"
    },
    {
        "title": "Météo du mercredi 6 novembre : beaucoup de grisailles dans toute la moitié nord",
        "summary": "Une épaisse grisaille brumeuse est attendue sur la moitié nord et du soleil printanier est à prévoir au sud de la France.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-6-novembre-beaucoup-de-grisailles-dans-toute-la-moitie-nord-20241105"
    },
    {
        "title": "Trafic de drogue : quatre interpellations lors d’un «go fast» vers Nice",
        "summary": "La police judiciaire a récupéré plus de 15 kilos de drogue et 84.000 euros en liquide lors d’une interpellation sur l’autoroute A8 mettant au jour un trafic international.",
        "link": "https://www.lefigaro.fr/nice/trafic-de-drogue-quatre-interpellations-lors-d-un-go-fast-vers-nice-20241105"
    },
    {
        "title": "Fournitures payées trop cher : Bercy demande un rapport sur les achats de l’État et des collectivités locales",
        "summary": "Pointés du doigt depuis plusieurs semaines, les prix proposés par les centrales d’achat pour la commande publique vont être décortiqués par l’Inspection générale des finances (IGF).",
        "link": "https://www.lefigaro.fr/conjoncture/fournitures-payees-trop-cher-bercy-demande-un-rapport-sur-les-achats-de-l-etat-et-des-collectivites-locales-20241105"
    },
    {
        "title": "Mort de Nicolas près de Valence : comment la police a traqué les deux suspects interpellés à Marseille et Cavaillon",
        "summary": "Les deux jeunes hommes ont été arrêtés ce lundi par la police judiciaire de Valence et la brigade anticriminalité nord de Marseille au terme d’une courte traque. Ils sont suspectés d’avoir participé au meurtre du rugbyman de 22 ans devant une boîte de nuit de Saint-Péray.",
        "link": "https://www.lefigaro.fr/marseille/mort-de-nicolas-pres-de-valence-comment-la-police-a-traque-les-deux-suspects-interpelles-a-marseille-et-cavaillon-20241105"
    },
    {
        "title": "Avortement, politique étrangère... Kamala Harris et Donald Trump, deux visions opposées de l’Amérique et du monde",
        "summary": "DÉCRYPTAGE - Si les deux candidats à l’élection présidentielle américaine ont pris des engagements souvent contradictoires, ils peuvent se rejoindre sur l’immigration ou le face-à-face avec la Chine. Avec une constante&#160;: ce sera toujours «l’Amérique d’abord».",
        "link": "https://www.lefigaro.fr/international/avortement-politique-etrangere-kamala-harris-et-donald-trump-deux-visions-opposees-de-l-amerique-et-du-monde-20241105"
    },
    {
        "title": "La Russie a voté Donald Trump mais redoute son imprévisibilité",
        "summary": "Le Kremlin jugera le prochain occupant de la Maison-Blanche sur la question prioritaire de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-russie-a-vote-donald-trump-mais-redoute-son-imprevisibilite-20241105"
    },
    {
        "title": "À Londres, le gouvernement travailliste redoute une deuxième présidence Trump",
        "summary": "Accusé «d’ingérence» dans la campagne par le candidat républicain, Keir Starmer craint un nouveau mandat du milliardaire.",
        "link": "https://www.lefigaro.fr/international/a-londres-le-gouvernement-travailliste-redoute-une-deuxieme-presidence-trump-20241105"
    },
    {
        "title": "En Asie, le duel Harris-Trump ravive le spectre d’une guerre commerciale",
        "summary": "DÉCRYPTAGE - Le candidat républicain menace d’imposer des droits de douane de 60&#160;% contre les produits chinois.",
        "link": "https://www.lefigaro.fr/international/en-asie-le-duel-harris-trump-ravive-le-spectre-d-une-guerre-commerciale-20241105"
    },
    {
        "title": "XV de France : Moefana préféré à Fickou contre le Japon ?",
        "summary": "Le Bordelais, suspension purgée, était titulaire à l’entraînement des Bleus ce mardi. Poussant l’inamovible Fickou hors du XV de départ et, peut-être même, hors du groupe.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-moefana-prefere-a-fickou-contre-le-japon-20241105"
    },
    {
        "title": "Affaire Jubillar: vers un procès d'assises à la fin septembre 2025 ?",
        "summary": "Delphine Jubillar, épouse de Cédric Jubillar et mère de deux enfants, avait disparu dans la nuit du 15 au 16 décembre 2020 en plein couvre-feu lié à la pandémie de Covid-19, à Cagnac-les-mines (Tarn).",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jubillar-vers-un-proces-d-assises-a-la-fin-septembre-2025-20241105"
    },
    {
        "title": "Les poids lourds et véhicules utilitaires légers responsables de 40% de la pollution à Paris, selon l’association Respire",
        "summary": "Si ces véhicules, majoritairement utilisés pour les livraisons, ne représentent que 20% de l’ensemble de la circulation parisienne, ils s’avèrent nocifs pour la santé des Parisiens.",
        "link": "https://www.lefigaro.fr/conjoncture/les-poids-lourds-et-vehicules-utilitaires-legers-responsables-de-40-de-la-pollution-a-paris-selon-l-association-respire-20241105"
    },
    {
        "title": "La reine Camilla suspend brutalement ses engagements à cause d’un problème de santé",
        "summary": "Buckingham Palace a annoncé, ce mardi 5 novembre, que la souveraine souffrait d’une infection respiratoire.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-reine-camilla-suspend-brutalement-ses-engagements-a-cause-d-un-probleme-de-sante-20241105"
    },
    {
        "title": "L'ego de Trump et la faiblesse des leaders d'Occident vus par John Bolton, ancien conseiller à la sécurité nationale",
        "summary": "CHRONIQUE DE CAMPAGNE - Les confidences de John Bolton, ancien conseiller à la sécurité nationale de Trump, sur les dangers géopolitiques qui nous guettent.",
        "link": "https://www.lefigaro.fr/international/l-ego-de-trump-et-la-faiblesse-des-leaders-d-occident-vus-par-john-bolton-ancien-conseiller-a-la-securite-nationale-20241105"
    },
    {
        "title": "Élections américaines: pourquoi l’Allemagne a tout à perdre d’une victoire de Trump",
        "summary": "DÉCRYPTAGE - Durant son premier mandat, Berlin fut la bête noire en Europe de l’ancien président des États-Unis.",
        "link": "https://www.lefigaro.fr/elections-americaines/elections-americaines-pourquoi-l-allemagne-a-tout-a-perdre-d-une-victoire-de-trump-20241105"
    },
    {
        "title": "Les élus locaux pourraient être «les prochains Gilets jaunes», alerte l’Association des maires de France",
        "summary": "Le 106e congrès de l’AMF intervient dans un contexte de relations tendues entre l'État et les collectivités locales, accusées par Bercy de dégrader les comptes publics.",
        "link": "https://www.lefigaro.fr/politique/les-elus-locaux-pourraient-etre-les-prochains-gilets-jaunes-alerte-l-association-des-maires-de-france-20241105"
    },
    {
        "title": "Élection présidentielle américaine: le FBI s’inquiète d’un «torrent de désinformation» provenant de Russie",
        "summary": "Les services de renseignements américains accusent Moscou de vouloir déstabiliser le scrutin, alors que plusieurs vidéos mettent en doute la fiabilité du processus électoral.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-le-fbi-s-inquiete-d-un-torrent-de-desinformation-provenant-de-russie-20241105"
    },
    {
        "title": "SNCF : les syndicats appellent à la grève le 21 novembre et brandissent la menace d'une mobilisation en décembre",
        "summary": "Cette journée est «un ultimatum» avant «un mouvement de grève plus long et plus fort en décembre», préviennent-ils.",
        "link": "https://www.lefigaro.fr/social/sncf-les-syndicats-cheminots-appellent-a-une-journee-de-greve-le-21-novembre-20241105"
    },
    {
        "title": "Lyon : le maire écolo Grégory Doucet en opération séduction auprès des commerçants et artisans",
        "summary": "Critiqué par les artisans et commerçants lyonnais depuis plusieurs mois, notamment en raison de la création d’une zone à trafic limité au cœur de Lyon, l’exécutif écologiste a organisé des Assises du commerce et de l’artisanat lundi pour faire remonter les doléances.",
        "link": "https://www.lefigaro.fr/lyon/lyon-le-maire-ecolo-gregory-doucet-en-operation-seduction-aupres-des-commercants-et-artisans-20241105"
    },
    {
        "title": "En Gironde, un motard flashé à 225 km/h sur une route départementale",
        "summary": "Âgé de 39 ans, l'individu a été arrêté par la brigade motorisée de la gendarmerie de La Réole, sur la commune de Camiran, vendredi 1er novembre.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-un-motard-flashe-a-225-km-h-sur-une-route-departementale-20241105"
    },
    {
        "title": "Affaire Auradou-Jegou : une nouvelle date fixée pour l'audience de non-lieu",
        "summary": "Déjà reportée à trois reprises, dont une ultime fois vendredi dernier, l'audience de non-lieu pour les deux joueurs français toujours mis en examen a été fixée au lundi 25 novembre.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-auradou-jegou-une-nouvelle-date-fixee-pour-l-audience-de-non-lieu-20241105"
    },
    {
        "title": "Michel Barnier veut «savoir» ce qu'Auchan et Michelin ont fait «de l'argent public qu'on leur a donné»",
        "summary": "Les deux groupes prévoient de fermer plusieurs sites, avec des milliers d’emplois menacés dans le pays. Ce mardi, le gouvernement leur demande de rendre des comptes.",
        "link": "https://www.lefigaro.fr/societes/michel-barnier-veut-savoir-ce-qu-auchan-et-michelin-ont-fait-de-l-argent-public-qu-on-leur-a-donne-20241105"
    },
    {
        "title": "Présidentielle américaine : que disaient les sondages la veille des scrutins de 2020 et 2016 ?",
        "summary": "INFOGRAPHIES - Alors que le monde attend de découvrir l’identité du vainqueur de l’élection présidentielle, les sondages permettent d'entrevoir les résultats finaux. Mais ils ne sont pas toujours fiables. En 2020 et 2016, les agrégateurs avaient notamment sous-estimé le vote trumpiste.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-que-disaient-les-sondages-la-veille-des-scrutins-de-2020-et-2016-20241105"
    },
    {
        "title": "Iran : Ahou Daryaei, le nouveau symbole de la résistance aux mollahs",
        "summary": "RÉCIT - Harcelée par les gardiens de la révolution à cause d'un voile mal ajusté, l'étudiante a défié le régime en déambulant dans la rue en sous-vêtements. Son acte prolonge le combat des jeunes Iraniennes contre la théocratie au pouvoir.",
        "link": "https://www.lefigaro.fr/international/iran-ahou-daryaei-le-nouveau-symbole-de-la-resistance-aux-mollahs-20241105"
    },
    {
        "title": "Présidente de l’UNI Nantes exclue pour 9 mois : le syndicat étudiant dénonce une «mesure injuste» et «politique»",
        "summary": "L’université estime que l’étudiante est impliquée dans la diffusion d’une vidéo venue exacerber des tensions sur le campus. L’intéressée conteste cette décision devant le tribunal.",
        "link": "https://www.lefigaro.fr/nantes/presidente-de-l-uni-nantes-exclue-pour-9-mois-le-syndicat-etudiant-denonce-une-mesure-injuste-et-politique-20241105"
    },
    {
        "title": "Marseille : un homme suspecté de travailler pour des trafiquants de drogue enlevé par un commando armé",
        "summary": "La victime, une nourrice soupçonnée d’agir pour le compte de malfaiteurs d’une cité des quartiers nord, se serait aussi fait dérober l’équivalent de 180.000 euros d’argent liquide confiés par ses «employeurs».",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-suspecte-de-travailler-pour-des-trafiquants-de-drogue-enleve-par-un-commando-arme-20241105"
    },
    {
        "title": "Foot : la LFP indique coopérer «avec transparence» après la perquisition du siège et du domicile de Labrune",
        "summary": "Après les perquisitions du siège de la LFP et du domicile de Vincent Labrune, la ligue annonce ce mardi soir dans un communiqué sa pleine coopération avec la justice.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/football-la-lfp-indique-cooperer-avec-transparence-avec-la-justice-a-la-suite-de-la-perquisition-de-ce-mardi-20241105"
    },
    {
        "title": "Depuis la fin du Covid, le télétravail devient progressivement un privilège de cadre",
        "summary": "DÉCRYPTAGE - Si les ouvriers et les employés ont toujours été largement exclus du dispositif, la pratique recule également chez les professions intermédiaires.",
        "link": "https://www.lefigaro.fr/social/depuis-la-fin-du-covid-le-teletravail-devient-progressivement-un-privilege-de-cadre-20241105"
    },
    {
        "title": "Présidentielle américaine : pourquoi Emmanuel Macron reste prudent face au match Trump-Harris",
        "summary": "DÉCRYPTAGE - Alors que le chef de l’État est cantonné aux affaires internationales depuis qu'il a nommé Michel Barnier à Matignon, le verdict américain sera lourd de conséquences géopolitiques.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-americaine-pourquoi-emmanuel-macron-reste-prudent-face-au-match-trump-harris-20241105"
    },
    {
        "title": "Israël : le premier ministre Benyamin Netanyahou limoge son ministre de la défense Yoav Gallant",
        "summary": "Le premier ministre israélien a nommé Israël Katz, ancien ministre des Affaires étrangères, en tant que nouveau ministre de la Défense israélienne.",
        "link": "https://www.lefigaro.fr/international/israel-le-premier-ministre-benyamin-netanyahou-limoge-son-ministre-de-la-defense-yoav-gallant-20241105"
    },
    {
        "title": "«La confiance s’est érodée» : Benyamin Netanyahou limoge son ministre de la Défense,",
        "summary": "LE POINT SUR LA SITUATION - Le premier ministre israélien a annoncé ce mardi avoir limogé son ministre de la Défense Yoav Gallant.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-l-armee-israelienne-aurait-intercepte-un-drone-en-provenance-de-l-est-20241105"
    },
    {
        "title": "Présidentielle américaine : les Israéliens, toujours plus trumpistes",
        "summary": "DÉCRYPTAGE - Les Israéliens savent que la suite de la guerre dépend du président que choisiront les électeurs américains. Ils gardent un bon souvenir du passage de Donald Trump à la Maison-Blanche. Kamala Harris inquiète davantage par ses positions tranchées.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-les-israeliens-toujours-plus-trumpistes-20241105"
    },
    {
        "title": "Amazon teste la livraison gratuite des livres, que la loi devait pourtant lui interdire",
        "summary": "Le géant de l’e-commerce espère contourner une loi grâce à l’utilisation de ses casiers automatisés.",
        "link": "https://www.lefigaro.fr/medias/amazon-teste-la-livraison-gratuite-des-livres-que-la-loi-devait-pourtant-lui-interdire-20241105"
    },
    {
        "title": "«C’est lui le boss»: écarté des Bleus, Pavard «n’abandonne pas» et «respecte» les choix de Deschamps",
        "summary": "Le champion du monde 2018, «oublié» de l’équipe de France depuis la rentrée, tente d’envoyer un message à son sélectionneur avant la liste de jeudi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/c-est-lui-le-boss-ecarte-des-bleus-pavard-n-abandonne-pas-et-respecte-les-choix-de-deschamps-20241105"
    },
    {
        "title": "Présidentielle américaine 2024 : pourquoi le monde de la cryptomonnaie retient son souffle",
        "summary": "Les acteurs de la crypto se sont pris de passion pour la course à la Maison-Blanche, au point d’être les deuxièmes plus gros donateurs de cette campagne. Et la destinée de ces monnaies numériques pourrait être bien différente en fonction du nom du prochain président.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/presidentielle-americaine-2024-pourquoi-le-monde-de-la-cryptomonnaie-retient-son-souffle-20241105"
    },
    {
        "title": "Étudiante iranienne arrêtée : en France, la gauche rattrapée par le débat sur le voile",
        "summary": "En rappelant la liberté des femmes de se vêtir comme elles le souhaitent, sans pointer du doigt le régime islamique d’Iran, la députée écologiste Sandrine Rousseau a suscité la polémique.",
        "link": "https://www.lefigaro.fr/international/etudiante-iranienne-arretee-en-france-la-gauche-rattrapee-par-le-debat-sur-le-voile-20241105"
    },
    {
        "title": "«En exaltant le mythe d'Al-Andalus, Macron pense gagner le respect des musulmans mais ne suscite que leur mépris»",
        "summary": "FIGAROVOX/TRIBUNE - Mardi dernier, Emmanuel Macron a évoqué devant le Parlement marocain les «années d’Al Andalus». Pour susciter le respect de ses hôtes, le président eût été plus averti de ne pas vanter ce mythe réfuté par les historiens, souligne le normalien Jean-Loup Bonnamy.",
        "link": "https://www.lefigaro.fr/vox/monde/en-exaltant-le-mythe-d-al-andalus-macron-pense-gagner-le-respect-des-musulmans-mais-ne-suscite-que-leur-mepris-20241105"
    },
    {
        "title": "Fusillade de Poitiers : un suspect en garde à vue à Paris",
        "summary": "«Des vérifications sont en cours afin de confirmer son identité et de vérifier s'il s'agit bien de la personne qui faisait l'objet d'un mandat de recherche délivré par le parquet de Poitiers», a indiqué le procureur.",
        "link": "https://www.lefigaro.fr/faits-divers/fusillade-de-poitiers-un-suspect-en-garde-a-vue-a-paris-20241105"
    },
    {
        "title": "Immigration clandestine: l’impuissance publique se lit dans la statistique européenne",
        "summary": "DÉCRYPTAGE - Les derniers chiffres d’Eurostat sur les éloignements des ressortissants des pays tiers pointent la faiblesse des expulsions d’illégaux, en France comme ailleurs. Qu’il s’agisse du nombre d’injonctions à quitter le territoire ou des renvois effectifs.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-clandestine-l-impuissance-publique-se-lit-dans-la-statistique-europeenne-20241105"
    },
    {
        "title": "Le Parlement adopte un texte pour améliorer le repérage et l'accompagnement des enfants autistes",
        "summary": "En discussion depuis seulement quelques mois, le texte issu d’un rapport sénatorial transpartisan a fait l’objet d’un certain consensus chez les parlementaires français.",
        "link": "https://www.lefigaro.fr/actualite-france/le-parlement-adopte-un-texte-pour-ameliorer-le-reperage-et-l-accompagnement-des-enfants-autistes-20241105"
    },
    {
        "title": "GRDF : la direction prévoit 10% de grévistes",
        "summary": "Le CGT a lancé un appel à la grève devant la crainte de réductions de postes massives dans les années à venir, en raison d’une baisse du nombre d’abonnés au gaz.",
        "link": "https://www.lefigaro.fr/social/grdf-la-direction-prevoit-10-de-grevistes-20241105"
    },
    {
        "title": "EN DIRECT - Lille-Juventus : les Dogues agressifs d’entrée",
        "summary": "Après avoir renversé le Real Madrid et l’Atlético en Ligue des champions, le club nordiste s’attaque à la Juventus Turin lors de la 4e journée ce mardi soir.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2484641/lille-juventus"
    },
    {
        "title": "EN DIRECT - Ligue des champions : Monaco à Bologne, stupeur au Bernabeu entre le Real et Milan... Suivez le multiplex",
        "summary": "La 4e journée de C1 réserve ce mardi un programme alléchant. L’AS Monaco se rend en Italie pendant que le Real Madrid de Kylian Mbappé accueille l’AC Milan.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-ligue-des-champions-monaco-a-bologne-les-chocs-real-madrid-ac-milan-et-liverpool-leverkusen-suivez-le-multiplex-20241105"
    }
]