[
    {
        "title": "Présidentielle américaine : après de nouvelles primaires en Géorgie, Joe Biden assuré d'être candidat",
        "summary": "Selon les médias américains, le démocrate a désormais dépassé le seuil de délégués requis pour s'assurer de la nomination de son parti, et donc le représenter lors de l'élection présidentielle du 5 novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-apres-de-nouvelles-primaires-en-georgie-joe-biden-assure-d-etre-candidat-20240313"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron invité des «20 heures» de TF1 et de France 2 jeudi soir",
        "summary": "Deux jours après le vote de l’Assemblée nationale en faveur de l’aide de la France à Kiev, le président de la République s’exprimera sur les enjeux que pose le conflit au pays et au continent.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-invite-des-20-heures-de-tf1-et-de-france-2-jeudi-soir-20240312"
    },
    {
        "title": "À l'Assemblée, les députés votent le soutien à l'Ukraine malgré les critiques contre Emmanuel Macron",
        "summary": "Le président de la République a été la cible de tirs groupés des oppositions qui ont unanimement critiqué ses propos sur une intervention militaire. Il sera l'invité des «20 heures» de TF1 et de France 2 jeudi soir.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-malgre-les-critiques-contre-emmanuel-macron-les-deputes-votent-le-soutien-a-l-ukraine-20240312"
    },
    {
        "title": "Vote de soutien à l’Ukraine : «Soit on est pro-Macron, soit on est accusé d'être pro-Poutine», cingle Marine Le Pen",
        "summary": "La présidente du groupe Rassemblement national à l’Assemblée a sèchement répondu aux attaques de l’exécutif, qui pointe la proximité du parti avec le Kremlin.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-un-debat-mouvemente-attendu-a-l-assemblee-nationale-20240312"
    },
    {
        "title": "«Des déclarations vulgaires et indignes» : le RN à la rescousse de Macron après les propos insultants de Medvedev",
        "summary": "Marine Le Pen et Jordan Bardella ont appelé à respecter la fonction de président de la République après qu’Emmanuel Macron a été traité de «trouillard zoologique».",
        "link": "https://www.lefigaro.fr/politique/des-declarations-vulgaires-et-indignes-le-rn-a-la-rescousse-de-macron-apres-les-propos-insultants-de-medvedev-20240312"
    },
    {
        "title": "Soutien à l'Ukraine : comment a voté votre député ?",
        "summary": "FIG DATA – L’Assemblée nationale devait se prononcer sur la stratégie d’aide à l’Ukraine lors d’un vote symbolique, quelques jours après qu’Emmanuel Macron a affirmé que l’envoi de troupes occidentales ne pouvait «être exclu».",
        "link": "https://www.lefigaro.fr/politique/debat-sur-l-ukraine-comment-a-vote-votre-depute-20240312"
    },
    {
        "title": "Dans le monde, la mortalité infantile est à son plus bas niveau historique",
        "summary": "Selon l’Onu, le nombre d’enfants morts avant d’avoir 5 ans est passé pour la première fois sous la barre des 5 millions en 2022, ce qui représente une baisse de 51% depuis 2000 et de 62% depuis 1990.",
        "link": "https://www.lefigaro.fr/sciences/dans-le-monde-la-mortalite-infantile-est-a-son-plus-bas-niveau-historique-20240313"
    },
    {
        "title": "Barcelone-Naples : Cubarsi impressionne l'Europe, Kvaratskhelia déçoit encore﻿... Les tops et les flops",
        "summary": "Barcelone a validé sa qualification pour les quarts de finale de la Ligue des champions en s'imposant face à Naples (3-1) mardi. Retrouvez les Tops et les Flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-naples-cubarsi-impressionne-l-europe-kvaratskhelia-decoit-encore-les-tops-et-les-flops-20240313"
    },
    {
        "title": "François Villeroy de Galhau : «Les déficits de la France pèsent sur notre crédibilité en Europe»",
        "summary": "EXCLUSIF - La Banque de France révise à la baisse sa prévision de croissance, 0,8 % en 2024. Son gouverneur alerte dans un entretien au Figaro sur la dégradation des finances publiques.",
        "link": "https://www.lefigaro.fr/conjoncture/francois-villeroy-de-galhau-les-deficits-de-la-france-pesent-sur-notre-credibilite-en-europe-20240312"
    },
    {
        "title": "La Banque de France révise à la baisse la croissance pour 2024, à 0,8%",
        "summary": "L’institution envisage une remontée du chômage mais confirme le recul de l’inflation et une reprise de la croissance en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/la-banque-de-france-revise-a-la-baisse-la-croissance-pour-2024-a-0-8-20240312"
    },
    {
        "title": "Le corps d’un homme découvert en Ardèche après les intempéries",
        "summary": "Selon une source gendarmerie, la personne disparue est le responsable d'une centrale hydroélectrique qui était parti contrôler son installation.",
        "link": "https://www.lefigaro.fr/faits-divers/ardeche-le-corps-d-un-homme-decouvert-apres-les-intemperies-20240312"
    },
    {
        "title": "Intempéries dans le Gard : le corps d’une fillette de quatre ans découvert, le bilan passe à six morts",
        "summary": "Cinq personnes sont décédées dans le Gard tandis qu'une autre victime a trouvé la mort dans l'Hérault lors du passage en France de la tempête Monica.",
        "link": "https://www.lefigaro.fr/flash-actu/intemperies-dans-le-gard-le-corp-d-une-fillette-de-quatre-ans-decouvert-le-bilan-passe-a-six-morts-20240312"
    },
    {
        "title": "Européennes: questions dans la majorité sur la stratégie anti-RN d’Emmanuel Macron",
        "summary": "RÉCIT - Lors du débat sur le conflit ukrainien à l’Assemblée, le premier ministre, Gabriel Attal, a encore agité la menace russe pour mieux marquer les différences de son camp avec celui de Marine Le Pen. Une ligne qui ne fait pas l’unanimité.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-questions-dans-la-majorite-sur-la-strategie-anti-rn-d-emmanuel-macron-20240312"
    },
    {
        "title": "Emmanuel Macron a-t-il raison de placer l’Ukraine au cœur de la campagne européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-a-t-il-raison-de-placer-l-ukraine-au-coeur-de-la-campagne-europeenne-20240312"
    },
    {
        "title": "Aya Nakamura aux JO : «écœurée» par les attaques, Amélie Oudéa-Castéra entonne «Djadja» pour défendre la chanteuse",
        "summary": "La ministre des Sports était déjà montée au créneau pour soutenir l’artiste, citée pour inaugurer la soirée de lancement des Jeux avec une reprise d’Édith Piaf.",
        "link": "https://www.lefigaro.fr/politique/aya-nakamura-aux-jo-ecoeuree-par-les-attaques-amelie-oudea-castera-entonne-djadja-pour-defendre-la-chanteuse-20240312"
    },
    {
        "title": "JO de Paris : Rachida Dati défend Aya Nakamura contre les attaques «par pur racisme»",
        "summary": "La ministre de la Culture a mis en garde ceux qui s’en prennent à la chanteuse, pressentie pour la cérémonie d’ouverture des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-rachida-dati-defend-aya-nakamura-contre-les-attaques-par-pur-racisme-20240312"
    },
    {
        "title": "Pourra-t-on bientôt être condamné pour des propos racistes tenus en privé ?",
        "summary": "DÉCRYPTAGE - Une proposition de loi, votée en première lecture par l’Assemblée nationale, entend réprimer plus durement les propos racistes ou antisémites tenus dans un cadre non public. Le texte est pointé du doigt pour ses dérives liberticides. Que change-t-il réellement ?",
        "link": "https://www.lefigaro.fr/actualite-france/pourra-t-on-bientot-etre-condamne-pour-des-propos-racistes-tenus-en-prive-20240312"
    },
    {
        "title": "Paris : un homme de 19 ans tué lors d’une rixe dans le 18e arrondissement",
        "summary": "L’auteur présumé des faits a 17 ans et a été interpellé par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-de-19-ans-tue-lors-d-une-rixe-dans-le-18e-arrondissement-20240312"
    },
    {
        "title": "États-Unis : un procureur spécial se justifie d'avoir critiqué la mémoire de Biden",
        "summary": "Dans son rapport publié en février, le procureur spécial Robert Hur avait recommandé un non-lieu pour Joe Biden, faisant notamment valoir qu'un jury répugnerait à condamner un «homme âgé à la mauvaise mémoire».",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-procureur-special-se-justifie-d-avoir-critique-la-memoire-de-biden-20240312"
    },
    {
        "title": "Anne Nivat: «Le régime de Vladimir Poutine n’est pas aussi fort qu’on le pense»",
        "summary": "ENTRETIEN - La journaliste s’est rendue en Ukraine, après l’invasion du pays par la Russie, des deux côtés de la ligne de front pour rencontrer soldats et civils. Son livre entend sortir d’une vision manichéenne du conflit.",
        "link": "https://www.lefigaro.fr/international/anne-nivat-le-regime-de-vladimir-poutine-n-est-pas-aussi-fort-qu-on-le-pense-20240312"
    },
    {
        "title": "En Ukraine, la nouvelle bataille pour la maîtrise du ciel",
        "summary": "DÉCRYPTAGE - Contrairement à ses prévisions, l’armée russe n’a pas été capable d’acquérir la suprématie aérienne en Ukraine après le début de son offensive. Malgré une supériorité numérique écrasante.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-nouvelle-bataille-pour-la-maitrise-du-ciel-20240312"
    },
    {
        "title": "La famille royale britannique dans la tourmente du «Kategate»",
        "summary": "DÉCRYPTAGE - L’affaire de la photographie sape les efforts de modernisation d’image entrepris par Charles III.",
        "link": "https://www.lefigaro.fr/international/la-famille-royale-britannique-dans-la-tourmente-du-kategate-20240312"
    },
    {
        "title": "Affaire Kate Middleton : tout comprendre en 2 minutes chrono",
        "summary": "EN RÉSUMÉ - Le flou demeure autour de l’état de santé de la princesse de Galles, depuis l’annonce par le palais de son hospitalisation fin janvier. On récapitule.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/affaire-kate-middleton-tout-comprendre-en-2-minutes-chrono-20240312"
    },
    {
        "title": "«Un désastre de communication» : la photo retouchée de Kate Middleton entame la confiance des Anglais",
        "summary": "La presse britannique se montre plutôt clémente mardi envers la princesse Kate. Pourtant, la photo retouchée dont elle s'est attribué la responsabilité est un désastre en termes de communication, et jette la suspicion sur les informations diffusées par le futur couple royal.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/un-desastre-de-communication-la-photo-retouchee-de-kate-middleton-entame-la-confiance-des-anglais-20240312"
    },
    {
        "title": "«Les deux mains ont été rajoutées, c'est sûr et certain» : un expert nous décrypte la photo truquée de Kate Middleton",
        "summary": "DÉCRYPTAGE. - Truquée, la photo partagée dimanche par Kate Middleton suscite l’inquiétude Outre-Manche. Pierre Saal, graphiste et formateur en intelligence artificielle, nous détaille les multiples retouches.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-deux-mains-ont-ete-rajoutees-c-est-sur-et-certain-un-expert-nous-decrypte-la-photo-truquee-de-kate-middleton-20240311"
    },
    {
        "title": "Bruno Le Maire: un nouveau livre pour «changer d’ère»",
        "summary": "INFO LE FIGARO - Le nouveau livre du ministre de l’Économie et des Finances sera une réflexion globale sur l’avenir de la France et du monde. Autant dire l’esquisse d’un véritable projet présidentiel.",
        "link": "https://www.lefigaro.fr/politique/bruno-le-maire-un-nouveau-livre-pour-changer-d-ere-20240312"
    },
    {
        "title": "Chine: un mort et 22 blessés dans une explosion sans doute due au gaz",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-un-mort-et-22-blesses-dans-une-explosion-sans-doute-due-au-gaz-20240313"
    },
    {
        "title": "Japon: un lanceur privé de satellite explose au décollage",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-un-lanceur-prive-de-satellite-explose-au-decollage-20240313"
    },
    {
        "title": "Sûreté nucléaire : l'Assemblée nationale ouvre la voie à la fusion controversée entre ASN et IRSN",
        "summary": "L’Assemblée a adopté mardi soir l'article central du projet de loi sur la sûreté nucléaire, que des députés d'opposition étaient parvenus à supprimer en commission il y a une semaine.",
        "link": "https://www.lefigaro.fr/conjoncture/surete-nucleaire-l-assemblee-nationale-ouvre-la-voie-a-la-fusion-controversee-entre-asn-et-irsn-20240313"
    },
    {
        "title": "À New York, Aurore Bergé dénonce «le travail de sape» de la droite américaine contre les droits des femmes",
        "summary": "La ministre française conduit cette semaine au siège de l'ONU une délégation devant la Commission sur la condition de la femme pour vanter l'inscription du droit à l'avortement dans la Constitution française, une première mondiale.",
        "link": "https://www.lefigaro.fr/politique/a-new-york-aurore-berge-denonce-le-travail-de-sape-de-la-droite-americaine-contre-les-droits-des-femmes-20240313"
    },
    {
        "title": "«Elle s’est débattue dans la bouche» : un étudiant jugé à Marseille pour avoir mâchouillé une souris",
        "summary": "Un étudiant en classe préparatoire comparaît mercredi devant le tribunal correctionnel de Marseille aux côtés de deux autres pour avoir mâchouillé et tué une souris, dans une séquence immortalisée en vidéo et publiée sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/marseille/elle-s-est-debattue-dans-la-bouche-un-etudiant-juge-a-marseille-pour-avoir-machouille-une-souris-20240313"
    },
    {
        "title": "Les ventes d’été de la SNCF c’est maintenant : vers la mer ou la montagne, trois trajets à réserver pour les vacances",
        "summary": "Ce matin, les ventes de billets de TGV inOui et Intercités ont ouvert à la vente jusqu’au 11 septembre, ceux de Ouigo jusqu’au 14 décembre. L’occasion de planifier d’ores et déjà ses vacances d’été et de profiter de billets au meilleur prix.",
        "link": "https://www.lefigaro.fr/voyages/guides/ouverture-des-ventes-d-ete-de-la-sncf-demain-matin-vers-la-mer-ou-la-montagne-trois-trajets-a-reserver-pour-les-vacances-20240312"
    }
]