[
    {
        "title": "Législatives : le RN et la gauche en dynamique, la majorité poursuit sa chute... Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - La nouvelle vague de l’enquête Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce lundi, révèle que le parti à la flamme pourrait décrocher une majorité relative, à six jours du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-et-la-gauche-en-dynamique-la-majorite-poursuit-sa-chute-decouvrez-la-projection-en-sieges-du-figaro-20240624"
    },
    {
        "title": "Législatives : LR saisit le Conseil d'État en référé pour être invité au débat sur TF1 mardi soir",
        "summary": "Un grand débat opposera mardi soir Gabriel Attal, Jordan Bardella et Manuel Bompard. Pour LR, l’absence de figure du parti de droite est «hautement préjudiciable».",
        "link": "https://www.lefigaro.fr/politique/legislatives-lr-saisit-le-conseil-d-etat-en-refere-pour-etre-invite-au-debat-tv-de-mardi-soir-20240624"
    },
    {
        "title": "Législatives: Attal demande à Mélenchon de remplacer Bompard mardi au débat télévisé",
        "summary": "INFO LE FIGARO - Le président du RN, le premier ministre et le coordinateur de la France insoumise doivent débattre mardi soir sur TF1. «Par clarté», Gabriel Attal exige que Jean-Luc Mélenchon «prenne part à la campagne électorale».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-attal-demande-a-melenchon-de-remplacer-bompard-au-debat-televise-20240623"
    },
    {
        "title": "Législatives 2024: les prises de position des Bleus peuvent-elles véritablement influencer le vote ?",
        "summary": "VIDÉO - Depuis la dissolution de l’Assemblée nationale, la question des législatives est récurrente lors des conférences de presse des Bleus.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-les-prises-de-position-des-bleus-peuvent-elles-veritablement-influencer-le-vote-20240624"
    },
    {
        "title": "Crise des sous-marins: révélations sur la volte-face de l’Australie",
        "summary": "RÉCIT - Le livre-enquête du journaliste australien Andrew Fowler dénonce la duplicité du gouvernement australien de Scott Morrison, qui pour des motifs électoraux, a rompu le «contrat du siècle» avec Naval Group.",
        "link": "https://www.lefigaro.fr/international/crise-des-sous-marins-revelations-sur-la-volte-face-de-l-australie-20240624"
    },
    {
        "title": "Législatives 2024 : les programmes des «extrêmes» mènent «à la guerre civile», alerte Emmanuel Macron",
        "summary": "Le président de la République a brandi ce lundi la menace d’une «guerre civile» qui planerait sur la France en cas de victoires des «extrêmes» aux législatives des 30 juin et 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-j-6-du-premier-tour-bardella-presente-le-programme-du-rn-20240624"
    },
    {
        "title": "«Toujours là pour mettre le feu» : les oppositions en colère après les déclarations de Macron sur la «guerre civile»",
        "summary": "Dans le podcast «Génération Do It Yourself» diffusé lundi, le président de la République a considéré que les programmes des «deux extrêmes» mèneraient à un tel scénario, à quelques jours du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/toujours-la-pour-mettre-le-feu-les-oppositions-en-colere-apres-les-declarations-de-macron-sur-la-guerre-civile-20240624"
    },
    {
        "title": "Gabriel Attal au Figaro : «Le pays joue sa peau»",
        "summary": "ENTRETIEN - Le premier ministre, qui s'inquiète d'un«risque de grande déchirure du pays», juge que «la victoire du RN ou de la Nupes menacerait notre économie, l'épargne et la sécurité des Français».",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-au-figaro-le-pays-joue-sa-peau-20240624"
    },
    {
        "title": "Double assassinat de Bastia-Poretta: la perpétuité requise contre le «maître d'œuvre», 25 ans contre la «matonne»",
        "summary": "De très lourdes peines ont été requises lundi contre les principaux accusés au procès du double assassinat de Bastia-Poretta en 2017.",
        "link": "https://www.lefigaro.fr/faits-divers/double-assassinat-de-bastia-poretta-la-perpetuite-requise-contre-le-maitre-d-oeuvre-25-ans-contre-la-matonne-20240625"
    },
    {
        "title": "Ponts emportés, routes submergées... Les Alpes-Maritimes frappées par d’intenses précipitations",
        "summary": "La vallée de la Vésubie, déjà touchée par la tempête Alex en 2020, fait de nouveau face à de fortes pluies. Les secours ont procédé à des évacuations ce lundi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/ponts-emportes-routes-submergees-les-alpes-maritimes-frappees-par-d-intenses-precipitations-20240624"
    },
    {
        "title": "Euro 2024 : la France qualifiée pour les 8es avant même d’affronter la Pologne",
        "summary": "Les résultats du groupe B de lundi ont assuré la qualification des Bleus pour les huitièmes de finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-france-qualifiee-avant-meme-d-affronter-la-pologne-20240624"
    },
    {
        "title": "Euro 2024 : l'Italie en 8es après son nul face à la Croatie, l'Espagne assure face à l'Albanie",
        "summary": "Dans le choc du groupe B, l'Italie a arraché le nul face à la Croatie (1-1) et se qualifie pour les 8es. Les Croates espèrent désormais un miracle. L'Espagne a disposé de l'Albanie dans l'autre match (1-0) et envoie les Bleus en 8es de finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-italie-en-8es-apres-son-nul-face-a-la-croatie-l-espagne-assure-face-a-l-albanie-20240624"
    },
    {
        "title": "L’ADN révèle les secrets des sacrifices d’enfants par les Mayas",
        "summary": "DÉCRYPTAGE - L’étude de génomes prélevés sur des ossements découverts sur un site de la péninsule du Yucatan au Mexique montre l’importance des fratries et des lignées dans certains rituels.",
        "link": "https://www.lefigaro.fr/sciences/l-adn-revele-les-secrets-des-sacrifices-d-enfants-par-les-mayas-20240624"
    },
    {
        "title": "En Essonne, Glucksmann et Guedj actent leur «rupture» avec Mélenchon",
        "summary": "REPORTAGE - L’eurodéputé est venu soutenir le député PS sortant de la sixième circonscription de l’Essonne, aux prises avec La France insoumise. L’un et l’autre assument de vouloir livrer bataille aux Insoumis après les législatives, malgré le Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/en-essonne-glucksmann-et-guedj-actent-leur-rupture-avec-melenchon-20240624"
    },
    {
        "title": "Jean-Luc Mélenchon, l’impopulaire du nouveau front de gauche",
        "summary": "RÉCIT - L’Insoumis, qui s’imagine premier ministre en cas de victoire du « NFP » aux législatives, fait l’unanimité contre lui auprès de ses alliés.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-l-impopulaire-du-nouveau-front-de-gauche-20240624"
    },
    {
        "title": "Législatives : «C’est à lui de se taire», réplique à son tour Jean-Luc Mélenchon à François Hollande",
        "summary": "L’ancien président de la République avait exhorté ce week-end le leader insoumis à «se taire» pour atténuer le «rejet» qu'il susciterait chez les électeurs, et ainsi «rendre service» au Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-c-est-a-lui-de-se-taire-replique-a-son-tour-jean-luc-melenchon-a-francois-hollande-20240624"
    },
    {
        "title": "«Jean-Luc Mélenchon, le boa de la République»",
        "summary": "L'ÉDITORIAL DU FIGARO - À l'ombre du chef de LFI, les naïfs pensent «faire barrage» au Rassemblement national : ils dressent les barricades de La France insoumise.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-luc-melenchon-le-boa-de-la-republique-20240624"
    },
    {
        "title": "Airbags défectueux : le groupe Citroën va doubler sa capacité de réparation",
        "summary": "Stellantis a appelé ses clients à ne plus utiliser leur véhicule tant qu'il n'est pas réparé, en raison d’accidents graves. Mais la marque est critiquée pour la lenteur des prises en charge.",
        "link": "https://www.lefigaro.fr/societes/airbags-defectueux-le-groupe-citroen-va-doubler-sa-capacite-de-reparation-20240624"
    }
]