[
    {
        "title": "Le calvaire de l’adolescente victime d’un viol antijuifs à Courbevoie",
        "summary": "Trois garçons de 12 et 13 ans l’ont traînée de force dans un local désaffecté de Courbevoie où ils l’ont insultée, menacée de mort et violée. Deux ont été placés en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/sale-juive-le-calvaire-de-l-adolescente-victime-d-un-viol-antisemite-a-courbevoie-20240619"
    },
    {
        "title": "Viol d’une enfant juive à Courbevoie : émotion politique et «temps d’échange» sur l’antisémitisme dans les écoles",
        "summary": "Cet événement tragique, pour lequel deux jeunes adolescents ont été mis en examen, intervient en pleine campagne des législatives.",
        "link": "https://www.lefigaro.fr/politique/viol-d-une-enfant-juive-a-courbevoie-emotion-politique-et-temps-d-echange-sur-l-antisemitisme-dans-les-ecoles-20240619"
    },
    {
        "title": "«Ma fille a été massacrée» : à Marseille, une élève de CM1 hospitalisée après avoir été agressée par des camarades",
        "summary": "La fillette, âgée de 10 ans, a été hospitalisée pendant près d’une semaine après avoir été rouée de coups dans sa cour de récréation par cinq élèves qui la harcelaient. La mère de la victime a déposé plainte et soupçonne l’école de vouloir étouffer l’affaire.",
        "link": "https://www.lefigaro.fr/marseille/ma-fille-a-ete-massacree-a-marseille-une-eleve-de-cm1-hospitalisee-apres-avoir-ete-agressee-par-des-camarades-20240619"
    },
    {
        "title": "Éric Ciotti à la droite: «Revenez à la raison et à la maison»",
        "summary": "ENTRETIEN - Le président contesté des Républicains défend son «alliance» avec le RN et juge que «l’union des droites est le seul rempart contre une victoire de l'extrême gauche et un maintien du macronisme au pouvoir».",
        "link": "https://www.lefigaro.fr/elections/legislatives/eric-ciotti-a-la-droite-revenez-a-la-raison-et-a-la-maison-20240619"
    },
    {
        "title": "Législatives : Virgile Vanier-Guérin, le novice LR envoyé au feu face à Éric Ciotti à Nice",
        "summary": "PORTRAIT - Simple sympathisant de droite, le quadragénaire a spontanément décidé de se lancer face à Éric Ciotti sous l’étiquette LR pour s’opposer à l’alliance avec le RN.",
        "link": "https://www.lefigaro.fr/nice/legislatives-virgile-vanier-guerin-le-novice-lr-envoye-au-feu-face-a-eric-ciotti-a-nice-20240619"
    },
    {
        "title": "«Des élèves vont pleurer ce soir»: le bac de maths 2024 jugé très difficile par les profs et les candidats",
        "summary": "Les élèves de terminale ont passé leur première épreuve de spécialité ce mercredi 19 juin. Et le sujet de mathématiques a semblé bien plus difficile que d'habitude.",
        "link": "https://etudiant.lefigaro.fr/article/bac/des-eleves-vont-pleurer-ce-soir-le-bac-de-maths-2024-juge-tres-difficile-par-les-profs-et-les-candidats-20240619/"
    },
    {
        "title": "Les sujets de maths et les corrigés du bac 2024 (jour 1)",
        "summary": "Retrouvez les sujets et les corrigés des épreuves de spécialité du bac 2024 en mathématiques des jours 1 et 2.",
        "link": "https://etudiant.lefigaro.fr/article/bac/corriges-du-bac/bac-2024-les-sujets-de-maths-de-specialite-corriges-20240619/"
    },
    {
        "title": "Bac 2024 : maths, HGGSP, HLP... Retrouvez les sujets des épreuves de spécialité",
        "summary": "Les élèves de terminale ont passé leur première épreuve de spécialité ce mercredi 19 juin. Celle de mathématiques était difficile, selon un professeur agrégé.",
        "link": "https://etudiant.lefigaro.fr/article/bac/bac-2024-top-depart-pour-le-premier-jour-d-epreuves-de-specialite-20240619/"
    },
    {
        "title": "Équateur: panne générale d'électricité à «l'échelle nationale»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/equateur-panne-generale-d-electricite-a-l-echelle-nationale-20240620"
    },
    {
        "title": "Inondations, grêle... de violents orages ont frappé la France mercredi soir",
        "summary": "Des Pyrénées à la Loire, des orages et déluges de grêle ont eu lieu à partir de 21h, donnant lieu parfois à des inondations.",
        "link": "https://www.lefigaro.fr/meteo/inondations-grele-de-violents-orages-ont-frappe-la-france-mercredi-soir-20240619"
    },
    {
        "title": "États-Unis : la Louisiane impose l’affichage des «Dix commandements» dans les écoles",
        "summary": "Cette première relance le débat sur la séparation de l'Église et de l'État. La grande organisation américaine de défense des libertés ACLU a aussitôt indiqué qu'elle porterait l'affaire devant la justice.",
        "link": "https://www.lefigaro.fr/flash-actu/la-louisiane-impose-les-dix-commandements-dans-les-ecoles-20240619"
    },
    {
        "title": "Législatives : Gabriel Attal en première ligne d’une campagne «démacronisée»",
        "summary": "En froid avec le chef de l’État depuis la décision solitaire de la dissolution, le premier ministre multiplie les déplacements.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-gabriel-attal-en-premiere-ligne-d-une-campagne-demacronisee-20240619"
    },
    {
        "title": "Législatives : «Le programme du RN c'est un oignon, chaque jour il se pèle», cingle Gabriel Attal",
        "summary": "Invité du «20 heures» de TF1 mercredi soir, le premier ministre a sévèrement critiqué les revirements du parti de Jordan Bardella sur les retraites ou la TVA sur les prix des produits de première nécessité.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-programme-du-rn-c-est-un-oignon-chaque-jour-il-se-pele-cingle-gabriel-attal-20240619"
    },
    {
        "title": "Législatives : la macronie espère sauver les meubles dans l’Ouest parisien",
        "summary": "DÉCRYPTAGE - Alors que l’écrasante majorité des territoires a placé le RN en tête le 9 juin dernier, les Hauts-de-Seine et les Yvelines ont davantage résisté que les autres à la vague nationaliste. De quoi donner un brin d’espoir aux députés macronistes sortants.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-la-macronie-espere-sauver-les-meubles-dans-l-ouest-parisien-20240619"
    },
    {
        "title": "Législatives: quand la branche décoloniale de LFI soutient la purge de Jean-Luc Mélenchon",
        "summary": "ANALYSE - Les Insoumis achèvent leur mue en parti indigéniste, liquidant les derniers opposants au communautarisme. Rima Hassan et Houria Bouteldja, deux figures de la lutte décoloniale, ont marqué leur approbation à ce mouvement d’épuration.",
        "link": "https://www.lefigaro.fr/vox/politique/quand-la-branche-decoloniale-de-lfi-soutient-la-purge-de-jean-luc-melenchon-20240619"
    },
    {
        "title": "Législatives : procurations, participation record attendue... À qui peut profiter la campagne éclair",
        "summary": "DÉCRYPTAGE - Le scrutin précipité et en plein été contraint les Français à s’adapter. Depuis le 10 juin, 717.000 procurations ont été établies, six fois plus qu’en 2022.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-procurations-participation-record-attendue-a-qui-peut-profiter-la-campagne-eclair-20240619"
    },
    {
        "title": "Législatives 2024 : 717.000 procurations ont été établies en neuf jours",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin avait annoncé ce matin un chiffre de 530.000 procurations. Mais quelques minutes plus tard, le chiffre était déjà caduc, car une mise à jour est arrivée entre-temps, indique son cabinet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-le-nombre-de-procurations-en-hausse-de-650-par-rapport-a-2022-20240618"
    },
    {
        "title": "Irez-vous voter aux élections législatives ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/irez-vous-voter-aux-elections-legislatives-20240619"
    },
    {
        "title": "«J’ai quelques idées sur ce qui peut être utile pour le pays...» Élisabeth Borne, à quitte ou double dans le Calvados",
        "summary": "L’ancienne chef du gouvernement a été prise de court par la dissolution alors qu’elle préparait un retour au premier plan sur la scène politique nationale. L’issue du scrutin s’annonce incertaine pour elle.",
        "link": "https://www.lefigaro.fr/elections/legislatives/j-ai-quelques-idees-sur-ce-qui-peut-etre-utile-pour-le-pays-elisabeth-borne-a-quitte-ou-double-dans-le-calvados-20240620"
    },
    {
        "title": "EN DIRECT - Législatives : malgré le «déficit excessif» de la France, Gabriel Attal assume les dépenses",
        "summary": "Interrogé sur la décision de la Commission européenne de classer la France comme l'un des pays avec un «déficit excessif», le premier ministre a assumé sur TF1, ce mercredi soir, les «dépenses» du gouvernement pendant les crises, notamment du Covid.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-bardella-attendu-sur-l-ukraine-macron-ulcere-la-gauche-20240619"
    },
    {
        "title": "«La véritable menace pour le pays» : face à la gauche, Dominique de Villepin «priorise la lutte contre le RN»",
        "summary": "Invité de LCI mercredi soir, l’ancien premier ministre a refusé de «renvoyer dos à dos» le Nouveau Front populaire et le parti à la flamme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-veritable-menace-pour-le-pays-face-a-la-gauche-dominique-de-villepin-priorise-la-lutte-contre-le-rn-20240619"
    },
    {
        "title": "Baisse des émissions françaises: une trajectoire «encourageante mais fragile», selon le Haut Conseil pour le climat",
        "summary": "Dans son rapport annuel publié jeudi, l’instance indépendante estime que le rythme de décarbonation de la France est compatible avec ses objectifs climatiques à l’horizon 2030.",
        "link": "https://www.lefigaro.fr/sciences/baisse-des-emissions-francaises-une-trajectoire-encourageante-mais-fragile-selon-le-haut-conseil-pour-le-climat-20240620"
    },
    {
        "title": "Pour six Français sur dix, un cessez-le-feu entre Israël et le Hamas «doit être conditionné à la libération des otages»",
        "summary": "SONDAGE EXCLUSIF - L'objectif israélien d'éliminer le Hamas continue d'être perçu comme justifié par une majorité de Français, révèle un sondage Ifop réalisé pour le Crif. De par ses positions, La France insoumise clive plus que jamais.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-six-francais-sur-dix-un-cessez-le-feu-entre-israel-et-le-hamas-doit-etre-conditionne-a-la-liberation-des-otages-20240620"
    },
    {
        "title": "Gaza : le porte-parole de l’armée rappelé à l’ordre après avoir estimé que le Hamas ne pouvait pas «disparaître»",
        "summary": "LE POINT SUR LA SITUATION - Le chef du Hezbollah libanais Hassan Nasrallah a prévenu qu'«aucun lieu» en Israël ne serait épargné par les missiles de sa formation si les dirigeants israéliens mettaient à exécution leurs menaces d'attaquer le Liban.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-bombardements-meurtriers-dans-le-sud-de-gaza-20240619"
    },
    {
        "title": "Benyamin Netanyahou au Figaro : «C’est une guerre de civilisation !»",
        "summary": "ENTRETIEN EXCLUSIF - Pour le premier ministre israélien, «il n’existe pas d’État palestinien» et Israël gardera le contrôle de la sécurité «du Jourdain à la mer».",
        "link": "https://www.lefigaro.fr/international/benyamin-netanyahou-au-figaro-c-est-une-guerre-de-civilisation-20240618"
    },
    {
        "title": "L’un défend la stratégie d’alliance de Ciotti, l’autre non : en Loire-Atlantique, ces jumeaux candidats aux législatives",
        "summary": "L’un est soutenu par le RN, l’autre a pris ses distances avec LR en raison des derniers rebondissements au sein du parti. Les frères se présentent dans deux circonscriptions différentes.",
        "link": "https://www.lefigaro.fr/nantes/l-un-defend-la-strategie-d-alliance-de-ciotti-l-autre-non-en-loire-atlantique-ces-jumeaux-candidats-aux-legislatives-20240620"
    },
    {
        "title": "«On a peur pour nos vies» : la peur et la colère sourde de la communauté juive après le viol d’une jeune fille à Courbevoie",
        "summary": "REPORTAGE - Quatre jours après les faits à connotation antisémite, plus d’un millier de manifestants se sont réunis mercredi soir, entre dépit et sentiment d’inévitable depuis le 7 octobre.",
        "link": "https://www.lefigaro.fr/faits-divers/on-a-peur-pour-nos-vies-la-peur-et-la-colere-sourde-de-la-communaute-juive-apres-le-viol-d-une-jeune-fille-a-courbevoie-20240620"
    },
    {
        "title": "«Pas le choix, c’est un moment historique» : ces abstentionnistes aux européennes qui voteront aux élections législatives",
        "summary": "TÉMOIGNAGES - La victoire du Rassemblement national au scrutin européen a convaincu ceux qui s’étaient abstenus de voter aux élections législatives. L’objectif : «faire barrage au RN»... Ou au contraire leur «donner une chance de gouverner».",
        "link": "https://www.lefigaro.fr/politique/pas-le-choix-c-est-un-moment-historique-ces-abstentionnistes-aux-europeennes-qui-voteront-aux-elections-legislatives-20240620"
    },
    {
        "title": "Luc Ferry: «Le pire serait une victoire du Nouveau Front populaire!»",
        "summary": "CHRONIQUE - Alors que 92% des personnes de confession juive considèrent que LFI fait monter l’antisémitisme, selon l’Ifop, il faut prendre la mesure du risque qu’une victoire du Nouveau Front populaire ferait courir à la France.",
        "link": "https://www.lefigaro.fr/vox/politique/luc-ferry-le-pire-serait-une-victoire-du-nouveau-front-populaire-20240620"
    },
    {
        "title": "Immobilier: le DPE dans le viseur des candidats aux élections législatives",
        "summary": "DÉCRYPTAGE - L’interdiction de location des passoires thermiques est nécessaire pour inciter à rénover les logements selon certains candidats tandis que pour d’autres, le recours au diagnostic de performance énergétique est responsable de la pénurie de logements locatifs.",
        "link": "https://www.lefigaro.fr/argent/le-dpe-dans-le-viseur-des-candidats-aux-elections-legislatives-20240620"
    },
    {
        "title": "Législatives : Jordan Bardella promet d’assouplir les règles du DPE",
        "summary": "Le candidat du parti à la flamme a assuré mardi sur France 2 qu’un gouvernement dirigé par le RN lèverait les interdictions liées au Diagnostic de Performance Énergétique (DPE) des biens immobiliers.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-jordan-bardella-promet-d-assouplir-les-regles-du-dpe-20240619"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "L'avertissement de Bruxelles, en pleine campagne des législatives, sur la dérive du déficit de la France",
        "summary": "DÉCRYPTAGE - Pendant que le RN et le Nouveau Front populaire rivalisent de promesses coûteuses, la Commission propose de placer la deuxième économie de la zone euro en «procédure de déficit excessif».",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-la-commission-europeenne-epingle-la-france-sur-les-deficits-20240619"
    },
    {
        "title": "Alain Finkielkraut: «Le pari de l’antisémitisme s’est révélé gagnant pour LFI»",
        "summary": "GRAND ENTRETIEN - Dressant le bilan des élections européennes et commentant la recomposition politique qui en a découlé, le philosophe s’alarme des conséquences d’une alliance électorale à gauche dominée par la France insoumise de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/vox/politique/alain-finkielkraut-le-pari-de-l-antisemitisme-s-est-revele-gagnant-pour-lfi-20240619"
    },
    {
        "title": "EN DIRECT - Élections législatives: les représentants des partis en mission séduction auprès des patrons ce jeudi",
        "summary": "À l'heure où le Nouveau Front populaire et le RN sont accusés de faire des promesses trop dispendieuses, des représentants des principaux partis en lice vont se succéder devant les chefs d’entreprise sur la scène de la salle Gaveau à Paris.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-les-representants-des-partis-en-mission-seduction-aupres-des-patrons-ce-jeudi-20240620"
    },
    {
        "title": "Parlement européen: Marion Marechal rejoint le groupe ECR",
        "summary": "Récemment écartée du parti Reconquête par Éric Zemmour, la nouvelle eurodéputée rejoint notamment le parti Fratelli d'Italia de Giorgia Meloni.",
        "link": "https://www.lefigaro.fr/elections/europeennes/parlement-europeen-marion-marechal-rejoint-le-groupe-ecr-20240620"
    },
    {
        "title": "«Marine Le Pen a fait évoluer le parti» : comme son père, Arno Klarsfeld voterait RN en cas de duel contre LFI",
        "summary": "Le fils de Serge et Beate Klarsfeld estime que la triple candidate à l’élection présidentielle «s’est distancée de son père» et que LFI est «devenue un parti antisémite».",
        "link": "https://www.lefigaro.fr/elections/legislatives/marine-le-pen-a-fait-evoluer-le-parti-comme-son-pere-arno-klarsfeld-voterait-rn-en-cas-de-duel-contre-lfi-20240620"
    },
    {
        "title": "L'ex-policier de la Bac nord de Marseille Sébastien Soulé investi par le RN à Toulon pour les législatives",
        "summary": "Un temps mis en cause puis blanchi dans la célèbre affaire de la Bac nord, il représentera le Rassemblement national dans la première circonscription du Var. Un choix surprise dans un territoire acquis à la majorité présidentielle.",
        "link": "https://www.lefigaro.fr/marseille/l-ex-policier-de-la-bac-nord-de-marseille-sebastien-soule-investi-par-le-rn-a-toulon-pour-les-legislatives-20240620"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Qui sont les 4011 candidats aux élections législatives?",
        "summary": "ANALYSE - L’effet surprise de la dissolution a provoqué une forte diminution du nombre de candidats par rapport aux législatives précédentes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/qui-sont-les-4011-candidats-aux-elections-legislatives-20240619"
    }
]