[
    {
        "title": "Connus de la justice, biberonnés au rap, désœuvrés... Qui sont les mineurs suspectés de l’assassinat de Philippe à Grande-Synthe ?",
        "summary": "ENQUÊTE - Âgés de 14 et 15 ans, les mis en cause se présentent comme «deux frères» sur le réseau social TikTok. Ils ont été mis en examen et placés en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/connus-de-la-justice-biberonnes-au-rap-desoeuvres-qui-sont-les-mineurs-suspectes-de-l-assassinat-de-philippe-a-grande-synthe-20240419"
    },
    {
        "title": "Agression de Philippe à Grande-Synthe: deux mineurs mis en examen pour assassinat et placés en détention provisoire",
        "summary": "Deux adolescents de 14 et 15 ans ont été écroués. Une enquête sur l’exploitation des données téléphoniques doit permettre d’en savoir plus sur le mobile.",
        "link": "https://www.lefigaro.fr/faits-divers/agression-mortelle-du-jeune-philippe-a-grande-synthe-deux-mineurs-mis-en-examen-pour-assassinat-annonce-la-procureure-20240419"
    },
    {
        "title": "Les habitants de Grande-Synthe rendent hommage à Philippe, 22 ans, battu à mort par des mineurs",
        "summary": "Une marche blanche a réuni 1500 personnes en hommage à Philippe Coopman, mortellement agressé après un possible guet-apens.",
        "link": "https://www.lefigaro.fr/faits-divers/les-habitants-de-grande-synthe-rendent-hommage-a-philippe-22-ans-battu-a-mort-par-des-mineurs-20240419"
    },
    {
        "title": "Face à l’Iran, Israël joue l’apaisement et poursuit sa guerre de l’ombre",
        "summary": "Ni Tsahal, ni l’appareil politique n’ont revendiqué l’attaque en représailles contre une base aérienne iranienne vendredi matin.",
        "link": "https://www.lefigaro.fr/international/face-a-l-iran-israel-joue-l-apaisement-et-poursuit-sa-guerre-de-l-ombre-20240419"
    },
    {
        "title": "Israël-Iran: Téhéran minimise l’attaque et ne menace pas l’État hébreu",
        "summary": "DÉCRYPTAGE - Si la logique du conflit entre les deux puissances rivales du Moyen-Orient échappe aux esprits cartésiens, elle semble avoir été guidée ces dernières heures par une volonté commune d’éviter l’escalade.",
        "link": "https://www.lefigaro.fr/international/israel-iran-teheran-minimise-l-attaque-et-ne-menace-pas-l-etat-hebreu-20240419"
    },
    {
        "title": "Le nucléaire iranien, ce spectre qui domine la vie géopolitique au Moyen-Orient",
        "summary": "DÉCRYPTAGE - À chaque poussée de fièvre dans la région, le dossier nucléaire iranien s’impose de tout son poids, mais discrètement, souvent en arrière-plan, comme un fantôme qui rôderait dans les souterrains",
        "link": "https://www.lefigaro.fr/international/le-nucleaire-iranien-ce-spectre-qui-domine-la-vie-geopolitique-au-moyen-orient-20240419"
    },
    {
        "title": "Procès de Donald Trump à New York : un homme tente de s'immoler par le feu devant le tribunal",
        "summary": "La police a identifié l'auteur de l'acte comme un homme né en 1987, originaire de Floride, et s'appelant Maxwell Azzarello.",
        "link": "https://www.lefigaro.fr/international/proces-de-trump-une-personne-tente-de-s-immoler-par-le-feu-devant-le-tribunal-20240419"
    },
    {
        "title": "Procès de Donald Trump : un jury complet a été sélectionné",
        "summary": "L’ex-président des États-Unis est poursuivi pour des paiements dissimulés pour acheter le silence d'une ancienne star de films X, Stormy Daniels.",
        "link": "https://www.lefigaro.fr/international/proces-de-donald-trump-un-jury-complet-a-ete-selectionne-20240419"
    },
    {
        "title": "La fermeture de l'autoroute A13 confirmée jusqu'au lundi 22 avril inclus, en raison d'un «mouvement de terrain»",
        "summary": "Lors de travaux nocturnes, les autorités ont détecté «une fissure transversale sur le secteur de Saint-Cloud, avec une profondeur de 50 à 80 centimètres selon les endroits». Une réouverture pourra être envisagée dans le courant de la semaine prochaine, précisent-elles.",
        "link": "https://www.lefigaro.fr/conjoncture/l-autoroute-a13-fermee-dans-les-deux-sens-pour-une-duree-indeterminee-pres-de-paris-20240419"
    },
    {
        "title": "Départs et retours de vacances : avec les premiers chassés-croisés, une circulation dense à prévoir ce week-end",
        "summary": "Les vacances de printemps démarrent pour la zone B, tandis que la zone A entame sa seconde semaine de congés et que la C la termine.",
        "link": "https://www.lefigaro.fr/conjoncture/departs-et-retours-de-vacances-avec-les-premiers-chasses-croises-une-circulation-dense-a-prevoir-ce-week-end-20240419"
    },
    {
        "title": "La procureure générale de New York demande l'annulation d'une garantie monstre pour Donald Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-procureure-generale-de-new-york-demande-l-annulation-d-une-garantie-monstre-pour-donald-trump-20240420"
    },
    {
        "title": "Nice-Lorient : Sanson en maestro, Bamba catastrophique... Les tops et les flops",
        "summary": "Nice s’est tranquillement imposé 3-0 sur sa pelouse face à Lorient, vendredi, en ouverture de la 30e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nice-lorient-sanson-en-maestro-bamba-catastrophique-les-tops-et-les-flops-20240419"
    },
    {
        "title": "Ligue 1 : Facile, Nice se relance face à Lorient",
        "summary": "À l'arrêt ces dernières semaines, les Aiglons ont profité de la venue du mal classé lorientais, relégable, pour empocher trois points précieux dans la course à l’Europe et à la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-facile-nice-se-relance-face-a-lorient-20240419"
    },
    {
        "title": "EN DIRECT - Attaque israélienne contre l’Iran: la France appelle «à cesser l'escalade militaire»",
        "summary": "Plusieurs explosions ont été rapportées tôt ce vendredi dans le centre de l'Iran. De hauts responsables américains ont fait état d'une attaque israélienne en représailles aux tirs de drones et de missiles sans précédent contre Israël le week-end dernier.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-iran-des-explosions-entendues-dans-la-region-d-ispahan-20240419"
    },
    {
        "title": "Paris: l’homme retranché dans le consulat d’Iran a été interpellé, il portait des grenades factices",
        "summary": "Le suspect, qui s’en était déjà pris à l’ambassade d’Iran en septembre, a été placé en garde à vue. Une enquête a été ouverte pour «menace de mort matérialisée par le port d'un gilet factice représentant des explosifs».",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-retranche-dans-le-consulat-d-iran-avec-un-engin-explosif-20240419"
    },
    {
        "title": "Européennes : comment Jordan Bardella élargit son socle électoral",
        "summary": "DÉCRYPTAGE - La liste Bardella, qui oscille dans notre sondage autour de 32 %, progresse au sein de catégories qui boudaient jusque-là le RN, comme les cadres et les retraités.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-comment-jordan-bardella-elargit-son-socle-electoral-20240419"
    },
    {
        "title": "Européennes : Bardella toujours favori, Hayer en repli, Glucksmann stagne... le récap d'une semaine de sondages",
        "summary": "Si la liste de la macronie a légèrement reflué cette semaine, elle garde toujours une avance confortable sur celle du Parti socialiste, selon la dernière enquête «rolling» Ifop-FIducial pour Le Figaro, LCI, et Sud Radio, publiée vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-toujours-favori-hayer-en-repli-glucksmann-stagne-le-recap-d-une-semaine-de-sondages-20240419"
    },
    {
        "title": "Fort Boyard : un chantier de rénovation colossal «pour éviter le pire» à la forteresse",
        "summary": "RÉCIT - Le Département de la Charente-Maritime engagera dès l'an prochain des travaux estimés à 36 millions d'euros pour restaurer son joyau, menacé par l'océan.",
        "link": "https://www.lefigaro.fr/actualite-france/fort-boyard-un-chantier-colossal-pour-eviter-le-pire-20240419"
    },
    {
        "title": "3° à Toulouse, 1° à Troyes, 2° à Biarritz : quelle météo ce week-end ?",
        "summary": "Risque de gel, températures en dessous de 5 degrés : malgré le soleil, il fera très froid samedi et dimanche. Une fraîcheur qui risque de durer la semaine prochaine.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-week-end-le-temps-sera-calme-mais-frais-20240418"
    },
    {
        "title": "Froid annoncé : que faire au jardin ce week-end ?",
        "summary": "Même s’il faut renoncer aux plantations à cause de la fraîcheur, le jardinier a de quoi s’occuper en cette fin avril. En attendant le retour de la chaleur, sa mission principale samedi ou dimanche sera de préparer la terre et les semis.",
        "link": "https://www.lefigaro.fr/jardin/froid-annonce-que-faire-au-jardin-ce-week-end-20240419"
    },
    {
        "title": "Les États-Unis vont retirer leurs troupes du Niger",
        "summary": "Les 1.000 soldats américains présents au Niger sont engagés dans la lutte antidjihadiste au Sahel et disposent d'une importante base de drones à Agadez.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-vont-retirer-leurs-troupes-du-niger-20240420"
    },
    {
        "title": "F-14 hors d’âge, nouveaux missiles balistiques, drones tueurs : que pèse militairement l'Iran face à Israël ?",
        "summary": "DÉCRYPTAGE - Malgré les sanctions économiques, l’Iran a développé ces dernières décennies une structure militaire concentrée sur un arsenal puissant de missiles et de drones.",
        "link": "https://www.lefigaro.fr/international/f-14-hors-d-age-nouveaux-missiles-balistiques-drones-tueurs-que-pese-militairement-l-iran-face-a-israel-20240420"
    },
    {
        "title": "Ukraine, Israël et TikTok : le vote très attendu du Congrès américain",
        "summary": "Les parlementaires de la chambre des représentants se prononceront ce samedi sur cette gigantesque enveloppe de 95 milliards de dollars, réclamée depuis des mois par le président Joe Biden.",
        "link": "https://www.lefigaro.fr/international/ukraine-israel-et-tiktok-le-vote-tres-attendu-du-congres-americain-20240420"
    },
    {
        "title": "«C’est débile» : une barrière sème la discorde dans une calanque de Marseille surfréquentée",
        "summary": "REPORTAGE - La calanque de Callelongue est habitée par une cinquantaine de familles et visitée par de nombreux touristes, attirés par la beauté de ses paysages. Comme chaque année, un système de filtrage devrait être mis en place, mais crée la discorde. Une manifestation est prévue ce samedi.",
        "link": "https://www.lefigaro.fr/marseille/c-est-debile-une-barriere-seme-la-discorde-dans-une-calanque-de-marseille-surfrequentee-20240420"
    },
    {
        "title": "Taïwan dit avoir détecté 21 avions militaires chinois autour de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-dit-avoir-detecte-21-avions-militaires-chinois-autour-de-l-ile-20240420"
    },
    {
        "title": "«Dans cinq ans, la majorité pensera comme nous» : le combat des féministes identitaires face aux militantes «woke»",
        "summary": "RÉCIT - Le collectif Némésis, marqué très à droite, multiplie les actions contre l’islamisme ou la délinquance étrangère, angles morts des combats féministes traditionnels.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-cinq-ans-la-majorite-pensera-comme-nous-le-combat-des-feministes-identitaires-face-aux-militantes-woke-20240420"
    },
    {
        "title": "Toulouse : un imam algérien condamné pour antisémitisme expulsé",
        "summary": "Condamné pour des propos antisémites en 2018, le religieux plaidait une difficulté de traduction. Des agents de la police aux frontières l’ont interpellé à son domicile vendredi matin, après un arrêté d’expulsion signé par le ministre Gérald Darmanin, le 5 avril.",
        "link": "https://www.lefigaro.fr/actualite-france/un-imam-condamne-pour-antisemitisme-expulse-a-toulouse-20240420"
    },
    {
        "title": "Pornichet, cette station balnéaire qui a décidé d’armer ses policiers municipaux",
        "summary": "Déjà munis d’un taser, les agents seront bientôt dotés d’une arme létale. Ils l’avaient réclamée au maire face à l'évolution de leurs missions de plus en plus compliquées.",
        "link": "https://www.lefigaro.fr/nantes/pornichet-cette-station-balneaire-qui-a-decide-d-armer-ses-policiers-municipaux-20240420"
    },
    {
        "title": "Boeing : quelles compagnies possèdent le plus d’avions dans le viseur du régulateur américain?",
        "summary": "CLASSEMENT EXCLUSIF - Quatre lanceurs d’alerte ont livré des témoignages glaçants sur la sécurité des avions Boeing 737 MAX, 787 Dreamliner et 777. Découvrez quelles compagnies en comptent le plus dans leur flotte.",
        "link": "https://www.lefigaro.fr/societes/boeing-quelles-compagnies-possedent-le-plus-d-avions-dans-le-viseur-du-regulateur-americain-20240420"
    },
    {
        "title": "Le défilé de chameaux et de dromadaires à Paris aura bien lieu",
        "summary": "Initialement prévu sur le Champ-de-Mars, le cortège s’élancera, à 14 heures, de l’esplanade du Château de Vincennes.",
        "link": "https://www.lefigaro.fr/actualite-france/le-defile-de-chameaux-et-de-dromadaires-a-paris-aura-bien-lieu-20240420"
    },
    {
        "title": "Formule 1 : Verstappen remporte le sprint en Chine, Hamilton 2e",
        "summary": "Parti 4e sur la grille, le Néerlandais a été le plus rapide samedi matin à Shanghai sur la course sprint. Hamilton et Pérez complètent le podium.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-remporte-le-sprint-en-chine-hamilton-2e-20240420"
    },
    {
        "title": "«Le CDI qu’on a chéri toute notre vie, notre fils le fuit» : chez les Boissière, l’impossible dialogue autour du travail",
        "summary": "MAIS À MON ÉPOQUE… Arnaud et Sylvie, 52 ans, peinent à comprendre les libertés que prend leur fils Paul, 27 ans, avec son emploi. Dans ce nouvel épisode de la série sur les fractures générationnelles, Le Figaro s'intéresse à la nouvelle vision du travail chez les jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/le-cdi-qu-on-a-cheri-toute-notre-vie-notre-fils-le-fuit-chez-les-boissiere-l-impossible-dialogue-autour-du-travail-20240420"
    },
    {
        "title": "Guerre en Ukraine : le correspondant d'un journal russe tué dans la région de Zaporijjia",
        "summary": "Selon son journal, le reporter a péri dans une attaque de drones ukrainiens qui s'est produite vendredi lors d’un tournage sur la ligne de front dans la région de Zaporijjia.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-correspondant-d-un-journal-russe-tue-dans-la-region-de-zaporijjia-20240420"
    },
    {
        "title": "Après les pluies intenses de l’hiver, les réserves en eau seront-elles suffisantes cet été sur la Côte d’Azur ?",
        "summary": "Les précipitations abondantes dans les Alpes-Maritimes ont permis aux cours d’eau, aux lacs et aux nappes de retrouver un niveau de normalité mais pas un retour de l’abondance.",
        "link": "https://www.lefigaro.fr/nice/apres-les-pluies-intenses-de-l-hiver-les-reserves-en-eau-seront-elles-suffisantes-cet-ete-sur-la-cote-d-azur-20240420"
    },
    {
        "title": "Formule 1 : Verstappen signe la pole en Chine, Hamilton éliminé en Q1",
        "summary": "Le Néerlandais, déjà vainqueur du sprint samedi matin à Shanghai, a signé le meilleur temps des qualifications devant Sergio Pérez et Fernando Alonso.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-signe-la-pole-en-chine-hamilton-elimine-en-q1-20240420"
    }
]