[
    {
        "title": "Édouard Philippe au Figaro : «L’avenir du pays n’est pas dans cette alliance avec le RN»",
        "summary": "ENTRETIEN - L’ex-premier ministre invite «tous les démocrates» à se rassembler «avant le premier tour» des législatives pour «construire une nouvelle majorité» face aux alliances à droite et à gauche. Il «espère» présenter près d’«une centaine» de candidats Horizons.",
        "link": "https://www.lefigaro.fr/elections/legislatives/edouard-philippe-au-figaro-l-avenir-du-pays-n-est-pas-dans-cette-alliance-avec-le-rn-20240613"
    },
    {
        "title": "Législatives : derrière l’accord à gauche, la guerre d’influence entre le PS et LFI",
        "summary": "DÉCRYPTAGE - Alors qu’un accord a été trouvé jeudi soir, socialistes et Insoumis ont bataillé toute la journée sur la répartition des circonscriptions. En jeu, le poste de premier ministre en cas de victoire de la coalition de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-derriere-les-negociations-a-gauche-la-guerre-d-influence-entre-le-ps-et-lfi-20240613"
    },
    {
        "title": "Législatives : à gauche, l’union du «nouveau Front populaire» est «scellée»",
        "summary": "Après quatre jours de négociations, les partis de gauche se sont mis d’accord sur «un programme de gouvernement» et «des candidatures uniques».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-a-gauche-l-union-du-nouveau-front-populaire-est-scellee-20240613"
    },
    {
        "title": "Mélenchon ou Ruffin à Matignon: alerte rouge",
        "summary": "L’ÉDITORIAL DU FIGARO - La gauche, qui sent le pouvoir à portée de vote, se dispute déjà l'Hôtel de Matignon.",
        "link": "https://www.lefigaro.fr/vox/politique/melenchon-ou-ruffin-a-matignon-alerte-rouge-20240613"
    },
    {
        "title": "Législatives : malgré des «divergences» avec LFI, Hollande salue l’«union» de la gauche pour contrer l’arrivée du RN «au pouvoir»",
        "summary": "Invité du 20h de TF1, l’ancien président de la République a fustigé la décision d’Emmanuel Macron qui «intervient au pire moment et dans les pires circonstances».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-malgre-des-divergences-avec-lfi-hollande-salue-l-union-de-la-gauche-pour-contrer-l-arrivee-du-rn-au-pouvoir-20240613"
    },
    {
        "title": "Éric Zemmour-Marion Maréchal: l'histoire secrète d'une rupture",
        "summary": "RÉCIT - Le divorce a éclaté au grand jour mercredi. Des proches soulignent l’inexorable tiraillement de Marion Maréchal entre son clan et ses convictions.",
        "link": "https://www.lefigaro.fr/elections/legislatives/eric-zemmour-marion-marechal-l-histoire-secrete-d-une-rupture-20240613"
    },
    {
        "title": "Législatives : Marion Maréchal a-t-elle raison de soutenir le RN ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-marion-marechal-a-t-elle-raison-de-soutenir-le-rn-20240613"
    },
    {
        "title": "Un «civil» tué dans une frappe israélienne au Liban",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-civil-tue-dans-une-frappe-israelienne-au-liban-20240614"
    },
    {
        "title": "Emmaüs: sursis requis contre des dirigeants jugés pour travail dissimulé",
        "summary": "",
        "link": "https://www.lefigaro.fr/social/emmaues-sursis-requis-contre-des-dirigeants-juges-pour-travail-dissimule-20240614"
    },
    {
        "title": "Législatives : Sébastien Chenu (RN) évoque par erreur la suppression de la double nationalité... et rétropédale",
        "summary": "Invité de C8 jeudi soir, le député du Nord a proposé une mesure que ne défend plus Marine Le Pen depuis 2022. Une erreur qui a provoqué les railleries du gouvernement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-sebastien-chenu-rn-evoque-par-erreur-la-suppression-de-la-double-nationalite-et-retropedale-20240613"
    },
    {
        "title": "Législatives : faut-il vraiment craindre une flambée des taux en cas de victoire du RN ?",
        "summary": "DÉCRYPTAGE - Emmanuel Macron comme Bruno le Maire agitent cette menace. Les professionnels des marchés n’excluent pas, en cas d’annonce de dépenses non- financées, un scénario de crise, qui nécessiterait une intervention de la BCE.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-faut-il-vraiment-craindre-une-flambee-des-taux-en-cas-de-victoire-du-rn-20240613"
    },
    {
        "title": "Législatives : Bellamy votera «bien sûr» pour le RN face à la gauche au second tour",
        "summary": "Opposé à l’idée d’une «alliance» avec le parti à la flamme, l’eurodéputé LR a assuré ce jeudi qu’il ferait tout «pour empêcher que La France insoumise n’arrive au pouvoir».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bellamy-votera-bien-sur-pour-le-rn-face-a-la-gauche-au-second-tour-20240613"
    },
    {
        "title": "«Il faut que Macron dégage» : quand la vague du Rassemblement national déferle sur le Finistère",
        "summary": "REPORTAGE - Le RN est arrivé en tête des européennes en Bretagne, une première pour cette région historiquement réfractaire au front national. «On a déjà essayé les autres, ça n'a jamais marché», avancent ces nouveaux électeurs du parti à la flamme.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-que-macron-degage-quand-la-vague-du-rassemblement-national-deferle-sur-le-finistere-20240613"
    },
    {
        "title": "EN DIRECT - Législatives : Ciotti appelle Bellamy à le rejoindre",
        "summary": "L’ex-candidat LR aux européennes a affirmé jeudi que «bien sûr» il voterait pour le Rassemblement national en cas d’opposition au nouveau Front populaire au second tour des législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-eric-ciotti-exclu-de-lr-marion-marechal-remerciee-par-reconquete-20240613"
    },
    {
        "title": "«Jusqu’à dimanche minuit, tout est possible...» : Sarah Knafo (Reconquête) laisse un message en direct à Jordan Bardella",
        "summary": "Invitée jeudi soir de «TPMP» au lendemain de l’exclusion de Marion Maréchal de Reconquête, la nouvelle eurodéputée zemmouriste a publiquement lancé un appel au président du RN trois jours avant le dépôt des candidatures aux législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/jusqu-a-dimanche-minuit-tout-est-possible-sarah-knafo-laisse-un-message-en-direct-a-jordan-bardella-20240613"
    },
    {
        "title": "À Bruxelles, l’inquiétante percée de la liste pro-islam de Fouad Ahidar, accusé d’être «axé sur la charia»",
        "summary": "RÉCIT - Le parti de l’ancien socialiste est devenu dimanche la deuxième force politique néerlandophone du parlement bruxellois. Favorable à l’abattage rituel, il a tenu des propos polémiques sur le massacre du 7 octobre et sur le départ d’un homme en Syrie.",
        "link": "https://www.lefigaro.fr/international/a-bruxelles-l-inquietante-percee-de-la-liste-pro-islam-de-fouad-ahidar-accuse-d-etre-axe-sur-la-charia-20240613"
    },
    {
        "title": "Et soudain, l’impensable : Éric Ciotti est devenu un mème",
        "summary": "Qu’il ait remis ou non la main sur les codes Twitter du parti, peu importe : Éric Ciotti vient de toute façon d’éparpiller Internet par petits bouts façon puzzle. Petit best of.",
        "link": "https://www.lefigaro.fr/politique/et-soudain-l-impensable-eric-ciotti-est-devenu-un-meme-20240613"
    },
    {
        "title": "Bras de fer chez LR : ce que contient le recours en justice d’Éric Ciotti",
        "summary": "INFO LE FIGARO - Le président des Républicains a saisi le tribunal judiciaire de Paris en référé. Le dossier sera audiencé dès ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/bras-de-fer-chez-lr-ce-que-contient-le-recours-en-justice-d-eric-ciotti-20240613"
    },
    {
        "title": "Procès en appel de l'attentat de Nice : les deux accusés condamnés à 18 ans de réclusion",
        "summary": "Poursuivis pour association de malfaiteurs terroriste, Mohamed Ghraieb et Chokri Chafroud ont apporté «un soutien logistique et idéologique» à Mohamed Lahouaiej-Bouhlel, l’auteur du massacre survenu le 14 juillet 2016.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-en-appel-de-l-attentat-de-nice-les-deux-accuses-condamnes-a-18-ans-de-reclusion-20240613"
    },
    {
        "title": "Selon l’AIEA, l'Iran continue d’accroître ses capacités nucléaires",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/selon-l-aiea-l-iran-continue-d-accroitre-ses-capacites-nucleaires-20240614"
    },
    {
        "title": "«Baisers consentis» et masturbation forcée : le patron du CNC, Dominique Boutonnat, jugé pour agression sexuelle",
        "summary": "Le président du Centre national du cinéma est accusé d’avoir abusé sexuellement de son filleul, de 29 ans son cadet, lors d’une soirée d’été «traumatisante» pour le jeune homme. S’il reconnaît des «baisers consentis», Dominique Boutonnat nie toute agression sexuelle.",
        "link": "https://www.lefigaro.fr/faits-divers/baisers-consentis-et-masturbation-forcee-le-patron-du-cnc-dominique-boutonnat-juge-pour-agression-sexuelle-20240614"
    },
    {
        "title": "Les fidèles musulmans entament le grand pèlerinage à La Mecque",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-fideles-musulmans-entament-le-grand-pelerinage-a-la-mecque-20240614"
    },
    {
        "title": "Guillaume Tabard: «À gauche, la dissolution a empêché la recomposition»",
        "summary": "CONTRE-POINT - Raphaël Glucksmann n'ayant pas été assez rapide pour s'emparer du leadership de la recomposition, chacun a dû se résoudre à ce que les partis actuels négocient entre eux.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-a-gauche-la-dissolution-a-empeche-la-recomposition-20240613"
    },
    {
        "title": "EN DIRECT - Exclusion d’Éric Ciotti de LR: la justice doit trancher ce matin",
        "summary": "Le président déchu des Républicains Éric Ciotti conteste devant la justice son exclusion de la présidence du parti après son ralliement au Rassemblement national.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-exclusion-d-eric-ciotti-de-lr-la-justice-doit-trancher-ce-matin-20240614"
    },
    {
        "title": "«Nos enfants ne sont pas en sécurité» : à Marseille, des parents d’élèves tirent la sonnette d’alarme après une intrusion dans une école",
        "summary": "Les parents d’élèves de l’école Michelet-Foch, dans le 4e arrondissement, convoquent ce vendredi en urgence une assemblée générale extraordinaire, après une intrusion survenue sans effraction dans l’établissement le week-end dernier.",
        "link": "https://www.lefigaro.fr/marseille/nos-enfants-ne-sont-pas-en-securite-a-marseille-des-parents-d-eleves-tirent-la-sonnette-d-alarme-apres-une-intrusion-dans-une-ecole-20240614"
    },
    {
        "title": "Législatives : les huit promesses de campagne de Le Pen et Bardella",
        "summary": "INFO LE FIGARO - Le RN a rédigé la profession de foi qui doit être envoyée à tous les candidats investis pour le scrutin des 30 juin et 7 juillet prochains.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-huit-promesses-de-campagne-de-le-pen-et-bardella-20240613"
    },
    {
        "title": "Découvrez le top 10 des meilleures écoles de communication",
        "summary": "EXCLUSIF-Le Figaro Etudiant publie pour la première fois son classement des meilleures écoles de communication.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-le-top-10-des-meilleures-ecoles-de-communication-20240614"
    },
    {
        "title": "Législatives: d'après la projection des européennes, les macronistes et LR menacés de disparition",
        "summary": "EXCLUSIF - Sur la base des résultats du 9 juin, 536 duels sur 577 pourraient opposer le parti nationaliste au «Front populaire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-d-apres-la-projection-des-europeennes-les-macronistes-et-lr-menaces-de-disparition-20240612"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Jean-Pierre Robin: «L’économie est bien plus vulnérable aujourd’hui qu’elle ne l’était en mai 1981 à l’arrivée de la gauche»",
        "summary": "CHRONIQUE - En 25 ans d’existence de l’euro, la France n’a respecté que six fois le plafond des 3 % du PIB pour le déficit public et la dette atteint 110,6 % du PIB.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-pierre-robin-l-economie-est-bien-plus-vulnerable-aujourd-hui-qu-elle-ne-l-etait-en-mai-1981-a-l-arrivee-de-la-gauche-20240614"
    },
    {
        "title": "Législatives : à droite, l’interminable guerre des tranchées",
        "summary": "DÉCRYPTAGE - Entre les ténors anti-Ciotti et le président LR, la guerre politique se poursuit sur le terrain juridique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-a-droite-l-interminable-guerre-des-tranchees-20240613"
    },
    {
        "title": "Record de vente pour un coran adjugé 730.000 euros à Lyon après avoir dormi dans un grenier pendant des décennies",
        "summary": "L'antenne lyonnaise de la maison de vente De Baecque a réalisé une vente de plusieurs corans et objets d'arts achetés en Turquie entre 1920 et 1940, récemment retrouvés dans une vielle malle et finalement vendus pour près de 1,7 million d'euros.",
        "link": "https://www.lefigaro.fr/lyon/record-de-vente-pour-un-coran-adjuge-730-000-euros-a-lyon-apres-avoir-dormi-dans-un-grenier-pendant-des-decennies-20240614"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu 87 drones ukrainiens dans la nuit",
        "summary": "Entre autres, 70 drones ont été interceptés dans la région de Rostov, dans le Sud de la Russie, là où se trouve le QG de l'opération russe en Ukraine. Aucune perte humaine n’est à déplorer, selon les autorités locales.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-abattu-87-drones-ukrainiens-dans-la-nuit-20240614"
    },
    {
        "title": "En Crète, la découverte d’un site antique compromet la construction du nouvel aéroport",
        "summary": "Déjà plus d’une trentaine d’autres sites archéologiques ont été découverts sur le chantier du futur aéroport international prévu pour ouvrir en 2027.",
        "link": "https://www.lefigaro.fr/voyages/guides/en-crete-la-decouverte-d-un-site-antique-compromet-la-construction-du-nouvel-aeroport-20240614"
    },
    {
        "title": "Pierre Vermeren: «Emmanuel Macron annonce que l’extrême droite entraînerait le déclassement… d’un pays qui se sent déjà déclassé»",
        "summary": "TRIBUNE - C’est l’addition des colères et la baisse continue des revenus relatifs des classes populaires depuis la désindustrialisation de la France qui a conduit au vote du 9 juin, analyse l’historien.",
        "link": "https://www.lefigaro.fr/vox/politique/pierre-vermeren-emmanuel-macron-annonce-que-l-extreme-droite-entrainerait-le-declassement-d-un-pays-qui-se-sent-deja-declasse-20240613"
    },
    {
        "title": "L'inflation accélère légèrement en mai, à 2,3%",
        "summary": "«Cette légère hausse de l'inflation résulte d'une nouvelle accélération sur un an des prix de l'énergie» et des prix de l'alimentation précise l’INSEE.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-accelere-legerement-en-mai-a-2-3-20240614"
    },
    {
        "title": "Foot : la fondation du club de Cadix évite l’expulsion d’une grand-mère",
        "summary": "LE SCAN SPORT - La fondation du club espagnol de Cadix a acheté la maison d’une femme de 88 ans pour éviter son expulsion.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-la-fondation-du-club-de-cadix-evite-l-expulsion-d-une-grand-mere-20240614"
    },
    {
        "title": "Estimé à un million d’euros, un terrain d’insertion pour Roms presque achevé retoqué par le tribunal de Nantes",
        "summary": "Les habitants remontés contre ce projet ne crient pas encore victoire, d’autant que le maire de Saint-Herblain compte sur une modification du plan d’urbanisme pour lui faire voir le jour.",
        "link": "https://www.lefigaro.fr/nantes/estime-a-un-million-d-euros-un-terrain-d-insertion-pour-roms-presque-acheve-retoque-par-le-tribunal-de-nantes-20240614"
    },
    {
        "title": "EN DIRECT - Bac de français 2024 : découvrez les sujets d’ici quelques minutes",
        "summary": "Les élèves ont désormais l’autorisation de sortir de la salle d’examen. Les retardataires ne peuvent plus rentrer.",
        "link": "https://etudiant.lefigaro.fr/article/bac/en-direct-bac-de-francais-2024-les-eleves-de-premiere-s-appretent-a-passer-leur-epreuve-ecrite-20240614/"
    },
    {
        "title": "Henri Guaino : «Devant le chaos, je ne resterai pas inactif après les élections législatives»",
        "summary": "INFO LE FIGARO - L’ancien conseiller spécial de Nicolas Sarkozy, déjà élu député en 2012 dans les Yvelines, redoute «le chaos» de «deux camps prêts à en découdre et pas seulement dans les urnes» et annonce son intention d’ouvrir une «troisième voie», après les législatives.",
        "link": "https://www.lefigaro.fr/politique/henri-guaino-devant-le-chaos-je-ne-resterai-pas-inactif-apres-les-elections-legislatives-20240613"
    },
    {
        "title": "Législatives : engagé dans une «lutte à mort» contre le RN, Glucksmann rejoint l’«union des gauches»",
        "summary": "L’eurodéputé socialiste a rejeté l’offre de service de Jean-Luc Mélenchon, qui s’est dit «capable» de devenir premier ministre en cas de victoire de l’union des gauches.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-engage-dans-une-lutte-a-mort-contre-le-rn-glucksmann-rejoint-l-union-des-gauches-20240614"
    },
    {
        "title": "Dominique Reynié: «Quelques signes indiquent que Marine Le Pen préfère ne pas gagner les législatives»",
        "summary": "ENTRETIEN - Le directeur général de la Fondapol* revient sur les élections européennes et la nouvelle place du Rassemblement national au centre du jeu politique français et européen. Il souligne les positions proeuropéennes et favorables à la démocratie des électeurs des partis dits populistes, même s'ils restent attachés à leurs États nations.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/dominique-reynie-quelques-signes-indiquent-que-marine-le-pen-prefere-ne-pas-gagner-les-legislatives-20240614"
    },
    {
        "title": "Crise chez Les Républicains: un nouveau bureau politique du parti entérine l’éviction d'Éric Ciotti",
        "summary": "Réuni vendredi matin en visio, un nouveau bureau politique des Républicains, a validé l'exclusion du président du parti Éric Ciotti. L’objectif de cette nouvelle réunion était de «légitimer» l'exclusion du président, après son alliance électorale avec le RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/crise-chez-les-republicains-un-nouveau-bureau-politique-du-parti-enterine-l-eviction-d-eric-ciotti-20240614"
    },
    {
        "title": "Gironde : un projet contesté d’une méga-usine d’élevage intensif de saumons obtient un premier feu vert",
        "summary": "Après un premier avis défavorable, la commission locale de l’eau a finalement changé son fusil d’épaule, donnant son aval à ce projet d’usine de plusieurs hectares pour l’élevage et la préparation de saumons dans l’estuaire de la Gironde.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-projet-conteste-d-une-mega-usine-d-elevage-intensif-de-saumons-obtient-un-premier-feu-vert-20240614"
    },
    {
        "title": "24 Heures du Mans : «Nous sommes les yeux et les bras de la direction», le rôle de l'ombre des commissaires de course",
        "summary": "Ce week-end du 15-16 juin se tient la 92e édition de l’épreuve mancelle. La sécurité des pilotes est assurée par l'ensemble des commissaires de course présents sur le bord du circuit pour offrir le meilleur des spectacles.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-nous-sommes-les-yeux-et-les-bras-de-la-direction-le-role-de-l-ombre-des-commissaires-de-course-20240614"
    },
    {
        "title": "Le sujet du bac de français 2024 avec le corrigé : le texte de Claire de Duras et les dissertations sur la poésie",
        "summary": "Les candidats au bac ont passé leur épreuve de spécialité de français. Soyez les premiers à découvrir le sujet du bac et son corrigé.",
        "link": "https://etudiant.lefigaro.fr/article/bac/corriges-du-bac/le-sujet-du-bac-de-francais-2024-avec-le-corrige-le-texte-de-20240614/"
    },
    {
        "title": "Élections législatives : «Quel programme économique pour le Rassemblement national ?»",
        "summary": "FIGAROVOX/TRIBUNE - Compétitivité, simplification administrative ou encore lutte contre la fraude sociale... l’économiste Sébastien Laye et le journaliste Jean-Baptiste Giraud analysent les défis que devraient relever le RN s’il arrive au gouvernement en matière d’économie.",
        "link": "https://www.lefigaro.fr/vox/economie/elections-legislatives-quel-programme-economique-pour-le-rassemblement-national-20240614"
    },
    {
        "title": "Législatives : «Le programme du nouveau Front populaire est un délire total», s’emporte Bruno Le Maire",
        "summary": "Pour le ministre de l’Économie, les propositions de l’alliance de gauche mèneraient la France à «la sortie de l'Union européenne».",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-le-programme-du-nouveau-front-populaire-est-un-delire-total-s-emporte-bruno-le-maire-20240614"
    },
    {
        "title": "Nantes : cambriolé la veille, un bâtiment chic du centre-ville dévasté par un incendie",
        "summary": "Près de 100 pompiers ont été mobilisés sur un nouveau départ de feu qui s’est déclaré cette nuit dans un logement nantais emprunté, le jour précédent, par des voleurs pour accéder et dévaliser la bijouterie située au rez-de-chaussée.",
        "link": "https://www.lefigaro.fr/nantes/nantes-cambriole-la-veille-un-batiment-chic-du-centre-ville-devaste-par-un-incendie-20240614"
    },
    {
        "title": "Euro 2024 : France-Autriche J-3, suivez la conférence de presse d’Olivier Giroud et Benjamin Pavard",
        "summary": "Les deux internationaux sont attendus en conférence de presse ce vendredi à 11h, à trois jours de Franche-Autriche.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-france-autriche-j-3-suivez-la-conference-de-presse-d-olivier-giroud-et-benjamin-pavard-20240614"
    },
    {
        "title": "«Vous avez diminué le danger du Rassemblement national !» : Patrick Cohen atomise Sandrine Rousseau en direct dans «C à Vous»",
        "summary": "VIDÉO - Jeudi soir sur France 5, le chroniqueur d’Anne-Élisabeth Lemoine a donné une leçon de politique à la députée de la Nupes qui a eu du mal à rebondir.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-avez-diminue-le-danger-du-rassemblement-national-patrick-cohen-atomise-sandrine-rousseau-en-direct-dans-c-a-vous-20240614"
    },
    {
        "title": "Crise chez Les Républicains : l’audience concernant l’exclusion d’Éric Ciotti s’est ouverte",
        "summary": "Jeudi, le président des Républicains a déposé en urgence un recours dans lequel il conteste son expulsion du parti. Le tribunal examine ce matin la validité ou non de son exclusion.",
        "link": "https://www.lefigaro.fr/elections/legislatives/crise-chez-les-republicains-l-audience-concernant-l-exclusion-d-eric-ciotti-s-est-ouverte-20240614"
    },
    {
        "title": "Législatives : Christelle d’Intorni, la «demolition girl» et cheville ouvrière d’Éric Ciotti pour l’alliance avec le RN",
        "summary": "PORTRAIT - La députée sortante et candidate dans la 5e circonscription des Alpes-Maritimes a toujours défendu une union des droites et s’est affichée parmi les premiers soutiens du président exclu des Républicains.",
        "link": "https://www.lefigaro.fr/nice/legislatives-christelle-d-intorni-la-demolition-girl-et-cheville-ouvriere-d-eric-ciotti-pour-l-alliance-avec-le-rn-20240614"
    },
    {
        "title": "«Antifa», «ACAB», «Ni*** la BAC», «Free Gaza».... : à Paris, la statue de la République taguée par l’extrême gauche",
        "summary": "Depuis dimanche soir, la place de la République a été le point de ralliement de manifestations successives «contre l'extrême droite».",
        "link": "https://www.lefigaro.fr/faits-divers/antifa-acab-nique-la-bac-free-gaza-a-paris-la-statue-de-la-republique-taguee-par-l-extreme-gauche-20240614"
    },
    {
        "title": "Les auteurs des mangas à succès Naruto et Boruto en dédicace à Paris en août",
        "summary": "Masashi Kishimoto et Mikio Ikemoto seront présents au Bon Marché et à la Fnac des Ternes pour des évènements très encadrés et soumis à tirage au sort. Les inscriptions s’ouvrent ce vendredi.",
        "link": "https://www.lefigaro.fr/medias/les-auteurs-des-mangas-a-succes-naruto-et-boruto-en-dedicace-a-paris-en-aout-20240614"
    },
    {
        "title": "Ciotti bientôt fixé sur son sort, Glucksmann rejoint l'«union des gauches», sujet du bac de français 2024... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 14 juin au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/ciotti-bientot-fixe-sur-son-sort-glucksmann-rejoint-l-union-des-gauches-sujet-du-bac-de-francais-2024-les-3-infos-a-retenir-a-la-mi-journee-20240614"
    },
    {
        "title": "Michel Onfray: «Le vote des européennes, c’est la revanche du peuple sur le référendum méprisé de 2005»",
        "summary": "ENTRETIEN - Plus que par le score historique réalisé par la liste du Rassemblement national, qu’il jugeait prévisible, le philosophe se dit surpris et inquiet par le niveau qu’a atteint La France insoumise lors du scrutin européen. Il y voit une grave menace pour le pays.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-onfray-le-vote-des-europeennes-c-est-la-revanche-du-peuple-sur-le-referendum-meprise-de-2005-20240614"
    },
    {
        "title": "La Bourse de Paris subit sa pire semaine depuis deux ans",
        "summary": "«La possibilité que des partis représentant souvent les extrêmes, et sans expérience de gouvernement, puissent prendre les rênes du pays suscite l'inquiétude», souligne Sebastian Paris Horvitz, du gérant d'actifs LBP AM.",
        "link": "https://www.lefigaro.fr/conjoncture/la-bourse-de-paris-subit-sa-pire-semaine-depuis-deux-ans-20240614"
    },
    {
        "title": "Euro 2024: Pavard se reconvertit photographe ... en pleine conférence de presse de Giroud",
        "summary": "LE SCAN SPORT - Pendant la conférence de presse d’Olivier Giroud en Allemagne, le défenseur des Bleus a changé de fonction l’espace d’un instant.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-quand-pavard-se-mue-en-photographe-de-giroud-en-pleine-conference-de-presse-20240614"
    },
    {
        "title": "Législatives 2024 : le Nouveau Front Populaire propose d’augmenter le Smic à 1600 euros net",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/legislatives-2024-le-nouveau-front-populaire-propose-d-augmenter-le-smic-a-1600-euros-net-20240614"
    },
    {
        "title": "Les policiers stagiaires désormais autorisés à porter une arme en dehors du service",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-policiers-stagiaires-desormais-autorises-a-porter-une-arme-en-dehors-du-service-20240614"
    },
    {
        "title": "Manifestations anti-RN : jusqu'à 350.000 personnes attendues samedi dans les rues de France",
        "summary": "INFO LE FIGARO - Alors que 50.000 à 100.000 participants vont battre le pavé parisien, 150 «actions» seront menées à travers le pays fédérant entre 200.000 et 250.000 personnes. Les services de renseignement craignent un «effet défouloir», avec des casseurs d'ultragauche au rendez-vous.",
        "link": "https://www.lefigaro.fr/actualite-france/manifestations-anti-rn-jusqu-a-350-000-personnes-attendues-samedi-dans-les-rues-de-france-20240614"
    },
    {
        "title": "G7 en Italie: le pape François est arrivé au sommet du G7 pour une participation inédite",
        "summary": "Le sommet du G7 entamé hier en Italie se poursuit aujourd’hui avec l’arrivée du pape François dans les Pouilles. Le pontife échangera avec plusieurs chefs d’État au sujet notamment des conflits à Gaza et en Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/g7-en-italie-le-pape-francois-est-arrive-au-sommet-du-g7-pour-une-participation-inedite-20240614"
    },
    {
        "title": "Guerre en Ukraine : le président chinois «m'a donné sa parole» qu'il ne vendrait pas d'armes à la Russie, assure Zelensky",
        "summary": "VIDÉO - Volodymyr Zelensky a été accueilli à bras ouverts ce jeudi en Italie où se déroule le G7. Les dirigeants présents ont notamment annoncé un prêt de 50 milliards de dollars pour aider l’Ukraine dans sa guerre face à la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-president-chinois-m-a-donne-sa-parole-qu-il-ne-vendrait-pas-d-armes-a-la-russie-assure-zelensky-20240614"
    },
    {
        "title": "Au G7, un nouveau plan d’aide massif à l’Ukraine",
        "summary": "DÉCRYPTAGE - Volodymyr Zelensky signe un accord bilatéral de défense avec Joe Biden. Les Occidentaux lui promettent un prêt de 50 milliards financé par les avoirs russes.",
        "link": "https://www.lefigaro.fr/international/au-g7-un-nouveau-plan-d-aide-massif-a-l-ukraine-20240613"
    },
    {
        "title": "Législatives 2024 : les 10 points du «programme de gouvernement» des LR anti-Ciotti",
        "summary": "INFO LE FIGARO - La profession de foi sera mise entre les mains des candidats investis par les élus opposés à «l’alliance» d’Éric Ciotti avec le RN.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-en-10-points-des-lr-anti-ciotti-20240614"
    },
    {
        "title": "Législatives : Gabriel Attal et Stéphane Séjourné font alliance avec des LR dans les Hauts-de-Seine",
        "summary": "Avec cet accord local, le camp Macron et des responsables de droite comptent sauver neuf sièges macronistes et le député LR Philippe Juvin, en ne s'opposant pas au premier tour du 30 juin et en se soutenant en vue du second tour du 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-gabriel-attal-et-stephane-sejourne-font-alliance-avec-des-lr-dans-les-hauts-de-seine-20240614"
    },
    {
        "title": "Législatives : qu'est-ce qu'une cohabitation politique ?",
        "summary": "FOCUS - En cas de victoire du Rassemblement national aux élections législatives, Marine Le Pen a affirmé que Jordan Bardella irait à Matignon, provoquant ainsi la quatrième cohabitation politique de la Vème République.",
        "link": "https://www.lefigaro.fr/politique/legislatives-qu-est-ce-qu-une-cohabitation-politique-20240614"
    },
    {
        "title": "Euro 2024 : un chien basketteur voit l’Espagne gagner contre le Portugal en finale",
        "summary": "LE SCAN SPORT - Le corgi aux 218 000 abonnés voit l’Espagne remporter l’Euro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-un-chien-basketteur-voit-l-espagne-gagner-contre-le-portugal-en-finale-20240614"
    },
    {
        "title": "Guerre en Ukraine: Poutine fixe ses conditions pour un cessez-le-feu",
        "summary": "Le retrait des forces ukrainiennes des régions que la Russie revendique et l’abandon du projet d’adhésion à l’OTAN figurent en tête des conditions énoncées par Vladimir Poutine à Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-fixe-ses-conditions-pour-un-cessez-le-feu-en-ukraine-et-des-negociations-20240614"
    },
    {
        "title": "Législatives 2024: le Nouveau Front Populaire promet d'abroger la réforme des retraites",
        "summary": "Augmentation du Smic, impôt sur la fortune et abrogation de la loi sur l’assurance chômage sont également au programme du Nouveau Front populaire, présenté ce vendredi après plusieurs jours d’intenses tractations.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-le-nouveau-front-populaire-promet-d-abroger-la-reforme-des-retraites-20240614"
    },
    {
        "title": "«Un seul TikTok, où l’élu est sexy, peut changer un vote» : comment les réseaux sociaux ruinent le débat politique",
        "summary": "Pour les législatives, les militants des différents partis multiplient, sur les réseaux sociaux, les contenus compilant les moments où leurs élus sont charismatiques ou drôles. Espérant convaincre les jeunes de voter pour leur camp, au détriment des idées politiques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-seul-tiktok-ou-l-elu-est-sexy-peut-changer-un-vote-comment-les-reseaux-sociaux-ruinent-le-debat-politique-20240614"
    },
    {
        "title": "Législatives : Raphaël Glucksmann a-t-il raison de rejoindre le Front populaire ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-raphael-glucksmann-a-t-il-raison-de-rejoindre-le-front-populaire-20240614"
    },
    {
        "title": "Bordeaux : le «célibataire involontaire» qui projetait de commettre un attentat remis en liberté, contre l’avis du parquet",
        "summary": "Une enquête a été ouverte pour «association de malfaiteurs» après qu’un Girondin de 26 ans, proche de la mouvance «Incel», a fait l’apologie d’une tuerie de masse aux États-Unis et envisagé un passage à l’acte à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-le-celibataire-involontaire-qui-projetait-de-commettre-un-attentat-remis-en-liberte-contre-l-avis-du-parquet-20240614"
    },
    {
        "title": "Le géant chinois de la fast-fashion Shein a brusquement augmenté les prix de ses robes et chaussures",
        "summary": "Le prix moyen d’une robe sur quatre marchés européens de Shein (France, Allemagne, Italie, Espagne) a par exemple bondi de 36% en l’espace d’un an, selon l’analyse d’un cabinet britannique.",
        "link": "https://www.lefigaro.fr/societes/le-geant-chinois-de-la-fast-fashion-shein-a-brusquement-augmente-les-prix-de-ses-robes-et-chaussures-20240614"
    },
    {
        "title": "Les nappes phréatiques dans une situation «très favorable» à l'approche de l'été",
        "summary": "La situation reste cependant préoccupante dans le Roussillon où les quelques précipitations tombées au printemps «n'ont pas permis de compenser les déficits», note le BRGM.",
        "link": "https://www.lefigaro.fr/sciences/les-nappes-phreatiques-dans-une-situation-tres-favorable-a-l-approche-de-l-ete-20240614"
    },
    {
        "title": "G7 en Italie : saisie d’un navire délabré où les policiers se plaignaient d’être «entassés comme des rats»",
        "summary": "2600 agents des forces de l’ordre étaient hébergés sur le Mykonos Magic pour assurer la sécurité du G7, qui a lieu de jeudi à samedi dans les Pouilles. Leurs syndicats ont dénoncé des conditions «inhumaines».",
        "link": "https://www.lefigaro.fr/international/g7-en-italie-saisie-d-un-navire-delabre-ou-les-policiers-se-plaignaient-d-etre-entasses-comme-des-rats-20240614"
    },
    {
        "title": "Retraite à 60 ans, blocage des prix, augmentation des fonctionnaires... La très lourde facture du programme du Nouveau Front Populaire",
        "summary": "DÉCRYPTAGE - Pour financer ces mesures, la gauche prévoit le retour de l’ISF, la suppression de la flat tax, la taxation des superprofits des entreprises, et de nombreuses autres hausses d’impôts.",
        "link": "https://www.lefigaro.fr/conjoncture/retraite-a-60-ans-blocage-des-prix-augmentation-des-fonctionnaires-la-tres-lourde-facture-du-programme-du-nouveau-front-populaire-20240614"
    },
    {
        "title": "Rassemblement de la gauche, union des droites : 150 ans de tentatives, de polémiques et d’échecs",
        "summary": "RÉCIT - Alors que les partis de gauche ont finalisé la mise en place d’un «nouveau Front populaire», la tentative d’union des droites initiée par Éric Ciotti plonge LR dans une crise qui menace jusqu’à son existence.",
        "link": "https://www.lefigaro.fr/elections/legislatives/rassemblement-de-la-gauche-union-des-droites-150-ans-de-tentatives-de-polemiques-et-d-echecs-20240614"
    },
    {
        "title": "Marseille : jusqu’à dix ans de prison dans le procès en appel du gang mafieux nigérian des «Arrow Baga»",
        "summary": "Les membres de ce gang, installés à Marseille depuis plusieurs années, étaient notamment désignés comme les auteurs de viols collectifs sur des prostituées.",
        "link": "https://www.lefigaro.fr/marseille/marseille-jusqu-a-dix-ans-de-prison-dans-le-proces-en-appel-du-gang-mafieux-nigerian-des-arrow-baga-20240614"
    },
    {
        "title": "Le musée du côté obscur: un casque original de Dark Vador exposé à Lyon",
        "summary": "La pièce, tirée du costume de l’antagoniste mythique de la saga Star Wars, fait son entrée dans la collection du Musée Cinéma &amp; Miniature de Lyon.",
        "link": "https://www.lefigaro.fr/culture/le-musee-du-cote-obscur-un-casque-original-de-dark-vador-expose-a-lyon-20240614"
    },
    {
        "title": "Françoise Hardy dans les tops Spotify à travers le monde",
        "summary": "Tous les garçons et les filles, Comment te dire adieu, Le temps de l'amour... Les titres emblématiques de l’icone française, décédée mardi à 80 ans, figurent parmi «les tendances d’écoutes» dans de nombreux pays.",
        "link": "https://www.lefigaro.fr/musique/francoise-hardy-dans-les-tops-spotify-a-travers-le-monde-20240614"
    },
    {
        "title": "Smic à 1600 euros, 6e semaine de congés... Quand le Nouveau Front populaire défend le travailler moins pour gagner plus",
        "summary": "DÉCRYPTAGE - Les partis de gauche promettent le rétablissement du temps de travail effectif à 35 heures. Et l’objectif reste un âge de départ à la retraite à 60 ans.",
        "link": "https://www.lefigaro.fr/social/smic-a-1600-euros-6e-semaine-de-conges-quand-le-nouveau-front-populaire-defend-le-travailler-moins-pour-gagner-plus-20240614"
    },
    {
        "title": "Faut-il revoir sa stratégie en Bourse face à l’incertitude politique?",
        "summary": "NOS CONSEILS - La volatilité a fait un bond cette semaine. Il n’est jamais trop tôt pour protéger son portefeuille des soubresauts des marchés.",
        "link": "https://www.lefigaro.fr/decideurs/faut-il-revoir-sa-strategie-en-bourse-face-a-l-incertitude-politique-20240614"
    },
    {
        "title": "De retour à Nice, Éric Ciotti teste l’approbation de ses électeurs à son alliance avec le RN",
        "summary": "REPORTAGE - Le président déchu des Républicains a déambulé sur un marché du centre-ville, vendredi en fin de matinée, pour prendre le pouls des Niçois après cinq jours d’un tumulte historique au sein de la droite.",
        "link": "https://www.lefigaro.fr/nice/de-retour-a-nice-eric-ciotti-teste-l-approbation-de-ses-electeurs-a-son-alliance-avec-le-rn-20240614"
    },
    {
        "title": "Menacée de prison en Hongrie, une militante italienne libérée grâce à sa nouvelle immunité d'eurodéputée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/menacee-de-prison-en-hongrie-une-militante-italienne-liberee-grace-a-sa-nouvelle-immunite-d-eurodeputee-20240614"
    },
    {
        "title": "Euro-2024: pas de miracle économique attendu pour l'Allemagne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/euro-2024-pas-de-miracle-economique-attendu-pour-l-allemagne-20240614"
    },
    {
        "title": "Législatives : «Pourquoi une crise constitutionnelle est inévitable»",
        "summary": "FIGAROVOX/TRIBUNE - Pour l’essayiste Christophe Roche-Ford, les conséquences politiques d’une cohabitation avec le Rassemblement national seront majeures au vu de la «vulnérabilité» et «l’inadaptation» de notre Constitution face à ce scénario.",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-pourquoi-une-crise-constitutionnelle-est-inevitable-20240614"
    },
    {
        "title": "«Le RN ne vous aidera pas» : l'influenceur Squeezie invite à voter «contre l'extrême droite»",
        "summary": "Dans une lettre ouverte à ses fans publiée sur Instagram, le youtubeur a indiqué se mobiliser «contre l'extrême droite et leurs idées» aux prochaines législatives.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/lettre-ouverte-aux-jeunes-qui-me-suivent-l-influenceur-squeezie-invite-a-voter-contre-l-extreme-droite-20240614"
    },
    {
        "title": "Niger: la justice lève l'immunité du président déchu Mohamed Bazoum",
        "summary": "L’ex-président du Niger pourrait bientôt être jugé. Depuis qu’il a été renversé par un coup d’État le 26 juillet 2023, il est détenu dans la résidence présidentielle, avec son épouse, dans des conditions spartiates.",
        "link": "https://www.lefigaro.fr/international/niger-la-justice-leve-l-immunite-du-president-dechu-mohamed-bazoum-20240614"
    },
    {
        "title": "Ardèche: deux mineurs interpellés après un homicide",
        "summary": "La piste d'un homicide lié au trafic de drogue est privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/ardeche-deux-mineurs-interpelles-apres-un-homicide-20240614"
    },
    {
        "title": "«On va discuter avec lui» : à Marseille, «le cas» Stéphane Ravier en suspens",
        "summary": "Le sénateur Reconquête! des Bouches-du-Rhône, qui a apporté son soutien à Marion Maréchal - fraîchement exclue du parti par Éric Zemmour, attend de connaître son sort. Selon nos informations, son bras droit, Antoine Baudino, a déjà démissionné de son poste de chef départemental du mouvement.",
        "link": "https://www.lefigaro.fr/marseille/on-va-discuter-avec-lui-a-marseille-le-cas-stephane-ravier-en-suspens-20240614"
    }
]