[
    {
        "title": "Présidentielle américaine: Donald Trump déboussolé par sa nouvelle adversaire",
        "summary": "RÉCIT - Le candidat républicain, grand favori face à Joe Biden, cherche ses marques face à Kamala Harris, une femme, noire, plus jeune que lui.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-donald-trump-deboussole-par-sa-nouvelle-adversaire-20240804"
    },
    {
        "title": "Présidentielle américaine : comment Kamala Harris est parvenue à susciter une «kamalamania»",
        "summary": "RÉCIT - Depuis le retrait de Joe Biden, sa vice-présidente s'est imposée comme la candidate démocrate, suscitant un engouement auprès des jeunes et des minorités ethniques. Dans les sondages, elle fait désormais jeu égal avec Donald Trump.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-comment-kamala-harris-est-parvenue-a-susciter-une-kamalamania-20240804"
    },
    {
        "title": "Pensez-vous que Kamala Harris peut battre Donald Trump à la présidentielle américaine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-kamal-harris-peut-battre-donald-trump-a-la-presidentielle-americaine-20240804"
    },
    {
        "title": "Le Mali annonce la rupture de ses relations diplomatiques avec l'Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-mali-annonce-la-rupture-de-ses-relations-diplomatiques-avec-l-ukraine-20240804"
    },
    {
        "title": "JO - Athlétisme : spectateur sur la piste, Sharon Stone en tribunes, Noah Lyles superstar.. 10 images du 100m le plus rapide de l’histoire",
        "summary": "Noah Lyles a remporté le 100m le plus disputé de l’histoire marqué par un départ retardé en raison de l’intrusion d’un homme sur la piste.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athle-spectateur-sur-la-piste-sharon-stone-en-tribunes-et-noah-lyles-superstar-dix-images-du-100m-le-plus-rapide-de-l-histoire-20240804"
    },
    {
        "title": "JO - Basket (F): les Françaises s'inclinent face à l'Australie et affronteront l’Allemagne en quarts",
        "summary": "Battues par l'Australie ce dimanche, au stade Pierre-Mauroy, les Bleues terminent néanmoins en tête de leur groupe.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-f-les-francaises-s-inclinent-face-a-l-australie-et-affronteront-la-serbie-en-quarts-20240804"
    },
    {
        "title": "JO Paris 2024 : trois médailles de bronze pour la France, le résumé du dimanche 4 août",
        "summary": "Les fleurettistes français ont décroché le bronze quelques instants après la troisième place du relais 4x100m 4 nages tricolore. Plus tôt, Félix Lebrun était monté sur la troisième marche du podium au tennis de table.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-tir-a-l-arc-au-petit-dejeuner-boxe-au-dejeuner-et-natation-au-diner-ce-dimanche-20240804"
    },
    {
        "title": "JO - Athlétisme : pourquoi le départ de la finale du 100m a-t-il été retardé ?",
        "summary": "LE SCAN SPORT - Alors que les sprinteurs étaient prêts à courir la course de leur vie, lors du 100m, le départ a été retardé par une intrusion d’un spectateur qui voulait son moment de gloire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-pourquoi-le-depart-de-la-finale-du-100m-a-ete-retarde-20240804"
    },
    {
        "title": "JO - Escrime : «On va pouvoir picoler au Club France», s'amusent les fleurettistes français, en bronze",
        "summary": "Au terme d'une journée compliquée, les champions olympiques de Tokyo ont trouvé les ressources pour arracher la médaille de bronze par équipes. La 7e de leur discipline. Une récompense qui leur donne le sourire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-on-va-pouvoir-picoler-au-club-france-s-amusent-les-fleurettistes-francais-en-bronze-20240804"
    },
    {
        "title": "JO – Natation : «Je partais pour une médaille, je reviens avec cinq, je suis trop heureux», se réjouit Léon Marchand",
        "summary": "L'étoile de la natation française a bouclé sa folle campagne avec la médaille de bronze du relais 4 x 100 m 4 nages. Le Toulousain est prêt à profiter des Jeux et de la «Léonmania.»",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-je-partais-pour-une-medaille-je-reviens-avec-cinq-je-suis-trop-heureux-se-rejouit-leon-marchand-20240804"
    },
    {
        "title": "JO - Athlétisme : Noah Lyles, un incroyable quadruplé pour… succéder à Usain Bolt ?",
        "summary": "PORTRAIT - Personnalité engagée au parcours tourmenté, le sprinteur américain de 27&amp;nbsp;ans, sacré sur 100m dimanche soir, vise quatre titres à Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-noah-lyles-un-incroyable-quadruple-pour-succeder-a-usain-bolt-20240803"
    },
    {
        "title": "JO : Manaudou met le feu au public, la der de Marchand et le bronze tricolore, les 10 photos d’un exceptionnel 4x100m 4 nages",
        "summary": "Revivez la médaille de bronze de l’équipe de France dans le 4x100 m 4 nages remporté par la Chine devant les Etats-Unis.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-manaudou-met-le-feu-au-public-la-der-de-marchand-et-le-bronze-tricolore-les-10-photos-d-un-exceptionnel-4x100m-4-nages-20240804"
    },
    {
        "title": "«Ce n'est que le début»: Léon Marchand a déjà mis le cap sur Los Angeles 2028",
        "summary": "Avec cinq médailles, dont quatre en or en individuel, l’étoile française a ébloui les JO de Paris 2024. Et lorgne déjà le prochain rendez-vous olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ce-n-est-que-le-debut-leon-marchand-a-deja-mis-le-cap-sur-los-angeles-2028-20240804"
    },
    {
        "title": "Les voyageurs se précipitent pour quitter le Liban",
        "summary": "Bousculés par la tension croissante et le risque de conflit armé imminent, nombreux sont ceux qui fuient ou jonglent avec la multitude de vols annulés en cascade.",
        "link": "https://www.lefigaro.fr/flash-actu/les-voyageurs-se-precipitent-pour-quitter-le-liban-20240804"
    },
    {
        "title": "Moyen-Orient : Emmanuel Macron et le roi de Jordanie appellent à éviter «à tout prix» une escalade",
        "summary": "LE POINT SUR LA SITUATION - Les appels aux ressortissants étrangers à quitter le Liban se multiplient dimanche, face aux craintes d'une escalade militaire entre l'Iran et ses alliés d'une part et Israël de l'autre, que la communauté internationale tente de prévenir.",
        "link": "https://www.lefigaro.fr/international/crainte-d-une-escalade-militaire-au-moyen-orient-la-france-et-plusieurs-autres-pays-appellent-leurs-ressortissants-a-quitter-le-liban-20240804"
    },
    {
        "title": "«Notre guerre n'est pas seulement contre l'Iran mais aussi ici dans les rues»: en Israël, veillée d’armes au Proche-Orient",
        "summary": "RÉCIT - Les Occidentaux ont appelé leurs ressortissants à quitter le Liban alors qu’Israël se prépare à une riposte de l’Iran.",
        "link": "https://www.lefigaro.fr/international/notre-guerre-n-est-pas-seulement-contre-l-iran-mais-aussi-ici-dans-les-rues-en-israel-veillee-d-armes-au-proche-orient-20240804"
    },
    {
        "title": "Israël : deux morts et deux blessés graves dans une attaque au couteau près de Tel-Aviv",
        "summary": "Le suspect de cette «attaque terroriste présumée» a été rapidement «neutralisé» par un policier arrivé sur les lieux, a dit la police dans un communiqué, sans autre précision.",
        "link": "https://www.lefigaro.fr/international/israel-un-mort-et-trois-blesses-graves-dans-une-attaque-au-couteau-pres-de-tel-aviv-20240804"
    },
    {
        "title": "Proche-Orient: malgré les menaces de guerre, Netanyahou contesté de toutes parts en Israël",
        "summary": "Alors que son pays est sur le pied de guerre face à l’Iran et au Hezbollah, le premier ministre israélien fait face à une étrange coalition.",
        "link": "https://www.lefigaro.fr/international/proche-orient-malgre-les-menaces-de-guerre-netanyahou-conteste-de-toutes-parts-en-israel-20240804"
    },
    {
        "title": "JO - Triathlon : deux triathlètes malades renoncent au triathlon mixte, l’eau de la Seine suspectée",
        "summary": "Claire Michel, infectée par la bactérie E.Coli, est hospitalisée depuis quatre jours et le Suisse Adrien Briffod souffre d’une gastro-intestinale qui l’empêchera d’être au départ lundi matin de l’épreuve mixte.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-une-athlete-belge-hospitalisee-depuis-quatre-jours-apres-sa-baignade-dans-la-seine-20240804"
    },
    {
        "title": "Jeux olympiques : avant la Seine, des polémiques à Tokyo et à Rio sur la pollution de l’eau",
        "summary": "À Tokyo, comme à Rio, les athlètes olympiques ont dû se baigner dans des eaux où les niveaux de bactéries et de virus étaient élevés voire au-dessus des normes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-olympiques-avant-la-seine-des-polemiques-a-tokyo-et-a-rio-sur-la-pollution-de-l-eau-20240802"
    }
]