[
    {
        "title": "Troupes en Ukraine, Poutine, Europe : ce qu’il faut retenir de l’interview d’Emmanuel Macron",
        "summary": "Après le vote du Parlement validant la stratégie de la France en Ukraine, le président de la République a tenu jeudi soir à dessiner des perspectives claires aux Français. Lesquels se montrent inquiets face à ce conflit régional qui s’enlise.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-ce-qu-il-faut-retenir-de-l-interview-d-emmanuel-macron-au-20-heures-de-tf1-et-de-france-2-20240314"
    },
    {
        "title": "«On alimente la guerre», «(il) souffle sur les braises»... Les oppositions dénoncent le discours va-t-en-guerre de Macron",
        "summary": "Invité des «20 heures» de TF1 et de France 2, le président de la République a affirmé que l’Europe devait être prête à «répondre» à une «escalade» de la Russie sans qu’elle soit à «l'initiative» du combat militaire.",
        "link": "https://www.lefigaro.fr/politique/on-alimente-la-guerre-il-souffle-sur-les-braises-les-oppositions-denoncent-le-discours-va-t-en-guerre-de-macron-20240314"
    },
    {
        "title": "«Il faut avoir le nerf de la paix» : quand Emmanuel Macron cite Winston Churchill lors de son interview sur l’Ukraine",
        "summary": "Au cours de son entretien consacré à la guerre en Ukraine et à la «menace existentielle» incarnée par le régime de Vladimir Poutine, le président de la République a repris à son compte une formule prononcée par l’homme politique britannique, à l’orée de la guerre froide.",
        "link": "https://www.lefigaro.fr/international/il-faut-avoir-le-nerf-de-la-paix-quand-emmanuel-macron-cite-winston-churchill-lors-de-son-interview-sur-l-ukraine-20240314"
    },
    {
        "title": "Guerre en Ukraine : revivez l’interview d’Emmanuel Macron",
        "summary": "À moins de trois mois des élections européennes, le président, qui a récemment durci son discours face à Vladimir Poutine en évoquant l’envoi possible de troupes en Ukraine, s’est expliqué ce jeudi soir aux «20 heures» de TF1 et France 2.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-suivez-a-20-heures-l-interview-d-emmanuel-macron-20240314"
    },
    {
        "title": "«Emmanuel Macron au 20 heures : les tambours de la guerre»",
        "summary": "L’ÉDITORIAL DU FIGARO - Jeudi soir, c'est avec la foi du converti que le chef de l'État nous a expliqué pourquoi nous devions à tout prix tenir tête à Poutine.",
        "link": "https://www.lefigaro.fr/vox/monde/emmanuel-macron-au-20-heures-les-tambours-de-la-guerre-20240314"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron vous a-t-il convaincu lors de son interview à TF1 et France 2 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-vous-a-t-il-convaincu-lors-de-son-interview-a-tf1-et-france-2-20240314"
    },
    {
        "title": "«Jusqu'à 3 milliards d’euros», d’où viennent les fonds de l’aide militaire promise à l’Ukraine ?",
        "summary": "DÉCRYPTAGE - Alors que la situation des finances publiques est délicate, le financement de cette aide est un sujet sensible.",
        "link": "https://www.lefigaro.fr/conjoncture/jusqu-a-3-milliards-d-euros-d-ou-viennent-les-fonds-de-l-aide-militaire-promise-a-l-ukraine-20240314"
    },
    {
        "title": "Le père d'un lycéen américain auteur d'une tuerie reconnu coupable d'homicide involontaire",
        "summary": "Sa peine n’a pas encore été fixé. La mère avait également été condamnée quelques semaines plus tôt. Ils encourent tous deux jusqu'à 15 ans de prison notamment pour avoir fourni une arme à leur fils.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pere-d-un-lyceen-americain-auteur-d-une-tuerie-reconnu-coupable-d-homicide-involontaire-20240315"
    },
    {
        "title": "Sénégal: les opposants Sonko et Faye sont sortis de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/senegal-les-opposants-sonko-et-faye-sont-sortis-de-prison-20240315"
    },
    {
        "title": "Lille-Sturm Graz : une qualification historique, au bout d’un match ennuyeux... les tops et les flops",
        "summary": "Le LOSC a réussi un exploit en se qualifiant pour la première fois de son histoire en quart de finale d’une compétition européenne contre le Sturm Graz (1-1, 4-1 score cumulé).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/lille-sturm-graz-une-qualification-historique-au-bout-d-un-match-ennuyeux-les-tops-et-les-flops-20240314"
    },
    {
        "title": "Gaza : 20 morts dans des «tirs» israéliens sur une foule attendant de l’aide humanitaire, selon le Hamas",
        "summary": "Selon le ministère de la santé du Hamas, il y aurait également une centaine de blessés. L’armée israélienne a démenti avoir ouvert le feu.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-11-morts-dans-des-tirs-israeliens-sur-une-foule-attendant-de-l-aide-humanitaire-selon-le-hamas-20240314"
    },
    {
        "title": "Le courage d'adolescentes «salies» face au père de famille qui exigeait des viols sur Snapchat",
        "summary": "COMPTE RENDU D’AUDIENCE - Emmanuel D., accusé d’avoir forcé des jeunes à avoir des rapports sexuels entre eux filmés sur Snapchat, a été condamné à 17 ans de réclusion ce jeudi.",
        "link": "https://www.lefigaro.fr/faits-divers/le-courage-d-ados-salies-face-au-pere-de-famille-qui-exigeait-des-viols-sur-snapchat-20240314"
    },
    {
        "title": "Agriculture, immigration, Ukraine... Ce qu’il faut retenir du premier débat des élections européennes",
        "summary": "À moins de trois mois du scrutin, les représentants des huit principales listes ont croisé le fer ce jeudi après-midi, pendant deux heures et demie. Un premier rendez-vous qui s’est tenu depuis les travées du Parlement européen à Strasbourg.",
        "link": "https://www.lefigaro.fr/elections/europeennes/agriculture-immigration-ukraine-ce-qu-il-faut-retenir-du-premier-debat-des-elections-europeennes-20240314"
    },
    {
        "title": "Européennes: l'inconnue de la participation inquiète les partis",
        "summary": "DÉCRYPTAGE - À moins de trois mois de l'échéance, les formations cherchent à mobiliser leurs électorats face au risque d'une forte abstention.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-l-inconnue-de-la-participation-inquiete-les-partis-20240314"
    },
    {
        "title": "Européennes: les partis repartent à la chasse aux mal-inscrits sur les listes électorales",
        "summary": "DÉCRYPTAGE - Selon les estimations de l’Insee, jusqu’à 12,5 millions de Français seraient concernés, soit le quart du corps électoral.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-partis-repartent-a-la-chasse-aux-mal-inscrits-sur-les-listes-electorales-20240314"
    },
    {
        "title": "Cyril Hanouna: «Des gens veulent me faire sortir du paysage audiovisuel»",
        "summary": "L’animateur star de C8 était auditionné à l’Assemblée nationale par la commission d’enquête sur l’attribution des fréquences de la télévision numérique terrestre.",
        "link": "https://www.lefigaro.fr/medias/cyril-hanouna-des-gens-veulent-me-faire-sortir-du-paysage-audiovisuel-20240314"
    },
    {
        "title": "«Je prends mon goûter à 16h30» : les chroniqueurs de «TPMP» s’amusent de la déclaration de Cyril Hanouna à l’Assemblée nationale",
        "summary": "Durant les 2 heures 30 passées devant la commission d'enquête sur l'attribution des fréquences de la TNT, l’animateur de C8 s’est permis quelques traits d’humour.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-prends-mon-gouter-a-16h30-les-chroniqueurs-de-tpmp-s-amusent-de-la-declaration-de-cyril-hanouna-a-l-assemblee-nationale-20240314"
    },
    {
        "title": "Cristaline, Thonon, Bosch, Apple... Profusion de marques sur LCP pendant l’audition de Cyril Hanouna, l’Arcom va-t-elle sanctionner ?",
        "summary": "Jeudi après-midi, l’animateur de «Touche pas à mon poste!» a répondu aux questions de la commission d’enquête sur l’attribution des fréquences de la TNT. Une audience entièrement diffusée sur La Chaîne parlementaire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cristaline-thonon-bosch-apple-profusion-de-marques-sur-lcp-pendant-l-audition-de-cyril-hanouna-l-arcom-va-t-elle-sanctionner-20240314"
    },
    {
        "title": "«Vous pourriez réduire votre salaire» : Aurélien Saintoul recadré après une attaque personnelle contre Cyril Hanouna",
        "summary": "Après Vincent Bolloré, l’animateur et producteur de «Touche pas à mon poste!» sur C8 était entendu jeudi à l’Assemblée nationale par la commission d'enquête parlementaire sur l'attribution des fréquences télé.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-pourriez-reduire-votre-salaire-aurelien-saintoul-recadre-apres-une-attaque-personnelle-contre-cyril-hanouna-20240314"
    },
    {
        "title": "30 euros chez le généraliste, consultation longue, urgences… Ce qui va changer dans les tarifs chez le médecin",
        "summary": "DÉCRYPTAGE - La Sécu est prête à revaloriser certains tarifs des médecins mais leur demande en contrepartie une réduction drastique de leurs prescriptions de médicaments, examens et arrêts de travail.",
        "link": "https://www.lefigaro.fr/social/30-euros-chez-le-generaliste-consultation-longue-urgences-ce-qui-va-changer-dans-les-tarifs-chez-le-medecin-20240314"
    },
    {
        "title": "Emmanuel Macron: il faut «tout faire» pour empêcher la Russie de gagner en Ukraine",
        "summary": "DÉCRYPTAGE - Une escalade ne viendra pas de la France, assure le président, qui invite néanmoins à envisager «toutes les options».",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-il-faut-tout-faire-pour-empecher-la-russie-de-gagner-en-ukraine-20240314"
    },
    {
        "title": "Les pathologies neurologiques, principale cause mondiale de problèmes de santé",
        "summary": "Alzheimer, AVC, migraines... Ces troubles ont bondi de plus de moitié depuis 1990, dépassant désormais les problèmes cardiovasculaires comme cause de mauvaise santé.",
        "link": "https://www.lefigaro.fr/sciences/les-pathologies-neurologiques-principale-cause-mondiale-de-problemes-de-sante-20240315"
    },
    {
        "title": "En Russie, comment Vladimir Poutine a verrouillé sa réélection pour continuer sa guerre",
        "summary": "DÉCRYPTAGE - Le chef du Kremlin, en poste depuis 2000, devrait rester au pouvoir pour un cinquième mandat, jusqu’en 2030, à l’issue d’un scrutin contrôlé et précédé d’une répression féroce de toute opposition.",
        "link": "https://www.lefigaro.fr/international/en-russie-comment-vladimir-poutine-a-verrouille-sa-reelection-pour-continuer-sa-guerre-20240314"
    },
    {
        "title": "Statut de la Martinique: le gouvernement dit étudier «plusieurs scénarios»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/statut-de-la-martinique-le-gouvernement-dit-etudier-plusieurs-scenarios-20240315"
    },
    {
        "title": "Guillaume Tabard: «Emmanuel Macron, chef de l’État et chef de campagne»",
        "summary": "CONTRE-POINT - Pour le chef de l’État, l’entretien télévisé de ce jeudi était la garantie de parler directement à 15 ou 16 millions de Français de l’Ukraine, lui permettant de répondre à plusieurs procès qui lui étaient faits .",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-emmanuel-macron-chef-de-l-etat-et-chef-de-campagne-20240314"
    },
    {
        "title": "Guerre en Ukraine : Scholz, Macron et Tusk à Berlin pour aplanir les tensions",
        "summary": "Envoi de troupes au sol, de missiles longue portée, montant des aides à Kiev... Les divergences se sont multipliées entre la France et Allemagne, fragilisant le message d'unité des alliés.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-scholz-macron-et-tusk-a-berlin-pour-aplanir-les-tensions-20240315"
    },
    {
        "title": "Le président américain Joe Biden se dresse contre le rachat d'U.S. Steel par son concurrent japonais",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/le-president-americain-joe-biden-se-dresse-contre-le-rachat-d-u-s-steel-par-son-concurrent-japonais-20240315"
    },
    {
        "title": "Les japonais Nissan et Honda prêts à s’allier dans les véhicules électriques",
        "summary": "La tenue à Tokyo d’une conférence de presse commune des deux groupes, plutôt connus pour être de féroces concurrents, revêt un caractère exceptionnel.",
        "link": "https://www.lefigaro.fr/societes/les-japonais-nissan-et-honda-prets-a-s-allier-dans-les-vehicules-electriques-20240315"
    },
    {
        "title": "Face aux rumeurs et attaques personnelles, un élu niçois révèle le montant de son salaire",
        "summary": "Gaël Nofri, élu chargé des Transports à Nice, a été accusé par des opposants de circuler gratuitement sur le réseau Lignes d'azur.",
        "link": "https://www.lefigaro.fr/nice/face-aux-rumeurs-et-attaques-personnelles-un-elu-nicois-revele-le-montant-de-son-salaire-20240315"
    },
    {
        "title": "«On ne pouvait pas s’offrir du clé en main» : comment Patrick et Carole, 47 ans, ont économisé 80.000 euros en optant pour une maison en kit",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values... Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Ce couple de quadragénaires s’est contenté de suivre une notice pour construire, en un an, une maison «prête à finir».",
        "link": "https://www.lefigaro.fr/finances-perso/on-ne-pouvait-pas-s-offrir-du-cle-en-main-comment-patrick-et-carole-47-ans-ont-economise-80-000-euros-en-optant-pour-une-maison-en-kit-20240315"
    },
    {
        "title": "«Midi contre Poutine» : la dernière action de contestation d’Alexeï Navalny se tiendra ce dimanche",
        "summary": "Le premier tour de l'élection présidentielle se tient du 15 au 17 mars. Alexeï Navalny et ses alliés opposants au régime appellent les Russes à voter en masse contre Vladimir Poutine le dernier jour du scrutin, dimanche 17 mars à 12h.",
        "link": "https://www.lefigaro.fr/international/midi-contre-poutine-la-derniere-action-de-contestation-d-alexei-navalny-se-tiendra-ce-dimanche-20240315"
    },
    {
        "title": "Voiture électrique : la ruée mondiale sur les minerais",
        "summary": "DÉCRYPTAGE - Stellantis ou General Motors investissent directement dans des mines. D’autres signent des contrats de long terme.",
        "link": "https://www.lefigaro.fr/societes/voiture-electrique-la-ruee-mondiale-sur-les-minerais-20240315"
    },
    {
        "title": "Dans l'Allier, ce gisement XXL de lithium qui pourrait fournir 700.000 batteries de voiture par an",
        "summary": "REPORTAGE - Une nouvelle mine pourrait ouvrir en France en 2028, afin de fournir 34.000 tonnes de lithium par an.",
        "link": "https://www.lefigaro.fr/societes/dans-l-allier-ce-gisement-xxl-de-lithium-qui-pourrait-fournir-700-000-batteries-de-voiture-par-an-20240314"
    },
    {
        "title": "Sa montée en gamme achevée, le Club Med ouvre un nouveau chapitre de son histoire",
        "summary": "DÉCRYPTAGE - Après vingt ans d’une profonde transformation, le roi des villages de vacances mise résolument sur les familles et la montagne. Son propriétaire chinois Fosun veut faire rentrer un nouvel actionnaire.",
        "link": "https://www.lefigaro.fr/societes/sa-montee-en-gamme-achevee-le-club-med-ouvre-un-nouveau-chapitre-de-son-histoire-20240315"
    },
    {
        "title": "Saut Hermès : les meilleurs cavaliers mondiaux réunis au Grand Palais Ephémère",
        "summary": "La quatorzième édition, qui débute ce vendredi, met aux prises les plus grands noms du saut d'obstacles français et étrangers. Mais aussi les meilleurs espoirs.",
        "link": "https://www.lefigaro.fr/sports/equitation/saut-hermes-les-meilleurs-cavaliers-mondiaux-reunis-au-grand-palais-ephemere-20240315"
    },
    {
        "title": "Cumul des mandats: vote empêché sur le fil à l'Assemblée, Horizons dénonce l’obstruction de la gauche",
        "summary": "Le texte défendu par les députés Horizons permettant le retour partiel du cumul des mandats a failli être adopté par l’Assemblée nationale ce jeudi soir.",
        "link": "https://www.lefigaro.fr/politique/cumul-des-mandats-vote-empeche-sur-le-fil-a-l-assemblee-horizons-denonce-l-obstruction-de-la-gauche-20240315"
    },
    {
        "title": "Dans la banlieue lyonnaise, la mission sauvetage de la dernière usine de Javel Lacroix est lancée",
        "summary": "REPORTAGE - En visite à l’usine Cotelle de Rillieux-la-Pape, ce jeudi après-midi, le député de la circonscription et ancien maire de la commune Alexandre Vincendet (LR) a discuté avec la direction et les salariés, auxquels il a annoncé des contacts de repreneurs et l’implication du ministre de l’Économie sur leur sort.",
        "link": "https://www.lefigaro.fr/lyon/dans-la-banlieue-lyonnaise-la-mission-sauvetage-de-la-derniere-usine-de-javel-lacroix-est-lancee-20240315"
    },
    {
        "title": "Élections en Russie: à Novossibirsk, capitale de la Sibérie, les électeurs ne croient plus aux urnes",
        "summary": "REPORTAGE - La ville sibérienne aborde les élections présidentielles russes entre indifférence et mécontentement.",
        "link": "https://www.lefigaro.fr/international/elections-en-russie-a-novossibirsk-capitale-de-la-siberie-les-electeurs-ne-croient-plus-aux-urnes-20240315"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "François Cornut-Gentille : «La fin du cumul des mandats a encore plus éloigné les politiques du peuple»",
        "summary": "STORY - Alors que le groupe Horizon propose ce jeudi à l'Assemblée nationale de revenir sur la fin du cumul des mandats, François Cornut-Gentille, député-maire pendant 22 ans, détaille en quoi les deux activité sont complémentaires. Pour lui, la fin de l'ancrage territoriale des parlementaire a transformé la politique nationale en politique de buzz et de clash.",
        "link": "https://www.lefigaro.fr/story/francois-cornut-gentille--la-fin-du-cumul-des-mandats-a-encore-plus-eloigne-les-politiques-du-peuple-16817"
    },
    {
        "title": "Carburants : à la pompe, le prix du gazole poursuit sa baisse",
        "summary": "INFOGRAPHIES – Après une longue période de hausse, les prix de l’essence marquent enfin le pas, tandis que le prix du gazole diminue encore.",
        "link": "https://www.lefigaro.fr/conjoncture/carburants-les-prix-de-l-essence-et-du-gazole-stables-apres-une-forte-hausse-20240301"
    },
    {
        "title": "Plan Marseille en grand : quels sont les six nouveaux projets de transports en commun à l'étude ?",
        "summary": "Lors de la tenue du premier GIP, du nom de cette réunion censée acter les axes de développement de transports en commun dans le cadre du plan Marseille en grand, la présidente de la métropole Martine Vassal a présenté six nouveaux projets de métro et tramway, notamment pour desservir les plages.",
        "link": "https://www.lefigaro.fr/marseille/plan-marseille-en-grand-quels-sont-les-six-nouveaux-projets-de-transports-en-commun-a-l-etude-20240315"
    },
    {
        "title": "Une Italienne de 103 ans surprise en pleine nuit au volant sans permis",
        "summary": "Roulant dangereusement dans le centre-ville de la ville de Bondeno pour «retrouver des amis», la centenaire a été arrêtée par les carabiniers.",
        "link": "https://www.lefigaro.fr/flash-actu/une-italienne-de-103-ans-surprise-en-pleine-nuit-au-volant-sans-permis-20240315"
    },
    {
        "title": "«Le diable se faufile dans nos faiblesses»: face aux dérives de l'occultisme, le grand retour des exorcistes",
        "summary": "ENQUÊTE - Chamans, magnétiseurs, guérisseurs, médiums et sorciers suscitent un engouement inédit en France. Les exorcistes catholiques mettent en garde contre les dangers de l'occultisme et de l'invocation d'esprits tous azimuts.",
        "link": "https://www.lefigaro.fr/actualite-france/face-aux-derives-de-l-occultisme-le-combat-des-exorcistes-catholiques-20240315"
    },
    {
        "title": "Incendies de bus électriques : faut-il s’inquiéter du retour des Bluebus à partir du 1er avril ?",
        "summary": "Retirés de la circulation après deux importants incendies survenus en 2022, ces bus électriques seront finalement de retour plus tôt que prévu, dès le printemps.",
        "link": "https://www.lefigaro.fr/societes/incendies-de-bus-electriques-faut-il-s-inquieter-du-retour-des-bluebus-20240124"
    },
    {
        "title": "À Jérusalem, la vieille ville retient son souffle en ce premier vendredi du Ramadan",
        "summary": "Le gouvernement israélien, qui mène depuis cinq mois une guerre meurtrière dans la bande de Gaza et échange des tirs quotidiens avec le Hezbollah libanais, n'a guère intérêt à ce qu'une étincelle embrase la Ville sainte.",
        "link": "https://www.lefigaro.fr/international/a-jerusalem-la-vieille-ville-retient-son-souffle-en-ce-premier-vendredi-du-ramadan-20240315"
    },
    {
        "title": "Guerre Hamas-Israël : l'Australie va à nouveau contribuer financièrement à l'Unrwa",
        "summary": "Alors que comme d’autres, elle avait suspendu son financement de l'agence de l'ONU pour les réfugiés palestiniens, l’Australie va reprendre le financement.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-hamas-israel-l-australie-va-a-nouveau-contribuer-financierement-a-l-unrwa-20240315"
    },
    {
        "title": "Conflit Hamas-Israël : le mouvement islamiste a formulé une nouvelle proposition de cessez-le-feu",
        "summary": "Les «exigences» du groupe terroriste, transmises à l’État hébreu par l’intermédiaire du Qatar, ont été jugées «irréalistes» par le gouvernement israélien.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-le-mouvement-islamiste-a-formule-une-nouvelle-proposition-de-cessez-le-feu-20240315"
    },
    {
        "title": "«Elle n’a pas choisi sa mort» : une association pro-euthanasie supprime un post polémique évoquant Lady Diana",
        "summary": "Le mouvement des jeunes de l’ADMD, principale association pro-euthanasie en France, a publié une photo mettant en scène la mort de Lady Diana dans un accident de voiture à Paris, assortie de ce message : «On devrait avoir le choix d’une fin de vie libre».",
        "link": "https://www.lefigaro.fr/actualite-france/elle-n-a-pas-choisi-sa-mort-une-association-pro-euthanasie-supprime-un-post-polemique-evoquant-lady-diana-20240315"
    },
    {
        "title": "Trafics à la prison de Réau : six surveillants mis en examen, dont deux écroués",
        "summary": "En plus des deux écroués, trois autres ont été incarcérés dans l'attente d'un débat contradictoire et le sixième placé sous contrôle judiciaire.",
        "link": "https://www.lefigaro.fr/faits-divers/trafics-a-la-prison-de-reau-six-surveillants-mis-en-examen-dont-deux-ecroues-20240315"
    },
    {
        "title": "Le Salvador va mettre de côté plus de 400 millions de dollars en bitcoins, annonce son président",
        "summary": "Nayib Bukele a fait part de sa décision de «transférer une grande partie» des bitcoins vers «un portefeuille froid» et de le stocker dans un coffre-fort physique sur le territoire national.",
        "link": "https://www.lefigaro.fr/conjoncture/le-salvador-va-mettre-de-cote-plus-de-400-millions-de-dollars-en-bitcoins-annonce-son-president-20240315"
    },
    {
        "title": "«Un besoin de se souvenir du passé» : le tourisme de mémoire stimulé par le 80e anniversaire du Débarquement",
        "summary": "En 2022, les lieux de mémoire ont attiré 11,4 millions de visiteurs en France, dont une grande part d’Américains et Canadiens. Au Salon mondial du tourisme, les destinations mettent de plus en plus en avant ces sites liés au passé.",
        "link": "https://www.lefigaro.fr/voyages/un-besoin-de-se-souvenir-du-passe-le-tourisme-de-memoire-stimule-par-le-80e-anniversaire-du-debarquement-20240315"
    },
    {
        "title": "François Cornut-Gentille, député-maire pendant 22 ans : «La fin du cumul des mandats a encore plus éloigné les politiques du peuple»",
        "summary": "STORY - Alors que le groupe Horizon propose ce jeudi à l'Assemblée nationale de revenir sur la fin du cumul des mandats, François Cornut-Gentille, député-maire pendant 22 ans, détaille en quoi les deux activité sont complémentaires. Pour lui, la fin de l'ancrage territoriale des parlementaire a transformé la politique nationale en politique de buzz et de clash.",
        "link": "https://www.lefigaro.fr/story/francois-cornut-gentille-depute-maire-pendant-22-ans--la-fin-du-cumul-des-mandats-a-encore-plus-eloigne-les-politiques-du-peuple-16817"
    },
    {
        "title": "BFM-TV et RMC vendus à l'armateur Rodolphe Saadé",
        "summary": "Son groupe CMA CGM signe une promesse d'achat en vue de l'acquisition de Altice Media, propriété de Patrick Drahi.",
        "link": "https://www.lefigaro.fr/medias/rodolphe-saade-signe-une-promesse-d-achat-pour-racheter-bfm-tv-20240315"
    },
    {
        "title": "Marseille : le préfet de police interdit partiellement le carnaval de la Plaine",
        "summary": "Ce carnaval non déclaré, et qui se revendique «militant» et contestataire, a lieu depuis une vingtaine d’années dans le centre-ville de Marseille. Pour la première fois, la préfecture de police interdit partiellement la manifestation, rappelant qu’elle s’est terminée récemment par des affrontements avec la police et des dégradations.",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-prefet-de-police-interdit-partiellement-le-carnaval-de-la-plaine-20240315"
    },
    {
        "title": "La Cour des comptes juge «pas équitable pour les consommateurs» la taxe sur les producteurs d'électricité",
        "summary": "«Dans un dispositif de régulation efficace», les marges accumulées par les énergéticiens devraient être plus justement restituées aux consommateurs, estime l’institution.",
        "link": "https://www.lefigaro.fr/conjoncture/la-cour-des-comptes-juge-pas-equitable-pour-les-consommateurs-la-taxe-sur-les-producteurs-d-electricite-20240315"
    },
    {
        "title": "«Mentir aux élèves, ce n’est pas leur rendre service» : Gabriel Attal annonce une baisse «importante» du taux de réussite au brevet",
        "summary": "Le premier ministre souhaite supprimer les correctifs académiques qui permettent de gonfler les résultats.",
        "link": "https://etudiant.lefigaro.fr/article/college/brevet-gabriel-attal-annonce-une-baisse-importante-du-taux-de-reussite-des-cette-annee-20240315/"
    },
    {
        "title": "Laurent Guimier : «CMA CGM a l’ambition de constituer un groupe médias de premier plan dans le pays»",
        "summary": "Whynot Media, la filiale médias de CMA CGM, revendique 78 millions d’euros de chiffre d’affaires.",
        "link": "https://www.lefigaro.fr/medias/laurent-guimier-cma-cgm-a-l-ambition-de-devenir-un-groupe-medias-de-premier-plan-dans-le-pays-20231106"
    },
    {
        "title": "Bertille Bayart: «Kretinsky, Saadé, les nouveaux capitalistes»",
        "summary": "CHRONIQUE - Le PDG de CMA-CGM s’est offert pour 1,55 milliard d’euros Altice Media, maison mère de BFMTV et RMC. Selon Altice Media, la transaction «devrait être finalisée au cours de l’été».",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-kretinsky-saade-les-nouveaux-capitalistes-20230425"
    },
    {
        "title": "Les 100 restaurants de cuisine du monde à tester au moins une fois dans sa vie à Paris",
        "summary": "LA SÉLECTION DU FIGARO - Gastronomiques, bistrots, cuisines de rue: tour d’horizon des tables exotiques incontournables dans la capitale, piochées parmi les dernières pépites ou les institutions, du Japon aux États-Unis, de la Suède à l’Argentine.",
        "link": "https://www.lefigaro.fr/gastronomie/les-100-restaurants-de-cuisine-du-monde-a-tester-au-moins-une-fois-dans-sa-vie-a-paris-20240315"
    },
    {
        "title": "BFM TV et RMC vendus, proposition de cessez-le feu par le Hamas, vers un taux de réussite en baisse au brevet... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue vendredi 15 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/bfm-tv-et-rmc-vendus-proposition-de-cessez-le-feu-par-le-hamas-vers-un-taux-de-reussite-en-baisse-au-brevet-les-3-infos-a-retenir-a-la-mi-journee-20240315"
    },
    {
        "title": "Arnaud Robinet (Horizons) s’oppose à la ministre Catherine Vautrin : «On demande 600 millions d'économies à l’hôpital, ce n'est pas possible»",
        "summary": "Ce vendredi, le maire de Reims qui est aussi président de la Fédération hospitalière de France s’est opposé aux 600 millions d’euros d’économies demandés au secteur hospitalier pour l’année 2024.",
        "link": "https://www.lefigaro.fr/politique/arnaud-robinet-horizons-s-oppose-a-la-ministre-catherine-vautrin-on-demande-600-millions-d-economies-a-l-hopital-ce-n-est-pas-possible-20240315"
    },
    {
        "title": "Oleg Orlov: le dissident russe emprisonné a refusé un contrat de l'armée pour aller en Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/oleg-orlov-le-dissident-russe-emprisonne-a-refuse-un-contrat-de-l-armee-pour-aller-en-ukraine-20240315"
    },
    {
        "title": "À Nice, un employé d’une boulangerie menace sa collègue de lui couper la tête et se retranche avec un couteau",
        "summary": "Inscrit au traitement d'antécédents judiciaires mais inconnu des services de renseignement pour quelque fait de radicalisation, cet homme de 31 ans a été hospitalisé en établissement psychiatrique.",
        "link": "https://www.lefigaro.fr/nice/a-nice-un-employe-d-une-boulangerie-menace-sa-collegue-de-lui-couper-la-tete-et-se-retranche-avec-un-couteau-20240315"
    },
    {
        "title": "Ligue Europa : l’OM face à Benfica en quarts de finale",
        "summary": "Après avoir disposé de Villarreal en huitième de finale, les Marseillais retrouveront le Benfica Lisbonne en quart de finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-l-om-face-a-benfica-en-quarts-de-finale-20240315"
    },
    {
        "title": "Dette : les dépenses énergétiques mettent la France «au pied du mur», alerte Pierre Moscovici",
        "summary": "Le premier président de la Cour des comptes pointe du doigt les dispositifs de soutien aux ménages et aux entreprises pendant la récente crise énergétique, responsables de l’endettement de la France.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-les-depenses-energetiques-mettent-la-france-au-pied-du-mur-alerte-pierre-moscovici-20240315"
    },
    {
        "title": "La peine de mort rétablie en République démocratique du Congo",
        "summary": "Les exécutions reprendront notamment contre les militaires coupables de trahison et les auteurs de «banditisme urbain entraînant mort d'homme».",
        "link": "https://www.lefigaro.fr/international/la-peine-de-mort-retablie-en-republique-democratique-du-congo-20240315"
    },
    {
        "title": "Ligue des champions : le PSG retrouve Barcelone en quarts de finale, un choc Manchester City-Real",
        "summary": "Le tirage a été effectué ce vendredi, en Suisse. Le PSG est fixé pour les quarts de finale et d’éventuelles demies.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-retrouve-barcelone-un-choc-manchester-city-real-20240315"
    },
    {
        "title": "Ligue des champions : retrouvez le tirage au sort complet des quarts de finale et des demi-finales",
        "summary": "Barcelone en quarts puis potentiellement Dortmund ou l’Atlético Madrid en demies, le PSG est fixé sur son tableau après le tirage au sort effectué ce vendredi à la Maison du football européen à Nyon, en Suisse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-ligue-des-champions-suivez-le-tirage-au-sort-des-quarts-de-finale-20240315"
    },
    {
        "title": "Niche fiscale d’Airbnb : les hôteliers saisissent le Conseil d'État",
        "summary": "Après plusieurs députés la semaine dernière, les professionnels ont à leur tour saisi les Sages. Ils souhaitent faire annuler la réintroduction de la niche fiscale dont bénéficient les locations de type Airbnb.",
        "link": "https://www.lefigaro.fr/societes/niche-fiscale-d-airbnb-les-hoteliers-saisissent-le-conseil-d-etat-20240315"
    },
    {
        "title": "François Villeroy de Galhau : «Les déficits de la France pèsent sur notre crédibilité en Europe»",
        "summary": "EXCLUSIF - La Banque de France révise à la baisse sa prévision de croissance, 0,8 % en 2024. Son gouverneur alerte dans un entretien au Figaro sur la dégradation des finances publiques.",
        "link": "https://www.lefigaro.fr/conjoncture/francois-villeroy-de-galhau-les-deficits-de-la-france-pesent-sur-notre-credibilite-en-europe-20240312"
    },
    {
        "title": "«Je suis resté pour mes équipes» : entre blues et euphorie, le délicat passage de relais des entrepreneurs qui vendent leur start-up",
        "summary": "ENQUÊTE - Céder son affaire est un moment difficile et chargé en émotion. Nouveau statut, nouvelle organisation, nouveaux objectifs, le rêve se transforme parfois en calvaire.",
        "link": "https://www.lefigaro.fr/societes/je-suis-reste-pour-mes-equipes-entre-blues-et-euphorie-le-delicat-passage-de-relais-des-entrepreneurs-qui-vendent-leur-start-up-20240314"
    },
    {
        "title": "Guerre en Ukraine: la Russie affirme avoir repoussé de nombreuses incursions armées ukrainiennes depuis le 12 mars",
        "summary": "LE POINT SUR LA SITUATION - L'armée russe a dû recourir à l'artillerie et des bombardements aériens pour repousser les assaillants qui ont dit multiplier ces attaques du fait de la présidentielle des 15-16-17 mars.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-et-kiev-disent-avoir-abattu-plusieurs-drones-ennemis-20240315"
    },
    {
        "title": "Pierre Lellouche : «Macron ou le vertige de l’escalade contre la Russie»",
        "summary": "TRIBUNE - En persistant à envisager publiquement «tous les scénarios», dont l’envoi de troupes au sol en Ukraine, le président de la République risque d’engager une escalade aussi improvisée que dangereuse, estime l’ancien ministre.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-macron-ou-le-vertige-de-l-escalade-contre-la-russie-20240227"
    },
    {
        "title": "Outreau sur Netflix : l'effarante absence d'autocritique des acteurs de la catastrophe",
        "summary": "CRITIQUE - Rien de nouveau sur le fond, mais la confirmation - angoissante - qu’une partie de la magistrature et des acteurs du dossier ne sont toujours pas convaincus par l’acquittement de treize innocents.",
        "link": "https://www.lefigaro.fr/actualite-france/netflix-s-attaque-dans-une-serie-a-la-catastrophe-judiciaire-d-outreau-20240315"
    },
    {
        "title": "«Vous avez trahi» : Bellamy étrille Mariani sur ses liens avec l’Azerbaïdjan",
        "summary": "La tête de liste LR a attaqué vertement son adversaire qui représentait le RN jeudi dans le premier débat de la campagne des européennes. Thierry Mariani est régulièrement cité dans les enquêtes sur la «diplomatie du caviar» pratiquée par l'autocratie pétrolière du Caucase.",
        "link": "https://www.lefigaro.fr/international/vous-avez-trahi-bellamy-etrille-mariani-sur-ses-liens-avec-l-azerbaidjan-20240315"
    },
    {
        "title": "Villeneuve d’Ascq : poursuivis pour blanchiment et abus de confiance, les dirigeants de la mosquée attendent leur verdict",
        "summary": "Plusieurs dirigeants du centre islamique de Villeneuve d’Ascq, vitrine de l’islam frériste dans le Nord, encourent des peines de prison ferme pour de graves infractions financières. Le tribunal de Lille se prononce ce vendredi.",
        "link": "https://www.lefigaro.fr/actualite-france/villeneuve-d-ascq-poursuivis-pour-blanchiment-et-abus-de-confiance-les-dirigeants-de-la-mosquee-attendent-leur-verdict-20240315"
    },
    {
        "title": "Asphyxié par un air toxique, le joyau touristique de la Thaïlande est la ville la plus polluée au monde",
        "summary": "Le taux de microparticules atteint ce vendredi à Chiang Mai 35 fois la limite recommandée par l'Organisation mondiale de la santé (OMS). Si les locaux sont habitués à ces taux élevés, les touristes, eux, évitent la destination.",
        "link": "https://www.lefigaro.fr/voyages/asphyxie-par-un-air-toxique-le-joyau-touristique-de-la-thailande-est-la-ville-la-plus-polluee-au-monde-20240315"
    },
    {
        "title": "Atteintes à la laïcité : à l’école, l’«inquiétante» hausse des contestations des contenus de certains enseignements",
        "summary": "Ces faits, a expliqué sur France Info Nicole Belloubet, sont «liés à des questions sur les origines du monde ou sur le fait religieux».",
        "link": "https://www.lefigaro.fr/actualite-france/atteintes-a-la-laicite-a-l-ecole-l-inquietante-hausse-des-contestations-des-contenus-de-certains-enseignements-20240315"
    },
    {
        "title": "Ligue des champions : récital de Mbappé, remontada, penalty de Ronaldo... PSG-Barça, souvenirs, souvenirs",
        "summary": "RÉCIT - Les deux clubs se sont régulièrement affrontés en coupe d'Europe. De mauvais souvenirs pour Paris, mais pas que.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-recital-de-mbappe-remontada-penalty-de-ronaldo-psg-barca-souvenirs-souvenirs-20240315"
    },
    {
        "title": "«Ma femme est l’artiste du couple» : le prince William et sa petite phrase malavisée, en plein scandale médiatique",
        "summary": "À l’heure de la photo truquée de Kate Middleton, le prince de Galles s’est permis de défendre les qualités artistiques de son épouse. Maladroit ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ma-femme-est-l-artiste-du-couple-le-prince-william-et-sa-petite-phrase-malavisee-en-plein-scandale-mediatique-20240315"
    },
    {
        "title": "La presse anglaise publie des portraits de Rose Hanbury, la maîtresse présumée du prince William, et alimente les rumeurs de divorce",
        "summary": "Depuis quelques jours, des clichés et portraits de Rose Hanbury, marquise de Cholmondeley, qui fut un temps supposée être la maîtresse du prince de Galles, font le tour du web. Depuis, les internautes s'interrogent sur ce soudain coup de projecteur et une éventuelle séparation des Galles.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-presse-anglaise-publie-des-portraits-de-rose-hanbury-la-maitresse-presumee-du-prince-william-et-alimente-les-rumeurs-de-divorce-20240314"
    },
    {
        "title": "La photo de Kate Middleton et du prince William quittant le château de Windsor a-t-elle elle aussi été retouchée ?",
        "summary": "Lundi, la princesse de Galles a été photographiée à bord d'un SUV noir, en train de quitter Windsor en compagnie du prince William. Et une nouvelle fois, le cliché est accusé par certains d’être truqué.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-photo-de-kate-middleton-et-du-prince-william-quittant-le-chateau-de-windsor-a-t-elle-elle-aussi-ete-retouchee-20240314"
    }
]