[
    {
        "title": "Européennes : Attal face à Bardella, un débat prudent pour ménager l’avenir",
        "summary": "DÉCRYPTAGE - À deux semaines des européennes, le chef du gouvernement et celui du RN se sont neutralisés, jeudi soir, sur France 2.",
        "link": "https://www.lefigaro.fr/politique/attal-bardella-un-debat-prudent-pour-menager-l-avenir-20240523"
    },
    {
        "title": "Européennes : «Bardella à la hauteur», «un grand premier ministre»... Chaque camp satisfait de la prestation de son champion",
        "summary": "Au terme du débat qui a opposé le président du RN et le premier ministre, Marine Le Pen a loué la performance de Jordan Bardella, le «seul à défendre les Français».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-a-la-hauteur-un-grand-premier-ministre-chaque-camp-satisfait-de-la-prestation-de-son-champion-20240524"
    },
    {
        "title": "Guillaume Tabard: «Entre Attal et Bardella, un duel d’entre-deux-tours pour un scrutin à un tour»",
        "summary": "CONTRE-POINT - Qu'on le veuille ou non, l'intérêt médiatique de ce duel télévisé tordait déjà l'esprit des élections européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-entre-attal-et-bardella-un-duel-d-entre-deux-tours-pour-un-scrutin-a-un-tour-20240523"
    },
    {
        "title": "Débat Attal-Bardella : François-Xavier Bellamy y voit le «signe d’une crise démocratique assez profonde»",
        "summary": "Invité de France 2 en deuxième partie de soirée, la tête de liste des Républicains a fustigé «la mise en scène à laquelle nous avons assisté» ce jeudi soir.",
        "link": "https://www.lefigaro.fr/elections/europeennes/debat-attal-bardella-francois-xavier-bellamy-y-voit-le-signe-d-une-crise-democratique-assez-profonde-20240524"
    },
    {
        "title": "Européennes : revivez le débat entre Gabriel Attal et Jordan Bardella",
        "summary": "À un peu plus de deux semaines des élections européennes, la tête de liste RN et le Premier ministre s’affrontent, ce soir sur France 2.",
        "link": "https://www.lefigaro.fr/elections/europeennes/en-direct-europeennes-suivez-le-debat-entre-jordan-bardella-et-gabriel-attal-20240523"
    },
    {
        "title": "Pas-de-Calais : un mort et un blessé grave après un impact de foudre sur un terrain de foot",
        "summary": "Un homme est décédé, un autre «souffrant de douleurs thoraciques» a été transporté au centre hospitalier en état d'urgence absolue et un troisième est légèrement blessé, brûlé à la jambe.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-un-mort-et-un-blesse-grave-apres-un-impact-de-foudre-sur-un-terrain-de-foot-20240523"
    },
    {
        "title": "Comment se protéger de la foudre ?",
        "summary": "Plusieurs adolescents ont été frappés par la foudre dans le camping d'un centre de loisirs, dans la Vienne. Ces épisodes sont-ils exceptionnels ? Comment s?en prémunir ?",
        "link": "https://video.lefigaro.fr/figaro/video/comment-se-proteger-de-la-foudre/5535581561001/"
    },
    {
        "title": "Éric Ciotti et François-Xavier Bellamy: «Nous voulons la mort de l’impôt sur la mort»",
        "summary": "TRIBUNE - L’impôt sur les successions et les donations est un impôt philosophiquement inacceptable, arguent le président de LR et la tête de liste LR aux élections européennes.",
        "link": "https://www.lefigaro.fr/vox/politique/eric-ciotti-et-francois-xavier-bellamy-nous-voulons-la-mort-de-l-impot-sur-la-mort-20240523"
    },
    {
        "title": "Guerre Israël-Hamas : Rima Hassan accuse Stéphane Séjourné d’être influencé par le Crif",
        "summary": "La candidate LFI aux européennes a insinué sur X qu’une déclaration du ministre des Affaires étrangères à l’égard d’Israël était dictée par le Crif. Elle est depuis accusée d’antisémitisme.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-rima-hassan-accuse-stephane-sejourne-d-etre-influence-par-le-crif-20240523"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu diffuse une vidéo de la capture de soldates israéliennes par l’organisation terroriste",
        "summary": "VIDÉO - Des images des soldats otages avaient circulé depuis le 7 octobre mais les extraits vidéo diffusés mercredi sont inédits. Les familles ont accepté de les publier afin d'accélérer un processus de négociations qui amènerait à leur libération.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-hamas-israel-l-etat-hebreu-diffuse-une-video-de-la-capture-de-soldates-israeliennes-par-l-organisation-terroriste-20240523"
    },
    {
        "title": "Européennes : Bardella bat un nouveau record, les Verts en zone rouge... Découvrez le sondage du Figaro du 23 mai",
        "summary": "L'écart n’a jamais été aussi élevé entre l’eurodéputé nationaliste et son adversaire macroniste Valérie Hayer, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-bat-un-nouveau-record-les-verts-en-zone-rouge-decouvrez-le-sondage-du-figaro-du-22-mai-20240523"
    },
    {
        "title": "Européennes : loin derrière le podium, ces partis hantés par le couperet des 5 %",
        "summary": "À bientôt deux semaines du scrutin, plusieurs formations frôlent dangereusement la barre fatidique, en dessous de laquelle ils n’enverraient aucun élu au Parlement européen.",
        "link": "https://www.lefigaro.fr/politique/europeennes-loin-derriere-le-podium-ces-partis-hantes-par-le-couperet-des-5-20240522"
    },
    {
        "title": "La Louisiane vote une loi classant la pilule abortive comme substance dangereuse",
        "summary": "Le texte classe les pilules abortives comme substances dangereuses, au même niveau que le Valium et le Xanax, une première dans le pays.",
        "link": "https://www.lefigaro.fr/flash-actu/la-louisiane-vote-une-loi-classant-la-pilule-abortive-comme-substance-dangereuse-20240523"
    },
    {
        "title": "Européennes : après le débat Attal-Bardella, Glucksmann aura droit à une interview en prime time sur France 2",
        "summary": "Remontée après avoir été tenue à l’écart du duel entre le premier ministre et le président du RN, la tête de liste PS-Place publique sera l’invitée de la chaîne publique le 28 mai.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-apres-le-debat-attal-bardella-glucksmann-aura-droit-a-une-interview-en-prime-time-sur-france-2-20240523"
    },
    {
        "title": "À Nouméa, Emmanuel Macron relance un fragile dialogue politique pour sortir de la violence",
        "summary": "REPORTAGE - En visite éclair dans la ville calédonienne, touchée par dix nuits d’émeutes, le chef de l’État a demandé la levée des barrages pour clore l’état d’urgence et tenter de gagner du temps avec les forces politiques, en leur donnant «quelques semaines» de plus pour négocier un accord.",
        "link": "https://www.lefigaro.fr/politique/a-noumea-emmanuel-macron-relance-un-fragile-dialogue-politique-pour-sortir-de-la-violence-20240523"
    },
    {
        "title": "Nouvelle-Calédonie: Macron promet de ne pas passer «en force» la loi électorale et dit souhaiter un vote des Calédoniens en cas d’accord politique global",
        "summary": "Avant de rentrer en métropole, le président de la République a promis un point d’étape «d’ici un mois» sur l’avenir institutionnel de l’île. «Des blindés et des hélicoptères supplémentaires seront déployés dans les prochaines heures», a-t-il également annoncé.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-macron-fixe-comme-priorite-le-retour-a-la-paix-au-calme-et-a-la-securite-et-promet-des-annonces-20240523"
    },
    {
        "title": "Nouvelle-Calédonie : le Conseil d'État «ne suspend pas le blocage de TikTok»",
        "summary": "Le Conseil d’État a jugé que les requérants n’apportent pas d’éléments pour démontrer que ce blocage a des conséquences immédiates et concrètes sur leur situation et leurs intérêts.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nouvelle-caledonie-le-conseil-d-etat-ne-suspend-pas-le-blocage-de-tiktok-20240523"
    },
    {
        "title": "La stratégie indo-pacifique d’Emmanuel Macron fragilisée",
        "summary": "DÉCRYPTAGE - Mise à mal par la crise en Nouvelle-Calédonie, la France a un chemin étroit, au terrain friable, à emprunter si elle veut continuer à développer son influence dans la région.",
        "link": "https://www.lefigaro.fr/international/la-strategie-indo-pacifique-d-emmanuel-macron-fragilisee-20240523"
    },
    {
        "title": "Netanyahou invité à s'adresser «bientôt» au Congrès américain",
        "summary": "Le chef républicain de la Chambre des représentants, Mike Johnson, qui en a fait l’annonce jeudi soir, a expliqué qu’il s'agit d'une expression «forte de soutien» en pleine guerre à Gaza. La date n’est pas encore connue.",
        "link": "https://www.lefigaro.fr/international/netanyahou-invite-a-s-adresser-bientot-au-congres-americain-20240524"
    },
    {
        "title": "Israël Katz: la décision de reconnaître l’État palestinien «est une prime au terrorisme»",
        "summary": "ENTRETIEN - Le ministre des Affaires étrangères israélien a déploré auprès du Figaro la temporalité de la décision de l’Espagne, de l’Irlande et de la Norvège.",
        "link": "https://www.lefigaro.fr/international/israel-katz-la-decision-de-reconnaitre-l-etat-palestinien-est-une-prime-au-terrorisme-20240523"
    },
    {
        "title": "Les États-Unis vont revoir les termes de leur coopération avec la Géorgie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-vont-revoir-les-termes-de-leur-cooperation-avec-la-georgie-20240524"
    },
    {
        "title": "Vol Londres-Singapour : des blessés au cerveau et à la colonne vertébrale après les «violentes turbulences»",
        "summary": "«C'est la première fois que nous traitons des patients souffrant de ce type de blessures à cause de turbulences», a déclaré le directeur de l’hôpital, où sont hospitalisées les victimes des importantes perturbations sur un Boeing 777 de Singapore Airlines.",
        "link": "https://www.lefigaro.fr/conjoncture/un-mort-et-une-trentaine-de-blesses-sur-un-vol-londres-singapour-apres-de-fortes-turbulences-20240521"
    },
    {
        "title": "Droite marginalisée et gauche surexposée : révélations sur le manque de pluralisme dans l'audiovisuel public",
        "summary": "EXCLUSIF - Le rapport de l'institut libéral Thomas More, que Le Figaro Magazine s'est procuré, démontre pour la première fois, chiffres à l'appui, que l'audiovisuel public déroge à ses obligations légales d'impartialité et de pluralisme.",
        "link": "https://www.lefigaro.fr/medias/droite-marginalisee-et-gauche-surexposee-revelations-sur-le-manque-de-pluralisme-dans-l-audiovisuel-public-20240524"
    },
    {
        "title": "Bellamy rend hommage au général de Gaulle et appelle à voter pour des «combattants» face au RN",
        "summary": "À Colombey, la tête de liste LR aux européennes s’en est pris au Rassemblement national, «un parti qui ne travaille pas et qui n'a pas déplacé une virgule dans un seul texte» au Parlement européen.",
        "link": "https://www.lefigaro.fr/elections/europeennes/bellamy-rend-homme-au-general-de-gaulle-et-appelle-a-voter-pour-des-combattants-face-au-rn-20240523"
    },
    {
        "title": "Pass : dans quelles universités a-t-on le plus de chances de décrocher médecine ?",
        "summary": "CLASSEMENT - La sélectivité du concours d’accès aux études médicales n’est pas la même partout en France.",
        "link": "https://www.lefigaro.fr/actualite-france/pass-dans-quelles-universites-a-t-on-le-plus-de-chances-de-decrocher-medecine-20240523"
    },
    {
        "title": "Cannabis: de nouveaux produits dangereux pour la santé bientôt interdits en France",
        "summary": "Vendus notamment sur internet et dans des boutiques de CBD, ces produits se présentent sous la forme d'huile, de résine, d'herbe, de spray, de bonbons ou gummies, de liquides pour cigarettes électroniques",
        "link": "https://www.lefigaro.fr/actualite-france/cannabis-de-nouveaux-produits-dangereux-pour-la-sante-bientot-interdits-en-france-20240524"
    },
    {
        "title": "«Je veux que ça se termine» : la difficile reconstruction de la mère de Tessa, fauchée mortellement près de Nantes par un individu en fuite",
        "summary": "Florence Jouve vient de relancer un appel sur les réseaux sociaux. L’année dernière, l’affaire avait pris une tournure inattendue alors qu’un homme avait avoué, après une émission de télévision, être l’auteur de ce drame survenu en 2018. Depuis, il est revenu sur ses aveux.",
        "link": "https://www.lefigaro.fr/nantes/je-veux-que-ca-se-termine-la-difficile-reconstruction-de-la-mere-de-tessa-fauchee-mortellement-pres-de-nantes-par-un-individu-en-fuite-20240524"
    },
    {
        "title": "Champions Cup : McCarthy, Gibson-Park, Keenan… Ces six joueurs clés du Leinster avant la finale contre Toulouse",
        "summary": "L'équipe irlandaise affronte ce samedi (15h45) Toulouse au Tottenham Hotspur Stadium (Londres). Découvrez les six joueurs à suivre côté Leinster avant cette finale tant attendue.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-mccarthy-gibson-park-keenan-ces-six-joueurs-cles-du-leinster-avant-la-finale-contre-toulouse-20240524"
    },
    {
        "title": "Découvrez le palmarès 2024 des lycées qui obtiennent le plus de mentions «très bien» au bac",
        "summary": "Classement. Certains établissements obtiennent des scores étonnants dans ce palmarès qui récompense l’excellence.",
        "link": "https://etudiant.lefigaro.fr/article/bac/decouvrez-le-palmares-des-lycees-qui-obtiennent-les-meilleures-mentions-tres-bien-au-bac-20240524/"
    },
    {
        "title": "«Le piège calédonien de l’histoire»",
        "summary": "L’ÉDITORIAL DU FIGARO - Comme François Mitterrand avant lui, Emmanuel Macron a surpris tout le monde en se rendant à Nouméa. Mais comment régler en quelques semaines ce qui aurait dû l’être en plusieurs années?",
        "link": "https://www.lefigaro.fr/vox/politique/le-piege-caledonien-de-l-histoire-20240523"
    },
    {
        "title": "Comment se protéger de la foudre ?",
        "summary": "Plusieurs adolescents ont été frappés par la foudre dans le camping d'un centre de loisirs, dans la Vienne. Ces épisodes sont-ils exceptionnels ? Comment s'en prémunir ?",
        "link": "https://video.lefigaro.fr/figaro/video/comment-se-proteger-de-la-foudre/"
    },
    {
        "title": "Papouasie-Nouvelle-Guinée: «Plus de six villages» frappés par un glissement de terrain",
        "summary": "Les dégâts causés sont qualifiés de «catastrophe naturelle sans précédent» pour le pays.",
        "link": "https://www.lefigaro.fr/international/papouasie-nouvelle-guinee-plus-de-six-villages-frappes-par-un-glissement-de-terrain-20240524"
    },
    {
        "title": "Alsace : saisie de 247 kilos de cocaïne cachés dans des bananes",
        "summary": "Les cartons seraient passés par l’Allemagne avant d’être découverts par les employés d’un entrepôt de Colmar, à la suite d’une erreur d’aiguillage ou de destinataire.",
        "link": "https://www.lefigaro.fr/faits-divers/alsace-saisie-de-247-kilos-de-cocaine-caches-dans-des-bananes-20240524"
    },
    {
        "title": "«On se sent complètement impuissant» : à Salon-de-Provence, 150 caravanes des gens du voyage s’installent illégalement sur le terrain d’un agriculteur",
        "summary": "Les véhicules sont garés sur le pré depuis dimanche dernier, au mépris de son propriétaire et de la police municipale qui n’ont pu empêcher leur arrivée. La situation tend tout le voisinage, excédé de voir des membres de la communauté s’installer sur leurs terres chaque année.",
        "link": "https://www.lefigaro.fr/marseille/on-se-sent-completement-impuissant-a-salon-de-provence-150-caravanes-des-gens-du-voyage-s-installent-illegalement-sur-le-terrain-d-un-agriculteur-20240524"
    },
    {
        "title": "Affaire Alexia Daval : Jonathann Daval à nouveau devant la justice pour un dernier chapitre ?",
        "summary": "Jonathann Daval a été condamné en 2020 pour avoir tué son épouse Alexia dans la nuit du 27 au 28 octobre 2017 à leur domicile de Gray-la-Ville (Haute-Saône).",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alexia-daval-jonathann-daval-a-nouveau-devant-la-justice-pour-un-dernier-chapitre-20240524"
    },
    {
        "title": "Les précautions indispensables avant de se lancer dans l’achat d’une résidence secondaire",
        "summary": "Qu’il s’agisse d’un lieu de villégiature, pour le télétravail ou pour y réunir sa famille... le choix de la résidence secondaire doit être étudié en fonction de critères tels que la facilité d’accès, la vie hors-saison ou encore le mode d’acquisition du bien convoité.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_111572/achat-vente/les-precautions-indispensables-avant-de-se-lancer-dans-l-achat-d-une-residence-secondaire-20240524"
    },
    {
        "title": "Attentat de Moscou: la Russie reconnaît pour la première fois la responsabilité de l’État islamique",
        "summary": "L'attentat du Crocus City Hall avait fait au moins 144 morts le 22 mars. Moscou avait jusqu’à présent pointé la responsabilité de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-la-russie-reconnait-pour-la-premiere-fois-la-responsabilite-de-l-etat-islamique-20240524"
    },
    {
        "title": "Attentat de Moscou : «Le récit d’une collusion entre les islamistes et l’Occident n’est pas nouveau en Russie»",
        "summary": "ENTRETIEN - Après l’attentat de Moscou, Vladimir Poutine, qui maintient la thèse d’un lien avec l’Ukraine, renforce l’idée d’une menace existentielle contre laquelle la Russie devrait lutter, analyse la chercheur Isabelle Facon.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-le-recit-d-une-collusion-entre-les-islamistes-et-l-occident-n-est-pas-nouveau-en-russie-20240327"
    },
    {
        "title": "«C’est le happening permanent votre campagne!» : tensions entre François-Xavier Bellamy et Caroline Roux en direct sur France 2",
        "summary": "VIDÉO - Jeudi soir, la tête de liste des Républicains a reproché à la présentatrice d’avoir organisé le débat entre son concurrent aux Européennes Jordan Bardella et le premier ministre Gabriel Attal.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-le-happening-permanent-votre-campagne-tensions-entre-francois-xavier-bellamy-et-caroline-roux-en-direct-sur-france-2-20240524"
    },
    {
        "title": "À Nice, les écologistes dénoncent «l’hypocrisie» de Christian Estrosi sur l’accueil des bateaux de croisière",
        "summary": "Le chef de file écolo ne comprend pas comment le numéro deux d’Horizons peut d’un côté s’indigner contre le projet de plage flottante Canua Island à Mandelieu et de l’autre laisser les «monstres des mers» faire escale sur le territoire de la métropole qu’il préside.",
        "link": "https://www.lefigaro.fr/nice/a-nice-les-ecologistes-denoncent-l-hypocrisie-de-christian-estrosi-sur-l-accueil-des-bateaux-de-croisiere-20240524"
    },
    {
        "title": "Foot: Bradley Barcola «agneau» au PSG ? Sa réponse aux critiques",
        "summary": "Dans un entretien pour Tout Le Sport sur France 3, l’ailier parisien Bradley Barcola a répondu aux critiques qu’il a pu subir en début de saison.",
        "link": "https://www.lefigaro.fr/sports/football/foot-bradley-barcola-a-grandi-apres-avoir-ete-surnomme-d-agneau-20240524"
    },
    {
        "title": "Européennes 2024 : une nouvelle liste d’anciens Gilets jaune s’engage dans la bataille",
        "summary": "Une 38e liste se lance officiellement dans la course aux européennes. Un nombre record de listes que certains questionnent.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-une-nouvelle-liste-d-anciens-gilets-jaune-s-engage-dans-la-bataille-20240524"
    },
    {
        "title": "Pensez-vous qu'Emmanuel Macron va trouver une sortie de crise en Nouvelle-Calédonie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-qu-emmanuel-macron-va-trouver-une-sortie-de-crise-en-nouvelle-caledonie-20240523"
    },
    {
        "title": "«L’enfant désigné»: qui sont ces Français qui se dévouent pour leurs parents vieillissants",
        "summary": "DÉCRYPTAGE - À 50 ans révolus, les femmes françaises se chargent souvent du soin de leurs aînés. Chaque famille aurait son «enfant désigné» pour s’occuper ainsi de ses vieux parents.",
        "link": "https://www.lefigaro.fr/actualite-france/l-enfant-designe-qui-sont-ces-francais-qui-se-devouent-pour-leurs-parents-vieillissants-20240524"
    },
    {
        "title": "Chine: huit morts dans une attaque au couteau",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-huit-morts-dans-une-attaque-au-couteau-20240524"
    },
    {
        "title": "Pourquoi Olivier Giroud est une légende des Bleus",
        "summary": "HUMEUR - Futur retraité de l'équipe de France, l'attaquant de 37 ans laissera une empreinte immense dans l'histoire de la sélection.",
        "link": "https://www.lefigaro.fr/sports/football/euro/pourquoi-olivier-giroud-est-une-legende-des-bleus-20240524"
    },
    {
        "title": "«Sauve qui poule» : une association prône le retour aux petits élevages de plein air contre les grippes aviaires",
        "summary": "Des producteurs de Loire-Atlantique soutiennent qu’un modèle d’exploitation plus modeste et mieux adapté au bien-être des animaux serait plus résistant aux épidémies. Une expérimentation nationale entend mettre cette pratique à l’épreuve pendant un an.",
        "link": "https://www.lefigaro.fr/nantes/sauve-qui-poule-une-association-prone-le-retour-aux-petits-elevages-de-plein-air-contre-les-grippes-aviaires-20240524"
    },
    {
        "title": "Audiences : quel score pour le débat entre Jordan Bardella et Gabriel Attal sur France 2 ?",
        "summary": "Jeudi soir, France 2 retransmettait la confrontation entre la tête de liste aux Européennes pour le Rassemblement national et le premier ministre. Une soirée présentée par Caroline Roux.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/audiences-quel-score-pour-le-debat-entre-jordan-bardella-et-gabriel-attal-sur-france-2-20240524"
    },
    {
        "title": "Nouvelle-Calédonie : un homme tué par un tir de policier après la visite de Macron",
        "summary": "Depuis le début des émeutes, sept personnes sont mortes en Nouvelle-Calédonie.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-un-homme-tue-par-un-tir-de-policier-apres-la-visite-de-macron-20240524"
    },
    {
        "title": "Guerre à Gaza : l'armée israélienne a récupéré les corps de trois otages, dont celui d’un Franco-Mexicain",
        "summary": "Le corps d’Orion Hernandez-Radoux, Franco Mexicain âgé de 32 ans, a été récupéré dans la nuit lors d'une opération conjointe de l'armée et de services de renseignements israéliens à Jabaliya.",
        "link": "https://www.lefigaro.fr/international/guerre-a-gaza-l-armee-israelienne-a-recupere-les-corps-de-trois-otages-dont-celui-d-un-franco-mexicain-20240524"
    },
    {
        "title": "Délinquance des mineurs: Attal veut un projet de loi sur la «comparution immédiate» avant la fin de l'année",
        "summary": "Ces comparutions immédiates concerneraient les cas de violence aggravée et récidiviste des plus de 16 ans. Des concertations avaient été lancées au mois d’avril sur «l’addiction à la violence» de certains jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-des-mineurs-attal-veut-un-projet-de-loi-sur-la-comparution-immediate-avant-la-fin-de-l-annee-20240524"
    },
    {
        "title": "Israël décide de «couper le lien» entre le consulat d'Espagne à Jérusalem et les Palestiniens",
        "summary": "Le ministre israélien des Affaires étrangères, Israël Katz, a pris ces mesures après la récente reconnaissance par Madrid de l'État de Palestine et à un «appel antisémite» d'une ministre espagnole.",
        "link": "https://www.lefigaro.fr/international/israel-decide-de-couper-le-lien-entre-le-consulat-d-espagne-a-jerusalem-et-les-palestiniens-20240524"
    },
    {
        "title": "Débat Attal-Bardella : sur Fessenheim et la sortie du nucléaire, deux affirmations passées au crible",
        "summary": "DÉCRYPTAGE - Au cours de leur échange, les deux hommes politiques sont notamment revenus sur la politique énergétique de la France. L’occasion de multiplier les attaques et critiques.",
        "link": "https://www.lefigaro.fr/conjoncture/debat-attal-bardella-sur-fessenheim-et-la-sortie-du-nucleaire-deux-affirmations-passees-au-crible-20240524"
    },
    {
        "title": "François Lecointre: «Le métier militaire enseigne la réalité et l’humilité»",
        "summary": "L’ancien chef d’état-major des armées publie un récit plus littéraire que militaire, où il décrit l’apprentissage de son métier de soldat et de sa vie d’homme à travers l’expérience du feu.",
        "link": "https://www.lefigaro.fr/livres/francois-lecointre-le-metier-militaire-enseigne-la-realite-et-l-humilite-20240524"
    },
    {
        "title": "Enquête pour viol sur mineures : Sébastien Cauet est présenté à un juge d'instruction",
        "summary": "Le parquet a requis la mise en examen de l'animateur radio pour trois viols ainsi que pour une agression sexuelle, alors qu’il conteste l'ensemble des accusations.",
        "link": "https://www.lefigaro.fr/faits-divers/enquete-pour-viol-sur-mineures-sebastien-cauet-est-presente-a-un-juge-d-instruction-20240524"
    },
    {
        "title": "À Bordeaux, le restaurant responsable d’un décès et de plusieurs cas de botulisme placé en liquidation judiciaire",
        "summary": "Des sardines servies par le Tchin Tchin Wine Bar, dans le centre-ville de Bordeaux, seraient responsables de seize cas de botulisme et de la mort d’une femme de 32 ans.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-le-restaurant-responsable-d-un-deces-et-de-plusieurs-cas-de-botulisme-place-en-liquidation-judiciaire-20240524"
    },
    {
        "title": "Un septième mort en Nouvelle-Calédonie, délinquance des mineurs, décès d’un otage franco-mexicain à Gaza... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 24 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/un-septieme-mort-en-nouvelle-caledonie-delinquance-des-mineurs-deces-d-un-otage-franco-mexicain-a-gaza-les-3-infos-a-retenir-a-la-mi-journee-20240524"
    },
    {
        "title": "Foot : fin de carrière pour Paqueta, suspecté de tricherie pour des paris ? Ses cartons jaunes polémiques décryptés",
        "summary": "Suspecté d’avoir reçu volontairement des avertissements lors des deux dernières saisons de Premier League, le Brésilien risque une très grosse suspension qui pourrait (même) mettre un terme à sa carrière.",
        "link": "https://www.lefigaro.fr/sports/football/foot-fin-de-carriere-pour-paqueta-ses-cartons-jaunes-polemiques-decryptes-20240524"
    },
    {
        "title": "Seine-Saint-Denis: deux blessés en urgence absolue après l’explosion d'une grenade en pleine rue",
        "summary": "La première victime a eu un bras arraché et d'importantes plaies au visage. La seconde victime qui était située sur le trottoir opposé, a eu un doigt sectionné.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-deux-blesses-en-urgence-absolue-apres-l-explosion-d-une-grenade-en-pleine-rue-20240524"
    },
    {
        "title": "Élections européennes : le service public a-t-il eu raison d’organiser un débat Attal - Bardella ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/elections-europeennes-le-service-public-a-t-il-eu-raison-d-organiser-un-debat-attal-bardella-20240524"
    },
    {
        "title": "Grève des contrôleurs aériens : 70% des vols annulés ce samedi à Paris-Orly",
        "summary": "Deux syndicats ont déposé jeudi un préavis de grève pour réclamer des «effectifs adéquats», après la signature d’un accord avec la DGAC.",
        "link": "https://www.lefigaro.fr/social/greve-des-controleurs-aeriens-70-des-vols-annules-ce-samedi-a-paris-orly-20240524"
    },
    {
        "title": "Réforme du marché européen de l'électricité : quelles conséquences pour les consommateurs ?",
        "summary": "«La réforme du marché européen de l'électricité ne fera pas baisser les factures», a déclaré jeudi soir Jordan Bardella, tête de liste du Rassemblement National aux élections européennes. À raison ?",
        "link": "https://www.lefigaro.fr/conjoncture/reforme-du-marche-europeen-de-l-electricite-quelles-consequences-pour-les-consommateurs-20240524"
    },
    {
        "title": "Gironde : trois monuments aux morts tagués avec des références à Nahel, Adama Traoré et la «Palestine libre»",
        "summary": "Les monuments aux morts de Cambes, Tabanac et Baurech ont été dégradés dans la nuit de mercredi à jeudi. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-trois-monuments-aux-morts-tagues-avec-des-references-a-nahel-adama-traore-et-la-palestine-libre-20240524"
    },
    {
        "title": "En exil, le réalisateur Mohammad Rasoulof est arrivé à Cannes",
        "summary": "Dans le viseur du régime iranien, le réalisateur a fui son pays pour échapper à une nouvelle peine de prison. Il compte parmi les favoris de la sélection cannoise cette année avec Les Graines du figuier sauvage.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/en-exil-le-realisateur-mohammad-rasoulof-est-arrive-a-cannes-20240524"
    },
    {
        "title": "Assemblée générale de TotalEnergies: Greenpeace dénonce «l'entreprise française la plus polluante»",
        "summary": "Les actionnaires de l’entreprise doivent se prononcer à partir de 14 heures sur les sujets autour du climat et le renouvellement du mandat du PDG Patrick Pouyanné.",
        "link": "https://www.lefigaro.fr/flash-eco/assemblee-generale-de-totalenergies-greenpeace-denonce-l-entreprise-francaise-la-plus-polluante-20240524"
    },
    {
        "title": "La fébrilité de Gilles Lellouche, la robe ultrafendue d’Adèle Exarchopoulos, la clope d’Alain Chabat... C’était ouf jeudi sur les marches de Cannes",
        "summary": "PLANÈTE MARCHES - Jour 10. Gilles Lellouche, François Civil et Adèle Exarchopoulos ont présenté le film L’Amour ouf au Palais des festivals, ce jeudi 23 mai. Une montée des marches placée sous le signe de l’émotion.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-febrilite-de-gilles-lellouche-la-robe-ultra-fendue-d-adele-exarchopoulos-la-clope-d-alain-chabat-c-etait-ouf-jeudi-sur-les-marches-de-cannes-20240523"
    },
    {
        "title": "Le journal Le Monde présente ses excuses après un article sur les notes de frais du gouverneur de la Banque de France",
        "summary": "L'article, publié le 17 mai, avait pour titre «Hôtels de luxe et vols en classe affaires : les notes de frais du gouverneur de la Banque de France en question».",
        "link": "https://www.lefigaro.fr/medias/le-journal-le-monde-presente-ses-excuses-apres-un-article-sur-les-notes-de-frais-du-gouverneur-de-la-banque-de-france-20240524"
    },
    {
        "title": "«C'était traumatisant» : Hervé Coulmont le maire de Soyons, se confie sur le dossier sanglant de Roberto Torres Pastor",
        "summary": "Le juge d'instruction du tribunal d'Avignon a lancé lundi un appel à témoins pour relancer l’enquête sur le meurtre de Roberto Torres Pastor, un jeune espagnol 0de 27 ans retrouvé agonisant le 7 octobre 2021 dans cette commune de l’Ardèche.",
        "link": "https://www.lefigaro.fr/faits-divers/c-etait-traumatisant-herve-coulmont-le-maire-de-soyons-se-confie-sur-le-dossier-sanglant-de-roberto-torres-pastor-20240524"
    },
    {
        "title": "Le chef de la diplomatie européenne demande à Israël de ne pas «intimider» ou «menacer» la CPI",
        "summary": "Dans une interview à la télévision espagnole, Josep Borrell a fait référence au premier ministre israélien et à son ministre de la Défense, qui ont vivement condamné la décision du procureur de la CPI de requérir des mandats d’arrêt contre eux.",
        "link": "https://www.lefigaro.fr/international/le-chef-de-la-diplomatie-europeenne-demande-a-israel-de-ne-pas-intimider-ou-menacer-la-cpi-20240524"
    },
    {
        "title": "Mort de Raïssi: l'Iran rejette l'hypothèse d'un acte criminel dans le crash de l’hélicoptère",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mort-de-raissi-l-iran-rejette-l-hypothese-d-un-acte-criminel-dans-le-crash-d-helicoptere-20240524"
    },
    {
        "title": "Nouvelle-Calédonie: un dispositif sans précédent pour ramener la paix civile dans l’archipel",
        "summary": "RÉCIT - Les 3000 membres des forces de l’ordre déployés resteront au-delà des JO.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-un-dispositif-sans-precedent-pour-ramener-la-paix-civile-dans-l-archipel-20240523"
    },
    {
        "title": "Menacé de mort par des élèves sur internet, le proviseur d'un lycée du centre-ville de Lyon sous protection",
        "summary": "Le proviseur du lycée Ampère, dans le 2e arrondissement de Lyon, a été placé sous protection fonctionnelle par le rectorat, qui a saisi le procureur de la République à la suite de menaces de mort proférées sur les réseaux sociaux pour un prétendu soutien à Israël.",
        "link": "https://www.lefigaro.fr/lyon/menace-de-mort-par-des-eleves-sur-internet-le-proviseur-d-un-lycee-du-centre-ville-de-lyon-sous-protection-20240524"
    },
    {
        "title": "Qui était Orion Hernandez-Radoux, l’un des trois derniers otages français retrouvé mort à Gaza ?",
        "summary": "Ce père d'un enfant de deux ans s'était rendu en Israël avec un groupe d'amis qui parcouraient les festivals d'été. Son corps a été retrouvé par l’armée israélienne ce vendredi.",
        "link": "https://www.lefigaro.fr/international/qui-etait-orion-hernandez-radoux-l-un-des-trois-derniers-otages-francais-retrouve-mort-a-gaza-20240524"
    },
    {
        "title": "Guerre en Ukraine: l’assaut russe dans la région de Kharkiv a été «arrêté», affirme l’état-major ukrainien",
        "summary": "LE POINT SUR LA SITUATION - Des «actions contre-offensives» pour repousser les troupes russes sont en cours, selon l’armée ukrainienne, qui reconnaît une situation plus compliquée sur d’autres fronts.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-assaut-russe-dans-la-region-de-kharkiv-a-ete-arrete-affirme-l-etat-major-ukrainien-20240524"
    },
    {
        "title": "Européennes : le long supplice de la campagne des écologistes",
        "summary": "Donnée à seulement 5 % des intentions de vote, seuil nécessaire pour envoyer des élus au Parlement européen, la liste de Marie Toussaint est plus que jamais dans la zone rouge.",
        "link": "https://www.lefigaro.fr/politique/europeennes-le-long-supplice-de-la-campagne-des-ecologistes-20240524"
    },
    {
        "title": "À Cannes, Ilie Nastase, premier «bad boy» du tennis mondial, star inattendue de la Croisette",
        "summary": "Il maîtrisait la trajectoire de ses balles mais pas sa conduite. Le documentaire Nasty, projeté au 77e Festival de Cannes, revient sur la carrière du tennisman roumain, aussi génial qu'incontrôlable.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/a-cannes-ilie-nastase-premier-bad-boy-du-tennis-mondial-star-inattendue-de-la-croisette-20240524"
    },
    {
        "title": "Morts d’abeilles en Isère : un fournisseur d’apiculteurs placé en garde à vue",
        "summary": "Alors que depuis plusieurs mois les apiculteurs avaient remarqué une surmortalité dans leurs colonies d’abeilles, divers pesticides et hydrocarbures ont été retrouvés dans le matériel que ce fournisseur vendait.",
        "link": "https://www.lefigaro.fr/lyon/morts-d-abeilles-en-isere-un-fournisseur-d-apiculteurs-place-en-garde-a-vue-20240524"
    },
    {
        "title": "Hockey sur glace: deux ans avant le possible accueil des JO 2030, la France sera le pays hôte du Mondial 2028",
        "summary": "Pour la troisième fois de son histoire après 1951 et 2017, la France organisera le Mondial-2028 Elite de hockey sur glace à Paris et Lyon.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/hockey-sur-glace-la-france-accueillera-le-mondial-2028-a-paris-et-lyon-20240524"
    },
    {
        "title": "Guerre Israël-Hamas: Macron reçoit ce vendredi les chefs de la diplomatie de quatre pays arabes",
        "summary": "Des représentants du Qatar, de l’Arabie saoudite, de l’Égypte et de la Jordanie seront reçus ce vendredi soir à Paris par le chef de l’Etat. Le chef de la CIA est également attendu dans la capitale française.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-macron-recoit-ce-vendredi-les-chefs-de-la-diplomatie-de-quatre-pays-arabes-20240524"
    },
    {
        "title": "«Saint patron du web», Carlo Acutis va être canonisé après la reconnaissance par le Vatican d’un second miracle",
        "summary": "Le pape François a reconnu la nature miraculeuse d’une guérison en 2022 attribuée à l’intercession du jeune italien mort en 2006 et déclaré bienheureux en 2020.",
        "link": "https://www.lefigaro.fr/actualite-france/saint-patron-du-web-carlo-acutis-va-etre-canonise-apres-la-reconnaissance-par-le-vatican-d-un-second-miracle-20240523"
    },
    {
        "title": "Accessoires connectés, services 24/24: la veille des seniors à domicile",
        "summary": "Les nouvelles technologies autorisent le déploiement de puissantes solutions de surveillance des personnes âgées à distance.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/accessoires-connectes-services-24-24-la-veille-des-seniors-a-domicile-20240524"
    },
    {
        "title": "Grève des contrôleurs aériens : comment obtenir le remboursement de son billet d'avion si votre vol est annulé ?",
        "summary": "PRATIQUE -  Grèves dans les aéroports, manque de personnel... obligent les compagnies aériennes à, parfois, annuler leurs vols, comme ce samedi à Paris-Orly. Quelles sont les règles de remboursement ?",
        "link": "https://www.lefigaro.fr/voyages/conseils/voyage-en-avion-vol-annule-comment-se-faire-rembourser-son-billet-d-avion20230630"
    },
    {
        "title": "Changer le régime des vaches ne réduit pas fortement leurs rots de méthane, estiment des experts",
        "summary": "L'élevage est responsable d'environ 12% des émissions de gaz à effet de serre causées par les humains, ce qui passe largement par les rejets de méthane, le deuxième gaz causant le réchauffement derrière le CO2.",
        "link": "https://www.lefigaro.fr/conjoncture/changer-le-regime-des-vaches-ne-reduit-pas-fortement-leurs-rots-de-methane-estiment-des-experts-20240524"
    },
    {
        "title": "Couvre-feu des mineurs à Nice : le tribunal administratif donne raison à Christian Estrosi",
        "summary": "La Ligue des droits de l’homme (LDH) et l’association de défense des libertés constitutionnelles avaient attaqué en justice l’arrêté du maire, en vigueur depuis le 1er mai. Leurs demandes ont été rejetées.",
        "link": "https://www.lefigaro.fr/nice/couvre-feu-des-mineurs-a-nice-le-tribunal-administratif-donne-raison-a-christian-estrosi-20240524"
    },
    {
        "title": "À Palma de Majorque, quatre morts et plusieurs blessés dans l'effondrement d'un bar-restaurant très fréquenté par des touristes",
        "summary": "Alors que la saison touristique est déjà lancée dans l’île principale des Baléares, le premier des trois étages d’un bar-restaurant s’est effondré.",
        "link": "https://www.lefigaro.fr/voyages/a-palma-de-majorque-quatre-morts-et-plusieurs-blesses-dans-l-effondrement-d-un-bar-restaurant-tres-frequente-par-des-touristes-20240524"
    },
    {
        "title": "Marseille : un homme déferré après le viol d’un lycéen dans le centre-ville",
        "summary": "Un quadragénaire a été déferré en vue de sa mise en examen dans une enquête pour viol sur un jeune lycéen belge en voyage scolaire à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-deferre-apres-le-viol-d-un-lyceen-dans-le-centre-ville-20240524"
    },
    {
        "title": "«Jouer au golf et au bridge, ce n’est pas mon truc» : Jean-Luc, 93 ans, ne veut pas entendre parler de la retraite",
        "summary": "MA VIE D'APRÈS - Dans cette série, les Français racontent au Figaro leurs projets pour la retraite, leurs envies, mais aussi leurs déconvenues. Cet énergique nonagénaire enchaîne encore aujourd’hui les semaines de travail, et n’a pas l’intention de s’arrêter.",
        "link": "https://www.lefigaro.fr/finances-perso/jouer-au-golf-et-au-bridge-ce-n-est-pas-mon-truc-jean-luc-93-ans-ne-veut-pas-entendre-parler-de-la-retraite-20240524"
    },
    {
        "title": "«Je ne vais jamais me remettre de mon passé»: Cassie commente la vidéo de son agression par Diddy",
        "summary": "La chanteuse fait sa première déclaration après la diffusion de la vidéo choquante par CNN le 17 mai, révélant le comportement agressif de Sean Combs à son égard en 2017.",
        "link": "https://www.lefigaro.fr/musique/je-ne-vais-jamais-me-remettre-de-mon-passe-cassie-commente-la-video-de-son-agression-par-diddy-20240524"
    },
    {
        "title": "Randonnée dans les Alpes-de-Haute-Provence, à la découverte de paysages de collection",
        "summary": "GRAND REPORTAGE - Canyons de terres noires, clues monumentales, cirques déformés... Des artistes contemporains ont semé des œuvres parmi les reliefs insolites des Préalpes de Digne. Une invitation à poser un autre regard sur la montagne, là où l'exploratrice Alexandra David-Neel fixa son dernier ermitage.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/randonnee-dans-les-alpes-de-haute-provence-dans-les-paysages-de-collection-20240524"
    },
    {
        "title": "Nouvelle-Calédonie: l’hommage de Gabriel Attal aux deux gendarmes tués",
        "summary": "Le Maréchal des logis-chef Nicolas Molinari et le major Xavier Salou ont été tués respectivement les 15 et 16 mai lors des violences dans l'archipel.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-l-hommage-de-gabriel-attal-aux-deux-gendarmes-tues-20240524"
    },
    {
        "title": "Le coup de gueule de Bellamy contre la «mise en scène» du débat Attal-Bardella",
        "summary": "La sortie du candidat de la droite, jeudi soir, pourrait provoquer un sursaut dans la dernière ligne droite de sa campagne.",
        "link": "https://www.lefigaro.fr/elections/europeennes/le-coup-de-gueule-de-bellamy-contre-la-mise-en-scene-du-debat-attal-bardella-20240524"
    },
    {
        "title": "La Cour internationale de justice ordonne à Israël de stopper «immédiatement» son offensive militaire à Rafah",
        "summary": "La CIJ exige également la «libération immédiate et inconditionnelle» des otages retenus par le Hamas à Gaza. Ces ordonnances de la plus haute juridiction de l’ONU interviennent quelques jours après que le procureur de la CPI a requis des mandats d'arrêt contre le premier ministre israélien et son ministre de la Défense, ainsi que contre les dirigeants du Hamas.",
        "link": "https://www.lefigaro.fr/international/la-cour-internationale-de-justice-ordonne-a-israel-de-stopper-immediatement-son-offensive-militaire-a-rafah-20240524"
    },
    {
        "title": "Gironde : l’imam de la mosquée de Pessac, défenseur de la Palestine, visé par une procédure d’expulsion",
        "summary": "La préfecture de la Gironde a demandé l’expulsion d’Abdouramane Ridouane, deux ans après la tentative du ministère de l’Intérieur de fermer la mosquée qu’il préside.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-l-imam-de-la-mosquee-de-pessac-defenseur-de-la-palestine-vise-par-une-procedure-d-expulsion-20240524"
    },
    {
        "title": "Européennes : Bardella plus haut que jamais, Hayer menacée par Glucksmann... le «récap» d’une semaine de sondages",
        "summary": "Alors que la tête de liste de la majorité s’est légèrement tassée, son adversaire socialiste a regagné du terrain et lui dispute la deuxième place, selon la dernière enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-plus-haut-que-jamais-hayer-menacee-par-glucksmann-le-recap-d-une-semaine-de-sondages-20240524"
    },
    {
        "title": "Coupe de France : Mbappé aligné en finale contre Lyon ? Luis Enrique ne fait pas durer le suspense",
        "summary": "À défaut de dire s'il débutera dans le 11, le coach espagnol du PSG ne fait pas de mystère quant au fait qu'il compte utiliser l'attaquant français samedi, à Lille.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-mbappe-aligne-contre-lyon-luis-enrique-ne-fait-pas-durer-le-suspense-20240524"
    },
    {
        "title": "Guerre Israël-Hamas : Benny Gantz veut une commission d’enquête sur le 7 octobre «le plus tôt possible»",
        "summary": "Le ministre israélien, membre du cabinet de Guerre, s’oppose ainsi frontalement à Benyamin Netanyahou qui veut attendre la fin de guerre avant qu’une telle commission enquête sur l’échec du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-benny-gantz-veut-une-commission-d-enquete-sur-le-7-octobre-le-plus-tot-possible-20240524"
    },
    {
        "title": "Les billets dans le décolleté, la robe à clés, les gants d’opéra... ces petits détails qu’il ne fallait pas rater sur le tapis rouge de Cannes",
        "summary": "Plastron doré, boucles d’oreilles étonnantes, badges politiques et froufrous en tous genres... Retour en images sur ces détails qui sont passés sous le radar cannois.",
        "link": "https://madame.lefigaro.fr/style/news/les-billets-dans-le-decollete-la-robe-a-cles-les-gants-d-opera-ces-petits-details-qu-il-ne-fallait-pas-rater-sur-le-tapis-rouge-de-cannes-20240524"
    },
    {
        "title": "Peugeot va abandonner les volants ronds pour des volants rectangulaires",
        "summary": "Le constructeur a annoncé ce vendredi 24 mai qu’il équipera toute sa gamme de véhicules avec un nouveau modèle de volant à partir de 2026.",
        "link": "https://www.lefigaro.fr/conjoncture/peugeot-va-abandonner-les-volants-ronds-pour-des-volants-rectangulaires-20240524"
    },
    {
        "title": "Lacazette avant la finale Lyon-PSG : «On est libéré et confiant en nos qualités»",
        "summary": "Le capitaine de l'OL a répondu aux questions des journalistes ce vendredi, à Lille, avant la finale de Coupe de France face à Paris, samedi.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/lacazette-avant-la-finale-lyon-psg-on-est-libere-et-confiant-en-nos-qualites-20240524"
    },
    {
        "title": "TotalEnergies : les actionnaires votent en faveur de la reconduction de Patrick Pouyanné",
        "summary": "Avec l’approbation de 75,73% des votants, le PDG du fournisseur et producteur français d'électricité et de gaz a été reconduit pour trois ans.",
        "link": "https://www.lefigaro.fr/conjoncture/totalenergies-les-actionnaires-votent-en-faveur-de-la-reconduction-de-patrick-pouyanne-20240524"
    },
    {
        "title": "Mali: le mouvement du premier ministre fustige ouvertement les colonels au pouvoir",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mali-le-mouvement-du-premier-ministre-fustige-ouvertement-les-colonels-au-pouvoir-20240524"
    },
    {
        "title": "Débat Attal-Bardella : «Le premier ministre a semblé vouloir pallier les insuffisances de Valérie Hayer»",
        "summary": "FIGAROVOX/ENTRETIEN - Le débat entre le premier ministre et le président du RN, le 23 mai, «ne fera pas bouger les lignes en profondeur», estime Arnaud Benedetti, rédacteur en chef de la Revue politique et parlementaire.",
        "link": "https://www.lefigaro.fr/vox/politique/debat-attal-bardella-le-premier-ministre-a-semble-vouloir-pallier-les-insuffisances-de-valerie-hayer-20240524"
    },
    {
        "title": "Laurent Wauquiez : «La loi zéro artificialisation nette est une folie»",
        "summary": "ENTRETIEN - Pour le président LR de la région Auvergne-Rhône-Alpes, la loi sur l’objectif zéro artificialisation nette des sols est un «contresens écologique» qui aggravera la crise du logement.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-la-loi-zero-artificialisation-nette-est-une-folie-20240524"
    },
    {
        "title": "«Tout ça a été organisé par les nazis» : Gérard Holtz partage la folle anecdote du relais de la flamme olympique",
        "summary": "ENTRETIEN - Invité du Buzz TV ce vendredi 24 mai, à l’occasion de la sortie de son nouveau livre Légende des Jeux, le journaliste sportif revient sur les histoires surprenantes des coulisses de la célèbre compétition sportive, de l’Antiquité à nos jours.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/tout-ca-a-ete-organise-par-les-nazis-gerard-holtz-partage-la-folle-anecdote-du-relais-de-la-flamme-olympique-20240524"
    },
    {
        "title": "L’avocat Bruno Questel démissionne de la Ciivise après avoir défendu un père poursuivi pour inceste",
        "summary": "Dans un communiqué paru jeudi, la Commission indépendante sur l’inceste et les violences sexuelles s’était désolidarisée de l’avocat, après la polémique provoquée par sa défense d’un homme jugé coupable d’agression sexuelle contre sa fille.",
        "link": "https://www.lefigaro.fr/actualite-france/l-avocat-bruno-questel-demissionne-de-la-ciivise-apres-avoir-defendu-un-pere-poursuivi-pour-inceste-20240524"
    }
]