[
    {
        "title": "Présidentielle américaine : après de nouvelles primaires en Géorgie, Joe Biden assuré d'être candidat",
        "summary": "Selon les médias américains, le démocrate a désormais dépassé le seuil de délégués requis pour s'assurer de la nomination de son parti, et donc le représenter lors de l'élection présidentielle du 5 novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-apres-de-nouvelles-primaires-en-georgie-joe-biden-assure-d-etre-candidat-20240313"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron invité des «20 heures» de TF1 et de France 2 jeudi soir",
        "summary": "Deux jours après le vote de l’Assemblée nationale en faveur de l’aide de la France à Kiev, le président de la République s’exprimera sur les enjeux que pose le conflit au pays et au continent.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-invite-des-20-heures-de-tf1-et-de-france-2-jeudi-soir-20240312"
    },
    {
        "title": "À l'Assemblée, les députés votent le soutien à l'Ukraine malgré les critiques contre Emmanuel Macron",
        "summary": "Le président de la République a été la cible de tirs groupés des oppositions qui ont unanimement critiqué ses propos sur une intervention militaire. Il sera l'invité des «20 heures» de TF1 et de France 2 jeudi soir.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-malgre-les-critiques-contre-emmanuel-macron-les-deputes-votent-le-soutien-a-l-ukraine-20240312"
    },
    {
        "title": "Vote de soutien à l’Ukraine : «Soit on est pro-Macron, soit on est accusé d'être pro-Poutine», cingle Marine Le Pen",
        "summary": "La présidente du groupe Rassemblement national à l’Assemblée a sèchement répondu aux attaques de l’exécutif, qui pointe la proximité du parti avec le Kremlin.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-un-debat-mouvemente-attendu-a-l-assemblee-nationale-20240312"
    },
    {
        "title": "«Des déclarations vulgaires et indignes» : le RN à la rescousse de Macron après les propos insultants de Medvedev",
        "summary": "Marine Le Pen et Jordan Bardella ont appelé à respecter la fonction de président de la République après qu’Emmanuel Macron a été traité de «trouillard zoologique».",
        "link": "https://www.lefigaro.fr/politique/des-declarations-vulgaires-et-indignes-le-rn-a-la-rescousse-de-macron-apres-les-propos-insultants-de-medvedev-20240312"
    },
    {
        "title": "Soutien à l'Ukraine : comment a voté votre député ?",
        "summary": "FIG DATA – L’Assemblée nationale devait se prononcer sur la stratégie d’aide à l’Ukraine lors d’un vote symbolique, quelques jours après qu’Emmanuel Macron a affirmé que l’envoi de troupes occidentales ne pouvait «être exclu».",
        "link": "https://www.lefigaro.fr/politique/debat-sur-l-ukraine-comment-a-vote-votre-depute-20240312"
    },
    {
        "title": "Dans le monde, la mortalité infantile est à son plus bas niveau historique",
        "summary": "Selon l’Onu, le nombre d’enfants morts avant d’avoir 5 ans est passé pour la première fois sous la barre des 5 millions en 2022, ce qui représente une baisse de 51% depuis 2000 et de 62% depuis 1990.",
        "link": "https://www.lefigaro.fr/sciences/dans-le-monde-la-mortalite-infantile-est-a-son-plus-bas-niveau-historique-20240313"
    },
    {
        "title": "Barcelone-Naples : Cubarsi impressionne l'Europe, Kvaratskhelia déçoit encore﻿... Les tops et les flops",
        "summary": "Barcelone a validé sa qualification pour les quarts de finale de la Ligue des champions en s'imposant face à Naples (3-1) mardi. Retrouvez les Tops et les Flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-naples-cubarsi-impressionne-l-europe-kvaratskhelia-decoit-encore-les-tops-et-les-flops-20240313"
    },
    {
        "title": "François Villeroy de Galhau : «Les déficits de la France pèsent sur notre crédibilité en Europe»",
        "summary": "EXCLUSIF - La Banque de France révise à la baisse sa prévision de croissance, 0,8 % en 2024. Son gouverneur alerte dans un entretien au Figaro sur la dégradation des finances publiques.",
        "link": "https://www.lefigaro.fr/conjoncture/francois-villeroy-de-galhau-les-deficits-de-la-france-pesent-sur-notre-credibilite-en-europe-20240312"
    },
    {
        "title": "La Banque de France révise à la baisse la croissance pour 2024, à 0,8%",
        "summary": "L’institution envisage une remontée du chômage mais confirme le recul de l’inflation et une reprise de la croissance en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/la-banque-de-france-revise-a-la-baisse-la-croissance-pour-2024-a-0-8-20240312"
    },
    {
        "title": "Le corps d’un homme découvert en Ardèche après les intempéries",
        "summary": "Selon une source gendarmerie, la personne disparue est le responsable d'une centrale hydroélectrique qui était parti contrôler son installation.",
        "link": "https://www.lefigaro.fr/faits-divers/ardeche-le-corps-d-un-homme-decouvert-apres-les-intemperies-20240312"
    },
    {
        "title": "Intempéries dans le Gard : le corps d’une fillette de quatre ans découvert, le bilan passe à six morts",
        "summary": "Cinq personnes sont décédées dans le Gard tandis qu'une autre victime a trouvé la mort dans l'Hérault lors du passage en France de la tempête Monica.",
        "link": "https://www.lefigaro.fr/flash-actu/intemperies-dans-le-gard-le-corp-d-une-fillette-de-quatre-ans-decouvert-le-bilan-passe-a-six-morts-20240312"
    },
    {
        "title": "Européennes: questions dans la majorité sur la stratégie anti-RN d’Emmanuel Macron",
        "summary": "RÉCIT - Lors du débat sur le conflit ukrainien à l’Assemblée, le premier ministre, Gabriel Attal, a encore agité la menace russe pour mieux marquer les différences de son camp avec celui de Marine Le Pen. Une ligne qui ne fait pas l’unanimité.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-questions-dans-la-majorite-sur-la-strategie-anti-rn-d-emmanuel-macron-20240312"
    },
    {
        "title": "Emmanuel Macron a-t-il raison de placer l’Ukraine au cœur de la campagne européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-a-t-il-raison-de-placer-l-ukraine-au-coeur-de-la-campagne-europeenne-20240312"
    },
    {
        "title": "Aya Nakamura aux JO : «écœurée» par les attaques, Amélie Oudéa-Castéra entonne «Djadja» pour défendre la chanteuse",
        "summary": "La ministre des Sports était déjà montée au créneau pour soutenir l’artiste, citée pour inaugurer la soirée de lancement des Jeux avec une reprise d’Édith Piaf.",
        "link": "https://www.lefigaro.fr/politique/aya-nakamura-aux-jo-ecoeuree-par-les-attaques-amelie-oudea-castera-entonne-djadja-pour-defendre-la-chanteuse-20240312"
    },
    {
        "title": "JO de Paris : Rachida Dati défend Aya Nakamura contre les attaques «par pur racisme»",
        "summary": "La ministre de la Culture a mis en garde ceux qui s’en prennent à la chanteuse, pressentie pour la cérémonie d’ouverture des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-rachida-dati-defend-aya-nakamura-contre-les-attaques-par-pur-racisme-20240312"
    },
    {
        "title": "Pourra-t-on bientôt être condamné pour des propos racistes tenus en privé ?",
        "summary": "DÉCRYPTAGE - Une proposition de loi, votée en première lecture par l’Assemblée nationale, entend réprimer plus durement les propos racistes ou antisémites tenus dans un cadre non public. Le texte est pointé du doigt pour ses dérives liberticides. Que change-t-il réellement ?",
        "link": "https://www.lefigaro.fr/actualite-france/pourra-t-on-bientot-etre-condamne-pour-des-propos-racistes-tenus-en-prive-20240312"
    },
    {
        "title": "Paris : un homme de 19 ans tué lors d’une rixe dans le 18e arrondissement",
        "summary": "L’auteur présumé des faits a 17 ans et a été interpellé par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-de-19-ans-tue-lors-d-une-rixe-dans-le-18e-arrondissement-20240312"
    },
    {
        "title": "États-Unis : un procureur spécial se justifie d'avoir critiqué la mémoire de Biden",
        "summary": "Dans son rapport publié en février, le procureur spécial Robert Hur avait recommandé un non-lieu pour Joe Biden, faisant notamment valoir qu'un jury répugnerait à condamner un «homme âgé à la mauvaise mémoire».",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-procureur-special-se-justifie-d-avoir-critique-la-memoire-de-biden-20240312"
    },
    {
        "title": "Anne Nivat: «Le régime de Vladimir Poutine n’est pas aussi fort qu’on le pense»",
        "summary": "ENTRETIEN - La journaliste s’est rendue en Ukraine, après l’invasion du pays par la Russie, des deux côtés de la ligne de front pour rencontrer soldats et civils. Son livre entend sortir d’une vision manichéenne du conflit.",
        "link": "https://www.lefigaro.fr/international/anne-nivat-le-regime-de-vladimir-poutine-n-est-pas-aussi-fort-qu-on-le-pense-20240312"
    },
    {
        "title": "En Ukraine, la nouvelle bataille pour la maîtrise du ciel",
        "summary": "DÉCRYPTAGE - Contrairement à ses prévisions, l’armée russe n’a pas été capable d’acquérir la suprématie aérienne en Ukraine après le début de son offensive. Malgré une supériorité numérique écrasante.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-nouvelle-bataille-pour-la-maitrise-du-ciel-20240312"
    },
    {
        "title": "La famille royale britannique dans la tourmente du «Kategate»",
        "summary": "DÉCRYPTAGE - L’affaire de la photographie sape les efforts de modernisation d’image entrepris par Charles III.",
        "link": "https://www.lefigaro.fr/international/la-famille-royale-britannique-dans-la-tourmente-du-kategate-20240312"
    },
    {
        "title": "Affaire Kate Middleton : tout comprendre en 2 minutes chrono",
        "summary": "EN RÉSUMÉ - Le flou demeure autour de l’état de santé de la princesse de Galles, depuis l’annonce par le palais de son hospitalisation fin janvier. On récapitule.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/affaire-kate-middleton-tout-comprendre-en-2-minutes-chrono-20240312"
    },
    {
        "title": "«Un désastre de communication» : la photo retouchée de Kate Middleton entame la confiance des Anglais",
        "summary": "La presse britannique se montre plutôt clémente mardi envers la princesse Kate. Pourtant, la photo retouchée dont elle s'est attribué la responsabilité est un désastre en termes de communication, et jette la suspicion sur les informations diffusées par le futur couple royal.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/un-desastre-de-communication-la-photo-retouchee-de-kate-middleton-entame-la-confiance-des-anglais-20240312"
    },
    {
        "title": "«Les deux mains ont été rajoutées, c'est sûr et certain» : un expert nous décrypte la photo truquée de Kate Middleton",
        "summary": "DÉCRYPTAGE. - Truquée, la photo partagée dimanche par Kate Middleton suscite l’inquiétude Outre-Manche. Pierre Saal, graphiste et formateur en intelligence artificielle, nous détaille les multiples retouches.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-deux-mains-ont-ete-rajoutees-c-est-sur-et-certain-un-expert-nous-decrypte-la-photo-truquee-de-kate-middleton-20240311"
    },
    {
        "title": "Bruno Le Maire: un nouveau livre pour «changer d’ère»",
        "summary": "INFO LE FIGARO - Le nouveau livre du ministre de l’Économie et des Finances sera une réflexion globale sur l’avenir de la France et du monde. Autant dire l’esquisse d’un véritable projet présidentiel.",
        "link": "https://www.lefigaro.fr/politique/bruno-le-maire-un-nouveau-livre-pour-changer-d-ere-20240312"
    },
    {
        "title": "Chine: un mort et 22 blessés dans une explosion sans doute due au gaz",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-un-mort-et-22-blesses-dans-une-explosion-sans-doute-due-au-gaz-20240313"
    },
    {
        "title": "Japon: un lanceur privé de satellite explose au décollage",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-un-lanceur-prive-de-satellite-explose-au-decollage-20240313"
    },
    {
        "title": "Sûreté nucléaire : l'Assemblée nationale ouvre la voie à la fusion controversée entre ASN et IRSN",
        "summary": "L’Assemblée a adopté mardi soir l'article central du projet de loi sur la sûreté nucléaire, que des députés d'opposition étaient parvenus à supprimer en commission il y a une semaine.",
        "link": "https://www.lefigaro.fr/conjoncture/surete-nucleaire-l-assemblee-nationale-ouvre-la-voie-a-la-fusion-controversee-entre-asn-et-irsn-20240313"
    },
    {
        "title": "À New York, Aurore Bergé dénonce «le travail de sape» de la droite américaine contre les droits des femmes",
        "summary": "La ministre française conduit cette semaine au siège de l'ONU une délégation devant la Commission sur la condition de la femme pour vanter l'inscription du droit à l'avortement dans la Constitution française, une première mondiale.",
        "link": "https://www.lefigaro.fr/politique/a-new-york-aurore-berge-denonce-le-travail-de-sape-de-la-droite-americaine-contre-les-droits-des-femmes-20240313"
    },
    {
        "title": "«Elle s’est débattue dans la bouche» : un étudiant jugé à Marseille pour avoir mâchouillé une souris",
        "summary": "Un étudiant en classe préparatoire comparaît mercredi devant le tribunal correctionnel de Marseille aux côtés de deux autres pour avoir mâchouillé et tué une souris, dans une séquence immortalisée en vidéo et publiée sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/marseille/elle-s-est-debattue-dans-la-bouche-un-etudiant-juge-a-marseille-pour-avoir-machouille-une-souris-20240313"
    },
    {
        "title": "Les ventes d’été de la SNCF c’est maintenant : vers la mer ou la montagne, trois trajets à réserver pour les vacances",
        "summary": "Ce matin, les ventes de billets de TGV inOui et Intercités ont ouvert à la vente jusqu’au 11 septembre, ceux de Ouigo jusqu’au 14 décembre. L’occasion de planifier d’ores et déjà ses vacances d’été et de profiter de billets au meilleur prix.",
        "link": "https://www.lefigaro.fr/voyages/guides/ouverture-des-ventes-d-ete-de-la-sncf-demain-matin-vers-la-mer-ou-la-montagne-trois-trajets-a-reserver-pour-les-vacances-20240312"
    },
    {
        "title": "Philippe de Gaulle, le fils du Général, est mort",
        "summary": "Héros de la Seconde Guerre mondiale, Philippe de Gaulle a passé la moitié de sa vie à défendre et perpétuer la mémoire de son père, le général de Gaulle. Il avait 102 ans.",
        "link": "https://www.lefigaro.fr/politique/philippe-de-gaulle-le-fils-du-general-est-mort-20240313"
    },
    {
        "title": "«Cette idée que c’est la fin de la France est exagérée»: le dernier entretien de Philippe de Gaulle au Figaro",
        "summary": "L’amiral Philippe de Gaulle, décédé dans la nuit de mardi à mercredi à l’âge de 102 ans, se confiait dans nos colonnes et évoquait ses Mémoires et les souvenirs de son père.",
        "link": "https://www.lefigaro.fr/vox/philippe-de-gaulle-cette-idee-que-c-est-la-fin-de-la-france-est-exageree-20220107"
    },
    {
        "title": "Rien ne précipite la Russie vers une guerre nucléaire, mais elle se tient «prête», prévient Poutine",
        "summary": "Le chef du Kremlin a également déclaré auprès des médias russes qu’il estime Washington conscient que tout déploiement des troupes américaines sur le territoire russe ou en Ukraine serait considéré comme une intervention.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-rien-ne-precipite-la-russie-vers-en-guerre-nucleaire-mais-elle-se-tient-prete-previent-poutine-20240313"
    },
    {
        "title": "Poutine accuse l'Ukraine de s’en prendre aux régions russes pour saper la présidentielle",
        "summary": "LE POINT SUR LA SITUATION - Vladimir Poutine accuse les Ukrainiens de viser spécifiquement des régions situées en Russie dans le but d’ébranler le scrutin à venir.",
        "link": "https://www.lefigaro.fr/international/russie-plusieurs-blesses-lors-de-l-attaque-d-une-raffinerie-de-petrole-par-un-drone-20240313"
    },
    {
        "title": "Accès à la plage filtré dès 18 heures : Miami veut (vraiment) en finir avec les excès du Spring Break",
        "summary": "Les autorités veulent prévenir les débordements qui avaient causé la mort de deux personnes l’an passé.",
        "link": "https://www.lefigaro.fr/voyages/guides/acces-a-la-plage-filtre-des-18-heures-miami-veut-vraiment-en-finir-avec-les-exces-du-spring-break-20240313"
    },
    {
        "title": "«Une déchetterie à ciel ouvert» : à Lyon, des riverains excédés par l’expansion d’un marché sauvage",
        "summary": "Le maire du 8e arrondissement de Lyon demande de l'aide face à la présence de plusieurs centaines de marchands non déclarés chaque samedi dans le quartier populaire des États-Unis.",
        "link": "https://www.lefigaro.fr/lyon/une-dechetterie-a-ciel-ouvert-a-lyon-des-riverains-excedes-par-la-proliferation-d-un-marche-sauvage-20240313"
    },
    {
        "title": "Les émissions de méthane de l'industrie fossile restent à des niveaux records",
        "summary": "«Il n'y a aucune raison pour que ces émissions restent aussi élevées», a dénoncé Tim Gould, l'économiste en chef de l'Agence internationale de l'énergie (AIE), puisque les solutions existent et sont abordables.",
        "link": "https://www.lefigaro.fr/conjoncture/les-emissions-de-methane-de-l-industrie-fossile-restent-a-des-niveaux-records-20240313"
    },
    {
        "title": "«Vous lui avez retiré à peu près 50 ans !» : la réaction amusée de la reine Camilla devant la poupée Barbie à son effigie",
        "summary": "À l’occasion d’une réception au palais de Buckingham, mardi 12 mars, la souveraine britannique a découvert la poupée confectionnée par Mattel en son honneur.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/vous-lui-avez-retire-a-peu-pres-50-ans-la-reaction-amusee-de-la-reine-camilla-devant-la-poupee-barbie-a-son-effigie-20240313"
    },
    {
        "title": "Accusations de violences conjugales : Mathias Vicherat, directeur de Sciences Po Paris, démissionne",
        "summary": "Cette démission fait suite au renvoi de Mathias Vicherat devant le tribunal correctionnel au côté de son ex-épouse dans une affaire de violences conjugales.",
        "link": "https://www.lefigaro.fr/actualite-france/accusations-de-violences-conjugales-mathias-vicherat-directeur-de-sciences-po-paris-demissionne-20240313"
    },
    {
        "title": "«Le risque, c’est que nous soyons tous tués» : Leonid Volkov, proche de Navalny en exil, agressé devant son domicile en Lituanie",
        "summary": "L’une des principales figures d’opposition russe, et ex-bras droit d’Alexeï Navalny, a été passée à tabac devant sa maison à Vilnius. Il dénonce une agression «typique» du mode opératoire des hommes de main de Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/le-risque-c-est-que-nous-soyons-tous-tues-leonid-volkov-proche-de-navalny-en-exil-agresse-devant-son-domicile-en-lituanie-20240313"
    },
    {
        "title": "Un nouveau terrain de foot écolo et non-sexiste pour les filles à Nantes",
        "summary": "Visant d’abord à répondre à un besoin logistique, cet équipement, dont la pelouse a été conçue à base de maïs, est prioritairement dédié aux filles.",
        "link": "https://www.lefigaro.fr/nantes/un-nouveau-terrain-de-foot-ecolo-et-non-sexiste-pour-les-filles-a-nantes-20240313"
    },
    {
        "title": "«Emmanuel Macron et les troupes en Ukraine: une comédie va-t-en-guerre qui fragilise l’unité nationale»",
        "summary": "TRIBUNE - En cherchant à piéger le RN et à présenter LR et le PS comme trop modérées dans leur attitude vis-à-vis de l’Ukraine, le président de la République risque de fragiliser l’unité nationale sur un sujet pourtant essentiel, estime l’essayiste Édouard Tétreau.",
        "link": "https://www.lefigaro.fr/vox/monde/emmanuel-macron-et-les-troupes-en-ukraine-une-comedie-va-t-en-guerre-qui-fragilise-l-unite-nationale-20240312"
    },
    {
        "title": "Après une série d’incidents, Boeing renforce ses procédures de sécurité et de qualité",
        "summary": "Le constructeur aéronautique américain compte mettre en place des formations supplémentaires, ou encore des vérifications hebdomadaires de conformité.",
        "link": "https://www.lefigaro.fr/societes/apres-une-serie-d-incidents-boeing-renforce-ses-procedures-de-securite-et-de-qualite-20240313"
    },
    {
        "title": "«François de La Grande-Motte !» : quand Nagui recevait sans le savoir le tueur en série «le Grêlé» dans un jeu de France 2",
        "summary": "Recherché pendant plus de 35 ans et identifié en septembre 2021 comme étant l’auteur de plusieurs meurtres et viols entre 1986 et 1994, François Vérove était apparu en 2019 dans «Tout le monde veut prendre sa place».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/francois-de-la-grande-motte-quand-nagui-recevait-sans-le-savoir-le-tueur-en-serie-le-grele-dans-un-jeu-de-france-2-20240313"
    },
    {
        "title": "«Nostalgiques de l’URSS», «parti du vide» : Clément Beaune étrille LFI et le RN au lendemain du débat sur l’Ukraine",
        "summary": "Alors que La France insoumise a voté contre l’accord de soutien entre Paris et Kiev et que le Rassemblement national s’est abstenu, l’ancien ministre a estimé que «les masques sont tombés».",
        "link": "https://www.lefigaro.fr/politique/nostalgiques-de-l-urss-parti-du-vide-clement-beaune-etrille-lfi-et-le-rn-au-lendemain-du-debat-sur-l-ukraine-20240313"
    },
    {
        "title": "Afrique du Sud : trois moines coptes tués dans une église",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/afrique-du-sud-trois-moines-coptes-tues-dans-une-eglise-20240313"
    },
    {
        "title": "Grèves pendant les JO 2024 : Clément Beaune réclame des «accords sociaux qui prévoient des trêves olympiques»",
        "summary": "«On ne peut pas se permettre en France d'avoir des Jeux olympiques et paralympiques qui donnent cette image de paralysie», a estimé l’ancien ministre des Transports redevenu simple député.",
        "link": "https://www.lefigaro.fr/social/greves-pendant-les-jo-2024-clement-beaune-reclame-des-accords-sociaux-qui-prevoient-des-treves-olympiques-20240313"
    },
    {
        "title": "À peine déployés dans la métropole de Nice, les vélos électriques «Pony» retirés pour un problème de batterie",
        "summary": "Les 1000 vélos en libre-service de la start-up française ont été provisoirement retirés le temps de vérifications sur les différentes batteries.",
        "link": "https://www.lefigaro.fr/nice/a-peine-deployes-dans-la-metropole-de-nice-les-velos-electriques-pony-retires-pour-un-probleme-de-batterie-20240313"
    },
    {
        "title": "Essonne : un policier condamné pour viols en cavale",
        "summary": "Le fonctionnaire de police condamné pour viols, a pris la fuite après une garde à vue qui faisait suite à une plainte déposée par sa compagne le 5 mars.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-un-policier-condamne-pour-viols-en-cavale-20240313"
    },
    {
        "title": "Un cabinet d’avocats licencie une femme de ménage parce qu’elle a mangé un simple sandwich",
        "summary": "Un syndicat a pris la défense de cette femme de ménage de 39 ans, licenciée après avoir mangé un reste de sandwich au thon qui traînait. Explications.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/un-cabinet-d-avocats-licencie-une-femme-de-menage-parce-qu-elle-a-mange-un-simple-sandwich-20240313"
    },
    {
        "title": "Aide à l’Ukraine : sommet avec la Pologne, l'Allemagne et la France vendredi à Berlin",
        "summary": "Donald Tusk a annoncé la tenue en urgence d’un sommet avec Emmanuel Macron et Olaf Scholz pour discuter de l’aide à l’Ukraine. Le premier ministre polonais souhaite notamment renforcer la coopération franco-allemande, mise à mal par de récents désaccords.",
        "link": "https://www.lefigaro.fr/international/aide-a-l-ukraine-sommet-avec-la-pologne-l-allemagne-et-la-france-vendredi-a-berlin-20240313"
    },
    {
        "title": "Lyon : un homme décède dans l'incendie de son appartement",
        "summary": "Un incendie s'est déclaré mardi soir dans un appartement du 9e arrondissement de Lyon. Son occupant a été retrouvé inanimé à l'intérieur.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-homme-decede-dans-l-incendie-de-son-appartement-20240313"
    },
    {
        "title": "JO Paris 2024 : la Russie ne veut pas «boycotter» l’événement, assure son ministre des Sports",
        "summary": "Malgré les restrictions imposées aux athlètes, le ministre russe des Sports tient à ce que les athlètes de son pays soient présents à Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-russie-veut-pas-boycotter-l-evenement-assure-son-ministre-des-sports-20240313"
    },
    {
        "title": "Le palmarès des villes et villages où il fait bon vivre en famille à l’est de Paris",
        "summary": "EXCLUSIF - Écoles, culture, sports, nature, sécurité, immobilier... Parmi 124 communes situées dans le Val-de-Marne, en Seine-et-Marne et en Seine-Saint-Denis, découvrez celles qui offrent une qualité de vie idéale pour élever des enfants proche de la nature.",
        "link": "https://www.lefigaro.fr/actualite-france/est-de-paris-le-palmares-des-villes-ou-fonder-une-famille-au-vert-20240313"
    },
    {
        "title": "Des étudiants ont bloqué Sciences Po Paris en soutien à Gaza",
        "summary": "La ministre de l’Enseignement supérieur s’est rendue sur place. «Il est intolérable et choquant d’y subir la moindre discrimination», a-t-elle tancé, après qu’une étudiante accusée de sionisme s’est vue refuser l’entrée de l’amphithéâtre principal.",
        "link": "https://www.lefigaro.fr/actualite-france/des-etudiants-ont-bloque-sciences-po-paris-en-soutien-a-gaza-20240312"
    },
    {
        "title": "Faut-il prendre des sanctions contre les militants pro-Gaza qui ont interdit l’accès de Sciences Po aux étudiants de l’UEJF ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-prendre-des-sanctions-contre-les-militants-pro-gaza-qui-ont-interdit-l-acces-de-sciences-po-aux-etudiants-de-l-uejf-20240313"
    },
    {
        "title": "«J’ai peur de m’enfermer dans des cases» : comment la fonction publique tente de reconquérir les jeunes",
        "summary": "DÉCRYPTAGE - Souvent décriée, parfois malmenée, la fonction publique cristallise les passions. Professionnels et politiques tentent une opération séduction pour convaincre les jeunes de s’engager pour l’État.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-peur-de-m-enfermer-dans-des-cases-comment-la-fonction-publique-tente-de-reconquerir-les-jeunes-20240313"
    },
    {
        "title": "Kate Middleton «se rétablit bien et sera de retour d'ici Pâques», mais doit être «laissée en paix», indique un témoin",
        "summary": "Page Six a révélé, le mardi 12 mars, que la princesse ferait son retour à la vie publique d'ici la fin du mois. Une source issue du palais royal a de surcroît demandé que les médias et les internautes la laissent «en paix».",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-se-retablit-bien-et-sera-de-retour-d-ici-paques-mais-doit-etre-laissee-en-paix-indique-un-temoin-20240313"
    },
    {
        "title": "Mort de Philippe de Gaulle : la classe politique salue la «bravoure» de l’amiral",
        "summary": "Soulignant les multiples engagements de l'amiral, Emmanuel Macron a rendu un hommage appuyé au fils du général de Gaulle, qui «ne manqua jamais le rendez-vous du courage et de l'honneur».",
        "link": "https://www.lefigaro.fr/politique/mort-de-philippe-de-gaulle-la-classe-politique-salue-la-bravoure-de-l-amiral-20240313"
    },
    {
        "title": "Le projet à deux milliards de dollars de l’Arabie saoudite qui peut bouleverser le visage du tennis",
        "summary": "Avec deux projets qui s'opposent, dont l’un porté par l’Arabie saoudite et soutenu par l’ATP, qui proposerait deux milliards de dollars et une fusion des circuits, une offre «à prendre ou à laisser», qui expirerait dans trois mois, comme le révèle The Telegraph.",
        "link": "https://www.lefigaro.fr/sports/tennis/l-avenir-du-tennis-professionnel-va-se-jouer-dans-les-prochaines-semaines-20240313"
    },
    {
        "title": "Menaces de Poutine, démission de Mathias Vicherat, hommages à Philippe de Gaulle... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue mercredi 13 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/menaces-de-poutine-demission-de-mathias-vicherat-hommages-a-philippe-de-gaulle-les-3-infos-a-retenir-a-la-mi-journee-20240313"
    },
    {
        "title": "Un homme fiché S, qui s’était évadé d’un centre psychiatrique, retrouvé",
        "summary": "Son hospitalisation sous contrainte en psychiatrie avait été décidée après son interpellation à Angers.",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-fiche-s-qui-s-etait-evade-d-un-centre-psychiatrique-retrouve-20240313"
    },
    {
        "title": "«Partagez avec moi la rage, la fureur et la colère»: Ioulia Navalnaïa, nouveau visage de la dissidence russe face à Poutine",
        "summary": "PORTRAIT - La veuve de l’opposant politique russe Alexeï Navalny a partagé son combat publiquement depuis le début. Propulsée au premier plan, deviendra-t-elle la figure centrale de l’opposition en exil?",
        "link": "https://www.lefigaro.fr/international/partagez-avec-moi-la-rage-la-fureur-et-la-colere-ioulia-navalnaia-nouveau-visage-de-la-dissidence-russe-face-a-poutine-20240313"
    },
    {
        "title": "«L’antisémitisme n’a pas sa place dans notre école»: la lettre ouverte d’étudiants de Sciences Po",
        "summary": "FIGAROVOX/TRIBUNE - Après qu'une étudiante s'est vue refuser l'entrée de l'amphithéâtre principal aux cris de «c’est une sioniste», plusieurs élèves de Sciences Po adressent une lettre ouverte à l’institution pour lui demander de prendre des mesures fortes face aux «dérives» constatées dans cette école.",
        "link": "https://www.lefigaro.fr/vox/societe/l-antisemitisme-n-a-pas-sa-place-dans-notre-ecole-la-lettre-ouverte-d-etudiants-de-sciences-po-20240313"
    },
    {
        "title": "Antisémitisme: Macron dénonce des propos «parfaitement intolérables» après une mobilisation pro-Palestine à Sciences-Po",
        "summary": "L'Union des étudiants juifs de France a affirmé que des jeunes appartenant à l'association ont été «pris à partie comme juifs et sionistes» ce mardi 12 mars.",
        "link": "https://www.lefigaro.fr/politique/antisemitisme-macron-denonce-des-propos-parfaitement-intolerables-apres-une-mobilisation-pro-palestine-a-sciences-po-20240313"
    },
    {
        "title": "Enquête sur ces régimes alimentaires à hauts risques",
        "summary": "Trop restrictifs ou trop exclusifs, ils ne sont pas seulement inefficaces sur le long terme, ils peuvent aussi s’avérer dangereux. Passage en revue de ceux qui sont à proscrire. Et rappel salutaire de ce qui fonctionne vraiment.",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/enquete-sur-ces-regimes-alimentaires-a-hauts-risques-20240313"
    },
    {
        "title": "Ouverture des ventes d'été de la SNCF : les Français se ruent sur les billets, «jusqu'à 8 TGV vendus par minute»",
        "summary": "500.000 billets ont été vendus en trois heures ce mercredi matin. «Le pic de ventes a été atteint dès l'ouverture vers 6h», précise la compagnie ferroviaire.",
        "link": "https://www.lefigaro.fr/conjoncture/ouverture-des-ventes-d-ete-de-la-sncf-les-francais-se-ruent-sur-les-billets-jusqu-a-8-tgv-vendus-par-minute-20240313"
    },
    {
        "title": "Mort de Philippe de Gaulle: un hommage national sera rendu à l’amiral aux Invalides",
        "summary": "La porte-parole du gouvernement a annoncé la tenue d’un hommage national à l’amiral Philippe de Gaulle, fils du Général, par Emmanuel Macron aux Invalides «la semaine prochaine».",
        "link": "https://www.lefigaro.fr/politique/mort-de-philippe-de-gaulle-un-hommage-national-sera-rendu-a-l-amiral-aux-invalides-20240313"
    },
    {
        "title": "JO Paris 2024 : les tenues des athlètes français entièrement dévoilées",
        "summary": "L’équipementier de l’équipe de France a présenté l’ensemble des tenues disponibles pour les délégations lors des JO.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-tenues-des-athletes-francais-entierement-devoilees-20240313"
    },
    {
        "title": "Les eurodéputés adoptent une loi encadrant l'intelligence artificielle, une législation unique au monde",
        "summary": "Le texte est une première mondiale. Il vise à protéger les droits et la sécurité, tout en soutenant l'innovation.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-eurodeputes-adoptent-une-loi-encadrant-l-intelligence-artificielle-une-legislation-unique-au-monde-20240313"
    },
    {
        "title": "Ouverture des ventes de la SNCF pour l’été : quelles sont les alternatives à SNCF Connect pour réserver ses billets de train ?",
        "summary": "Plusieurs plateformes de réservation permettent de réserver ses billets de train au même prix que sur SNCF Connect, tout en proposant des services ou des fonctions inédites. Notre comparatif à l’heure où la compagnie ouvre à la réservation ses TGV jusqu’à début septembre.",
        "link": "https://www.lefigaro.fr/voyages/conseils/deboires-de-sncf-connect-quelles-sont-les-alternatives-pour-reserver-son-billet-de-train-20220223"
    },
    {
        "title": "Le cinéaste Asghar Farhadi blanchi des accusations de plagiat",
        "summary": "Le célèbre réalisateur iranien était accusé par l'une de ses élèves, affirmant que Le Héros, s'inspirait beaucoup de son documentaire All Winners All Losers.",
        "link": "https://www.lefigaro.fr/cinema/le-cineaste-asghar-farhadi-blanchi-des-accusations-de-plagiat-20240313"
    },
    {
        "title": "RER métropolitains : le gouvernement veut avancer sur de premiers projets cette année",
        "summary": "Le ministre délégué aux Transports Patrice Vergriete a promis la «labellisation» des projets les plus avancés pour le premier semestre, et une «conférence des financements» d’ici juin.",
        "link": "https://www.lefigaro.fr/conjoncture/rer-metropolitains-le-gouvernement-veut-avancer-sur-de-premiers-projets-cette-annee-20240313"
    },
    {
        "title": "Espagne : démantèlement d'une bande de cambrioleurs de maisons de luxe, dont celles de footballeurs",
        "summary": "Six personnes ont été arrêtées pour «huit cambriolages depuis juillet 2022», dont les résidences des footballeurs Radamel Falcao et Rodrygo à Madrid.",
        "link": "https://www.lefigaro.fr/international/espagne-demantelement-d-une-bande-de-cambrioleurs-de-maisons-de-luxe-dont-celles-de-footballeurs-20240313"
    },
    {
        "title": "Rolf Heinz nommé à la tête du groupe L'Équipe",
        "summary": "INFO LE FIGARO - L’ancien PDG de Prisma Media prendra ses fonctions de directeur général à compter du 1er juin 2024.",
        "link": "https://www.lefigaro.fr/medias/rolf-heinz-nomme-a-la-tete-du-groupe-l-equipe-20240313"
    },
    {
        "title": "Escroquerie à la taxe carbone: «le roi de l’arnaque» Marco Mouly se rend au tribunal en vue de son incarcération",
        "summary": "Dans l'affaire de la fraude à la taxe carbone, l’homme de 56 ans avait détourné plus de 280 millions d'euros à l’État Français.",
        "link": "https://www.lefigaro.fr/faits-divers/escroquerie-a-la-taxe-carbone-le-roi-de-l-arnaque-marco-mouly-se-rend-au-tribunal-en-vue-de-son-incarceration-20240313"
    },
    {
        "title": "«Origine-Info» : le futur indicateur d’origine des produits alimentaires ne sera pas obligatoire",
        "summary": "La démarche, dont le cahier des charges doit être précisé d’ici au 1er mai, devrait permettre aux consommateurs de connaître la provenance des ingrédients dans un produit.",
        "link": "https://www.lefigaro.fr/conso/origine-info-le-futur-indicateur-d-origine-des-produits-alimentaires-ne-sera-pas-obligatoire-20240313"
    },
    {
        "title": "Discrimination à l'embauche et fichage racial : Adecco condamné à 50.000 euros d'amende",
        "summary": "Le géant de l’intérim était poursuivi pour avoir mis en place, dans l’une de ses agences, un fichier qui recensait des intérimaires noirs pour les écarter de certaines missions.",
        "link": "https://www.lefigaro.fr/societes/discrimination-a-l-embauche-et-fichage-racial-adecco-condamne-a-50-000-euros-d-amende-20240313"
    },
    {
        "title": "Garde à vue, plaintes : tout comprendre à l’affaire Stéphane Plaza, accusé de violences conjugales",
        "summary": "Alors qu’il est visé par une enquête pour violences conjugales, l’animateur populaire de M6 a été placé en garde à vue, hier, à Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/garde-a-vue-plaintes-tout-comprendre-a-l-affaire-stephane-plaza-accuse-de-violences-conjugales-20240313"
    },
    {
        "title": "Les 5 règles pour rédiger son testament sans faire appel à un notaire",
        "summary": "NOS CONSEILS - La loi autorise tous les particuliers âgés de plus de 16 ans à rédiger eux-mêmes leurs dernières volontés. Mais elle est très stricte sur le formalisme. Voici la marche à suivre pour prendre au mieux ses dispositions et s’assurer de leur bonne application.",
        "link": "https://www.lefigaro.fr/argent/les-5-regles-pour-rediger-son-testament-sans-faire-appel-a-un-notaire-20240313"
    },
    {
        "title": "Paris : un jeune garçon décède après une chute d’un immeuble dans le 15e arrondissement",
        "summary": "Les faits se sont déroulés mardi, boulevard Garibaldi. Une enquête a été ouverte par le parquet des mineurs de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-jeune-garcon-decede-apres-une-chute-du-troisieme-etage-d-un-immeuble-20240313"
    },
    {
        "title": "Pas-de-Calais : un homme amoureux d'une femme fictive avoue avoir tué sa compagne",
        "summary": "La relation fictive s’est avérée être un «escroc aux sentiments» localisé en Côte d’Ivoire - autrement appelé «brouteur» - qui aurait extorqué 2200 euros au mis en cause.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-un-homme-amoureux-d-une-femme-fictive-avoue-avoir-tue-sa-compagne-20240313"
    },
    {
        "title": "Quel premier bilan pour la loi encadrant les influenceurs en France?",
        "summary": "Huit mois après la promulgation de la loi, la direction générale de la Concurrence, de la Consommation et de la Répression des fraudes a contrôlé 212 influenceurs français.",
        "link": "https://www.lefigaro.fr/medias/quel-premier-bilan-pour-la-loi-encadrant-les-influenceurs-en-france-20240313"
    },
    {
        "title": "La bise d’Emmanuel Macron esquivée par Catherine Ringer : «je ne suis pas son pote», explique la chanteuse",
        "summary": "Après avoir revisité La Marseillaise lors la cérémonie de scellement de la Constitution le 8 mars, la chanteuse avait refusé l’embrassade du président. Pour elle, la solennité de ce moment commandait de la tenue.",
        "link": "https://www.lefigaro.fr/culture/la-bise-ratee-d-emmanuel-macron-a-catherine-ringer-ce-n-etait-pas-le-moment-explique-la-chanteuse-20240313"
    },
    {
        "title": "Pour huit Français sur dix, la laïcité est en danger dans notre pays",
        "summary": "SONDAGE EXCLUSIF - Selon une étude Odoxa-Backbone Consulting pour Le Figaro, ils la jugent bafouée dans l’espace public et à l’école.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-huit-francais-sur-dix-la-laicite-est-en-danger-dans-notre-pays-20240313"
    },
    {
        "title": "Viol : Macron dit vouloir inscrire le consentement dans le droit français",
        "summary": "Filmé lors d’une rencontre avec une association féministe, le président de la République s’est engagé à inscrire la notion de consentement dans la Constitution. Interrogé, l'Élysée n'a pas souhaité faire de commentaire.",
        "link": "https://www.lefigaro.fr/actualite-france/viol-macron-dit-vouloir-inscrire-le-consentement-dans-le-droit-francais-20240313"
    },
    {
        "title": "France Travail victime d’une cyberattaque, 43 millions de personnes «potentiellement» concernées",
        "summary": "Les données personnelles d’un grand nombre d’inscrits ont été potentiellement exfiltrées, alerte l’opérateur public.",
        "link": "https://www.lefigaro.fr/social/france-travail-victime-d-une-cyberattaque-43-millions-de-personnes-potentiellement-concernees-20240313"
    },
    {
        "title": "Un jeune homme alcoolisé flashé à 179km/h sur la rocade bordelaise",
        "summary": "Un jeune homme de 20 ans a été flashé par les policiers sur la rocade bordelaise le 10 mars alors qu’il roulait à près du double de la vitesse autorisée, en étant fortement alcoolisé.",
        "link": "https://www.lefigaro.fr/bordeaux/un-jeune-homme-alcoolise-flashe-a-179km-h-sur-la-rocade-bordelaise-20240313"
    },
    {
        "title": "Le géant du streaming Spotify commence à diffuser des clips sur son application",
        "summary": "Youtube, qui domine largement le marché du clip, se voit concurrencé par le géant du streaming.",
        "link": "https://www.lefigaro.fr/medias/le-geant-du-streaming-spotify-commence-a-diffuser-des-clips-sur-son-application-20240313"
    },
    {
        "title": "«Le mariage est un corset d'obligations, mais qui protège le jour où l'amour disparaît»: manuel de survie juridique à la vie de famille",
        "summary": "ENTRETIEN - Rafaële Rivais démine les pièges qui pavent la route du mariage… et celle du divorce. À l’aide d’exemple de jurisprudence très précis qui apportent un éclairage sur notre droit.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-survivre-a-la-vie-de-famille-20240313"
    },
    {
        "title": "Yvelines : une femme menace des fidèles avec un couteau devant une église",
        "summary": "Les faits ont eu lieu mardi soir à Rambouillet. La suspecte, déjà connue de la police et de la justice, a été interpellée et va faire l’objet d’une expertise psychiatrique.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-une-femme-menace-des-fideles-avec-un-couteau-devant-une-eglise-20240313"
    },
    {
        "title": "Le député écologiste Aurélien Taché suspendu après l’annonce de son soutien à LFI aux européennes",
        "summary": "Ce soutien public vaut à l’élu du Val-d’Oise, ancien du PS et de LREM, une procédure au sein des Écologistes qui pourrait aboutir à une exclusion.",
        "link": "https://www.lefigaro.fr/politique/le-depute-ecologiste-aurelien-tache-suspendu-apres-l-annonce-de-son-soutien-a-lfi-aux-europeennes-20240313"
    },
    {
        "title": "Guerre Israël-Hamas : l'Unrwa annonce la mort d'au moins un de ses employés dans une frappe israélienne contre un entrepôt à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Le ministère de la Santé du Hamas dans le territoire palestinien a indiqué pour sa part que quatre personnes avaient été tuées dans le bombardement de l'entrepôt à Rafah.",
        "link": "https://www.lefigaro.fr/flash-actu/conflit-israel-hamas-l-onu-denonce-une-guerre-contre-les-enfants-20240313"
    },
    {
        "title": "«Vous avez craché sur les valeurs de la gendarmerie» : la militaire qui renseignait son petit ami dealer condamnée",
        "summary": "COMPTE-RENDU D’AUDIENCE - L’ingénieur à la tête d'un trafic de drogues dans le Nord et la gendarme-adjointe se sont livrés à un mélange des genres délictueux à Fourmies. Condamnée à 12 mois de prison avec sursis, la jeune femme ne pourra plus porter l'uniforme pendant cinq ans.",
        "link": "https://www.lefigaro.fr/faits-divers/vous-avez-crache-sur-les-valeurs-de-la-gendarmerie-la-militaire-qui-renseignait-son-petit-ami-dealer-condamnee-20240313"
    },
    {
        "title": "Une proche d’Édouard Philippe met le feu à l’Assemblée en associant le RN à une proposition de loi transpartisane",
        "summary": "INFO LE FIGARO - La Nupes et une partie du camp Macron accusent Naïma Moutchou de «faute grave». Malgré les défections, la vice-présidente Horizons du Palais Bourbon entend maintenir son texte de lutte contre les nuisances aériennes.",
        "link": "https://www.lefigaro.fr/politique/une-proche-d-edouard-philippe-met-le-feu-a-l-assemblee-en-associant-le-rn-a-une-proposition-de-loi-transpartisane-20240313"
    },
    {
        "title": "Trappes: un père de famille condamné à six mois de prison avec sursis pour avoir harcelé une enseignante",
        "summary": "Lors d'un cours donné en février 2021, une professeur de SVT avait utilisé un montage sur l'évolution de l'Homme où étaient associées une image de singe et une photo du chanteur Soprano. Un parent d’élève l’avait accusée de racisme sur Facebook.",
        "link": "https://www.lefigaro.fr/faits-divers/trappes-un-pere-de-famille-condamne-a-six-mois-de-prison-avec-sursis-pour-avoir-harcele-une-enseignante-20240313"
    },
    {
        "title": "Drancy : le Mémorial de la Shoah dégradé, élus et autorités dénoncent un acte antisémite",
        "summary": "Un impact de tir au plomb a été constaté sur une fenêtre de la façade du mémorial. L'institution a déposé plainte mercredi matin.",
        "link": "https://www.lefigaro.fr/actualite-france/drancy-le-memorial-de-la-shoah-degrade-elus-et-autorites-denoncent-un-acte-antisemite-20240313"
    },
    {
        "title": "Projet de loi sur la fin de vie : concrètement, qui pourrait être éligible à une «aide à mourir» en France ?",
        "summary": "DÉCRYPTAGE - Le président de la République a ouvert cette semaine la voie à une forme de suicide assisté, sous des conditions strictes. Le Figaro fait le point sur les personnes qui pourraient être concernées et celles qui en seraient exclues d’office.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/projet-de-loi-sur-la-fin-de-vie-concretement-qui-pourrait-etre-eligible-a-une-aide-a-mourir-en-france-20240313"
    },
    {
        "title": "Pourquoi l’État peine à récupérer l’argent du travail au noir",
        "summary": "Malgré une hausse des sanctions chaque année, les sommes réellement recouvrées restent dérisoires.",
        "link": "https://www.lefigaro.fr/social/pourquoi-l-etat-peine-a-recuperer-l-argent-du-travail-au-noir-20240313"
    },
    {
        "title": "«Cyril Hanouna, c’est son succès qui le protège» : Vincent Bolloré confirme sa fidélité à son animateur vedette",
        "summary": "VIDÉO - Interrogé à l’Assemblée nationale, l’homme d’affaires a insisté sur les bons scores d’audiences du trublion. Une réussite qui semble peser davantage à ses yeux que les amendes infligées par l’Arcom.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cyril-hanouna-c-est-son-succes-qui-le-protege-vincent-bollore-confirme-sa-fidelite-a-son-animateur-vedette-20240313"
    },
    {
        "title": "Vincent Bolloré: «CNews n'est pas une chaîne d'opinion mais d'information»",
        "summary": "La commission d'enquête parlementaire sur l'attribution des fréquences télé a vécu une nouvelle journée brûlante ce mercredi 13 mars avec l'audition du milliardaire conservateur Vincent Bolloré, qui contrôle le groupe Canal+. Lors de cette audition très attendue, car ses prises de parole publiques sont rares, M. Bolloré a assuré que «CNews n'est pas une chaîne d'opinion mais d'information».",
        "link": "https://video.lefigaro.fr/figaro/video/vincent-bollore-cnews-nest-pas-une-chaine-dopinion-mais-dinformation/"
    },
    {
        "title": "+ 541% : l’immigration illégale en Europe par la route d’Afrique de l’Ouest explose",
        "summary": "INFO LE FIGARO - Selon l’agence Frontex, cet axe devient la principale porte des entrées irrégulières dans l’Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/541-l-immigration-illegale-en-europe-par-la-route-d-afrique-de-l-ouest-explose-20240313"
    },
    {
        "title": "TotalEnergie est attaqué en justice par un agriculteur belge",
        "summary": "Hugues Falys a assigné mercredi en justice le géant pétrolier et gazier français pour sa responsabilité dans le dérèglement climatique.",
        "link": "https://www.lefigaro.fr/social/totalenergie-est-attaque-en-justice-par-un-agriculteur-belge-20240313"
    },
    {
        "title": "États-Unis : l’homme qui vivait dans un «poumon de fer» est mort à 78 ans",
        "summary": "Atteint de la poliomyélite depuis l’âge de 6 ans, Paul Alexander était contraint de vivre dans une machine métallique qui lui permettait de respirer.",
        "link": "https://www.lefigaro.fr/sciences/etats-unis-l-homme-qui-vivait-dans-un-poumon-de-fer-est-mort-a-78-ans-20240313"
    },
    {
        "title": "SNCF, RATP : les contrôleurs touchent-ils vraiment une commission sur les amendes ?",
        "summary": "LA VÉRIFICATION - Nombreux sont les usagers du train ou du métro à dénoncer des verbalisations injustifiées de la part des contrôleurs. Les incitations financières sont pointées du doigt.",
        "link": "https://www.lefigaro.fr/social/sncf-ratp-les-controleurs-touchent-ils-vraiment-une-commission-sur-les-amendes-20240313"
    },
    {
        "title": "JO 2024 : trois gares parisiennes inaccessibles au départ et à l’arrivée le jour de la cérémonie d’ouverture ?",
        "summary": "La SNCF a indiqué ne pas être en mesure de mettre en vente les billets de train, au départ et à l’arrivée des gares de Lyon, Bercy et Austerlitz, le 26 juillet prochain, craignant que celles-ci soient bloquées.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-trois-gares-parisiennes-inaccessibles-au-depart-et-a-l-arrivee-le-jour-de-la-ceremonie-d-ouverture-20240313"
    }
]