[
    {
        "title": "«Il n’y a pas de ligne claire»: après son échec, le camp Macron se déchire sur l’attitude à adopter face au RN",
        "summary": "DÉCRYPTAGE - Le chef de l’État et le premier ministre tentent d’activer le traditionnel «front républicain» en vue du second tour des législatives du 7 juillet, ce qui ne fait pas l’unanimité en interne.",
        "link": "https://www.lefigaro.fr/elections/legislatives/il-n-y-a-pas-de-ligne-claire-apres-son-echec-le-camp-macron-se-dechire-sur-l-attitude-a-adopter-face-au-rn-20240701"
    },
    {
        "title": "À Marseille, Macron rayé de la carte de sa «ville de cœur»",
        "summary": "DÉCRYPTAGE - En dépit d’investissements financiers colossaux pour la deuxième ville de France, où il a placé plusieurs hommes de confiance à des postes clés, le président n’a pas su s’implanter politiquement dans la Cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-macron-raye-de-la-carte-de-sa-ville-de-coeur-20240701"
    },
    {
        "title": "Législatives: Gabriel Attal appelle à une «majorité plurielle» face au RN",
        "summary": "Invité de TF1 lundi soir, le premier ministre a mis en garde les électeurs contre le risque «d'une majorité absolue» pour le RN. Jordan Bardella a dénoncé, quant à lui, une «alliance contre-nature» après des désistements pour faire barrage au parti nationaliste.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-premier-tour-rn-nfp-second-tour-20240701"
    },
    {
        "title": "«Tous ne se valent pas» : Braun-Pivet assume de faire le «distinguo» entre les candidats insoumis",
        "summary": "Invitée lundi soir de France 5, la présidente sortante de l’Assemblée nationale refuse de donner «une voix au RN», tout en plaidant pour «le cas par cas» avec LFI.",
        "link": "https://www.lefigaro.fr/elections/legislatives/tous-ne-se-valent-pas-braun-pivet-assume-de-faire-le-distinguo-entre-les-candidats-insoumis-20240702"
    },
    {
        "title": "Législatives : «Le Nouveau Front populaire ne doit pas être juste le coup d’un soir», ironise Manon Aubry",
        "summary": "Au lendemain du premier tour, l’eurodéputée insoumise a considéré sur CNews que la nouvelle alliance formée à gauche «doit se construire sur le long terme».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-nouveau-front-populaire-ne-doit-pas-etre-juste-le-coup-d-un-soir-ironise-manon-aubry-20240701"
    },
    {
        "title": "Législatives : «Il n’y aura pas de majorité de gauche à l’Assemblée nationale», reconnaît Raphaël Glucksmann",
        "summary": "Invité lundi soir de TF1, l’eurodéputé PS-Place publique a plaidé pour des «désistements républicains» entre la gauche et le camp présidentiel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-il-n-y-aura-pas-de-majorite-de-gauche-a-l-assemblee-nationale-reconnait-raphael-glucksmann-20240701"
    },
    {
        "title": "Pierre Vermeren : «Les six leçons d’un scrutin historique»",
        "summary": "TRIBUNE - Dans un texte dense d'une grande hauteur de vue, l'universitaire* et essayiste tire les leçons historiques du premier tour des élections législatives 2024. Un scrutin qui, selon lui, prend des allures de pendant inversé du 10 mai 1981 et marque un changement d'ère.",
        "link": "https://www.lefigaro.fr/vox/politique/pierre-vermeren-les-six-lecons-d-un-scrutin-historique-20240701"
    },
    {
        "title": "Cannes : un enfant de quatre ans tué par un chauffard lors d’un mariage",
        "summary": "La fête se tenait dans un bâtiment donnant sur la rue et l'enfant se trouvait visiblement sur la chaussée lorsque l'accident a eu lieu, samedi soir.",
        "link": "https://www.lefigaro.fr/nice/cannes-un-enfant-de-quatre-ans-tue-par-un-chauffard-lors-d-un-mariage-20240701"
    },
    {
        "title": "Les notes des Bleus après France-Belgique : Koundé infranchissable, Griezmann fantomatique et Kolo Muani le héros",
        "summary": "Qui a brillé, qui s'est raté ? Découvrez les notes des Français après leur qualification pour les quarts de finale de l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-apres-france-belgique-kounde-infranchissable-griezmann-fantomatique-et-kolo-muani-le-heros-20240701"
    },
    {
        "title": "Euro 2024 : la France éteint la Belgique... et défiera le Portugal",
        "summary": "Dans un match de faible niveau, l'équipe de France s'est qualifiée devant la Belgique (1-0) et affrontera le Portugal en quarts de finale de l’Euro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-france-se-faufile-en-quarts-de-finale-sans-briller-20240701"
    },
    {
        "title": "«Au prochain match, on en mettra peut-être trois au fond» : les réactions des Bleus après France-Belgique",
        "summary": "Plusieurs joueurs de l'équipe de France ont livré leur sentiment après la qualification des Bleus pour les quarts de finale de l'Euro 2024, lundi, à Düsseldorf.",
        "link": "https://www.lefigaro.fr/sports/football/euro/au-prochain-match-on-en-mettra-peut-etre-trois-au-fond-les-reactions-des-bleus-apres-france-belgique-20240701"
    },
    {
        "title": "France-Belgique : «ne pas s'enflammer», «forcer le destin», Koundé «taillé pendant 2 ans» … Les mots de Deschamps",
        "summary": "Le sélectionneur des Bleus, heureux de la qualification en quart de finale de l'Euro après la victoire face à la Belgique (1-0), a répondu aux questions des médias.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-belgique-ne-pas-s-enflammer-forcer-le-destin-kounde-taille-pendant-2-ans-les-mots-de-deschamps-20240701"
    },
    {
        "title": "Euro 2024: Coman quitte le groupe pour rejoindre sa compagne qui va accoucher",
        "summary": "Kingsley Coman a quitté provisoirement l'équipe de France pour aller rejoindre sa compagne, a annoncé l'encadrement des Bleus après la victoire contre la Belgique (1-0) en 8e de finale de l'Euro 2024, lundi à Düsseldorf.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/euro-2024-coman-quitte-le-groupe-pour-rejoindre-sa-compagne-qui-va-accoucher-20240701"
    },
    {
        "title": "Quiz brevet histoire-géo : testez vos connaissances avant le jour J",
        "summary": "Le brevet commence bientôt. L’histoire-géographie est une épreuve clé pour ce premier examen.",
        "link": "https://etudiant.lefigaro.fr/article/college/quiz-brevet-histoire-geo-testez-vos-connaissances-avant-le-jour-j-20240629/"
    },
    {
        "title": "Le sujet corrigé du brevet de maths 2024 voie générale et professionnelle",
        "summary": "Ce lundi 1er juillet, de 14h30 à 16h30, les élèves de 3e passaient l'épreuve de mathématiques. Découvrez les sujets de la voie générale et pro.",
        "link": "https://etudiant.lefigaro.fr/article/college/le-sujet-corrige-du-brevet-de-maths-2024-voie-generale-et-professionnelle-20240701/"
    },
    {
        "title": "Quiz : auriez-vous fait un sans-faute à la dictée du brevet 2024 ?",
        "summary": "La dictée fait partie intégrante de l’examen terminal du collège. Cette année les élèves de troisième sont tombés sur un texte de Marc Dugain.",
        "link": "https://etudiant.lefigaro.fr/article/college/quiz-auriez-vous-fait-un-sans-faute-a-la-dictee-du-brevet-2024-20240701/"
    },
    {
        "title": "Découvrez le sujet de la rédaction du brevet 2024 avec le corrigé sur La chambre des officiers",
        "summary": "Ce lundi 1er juillet, de 10h45 à 12h15, les élèves de 3e ont passé l'épreuve de rédaction. Voici le sujet corrigé.",
        "link": "https://etudiant.lefigaro.fr/article/college/decouvrez-le-sujet-de-la-redaction-du-brevet-2024-20240701/"
    },
    {
        "title": "Législatives 2024 : à qui la forte participation a-t-elle réellement profité ?",
        "summary": "INFOGRAPHIES - La participation a augmenté de 20 points entre les élections de 2022 et 2024, soit dix millions d’électeurs supplémentaires.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-a-qui-la-forte-participation-a-t-elle-reellement-profite-20240701"
    },
    {
        "title": "CARTE - Législatives : les résultats définitifs dans votre circonscription et dans votre ville",
        "summary": "MOTEUR DE RECHERCHE – Retrouvez les résultats du premier tour des élections législatives 2024 dans votre circonscription et votre ville grâce à notre moteur de recherche et notre carte.",
        "link": "https://www.lefigaro.fr/elections/legislatives/carte-les-resultats-du-premier-tour-des-elections-legislatives-2024-dans-votre-circonscription-et-dans-votre-ville-20240630"
    },
    {
        "title": "Chez Michou, le célèbre cabaret parisien ferme ses portes et attend son liquidateur judiciaire",
        "summary": "En difficulté, le célèbre cabaret transformiste parisien, haut lieu de Montmartre, a annoncé sa fermeture pour «raisons financières» sur ses réseaux sociaux lundi.",
        "link": "https://www.lefigaro.fr/culture/chez-michou-le-celebre-cabaret-parisien-ferme-ses-portes-et-attend-son-liquidateur-judiciaire-20240702"
    },
    {
        "title": "Législatives : Bardella fustige «l’alliance du déshonneur» entre Macron et Mélenchon en vue du second tour",
        "summary": "Invité lundi soir de TF1, le président du RN a mis en garde les Français. Le choix qu’ils devront faire le 7 juillet se résumerait entre les Insoumis et le camp national.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bardella-fustige-l-alliance-du-deshonneur-entre-macron-et-melenchon-en-vue-du-second-tour-20240701"
    },
    {
        "title": "Législatives: Marine Le Pen et Jordan Bardella à la recherche de la majorité absolue",
        "summary": "DÉCRYPTAGE - Le RN guette les signes qui prouveraient que l’objectif Matignon est atteignable, malgré un front républicain en construction.",
        "link": "https://www.lefigaro.fr/politique/legislatives-marine-le-pen-et-jordan-bardella-a-la-recherche-de-la-majorite-absolue-20240701"
    },
    {
        "title": "Législatives : même avec une majorité absolue, le RN devra composer avec les autres institutions de la République",
        "summary": "DÉCRYPTAGE - Le Rassemblement national pourrait imposer une cohabitation, mais le président de la République, le Sénat et le Conseil constitutionnel joueraient un rôle important.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-meme-avec-une-majorite-absolue-le-rn-devra-composer-avec-les-autres-institutions-de-la-republique-20240701"
    },
    {
        "title": "Législatives : «Que se passerait-il si le Rassemblement national faisait barrage ?»",
        "summary": "FIGAROVOX/TRIBUNE - Arnaud Lacheret, professeur de science politique, imagine les conséquences d’un scénario où le RN se désisterait en faveur du candidat qu'il estimerait le moins extrémiste.",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-que-se-passerait-il-si-le-rassemblement-national-faisait-barrage-20240701"
    },
    {
        "title": "Êtes-vous favorable à un «front républicain» pour faire barrage au RN ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-front-republicain-pour-faire-barrage-au-rn-20240701"
    },
    {
        "title": "«Il n’a plus d’allégeance au président» : mis en difficulté, Édouard Philippe obligé d’accélérer pour se sauver",
        "summary": "DÉCRYPTAGE - Après l’échec du camp présidentiel au premier tour des législatives, l’ex-premier ministre n’a pas l’assurance de conserver un groupe Horizons à l’Assemblée. Agacé par cette dissolution, il ne se sent plus tenu et se démarque en défendant une ligne ni-RN ni-LFI dans l’entre-deux-tours.",
        "link": "https://www.lefigaro.fr/politique/il-n-a-plus-d-allegeance-au-president-mis-en-difficulte-edouard-philippe-oblige-d-accelerer-pour-se-sauver-20240701"
    },
    {
        "title": "Mexique: au moins 19 morts dans des affrontements entre narcotrafiquants",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/mexique-au-moins-19-morts-dans-des-affrontements-entre-narcotrafiquants-dans-le-sud-20240702"
    },
    {
        "title": "À Lyon, la macronie prise en tenailles entre la gauche des villes et le RN des campagnes",
        "summary": "À Lyon et dans le Rhône, si certains députés du camp présidentiel ont bénéficié d’une prime au sortant, ils auront néanmoins du mal à enrayer l’effacement du macronisme dans un territoire où il avait raflé douze circonscriptions en 2017.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-la-macronie-prise-en-tenailles-entre-la-gauche-des-villes-et-le-rn-des-campagnes-20240702"
    },
    {
        "title": "«Kolo» le héros, peureux Belges, Mbappé-Griezmann portés disparus... Coups de cœur et coups de griffes après France-Belgique",
        "summary": "DÉCRYPTAGE - Retrouvez ce qui a plu et déplu à nos envoyés spéciaux lors de France-Belgique (1-0) en huitième de finale de l’Euro lundi à Düsseldorf.",
        "link": "https://www.lefigaro.fr/sports/football/euro/kolo-le-heros-peureux-belges-mbappe-griezmann-portes-disparus-coups-de-coeur-et-coups-de-griffes-apres-france-belgique-20240702"
    },
    {
        "title": "Front républicain: «La coalition des Tartuffe»",
        "summary": "L’ÉDITORIAL DU FIGARO - Cette gauche qui prétend «sauver la République» devrait commencer par faire son examen de conscience.",
        "link": "https://www.lefigaro.fr/vox/politique/front-republicain-la-coalition-des-tartuffe-20240701"
    },
    {
        "title": "Londres, Moscou, Dubaï... Découvrez comment ont voté les Français de l’étranger au premier tour des législatives",
        "summary": "De Bruxelles à Los Angeles en passant par Doha, Le Figaro a épluché les résultats dans les grandes villes mondiales.",
        "link": "https://www.lefigaro.fr/elections/legislatives/londres-moscou-dubai-comment-ont-vote-les-francais-de-l-etranger-au-premier-tour-des-legislatives-20240701"
    },
    {
        "title": "Résultats Législatives 2024 : voici à quoi pourrait ressembler la future Assemblée nationale",
        "summary": "INFOGRAPHIE – Selon la projection Ifop-Fiducial pour Le Figaro, le Rassemblement national obtiendrait entre 240 et 270 députés dans le futur Hémicycle contre 180 à 200 pour le Nouveau Front populaire. Le camp présidentiel serait cantonné entre 60 et 90 sièges.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-voici-a-quoi-pourrait-ressembler-la-future-assemblee-nationale-20240630"
    },
    {
        "title": "Législatives : sur la Côte d’Azur, les fiefs des Républicains «canal historique» en danger",
        "summary": "Michèle Tabarot au Cannet, Éric Pauget à Antibes et Alexandra Martin avec David Lisnard à Cannes sont arrivés derrière des candidats du Rassemblement national dans des circonscriptions qui leur sont pourtant acquises depuis de nombreuses années.",
        "link": "https://www.lefigaro.fr/nice/legislatives-sur-la-cote-d-azur-les-fiefs-des-republicains-canal-historique-en-danger-20240702"
    },
    {
        "title": "Haïti: environ 300.000 enfants déplacés à cause des violences, s'alarme l'Unicef",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/haiti-environ-300-000-enfants-deplaces-a-cause-des-violences-s-alarme-l-unicef-20240702"
    },
    {
        "title": "Mauritanie: Ghazouani réélu président dès le premier tour",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mauritanie-ghazouani-reelu-president-des-le-premier-tour-20240702"
    },
    {
        "title": "EN DIRECT - Élections législatives 2024 : les grandes manœuvres autour des ralliements se poursuivent jusqu’à 18 heures",
        "summary": "Les qualifiés au second tour des législatives ont jusqu’à 18 heures pour déposer leur candidature en préfecture. C'est à ce moment-là qu'une photographie claire se dégagera.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-2024-circonscriptions-sondages-second-tour-20240702"
    },
    {
        "title": "RSA, AME... Combien les mesures du RN sur l'immigration pourraient-elles vraiment faire économiser à l'État ?",
        "summary": "DÉCRYPTAGE - L’Institut Montaigne a calculé que les mesures prônées par Jordan Bardella rapporteraient moins qu’espéré par le parti lepéniste.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-ame-combien-les-mesures-du-rn-sur-l-immigration-pourraient-elles-vraiment-faire-economiser-a-l-etat-20240702"
    },
    {
        "title": "Cambodge: des militants écologistes condamnés à de la prison pour complot",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cambodge-des-militants-ecologistes-condamnes-a-de-la-prison-pour-complot-20240702"
    },
    {
        "title": "Intempéries en Suisse: quatre disparus de plus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/intemperies-en-suisse-quatre-disparus-de-plus-20240702"
    },
    {
        "title": "Législatives 2024 : un candidat RN sous curatelle et inéligible, qualifié au second tour",
        "summary": "Le candidat du RN dans la 2e circonscription du Jura s'est qualifié au second tour des législatives alors même que son placement sous curatelle le rend inéligible.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-un-candidat-rn-sous-curatelle-et-ineligible-qualifie-au-second-tour-20240702"
    },
    {
        "title": "Législatives: Les Républicains poursuivent leur stratégie d’indépendance",
        "summary": "DÉCRYPTAGE - Entre «fermeté» et «responsabilité», la droite tente de faire campagne en ciblant à la fois le RN et LFI.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-republicains-poursuivent-leur-strategie-d-independance-20240701"
    },
    {
        "title": "EN DIRECT - Brevet 2024 : les élèves de troisième ont reçu leur sujet d’histoire-géographie",
        "summary": "Les collégiens passent leur écrit d’histoire-géographie et enseignement moral et civique ce matin. Ils termineront avec les sciences cet après-midi.",
        "link": "https://etudiant.lefigaro.fr/article/college/en-direct-brevet-2024-dernier-jour-d-epreuves-pour-les-eleves-de-troisieme-20240702/"
    },
    {
        "title": "Le Panama ne sera plus un pays de transit pour clandestins, affirme le nouveau président",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-panama-ne-sera-plus-un-pays-de-transit-pour-clandestins-affirme-le-nouveau-president-20240702"
    },
    {
        "title": "Législatives: derrière le record de voix du RN, un jackpot financier considérable",
        "summary": "DÉCRYPTAGE - Arrivé largement en tête du premier tour, le Rassemblement national pourrait toucher jusqu’à 25 millions d’euros d’aides publiques par an.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-derriere-le-record-de-voix-du-rn-un-jackpot-financier-considerable-20240702"
    },
    {
        "title": "«Nous refusons de servir dans l'armée sioniste»: en Israël, les ultraorthodoxes se mobilisent contre le service militaire",
        "summary": "REPORTAGE - Une manifestation a réuni des dizaines de milliers de juifs religieux. Ils refusent de se plier à la décision de la Cour suprême. Pour leurs chefs, alliés à Netanyahou, c’est l’impasse politique.",
        "link": "https://www.lefigaro.fr/international/nous-refusons-de-servir-dans-l-armee-sioniste-en-israel-les-ultraorthodoxes-se-mobilisent-contre-le-service-militaire-20240701"
    },
    {
        "title": "Basket : un entraîneur jugé pour viols sur quatre joueuses mineures",
        "summary": "Un homme de 34 ans est jugé devant la cour criminelle du Bas-Rhin à partir de ce mardi pour viols, agressions sexuelles et atteinte sexuelle sur quatre jeunes joueuses de basket qu'il entraînait.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-un-entraineur-juge-pour-viols-sur-quatre-joueuses-mineures-20240702"
    },
    {
        "title": "Près de 180 tombes vandalisées dans un cimetière juif aux États-Unis",
        "summary": "VIDÉO - Des dizaines de stèles ont été dégradées dans les sections juives d’un cimetière dans l’Ohio. Un «acte de haine et de profanation» dénoncé par la Fédération juive de Cincinnati.",
        "link": "https://www.lefigaro.fr/international/pres-de-180-tombes-vandalisees-dans-un-cimetiere-juif-aux-etats-unis-20240702"
    },
    {
        "title": "Rugby, Mondial U20 : à quelle heure et sur quelle chaîne suivre le choc entre les Bleuets et les «Baby Blacks» ?",
        "summary": "L’équipe de France des moins de 20 ans affronte les Baby Blacks néo-zélandais ce jeudi pour le deuxième match du Championnat du monde en Afrique du Sud.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-mondial-u20-a-quelle-heure-et-sur-quelle-chaine-suivre-le-choc-entre-les-bleuets-et-les-baby-blacks-20240702"
    },
    {
        "title": "Législatives 2024 : Raquel Garrido se désiste en Seine-Saint-Denis",
        "summary": "La députée sortante Raquel Garrido de la 5e circonscription de Seine-Saint-Denis a annoncé son retrait, au profit du candidat officiellement investi par La France insoumise.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-2024-raquel-garrido-se-desiste-en-seine-saint-denis-20240702"
    },
    {
        "title": "À Cherbourg, le candidat LR-RN violemment agressé par des «antifas»",
        "summary": "Qualifié pour le second tour des législatives derrière Anna Pic, la députée sortante PS, Nicolas Conquer dénonce «une normalisation des violences politiques par l'extrême gauche».",
        "link": "https://www.lefigaro.fr/elections/legislatives/a-cherbourg-le-candidat-lr-rn-violemment-agresse-par-des-antifas-20240702"
    },
    {
        "title": "Marseille : un garçon de 14 ans séquestré dans une cave par des trafiquants de drogue",
        "summary": "Le jeune homme s’est rendu dans un commissariat pour dénoncer ses ravisseurs, qui l’avaient forcé à vendre des stupéfiants pour rembourser une «dette».",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-garcon-de-14-ans-sequestre-dans-une-cave-par-des-trafiquants-de-drogue-20240702"
    },
    {
        "title": "«Jordan t’es mort», «tous des francs-maçons», «Palestine de la Seine au Jourdain» : des rappeurs appellent à voter contre le RN dans un single brutal",
        "summary": "Publié lundi soir, le morceau de rap de dix minutes aux accents complotistes et violents a fait beaucoup réagir. Les rappeurs y assument leur «haine» contre l’électorat du RN et une «violence artistique».",
        "link": "https://www.lefigaro.fr/actualite-france/sheitanhayou-francs-macons-annees-30-des-rappeurs-appellent-a-voter-contre-le-rn-dans-un-single-polemique-20240702"
    },
    {
        "title": "Lyon : surpris la main dans le sac d'un touriste, un pickpocket arrêté dans la cathédrale Saint-Jean",
        "summary": "Le suspect âgé de 44 ans avait été pris en filature dans le Vieux-Lyon après avoir été aperçu par des policiers en patrouille, en train de fouiller le sac des passants dans ce quartier touristique de la ville.",
        "link": "https://www.lefigaro.fr/lyon/lyon-surpris-la-main-dans-le-sac-d-un-touriste-un-pickpocket-arrete-dans-la-cathedrale-saint-jean-20240702"
    },
    {
        "title": "Le corrigé du brevet 2024 en histoire-géographie EMC : le témoignage de Ginette Kolinka",
        "summary": "Découvrez les sujets tombés ce matin au brevet 2024 : la Shoah en histoire et un sujet de géographie peu traité par les élèves.",
        "link": "https://etudiant.lefigaro.fr/article/college/le-sujet-corrige-du-brevet-d-histoire-geographie-2024-20240702/"
    },
    {
        "title": "«J’ai 22 ans ! Vous n'avez pas le droit de laisser le monde à l'extrême droite à des gens qui débutent dans la vie»: Gabriel Attal vivement interpellé par un jeune homme",
        "summary": "Après plus de 165 désistements déjà annoncés, la ligne de départ du deuxième tour des élections législatives sera connue ce mardi à 18 heures.",
        "link": "https://www.lefigaro.fr/elections/legislatives/j-ai-22-ans-vous-n-avez-pas-le-droit-de-laisser-le-monde-a-l-extreme-droite-a-des-gens-qui-debutent-dans-la-vie-gabriel-attal-vivement-interpelle-par-un-jeune-homme-20240702"
    },
    {
        "title": "«Prime JO» : les transports perturbés par une grève à Lille pour le passage de la flamme olympique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/prime-jo-les-transports-perturbes-par-une-greve-a-lille-pour-le-passage-de-la-flamme-olympique-20240702"
    },
    {
        "title": "Rugby : à quelle heure et sur quelle chaîne suivre Nouvelle-Zélande-Angleterre ?",
        "summary": "Ce samedi, les All Blacks défient le XV de la Rose à Dunedin (Nouvelle-Zélande) dans le cadre de la tournée estivale.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-a-quelle-heure-et-sur-quelle-chaine-suivre-nouvelle-zelande-angleterre-20240702"
    },
    {
        "title": "Champions Cup : deux clubs anglais pour Toulouse, La Rochelle retrouve le Leinster... Tout sur le tirage au sort de l’édition 2024-2025",
        "summary": "Découvrez la composition des poules de l'édition 2024-2025 de la Champions Cup, avec huit représentants du Top 14 engagés.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-deux-clubs-anglais-pour-toulouse-la-rochelle-retrouve-le-leinster-tout-sur-le-tirage-au-sort-de-l-edition-2024-2025-20240702"
    },
    {
        "title": "Un candidat LR-RN agressé par des «antifas», sujet corrigé du brevet d’histoire-géo, policier écroué en Seine-Saint-Denis... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 2 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/un-candidat-lr-rn-agresse-par-des-antifas-sujet-corrige-du-brevet-d-histoire-geo-policier-ecroue-en-seine-saint-denis-les-3-infos-a-retenir-a-la-mi-journee-20240702"
    },
    {
        "title": "Guerre Israël-Hamas : la mère de l’otage Noa Argamani est décédée",
        "summary": "Après avoir passé ses derniers jours aux côtés de sa fille, libérée le 7 Juin, Liora Argamani s’est éteinte, ont annoncé les médias israéliens ce mardi.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-mere-de-l-otage-noa-argamani-est-decedee-20240702"
    },
    {
        "title": "Cyclisme : 15 cols à gravir une fois dans sa vie selon les anciens maillots à pois",
        "summary": "PALMARÈS - Des anciens porteurs du maillot de meilleur grimpeur sur le Tour de France livrent au Figaro leur liste des cols français - célèbres ou secrets - dont ils jugent l’ascension immanquable.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-15-cols-a-gravir-une-fois-dans-sa-vie-selon-les-anciens-maillots-a-pois-20240702"
    },
    {
        "title": "Guerre Israël-Hamas : 250.000 Palestiniens appelés à évacuer",
        "summary": "L’armée israélienne qui a bombardé mardi le sud de Gaza, a émis de nouveaux ordres d’évacuations. Elle poursuit également ses opérations dans le nord et le centre du territoire palestinien.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-250-000-palestiniens-appeles-a-evacuer-20240702"
    },
    {
        "title": "Agression antisémite à Nice : un vigile frappé et des écoliers menacés devant une école juive",
        "summary": "La nouvelle a rapidement fait le tour de la ville, suscitant une réaction en chaîne des figures politiques locales.",
        "link": "https://www.lefigaro.fr/nice/agression-antisemite-a-nice-un-vigile-frappe-et-des-ecoliers-menaces-devant-une-ecole-juive-20240702"
    },
    {
        "title": "Le rachat d'Altice Media, maison mère de BFMTV et RMC, par l'armateur CMA CGM est finalisé",
        "summary": "Annoncé mi-mars, ce rachat avait reçu vendredi le feu vert de l'Arcom et de l'Autorité de la concurrence.",
        "link": "https://www.lefigaro.fr/medias/le-rachat-d-altice-media-maison-mere-de-bfmtv-et-rmc-par-l-armateur-cma-cgm-est-finalise-20240702"
    },
    {
        "title": "Marseille : un commando armé se revendiquant de la DZ Mafia menace les employés d’un bar à chicha",
        "summary": "INFO LE FIGARO - Trois suspects cagoulés et équipés d’une arme longue ont pénétré dans l’établissement à la recherche d’un individu. Ne trouvant pas ce dernier, le commando a tiré en l’air et violenté un employé du bar avant de prendre la fuite à bord d’un SUV.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-commando-arme-se-revendiquant-de-la-dz-mafia-menace-les-employes-d-un-bar-a-chicha-20240702"
    },
    {
        "title": "EN DIRECT - Tour de France 2024 : sept Français à l’avant, la UAE de Pogacar contrôle",
        "summary": "Après une accalmie vers Turin lundi, retour à la montagne et direction la France pour le peloton ce mardi.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/en-direct-tour-de-france-2024-profil-programme-et-horaire-de-l-etape-du-jour-20240702"
    }
]