[
    {
        "title": "Immigration illégale : comment le gouvernement veut réformer l’aide médicale d’État, ce système onéreux qui entraîne fraudes et abus",
        "summary": "DÉCRYPTAGE - Alors que le coût de ce dispositif pour les immigrés clandestins atteint 1,2 milliard d'euros par an, l'exécutif envisage, par la voie réglementaire, d'en revoir le périmètre d'accès.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-illegale-comment-le-gouvernement-veut-reformer-l-aide-medicale-d-etat-ce-systeme-onereux-qui-entraine-fraudes-et-abus-20241008"
    },
    {
        "title": "Expulsions, terrorisme : le message de fermeté de Bruno Retailleau",
        "summary": "DÉCRYPTAGE - Le nouveau ministre de l’Intérieur entend serrer la vis sur la question migratoire.",
        "link": "https://www.lefigaro.fr/actualite-france/expulsions-terrorisme-le-message-de-fermete-de-bruno-retailleau-20241008"
    },
    {
        "title": "Qu’est-ce que l’«allocation sociale unique» voulue par Michel Barnier pour que «le travail paie plus» que les aides ?",
        "summary": "DÉCRYPTAGE - Déjà proposée par l’homme politique il y a quelques années, une telle mesure serait synonyme de refonte en profondeur de notre système de redistribution.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-l-allocation-sociale-unique-voulue-par-michel-barnier-pour-que-le-travail-paie-plus-que-les-aides-20241008"
    },
    {
        "title": "L'Assemblée nationale rejette largement la motion de censure déposée par la gauche contre le gouvernement Barnier",
        "summary": "Le texte du NFP n’a recueilli que 197&nbsp;votes favorables, loin de la majorité absolue requise, fixée à 289&nbsp;voix.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-rejette-largement-la-motion-de-censure-deposee-par-la-gauche-20241008"
    },
    {
        "title": "Votre député a-t-il voté la motion de censure ?",
        "summary": "FIG DATA – Comme attendu, le texte, défendu ce mardi après-midi par le Premier secrétaire du PS Olivier Faure, n’a pas recueilli la majorité absolue. Découvrez les résultats, député par député, à l’aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-motion-de-censure-20241008"
    },
    {
        "title": "Guillaume Tabard : «Quand le centre double Michel Barnier sur sa droite»",
        "summary": "CONTRE-POINT - Sur fond de préparation du budget, c'est à un bras de fer à front renversé que l'on assiste entre un premier ministre de droite et des élus du centre.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-quand-le-centre-double-michel-barnier-sur-sa-droite-20241008"
    },
    {
        "title": "Assemblée nationale : le groupe LFI exclut le député Hugo Prevost pour des «faits graves à caractère sexuel»",
        "summary": "Dans un communiqué, La France Insoumise évoque, après avoir auditionné l’élu, des éléments «graves» et «systémiques», «antérieur à son élection» mais pouvant «relever d’infractions pénales».",
        "link": "https://www.lefigaro.fr/flash-actu/assemblee-nationale-le-groupe-lfi-exclut-le-depute-hugo-prevost-pour-des-faits-graves-a-caractere-sexuel-20241008"
    },
    {
        "title": "EN DIRECT - Proche-Orient : Netanyahou menace le Liban de «destructions» comme «à Gaza», Paris dénonce une «provocation»",
        "summary": "«Nous avons affaibli les capacités du Hezbollah. Nous avons éliminé des milliers de terroristes, y compris Nasrallah lui-même et son remplaçant, ainsi que le remplaçant de son remplaçant», a déclaré mardi le premier ministre israélien Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-proche-orient-l-armee-israelienne-affirme-avoir-tue-un-nouveau-haut-responsable-du-hezbollah-20241008"
    },
    {
        "title": "La mort de Hassan Nasrallah ébranle la scène politique libanaise",
        "summary": "DÉCRYPTAGE - Alors que le Hezbollah, parti dominant depuis des années, a été amputé de son chef, ses adversaires espèrent un renversement des équilibres en leur faveur.",
        "link": "https://www.lefigaro.fr/international/la-mort-de-hassan-nasrallah-ebranle-la-scene-politique-libanaise-20241008"
    },
    {
        "title": "Brésil : la Cour suprême ordonne la levée de la suspension du réseau social X",
        "summary": "L'ancien Twitter, propriété d’Elon Musk, était suspendu depuis le 31 août sur le territoire brésilien, où il compte environ 22 millions d'usagers.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/bresil-la-cour-supreme-ordonne-la-levee-de-la-suspension-du-reseau-social-x-20241008"
    },
    {
        "title": "Assemblée nationale : le groupe Droite républicaine se retire de l'opposition",
        "summary": "Les députés LR ont tiré les conséquences politiques de la constitution d'un gouvernement dirigé par l’un des leurs, Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/assemblee-le-groupe-droite-republicaine-n-appartient-plus-a-l-opposition-20241008"
    },
    {
        "title": "L’enseignement catholique peut-il encore être vraiment catholique ?",
        "summary": "ENQUÊTE - Après des rapports appelant l’État à davantage contrôler les établissements sous contrat, les académies se sont mises en marche. Dans le même temps, des polémiques liées à leur «caractère propre» et à la laïcité se multiplient.",
        "link": "https://www.lefigaro.fr/actualite-france/l-enseignement-catholique-peut-il-encore-etre-vraiment-catholique-20241008"
    },
    {
        "title": "«Vos hésitations vous ont sauvé» : les témoignages de deux hommes qui ont refusé les propositions de Dominique Pelicot",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mardi 8 octobre, Jérôme B. et Cyril F. ont témoigné au procès des viols de Mazan. Pour les avocats de la défense, ils auraient tous les deux pu se retrouver eux aussi sur le banc des accusés, si le sort en avait décidé autrement.",
        "link": "https://www.lefigaro.fr/faits-divers/vos-hesitations-vous-ont-sauve-le-temoignage-de-deux-hommes-qui-ont-refuse-les-propositions-de-dominique-pelicot-20241008"
    },
    {
        "title": "«Jamais, jamais, jamais je n’ai touché ma fille ou mes petits-enfants» : au procès des viols de Mazan, Dominique Pelicot demande pardon aux siens",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mardi 8 octobre devant la cour criminelle du Vaucluse, le gendre de Dominique Pelicot, Pierre P., a été entendu à la barre. Face à son témoignage, le principal accusé a supplié celui qu’il considérait comme son fils de lui pardonner.",
        "link": "https://www.lefigaro.fr/faits-divers/jamais-jamais-jamais-je-n-ai-touche-ma-fille-ou-mes-petits-enfants-au-proces-des-viols-de-mazan-dominique-pelicot-demande-pardon-aux-siens-20241008"
    },
    {
        "title": "En portant la motion de censure, le PS a voulu démontrer sa nouvelle influence à gauche",
        "summary": "RÉCIT - Les socialistes entendent prouver qu’ils sont les mieux placés, au sein du NFP, pour rassembler au-delà de l’alliance, et peut-être renverser un jour le gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/politique/en-portant-la-motion-de-censure-le-ps-a-voulu-demontrer-sa-nouvelle-influence-a-gauche-20241008"
    },
    {
        "title": "«&nbsp;Je n’ai entendu que des critiques&nbsp;»&nbsp;: nouvelle poussée de tension entre Barnier et les députés macronistes",
        "summary": "Le chef du gouvernement a participé, mardi, pour la première fois, à la réunion du groupe des troupes emmenées par Gabriel Attal. Le ton est monté, sur fond d’incertitude budgétaire.",
        "link": "https://www.lefigaro.fr/politique/je-n-ai-entendu-que-des-critiques-nouvelle-poussee-de-tension-entre-barnier-et-les-deputes-macronistes-20241008"
    },
    {
        "title": "«Michel Barnier face aux maîtres censeurs»",
        "summary": "L’ÉDITORIAL DU FIGARO - La motion de censure déposée par la gauche a encore une fois donné lieu aux habituels éclats de voix, pour un résultat attendu. Un spectacle politique dont les citoyens se détournent de plus en plus.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-barnier-face-aux-maitres-censeurs-20241008"
    },
    {
        "title": "La météo du mercredi 9 octobre : 27 départements en alerte orange pluies et vent, avec l’arrivée de la dépression Kirk",
        "summary": "L'ex-ouragan Kirk devrait se concentrer des Pays de la Loire au Grand-Est en passant par le bassin Parisien. De fortes rafales au nord de la Nouvelle-Aquitaine puis sur les régions centrales en soirée.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-9-octobre-l-arrivee-de-l-ex-ouragan-kirk-avec-de-fortes-pluies-et-coup-de-vent-20241008"
    },
    {
        "title": "Un Afghan inculpé de projet d'attentat aux États-Unis le jour des élections",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-afghan-inculpe-de-projet-d-attentat-aux-etats-unis-le-jour-des-elections-20241009"
    },
    {
        "title": "Ultradroite: un homme condamné à cinq ans de prison pour provocation au terrorisme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ultradroite-un-homme-condamne-a-cinq-ans-de-prison-pour-provocation-au-terrorisme-20241009"
    },
    {
        "title": "Floride : l'ouragan Milton pourrait être «la pire tempête en Floride en un siècle», prévient Joe Biden",
        "summary": "«Si vous n’évacuez pas, vous allez mourir», a lancé la maire de Tampa face caméra à ses habitants avant l’arrivée de l’ouragan Milton en Floride. Il devrait toucher terre dans la nuit de mercredi à jeudi.",
        "link": "https://www.lefigaro.fr/international/ouragan-miton-les-images-impressionnantes-des-evacuations-en-floride-20241008"
    },
    {
        "title": "Ouragan Milton: Biden annonce qu’il ne se rendra pas en Allemagne et en Angola",
        "summary": "En raison des dégats que devrait faire l’ouragan Hilton en Floride, le président américain reporte son voyage, à une date qui n'est pas précisée pour le moment.",
        "link": "https://www.lefigaro.fr/international/ouragan-milton-biden-annonce-qu-il-ne-se-rendra-pas-en-allemagne-et-en-angola-20241008"
    },
    {
        "title": "Boeing retire l'offre faite au syndicat IAM, suspend les négociations",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/boeing-retire-l-offre-faite-au-syndicat-iam-suspend-les-negociations-20241009"
    },
    {
        "title": "La Corée du Nord nomme un nouveau ministre de la Défense",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-nomme-un-nouveau-ministre-de-la-defense-20241009"
    },
    {
        "title": "Trump aurait envoyé des tests Covid en secret à Poutine en pleine pandémie, selon une enquête journalistique",
        "summary": "Dans un livre à paraître, le journaliste Bob Woodward révèle notamment que l’ex-président américain entretient une relation personnelle avec Vladimir Poutine depuis son départ de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/trump-aurait-envoye-des-tests-covid-en-secret-a-poutine-en-pleine-pandemie-selon-une-enquete-journalistique-20241008"
    },
    {
        "title": "EN DIRECT - Dépression Kirk : l’ex-ouragan s’apprête à déferler sur la France",
        "summary": "30 départements sont placés ce mercredi en alerte orange pour vents violences, pluie-inondation et crues.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-depression-kirk-l-ex-ouragan-s-apprete-a-deferler-sur-la-france-20241009"
    },
    {
        "title": "«La Macronie, c'est une multiplicité de chapelles qui se détestent. C'est Game of Thrones!» : les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE -&nbsp;Petites phrases et coulisses de la semaine politique, par Carl Meeus.",
        "link": "https://www.lefigaro.fr/politique/la-macronie-c-est-une-multiplicite-de-chapelles-qui-se-detestent-c-est-game-of-thrones-les-indiscretions-du-figaro-magazine-20241009"
    },
    {
        "title": "«Impératif que La Poste maintienne une présence significative à Lyon»&nbsp;: Grégory Doucet veut enrayer les fermetures de guichets",
        "summary": "Alors que la troisième ville de France aura perdu un quart de ses bureaux de poste entre 2020 et 2026, son maire écologiste a écrit au PDG du groupe public pour demander une rencontre, programmée à la fin du moins.",
        "link": "https://www.lefigaro.fr/lyon/imperatif-que-la-poste-maintienne-une-presence-significative-a-lyon-gregory-doucet-veut-enrayer-les-fermetures-de-guichets-20241009"
    },
    {
        "title": "Industrie&nbsp;: les Français sceptiques sur l'avenir du secteur en France, selon une étude",
        "summary": "L’industrie dans son ensemble pâtit d'une image encore peu flatteuse chez les plus jeunes.",
        "link": "https://www.lefigaro.fr/conjoncture/industrie-les-francais-sceptiques-sur-l-avenir-du-secteur-en-france-selon-une-etude-20241009"
    },
    {
        "title": "Intelligence artificielle&nbsp;: OpenAI, créateur de ChatGPT, ouvre un bureau à Paris",
        "summary": "Cette présence doit permettre à OpenAI «&nbsp;d'accéder au vivier de talents français&nbsp;», a fait valoir l'entreprise dans un communiqué, ajoutant qu'elle commencerait bientôt à recruter.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intelligence-artificielle-openai-createur-de-chatgpt-ouvre-un-bureau-a-paris-20241009"
    },
    {
        "title": "Russie : les députés souhaitent interdire le fitness «quadrobic», pratique «immorale» et «venue d'Occident»",
        "summary": "Ce nouveau sport drôle et gratuit permet de combiner, selon ses jeunes adeptes qui relaient leurs vidéos sur&nbsp;TikTok, des éléments d'aérobic et de callisthénie, en mobilisant ses bras et ses jambes, pour tonifier l'ensemble du corps.",
        "link": "https://www.lefigaro.fr/international/russie-les-deputes-souhaitent-interdire-le-fitness-quadrobic-pratique-immorale-et-venue-d-occident-20241008"
    },
    {
        "title": "En Iran, le régime des mollahs peut-il survivre à une guerre avec Israël?",
        "summary": "DÉCRYPTAGE - Après avoir bombardé Israël pour venger la mort du chef du Hezbollah, Hassan Nasrallah, la République islamique est entrée de plain-pied dans une guerre avec l'État hébreu. Le régime des mollahs y survivra-t-il&nbsp;? Les avis des experts sont partagés.",
        "link": "https://www.lefigaro.fr/international/en-iran-le-regime-des-mollahs-peut-il-survivre-a-une-guerre-avec-israel-20241009"
    },
    {
        "title": "L’aide médicale d’État, un révélateur du nombre croissant de clandestins en France",
        "summary": "DÉCRYPTAGE - Un étranger en situation irrégulière sur deux bénéficierait de l’AME. D’autres sont inscrits à la Puma ou à la Sécu. Inventaire.",
        "link": "https://www.lefigaro.fr/actualite-france/l-aide-medicale-d-etat-un-revelateur-du-nombre-croissant-de-clandestins-en-france-20241009"
    },
    {
        "title": "«Un casus belli» : les patrons remontés contre le coup de rabot attendu sur les 14 milliards d'euros de l’apprentissage",
        "summary": "DÉCRYPTAGE - Les entreprises ne veulent pas fragiliser une politique qui est considérée comme une réussite d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/social/un-casus-belli-les-patrons-remontes-contre-le-cout-de-rabot-attendu-sur-les-14-milliards-d-euros-de-l-apprentissage-20241009"
    },
    {
        "title": "6 outils utiles pour s’informer sur les risques naturels autour de chez soi",
        "summary": "Très bien documentés, de nombreux sites internet permettent de s’informer sur les risques naturels dans sa région. Des outils qui s’avèrent utiles pour informer l'acquéreur ou le locataire d'un bien.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_114358/maison-individuelle/6-outils-utiles-pour-s-informer-sur-les-risques-naturels-autour-de-chez-soi-20241009"
    },
    {
        "title": "«Vous aurez des comptes à rendre» : Rima Hassan met en cause la «ligne éditoriale» de BFMTV sur le conflit au Proche-Orient",
        "summary": "Invitée mardi de BFMTV à réagir aux sifflets qu’a subis Emmanuel Macron lors d’un hommage aux victimes du 7-Octobre, l’eurodéputée insoumise a préféré dénoncer les «félicitations» du porte-parole de l'armée israélienne à l’égard de la chaîne d’informations.",
        "link": "https://www.lefigaro.fr/politique/vous-aurez-des-comptes-a-rendre-rima-hassan-met-en-cause-la-ligne-editoriale-de-bfmtv-sur-le-conflit-au-proche-orient-20241008"
    },
    {
        "title": "EN DIRECT - Tensions au Proche-Orient : le Hezbollah libanais affirme avoir repoussé des tentatives d'infiltration de soldats israéliens",
        "summary": "Les combattants du Hezbollah auraient fait détoner «un engin explosif sur une force de l'ennemi israélien» et engagé «le combat avec elle alors qu'elle tentait de s'infiltrer dans la ville frontalière de Blida».",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-proche-orient-le-hezbollah-libanais-affirme-avoir-repousse-des-tentatives-d-infiltration-de-soldats-israeliens-20241009"
    },
    {
        "title": "Fils de Ben Laden interdit de territoire&nbsp;: pas d’apologie du terrorisme, mais une simple «&nbsp;citation de Winston Churchill&nbsp;», défend son épouse",
        "summary": "Le fils du fondateur du groupe terroriste Al-Qaïda, Omar Ben Laden, est interdit de territoire français depuis 2023 après avoir été placé sous OQTF.",
        "link": "https://www.lefigaro.fr/actualite-france/fils-de-ben-laden-interdit-de-territoire-pas-d-apologie-du-terrorisme-mais-une-simple-citation-de-winston-churchill-defend-son-epouse-20241009"
    },
    {
        "title": "LGV Bordeaux-Toulouse : le projet change de nom et accélère, malgré la fronde des habitants et des élus",
        "summary": "Le Grand projet ferroviaire du Sud-Ouest change de nom pour prendre celui de Ligne nouvelle du Sud-Ouest, afin de marquer son entrée dans une phase opérationnelle.",
        "link": "https://www.lefigaro.fr/bordeaux/lgv-bordeaux-toulouse-le-projet-change-de-nom-et-accelere-malgre-la-fronde-des-habitants-et-des-elus-20241009"
    },
    {
        "title": "La Floride retient son souffle avant l'arrivée de l'ouragan Milton, repassé en catégorie maximale",
        "summary": "L'ouragan Milton est repassé en catégorie maximale mardi, avant de frapper la Floride dans la nuit de mercredi à jeudi. Selon le président Joe Biden, il pourrait s'agir de «&nbsp;la pire tempête&nbsp;» à toucher la péninsule «&nbsp;en un siècle&nbsp;».",
        "link": "https://www.lefigaro.fr/international/la-floride-retient-son-souffle-avant-l-arrivee-de-l-ouragan-milton-repasse-en-categorie-maximale-20241009"
    },
    {
        "title": "Une ancienne propriété des Habsbourg, mystérieux siège de la fortune du clan d’Orban",
        "summary": "REPORTAGE - À 30 kilomètres de Budapest, les proches enrichis du premier ministre hongrois ont bâti un fief qui ne se dévoile pas facilement au public.",
        "link": "https://www.lefigaro.fr/international/une-ancienne-propriete-des-habsbourg-mysterieux-siege-de-la-fortune-du-clan-d-orban-20241009"
    },
    {
        "title": "Rentrée européenne agitée pour Orban à Strasbourg",
        "summary": "RÉCIT - Le bras de fer entre le premier ministre hongrois et son rival Péter Magyar se déplace ce mercredi au Parlement européen.",
        "link": "https://www.lefigaro.fr/international/rentree-europeenne-agitee-pour-orban-a-strasbourg-20241008"
    },
    {
        "title": "Viré pour avoir regardé du porno au travail : voici les licenciements pour faute grave les plus grotesques",
        "summary": "Le licenciement pour faute grave est un cas d’école du droit du travail en France. Mais certaines fautes graves sont parfois... baroques. Exemples.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/vire-pour-avoir-regarde-du-porno-au-travail-voici-les-licenciements-pour-faute-grave-les-plus-grotesques-20241009"
    }
]