[
    {
        "title": "Le triomphe des rebelles en Syrie rebat les cartes de la menace islamiste en France",
        "summary": "DÉCRYPTAGE - La situation du pays après la chute du régime de Bachar el-Assad fait craindre des retours incontrôlés dans l’Hexagone et un regain du terrorisme endogène.",
        "link": "https://www.lefigaro.fr/actualite-france/le-triomphe-des-rebelles-en-syrie-rebat-les-cartes-de-la-menace-islamiste-en-france-20241210"
    },
    {
        "title": "EN DIRECT - Syrie : un haut responsable russe confirme qu’Assad est en Russie",
        "summary": "Le dictateur syrien a pris la fuite, avec sa famille, après la chute de son régime. Les agences russes ont annoncé qu’il était à Moscou, une information pas confirmée par le Kremlin.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-israel-a-detruit-les-principales-installations-militaires-du-pays-selon-une-ong-20241210"
    },
    {
        "title": "Derrière l’offensive islamiste en Syrie, le risque migratoire se profile",
        "summary": "DÉCRYPTAGE - Si Paris suspend provisoirement l’instruction des demandes d’asile des ressortissants syriens, le flux de migrants venus de Mésopotamie est loin d’être tari.",
        "link": "https://www.lefigaro.fr/international/derriere-l-offensive-islamiste-en-syrie-le-risque-migratoire-se-profile-20241210"
    },
    {
        "title": "Chute de Bachar el-Assad : qui est Mohammad al-Bachir, le chef du gouvernement transitoire en Syrie ?",
        "summary": "PORTRAIT - Cet ingénieur et homme politique syrien, président du gouvernement de salut syrien dans les territoires contrôlés par le groupe HTS depuis janvier 2024, aura pour mission de former un nouveau gouvernement et de gérer la phase de transition syrienne.",
        "link": "https://www.lefigaro.fr/international/chute-de-bachar-el-assad-qui-est-mohammad-al-bachir-le-chef-du-gouvernement-transitoire-en-syrie-20241210"
    },
    {
        "title": "Cacophonie entre pays européens sur le sort des réfugiés syriens",
        "summary": "RÉCIT - Dix d’entre eux ont gelé les procédures d’examen des demandes d’asile. Des politiques plaident pour des retours vers la Syrie.",
        "link": "https://www.lefigaro.fr/international/cacophonie-entre-pays-europeens-sur-le-sort-des-refugies-syriens-20241210"
    },
    {
        "title": "Les pays européens doivent-ils encourager le retour des réfugiés syriens dans leur pays ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/les-pays-europeens-doivent-ils-encourager-le-retour-des-refugies-syriens-dans-leur-pays-20241210"
    },
    {
        "title": "États-Unis : New York fermera l’un de ses plus grands refuges pour migrants d’ici le début de l’année 2025",
        "summary": "La ville new-yorkaise va fermer ce centre qui peut accueillir jusqu’à 2000 personnes. Au total, 25 refuges de la mégalopole américaine ont été fermés, ou sont en cours de fermeture.",
        "link": "https://www.lefigaro.fr/international/etats-unis-new-york-fermera-l-un-de-ses-plus-grands-refuges-pour-migrants-d-ici-le-debut-de-l-annee-2025-20241210"
    },
    {
        "title": "Ligue des champions : le conte de fées continue pour Brest, tombeur du PSV et qui verra (au moins) les barrages",
        "summary": "Les Brestois occupent la 5e place au classement après leur succès contre Eindhoven, ce mardi, à Guingamp, lors de la 6e journée. Ils sont d’ores et déjà qualifiés pour les barrages.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-conte-de-fees-continue-pour-brest-tombeur-du-psv-20241210"
    },
    {
        "title": "Ligue des champions : le Real perd Mbappé mais gagne à Bergame, le Bayern cartonne et l’Inter chute",
        "summary": "Début de la sixième journée de C1 ce mardi, avec notamment les succès du Real et du Bayern mais aussi la première défaite de la saison pour l’Inter Milan.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-real-perd-mbappe-mais-gagne-a-bergame-le-bayern-cartonne-et-l-inter-chute-20241210"
    },
    {
        "title": "EN DIRECT - Gouvernement renversé : Macron a dit aux chefs de partis «sa volonté de ne pas dissoudre l’Assemblée nationale» d’ici 2027",
        "summary": "Emmanuel Macron a constaté «une unanimité des forces politiques pour ne plus dépendre du RN», selon son entourage, cité par l’AFP.",
        "link": "https://www.lefigaro.fr/politique/en-direct-gouvernement-renverse-olivier-faure-exhorte-emmanuel-macron-a-se-mettre-en-retrait-20241210"
    },
    {
        "title": "Premier ministre dans les 48 heures, accord de non-censure : les coulisses de la rencontre entre Emmanuel Macron et les forces politiques",
        "summary": "RÉCIT - Le chef de l’État a réuni, mardi, l’ensemble des forces politiques, sauf le RN et LFI. Il a promis la nomination d’un premier ministre rapidement, qui sera chargé de reprendre les négociations.",
        "link": "https://www.lefigaro.fr/politique/premier-ministre-dans-les-48-heures-accord-de-non-censure-les-coulisses-de-la-rencontre-entre-emmanuel-macron-et-les-forces-politiques-20241210"
    },
    {
        "title": "Assemblée : François Hollande «ne regrette pas» d’avoir voté la censure, estimant qu’elle a «clarifié la situation politique»",
        "summary": "Une semaine après la chute de Michel Barnier, l’ancien président de la République juge que le texte de rejet contre le gouvernement portait aussi bien sur «les conditions de nomination» du Savoyard que sur «le fond» du budget de la Sécurité sociale.",
        "link": "https://www.lefigaro.fr/politique/assemblee-francois-hollande-ne-regrette-pas-d-avoir-vote-la-censure-estimant-qu-elle-a-clarifie-la-situation-politique-20241210"
    },
    {
        "title": "« Il faut se préparer et agir vite » : Jean-Luc Mélenchon prépare déjà une présidentielle anticipée",
        "summary": "Le chef de LFI se réjouit que les appels à la démission du président s’étendent au-delà des rangs Insoumis, y compris «&#160;dans sa majorité&#160;», assure-t-il.",
        "link": "https://www.lefigaro.fr/politique/il-faut-se-preparer-et-agir-vite-jean-luc-melenchon-prepare-deja-une-presidentielle-anticipee-20241210"
    },
    {
        "title": "Qu’est-ce qu’un «pacte de non-censure», cette proposition qui émerge au centre et à gauche pour redonner le pouvoir au Parlement ?",
        "summary": "DÉCRYPTAGE - À l’issue de la réunion entre Emmanuel Macron et les chefs de partis mardi, Laurent Wauquiez s’est dit en faveur de la création d’un «pacte de non-agression», afin de bâtir une coalition et de lutter contre l’instabilité politique.",
        "link": "https://www.lefigaro.fr/politique/qu-est-ce-qu-un-pacte-de-non-censure-cette-proposition-qui-emerge-au-centre-et-a-gauche-pour-redonner-le-pouvoir-au-parlement-20241205"
    },
    {
        "title": "Disparition de Morgane : l’adolescente retrouvée vivante à Coutances, un homme placé en garde à vue",
        "summary": "La collégienne de 13 ans a été retrouvée vivante après l’annonce de sa disparition le 25 novembre à Pabu dans les Côtes-d’Armor. Elle était hébergée à Rennes par un homme âgé de 21 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-morgane-l-adolescente-retrouvee-vivante-a-la-rochelle-20241210"
    },
    {
        "title": "Français à Marrakech : le palmarès des quartiers où s’installer selon les experts de l’immobilier",
        "summary": "EXCLUSIF - Nous avons sondé neuf professionnels de l’immobilier spécialistes de la clientèle étrangère à Marrakech. Découvrez, selon eux, où les Français doivent prospecter pour l’achat d’un riad, d’une villa ou d’un appartement dans la vibrante cité impériale marocaine.",
        "link": "https://www.lefigaro.fr/international/notre-palmares-des-quartiers-ou-acheter-un-pied-a-terre-a-marrakech-20241208"
    },
    {
        "title": "Ligue des champions : le PSG retrouve le sourire à Salzbourg et se donne le droit d’espérer",
        "summary": "Les joueurs de Luis Enrique grimpent dans le Top 24 à la faveur de leur succès en Autriche, ce mardi, lors de la sixième journée de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-retrouve-le-sourire-a-salzbourg-et-se-donne-le-droit-d-esperer-20241210"
    },
    {
        "title": "Salzbourg-PSG : Hakimi et Nuno Mendes toutes ailes dehors, Ramos et Doué libérés, Barcola maladroit… Les tops et les flops",
        "summary": "Ultra-dominateur, le PSG a empoché un succès capital sur la pelouse de Salzbourg (0-3), ce mardi, lors de la 6e journée de Ligue des champions. Retrouvez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/salzbourg-psg-hakimi-et-nuno-mendes-toutes-ailes-dehors-ramos-et-doue-liberes-barcola-maladroit-les-tops-et-les-flops-20241211"
    },
    {
        "title": "Brest-PSV : Bizot héroïque, des Bretons irrésistibles, encore un blessé... Les tops et flops",
        "summary": "Brest s’est offert un nouvel exploit en Ligue des champions face au PSV (1-0) grâce à un gardien héroïque et des joueurs irréductibles. Retrouvez les tops et flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/brest-psv-bizot-heroique-des-bretons-irresistibles-mais-decimes-les-tops-et-flops-20241210"
    },
    {
        "title": "La justice de New York s'oppose à l'annulation de condamnations de Trump",
        "summary": "Dans le cas de sa condamnation pénale au printemps dans&#160;l’affaire «Stormy Daniels», les procureurs new-yorkais ont suggéré un gel de la procédure jusqu’à la fin du second mandat, en janvier 2029.&#160;",
        "link": "https://www.lefigaro.fr/international/la-justice-de-new-york-s-oppose-a-l-annulation-de-condamnations-de-trump-20241211"
    },
    {
        "title": "Taïwan dit avoir détecté 53 avions militaires chinois et 19 bateaux autour de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-dit-avoir-detecte-53-avions-militaires-chinois-et-19-bateaux-autour-de-l-ile-20241211"
    },
    {
        "title": "Polynésie: plusieurs centaines de touristes bloqués par une grève des fonctionnaires",
        "summary": "Selon la principale compagnie interîle de Polynésie française, Air Tahiti, quelque 250 vols ont été annulés, touchant 4.200 passagers, dont 800 touristes.",
        "link": "https://www.lefigaro.fr/societes/polynesie-plusieurs-centaines-de-touristes-bloques-par-une-greve-des-fonctionnaires-20241211"
    },
    {
        "title": "Ligue des champions : Mbappé sort sur blessure, Ancelotti rassurant (vidéo)",
        "summary": "L’attaquant international français a été remplacé à la 35e minute de jeu lors de la rencontre qui opposait «son» Real Madrid à l’Atalanta Bergame, ce mardi, en Italie.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-touche-lors-de-atalanta-real-mbappe-sort-sur-blessure-20241210"
    },
    {
        "title": "Cinq hommes jugés pour des violences contre des supporters israéliens à Amsterdam",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/cinq-hommes-juges-pour-des-violences-contre-des-supporters-israeliens-a-amsterdam-20241211"
    },
    {
        "title": "Corée du Sud: perquisition au bureau présidentiel, l’ex-ministre de la Défense tente de se suicider",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-la-police-dit-avoir-perquisitionne-le-bureau-du-president-apres-le-fiasco-de-sa-loi-martiale-20241211"
    },
    {
        "title": "L'agresseur d'une juge américaine condamné à des dizaines d'années de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-agresseur-d-une-juge-americaine-condamne-a-des-dizaines-d-annees-de-prison-20241211"
    },
    {
        "title": "Grève SNCF reconductible à partir du 11 décembre : découvrez les prévisions de circulation des trains",
        "summary": "L’intersyndicale a appelé à une grève qui menace les voyages des Français pour les fêtes de fin d’année. La SNCF a publié ses prévisions pour jeudi.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-reconductible-a-partir-du-11-decembre-a-quelles-perturbations-faut-il-s-attendre-20241210"
    },
    {
        "title": "Salaires, temps de travail... Les cheminots français mieux lotis que tous leurs homologues",
        "summary": "DÉCRYPTAGE - Deux syndicats de la SNCF appellent à la grève à partir de ce mercredi soir. Un nouvel épisode de mobilisation au nom de la défense d’avantages acquis.",
        "link": "https://www.lefigaro.fr/societes/salaires-temps-de-travail-les-cheminots-francais-mieux-lotis-que-tous-leurs-homologues-20241210"
    },
    {
        "title": "«Il n’y a pas de fraudes» : Benyamin Netanyahou interrogé lors de son procès pour corruption",
        "summary": "À l’extérieur du tribunal de Tel-Aviv, des partisans du premier ministre scandaient «Netanyahou, le peuple te soutient», tandis que des opposants criaient «Bibi en prison».",
        "link": "https://www.lefigaro.fr/international/israel-benyamin-netanyahou-interroge-lors-de-son-proces-pour-corruption-20241210"
    },
    {
        "title": "La grippe aviaire, «à une mutation» d’une transmission entre humains",
        "summary": "Selon des recherches publiées dans la revue «Science», la version de la grippe aviaire infectant les vaches américaines n’est plus qu’à une mutation d’une propagation plus aisée parmi les humains.",
        "link": "https://www.lefigaro.fr/sciences/la-grippe-aviaire-a-une-mutation-d-une-transmission-entre-humains-20241211"
    },
    {
        "title": "Après la motion de censure, le sondage présidentiel choc",
        "summary": "EXCLUSIF - Malgré le vote de la motion de censure, si la présidentielle avait lieu demain, Marine Le Pen verrait son score du premier tour progresser encore et l’écart se creuser face à ses adversaires Édouard Philippe ou Gabriel Attal. La gauche serait toujours absente du second tour.",
        "link": "https://www.lefigaro.fr/politique/apres-la-motion-de-censure-le-sondage-presidentiel-choc-20241211"
    },
    {
        "title": "EN DIRECT - Nouveau premier ministre : Emmanuel Macron promet un successeur à Michel Barnier dans les 48 heures",
        "summary": "Un dernier Conseil des ministres puis un nouveau chef du gouvernement: Emmanuel Macron a promis de nommer d’ici jeudi, et potentiellement dès mercredi, le successeur de Michel Barnier à Matignon.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-emmanuel-macron-promet-un-successeur-a-michel-barnier-dans-les-48-heures-20241211"
    },
    {
        "title": "Syrie : l’État islamique attend le chaos et prépare son retour",
        "summary": "Le groupe terroriste se présente en alternative extrémiste à un gouvernement islamiste dirigé par les rebelles.",
        "link": "https://www.lefigaro.fr/international/syrie-l-etat-islamique-attend-le-chaos-et-prepare-son-retour-20241210"
    },
    {
        "title": "«Un grade supérieur dans la violence» : après l’assassinat d’un jeune de 19 ans, Saint-Nazaire dans l’engrenage du narcotrafic",
        "summary": "L’assassinat lundi d’un jeune de 19 ans, tué chez lui par un commando armé, jette une lumière crue sur la montée en puissance des trafiquants de drogue au sein du port industriel, en proie depuis le début de l’automne à une série de coups de feu et de règlements de compte.",
        "link": "https://www.lefigaro.fr/nantes/un-grade-superieur-dans-la-violence-apres-l-assassinat-d-un-jeune-de-19-ans-saint-nazaire-dans-l-engrenage-du-narcotrafic-20241211"
    },
    {
        "title": "Découvrez le palmarès 2025 du Figaro des meilleures écoles d’ingénieurs",
        "summary": "Le Figaro Étudiant publie ses deux palmarès des écoles d’ingénieurs, le post-prépa, et le post-bac.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/decouvrez-le-palmares-2025-du-figaro-des-meilleures-ecoles-d-ingenieurs-20241211/"
    },
    {
        "title": "Les secrets de l’excellence à l’Insa Lyon, première école d’ingénieurs post-bac française",
        "summary": "REPORTAGE - Fondée en 1957, l’école veut former des «ingénieurs humanistes» et, chose rare, compte presque 40% de filles.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/les-secrets-de-l-excellence-a-l-insa-lyon-premiere-ecole-d-ingenieurs-post-bac-francaise-20241211/"
    },
    {
        "title": "«J’ai compris que mes efforts ne seraient pas récompensés» : ces fausses promotions qui tournent à la désillusion",
        "summary": "ENQUÊTE - Le «quiet hiring», ou l’art de remplacer en interne des salariés sur le départ, fait parfois des déçus. Car derrière cette démarche qui se veut vertueuse peut se cacher certains pièges.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/j-ai-compris-que-mes-efforts-ne-seraient-pas-recompenses-ces-fausses-promotions-qui-tournent-a-la-desillusion-20241211"
    },
    {
        "title": "Marseille : accusé d’avoir perçu à titre personnel des dons de fidèles, un rabbin jugé pour abus de confiance",
        "summary": "Un rabbin marseillais est accusé d’avoir perçu sur son compte des centaines de milliers d’euros de dons, dont une partie a été versée à ses enfants. Il plaidera ce mercredi la relaxe, arguant «une mauvaise gestion financière».",
        "link": "https://www.lefigaro.fr/marseille/marseille-accuse-d-avoir-percu-a-titre-personnel-des-dons-de-fideles-un-rabbin-juge-pour-abus-de-confiance-20241211"
    },
    {
        "title": "Titres de séjour : le Défenseur des droits dénonce les difficultés provoquées par la dématérialisation",
        "summary": "Plusieurs dysfonctionnements informatiques empêchent les étrangers d’accomplir leurs démarches et notamment d’obtenir des rendez-vous.",
        "link": "https://www.lefigaro.fr/conjoncture/titres-de-sejour-le-defenseur-des-droits-denonce-les-difficultes-provoquees-par-la-dematerialisation-20241211"
    },
    {
        "title": "Autorisation du glyphosate jusqu'en 2033 : des ONG européennes contestent la décision devant la justice de l’UE",
        "summary": "Ces ONG accusent la Commission européenne d’avoir «manqué à son devoir de protection de la santé publique», en ayant prolongé pour dix ans l’autorisation du glyphosate le 28 novembre 2023.",
        "link": "https://www.lefigaro.fr/conso/autorisation-du-glyphosate-jusqu-en-2033-des-ong-europeennes-contestent-la-decision-devant-la-justice-de-l-ue-20241211"
    },
    {
        "title": "Bertille Bayart : «Le coût exorbitant d’une majorité de non-censure»",
        "summary": "CHRONIQUE - Paradoxe&#160;: la censure votée au nom de la rupture va accoucher d’un nouvel «en même temps» budgétaire, autrement dit d’un «quoi qu’il en coûte».",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-le-cout-exorbitant-d-une-majorite-de-non-censure-20241211"
    },
    {
        "title": "Pour Donald Trump, la «priorité» est de résoudre la guerre en Ukraine",
        "summary": "Dans un entretien au magazine Paris Match publié ce mercredi, le président élu estime que «le Moyen-Orient est aussi une grande priorité, mais (...) c’est une situation moins difficile à gérer que l’Ukraine et la Russie».",
        "link": "https://www.lefigaro.fr/international/pour-donald-trump-la-priorite-est-de-resoudre-la-guerre-en-ukraine-20241211"
    },
    {
        "title": "Guerre en Ukraine : les négociations de paix pourraient débuter cet hiver, selon le premier ministre polonais",
        "summary": "LE POINT SUR LA SITUATION - Le chef du gouvernement a aussi annoncé la venue d’Emmanuel Macron, jeudi, pour faire le point après ses rencontres avec Trump et Zelensky.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trois-morts-dans-des-frappes-russes-dans-l-est-et-le-sud-du-pays-20241210"
    },
    {
        "title": "Comment soigner un rhume: les vrais remèdes… et ceux à éviter",
        "summary": "À compter de ce mercredi, l’ordonnance sera obligatoire pour certains médicaments «anti-rhume». Si de nombreux autres remèdes sont proposés en pharmacie, rares sont ceux vraiment efficaces. Revue de détails.",
        "link": "https://sante.lefigaro.fr/medecine/comment-soigner-un-rhume-les-vrais-remedes-et-ceux-a-eviter-20241211"
    },
    {
        "title": "Argentine: Milei souhaite un traité de libre-échange avec les États-Unis",
        "summary": "Un tel traité «aurait dû être conclu il y a 19 ans» a poursuivi le président argentin, ajoutant que «toute cette croissance nous a été confisquée par la simple signature d’un groupe de bureaucrates».",
        "link": "https://www.lefigaro.fr/international/argentine-milei-souhaite-un-traite-de-libre-echange-avec-les-etats-unis-20241211"
    },
    {
        "title": "Noblesse sicilienne, jet-set... À Monaco, un collier de perles fines et diamants vendus 1,3 million d’euros aux enchères",
        "summary": "Ce bijou d’exception faisait partie d’une collection de 375 lots confiés aux soins de la société monégasque Accademia Fine Art et mis aux enchères à l’hôtel Fairmont, dimanche.",
        "link": "https://www.lefigaro.fr/nice/noblesse-sicilienne-jet-set-a-monaco-un-collier-de-perles-fines-et-diamants-vendus-1-3-million-d-euros-aux-encheres-20241211"
    },
    {
        "title": "Menace djihadiste sur la France : l’alerte d’anciens combattants français engagés auprès des Kurdes",
        "summary": "TRIBUNE - Six Français ayant combattu auprès des forces kurdes en Syrie écrivent une lettre ouverte pour alerter sur les menaces que font peser sur la France les bouleversements que connaît actuellement la Syrie.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/menace-djihadiste-sur-la-france-l-alerte-d-anciens-combattants-francais-engages-aupres-des-kurdes-20241211"
    },
    {
        "title": "Inditex, propriétaire de Zara, a dégagé un bénéfice record au troisième trimestre",
        "summary": "Le succès de la marque s’explique par le «dynamisme» de ses ventes, «tant dans ses boutiques que sur Internet».",
        "link": "https://www.lefigaro.fr/societes/inditex-proprietaire-de-zara-a-degage-un-benefice-record-au-troisieme-trimestre-20241211"
    },
    {
        "title": "Gaza: l’Assemblée générale de l’ONU se prononce sur un projet de résolution réclamant un cessez-le-feu «inconditionnel» sur le territoire",
        "summary": "LE POINT SUR LA SITUATION - Le texte réclame ainsi «un cessez-le-feu immédiat, inconditionnel et permanent» ainsi que «la libération immédiate et inconditionnelle de tous les otages».",
        "link": "https://www.lefigaro.fr/international/gaza-l-assemblee-generale-de-l-onu-se-prononce-sur-un-projet-de-resolution-reclamant-un-cessez-le-feu-inconditionnel-sur-le-territoire-20241211"
    },
    {
        "title": "Corée du Sud: la police entravée dans sa perquisition des bureaux du président Yoon Suk Yeol",
        "summary": "Yoon Suk Yeol a sidéré le pays en imposant la loi martiale par surprise dans la nuit du 3 au 4 décembre, avant d’être obligé de l’abroger six heures plus tard sous la pression du Parlement et de la rue.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-la-police-entravee-dans-sa-perquisition-des-bureaux-du-president-yoon-suk-yeol-20241211"
    },
    {
        "title": "«Ils font tout pour nous tranquilliser» : à Alep, les rebelles du HTS donnent des gages aux évêques chrétiens",
        "summary": "Les nouveaux maîtres de la ville, tombée dès les premiers jours de l’offensive, ont réuni les neuf évêques chrétiens ce lundi pour leur adresser un discours rassurant, rapporte l’un des participants au Figaro.",
        "link": "https://www.lefigaro.fr/international/ils-font-tout-pour-nous-tranquilliser-a-alep-les-rebelles-du-hts-donnent-des-gages-aux-eveques-chretiens-20241211"
    },
    {
        "title": "Syrie : le Kremlin dit vouloir une situation «stabilisée le plus vite possible»",
        "summary": "LE POINT SUR LA SITUATION - Le secrétaire d’État américain Anthony Blinken sera en Turquie vendredi pour discuter de la situation après le renversement de Bachar el-Assad.",
        "link": "https://www.lefigaro.fr/international/syrie-blinken-en-turquie-vendredi-pour-evoquer-la-situation-du-pays-20241211"
    },
    {
        "title": "Syrie : dans les ministères vides de Damas, les rebelles face au défi de la reconstruction",
        "summary": "REPORTAGE - Les hommes du Hayat Tahrir al-Cham vont devoir rebâtir un pays exsangue après treize ans de guerre civile.",
        "link": "https://www.lefigaro.fr/international/syrie-dans-les-ministeres-vides-de-damas-les-rebelles-face-au-defi-de-la-reconstruction-20241211"
    },
    {
        "title": "Après la chute de Bachar el-Assad, que va devenir le Kurdistan syrien ?",
        "summary": "DÉCRYPTAGE - Largement financé par les États-Unis pour combattre l’État islamique pendant la guerre, les Forces démocratiques syriennes (FDS), dominées par les Kurdes du YPG, affrontent aujourd’hui les supplétifs de la Turquie.",
        "link": "https://www.lefigaro.fr/international/apres-la-chute-de-bachar-el-assad-que-va-devenir-le-kurdistan-syrien-20241211"
    },
    {
        "title": "La France insoumise et le Parti socialiste à couteaux tirés",
        "summary": "DÉCRYPTAGE - La rupture est actée entre les deux principales composantes du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/la-gauche-se-divise-sur-l-apres-barnier-20241205"
    },
    {
        "title": "EDF revoit (encore) à la hausse ses estimations de production d’électricité nucléaire",
        "summary": "La «très bonne performance» du parc nucléaire français explique cette nouvelle révision des prévisions de production de l'’électricien.",
        "link": "https://www.lefigaro.fr/societes/edf-revoit-encore-a-la-hausse-ses-estimations-de-production-d-electricite-nucleaire-20241211"
    },
    {
        "title": "Démarches administratives des entreprises : le gouvernement acte la fin des alternatives au guichet unique",
        "summary": "Après des dysfonctionnements, le gouvernement avait décidé en 2023 la réouverture d’Infogreffe, qui gérait auparavant les immatriculations d’entreprises.",
        "link": "https://www.lefigaro.fr/flash-eco/demarches-administratives-des-entreprises-le-gouvernement-acte-la-fin-des-alternatives-au-guichet-unique-20241211"
    },
    {
        "title": "PSG : un cambriolage au domicile de Lucas Hernández, empêché par son chien",
        "summary": "LE SCAN SPORT - A quelques heures de la rencontre face à Salzbourg, le domicile de Lucas Hernández a subi une tentative de cambriolage alors que sa femme était présente.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-un-cambriolage-au-domicile-de-lucas-hernandez-empeche-par-son-chien-20241211"
    },
    {
        "title": "Brûlures, suffocation, choc électrique... Un déguisement de licorne rose gonflable rappelé",
        "summary": "Le produit faisait encourir de multiples risques à son utilisateur. Il fait désormais l’objet d’un rappel conso.",
        "link": "https://www.lefigaro.fr/conso/brulures-suffocation-choc-electrique-un-deguisement-de-licorne-rose-gonflable-rappele-20241211"
    },
    {
        "title": "Emmanuel Macron doit-il nommer un premier ministre de droite ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-nommer-un-premier-ministre-de-droite-20241211"
    },
    {
        "title": "Municipales 2026 à Marseille : Renaud Muselier propose sa candidature dans les 6e et 8e arrondissements",
        "summary": "Dans un courrier, le président de la région Provence-Alpes-Côte d’Azur se dit prêt à être tête liste de la droite pour les dans le 6e et 8e arrondissements, secteur historique de Jean-Claude Gaudin, où Martine Vassal avait perdu en 2020.",
        "link": "https://www.lefigaro.fr/marseille/municipales-2026-a-marseille-renaud-muselier-propose-sa-candidature-dans-les-6e-et-8e-arrondissements-20241211"
    },
    {
        "title": "«J’ai eu peur, oui» : Eddy Merckx revient sur sa chute et son opération",
        "summary": "Dans un entretien accordé au quotidien Het Laatste Nieuws, l’ancienne gloire du cyclisme est revenue sur sa lourde chute et son opération qui s’est déroulée «sans encombre».",
        "link": "https://www.lefigaro.fr/sports/cyclisme/j-ai-eu-peur-oui-eddy-merckx-revient-sur-sa-chute-et-son-operation-20241211"
    },
    {
        "title": "La censure du gouvernement risque d’entraîner la fermeture des clubs de jeux parisiens d’ici la fin de l’année",
        "summary": "Les sept clubs de jeux de la capitale devaient bénéficier d’une année d’expérimentation supplémentaire. Mais avec la situation politique actuelle du pays, rien n’est moins sûr. 1500 emplois directs sont menacés.",
        "link": "https://www.lefigaro.fr/conjoncture/la-censure-du-gouvernement-risque-d-entrainer-la-fermeture-des-clubs-de-jeux-parisiens-d-ici-la-fin-de-l-annee-20241211"
    },
    {
        "title": "3 solutions pour investir dans les entreprises à fort potentiel, sans passer par la Bourse",
        "summary": "BIEN INVESTIR EN 2025. Désormais obligatoires dans la gestion des plans d’épargne retraite et de l’assurance vie, les fonds d’investissement dans le non coté offrent des performances alléchantes, en contrepartie d’un risque élevé et d’une épargne bloquée peu liquide. Pour les particuliers, plusieurs véhicules permettent d’y accéder facilement.",
        "link": "https://leparticulier.lefigaro.fr/placements-bancaires/3-solutions-pour-investir-dans-les-entreprises-a-fort-potentiel-sans-passer-par-la-bourse-20241211"
    },
    {
        "title": "Budget : ce que contient vraiment la «loi spéciale»",
        "summary": "DÉCRYPTAGE - Le gouvernement démissionnaire s’active pour présenter dans les temps ce texte qui doit permettre d’éviter la paralysie budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-ce-que-contient-vraiment-la-loi-speciale-20241209"
    },
    {
        "title": "«C’est à peine le prix d’une entrée» : faut-il augmenter la valeur des tickets-restaurant ?",
        "summary": "DÉCRYPTAGE - Les plus de 5 millions de salariés qui bénéficient de cette aide au déjeuner n’ont que 8,75 euros par jour en moyenne, dont une partie payée de leur poche. Trop peu, estiment-ils, pour se nourrir à l’extérieur.",
        "link": "https://www.lefigaro.fr/conso/c-est-a-peine-le-prix-d-une-entree-faut-il-augmenter-la-valeur-des-tickets-restaurant-20241211"
    },
    {
        "title": "Jean-Éric Schoettl : «Avec un gouvernement centriste de coalition, nous achèterions la non-censure au prix de la paralysie»",
        "summary": "FIGAROVOX/TRIBUNE - Le rassemblement par Emmanuel Macron des différents partis politiques de l’«arc républicain» en vue de la constitution du nouveau gouvernement pourrait bien échouer à accoucher d’un budget, analyse l’ancien secrétaire général du Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-avec-un-gouvernement-centriste-de-coalition-nous-acheterions-la-non-censure-au-prix-de-la-paralysie-20241211"
    },
    {
        "title": "Condamné pour détournement de fonds, le patron de la droite lyonnaise va devoir démissionner",
        "summary": "Le chef de file de la droite à la métropole de Lyon et maire de la commune de Caluire-et-Cuire, Philippe Cochet (LR), a été condamné ce mercredi à un an de prison ferme et cinq ans d’inéligibilité avec exécution provisoire pour détournements de fonds publics.",
        "link": "https://www.lefigaro.fr/lyon/condamne-pour-detournement-de-fonds-le-patron-de-la-droite-lyonnaise-va-devoir-demissionner-20241211"
    },
    {
        "title": "Meurtre de Victorine : Ludovic Bertin fait appel de sa condamnation à la réclusion criminelle à perpétuité",
        "summary": "Vendredi, le jeune homme de 29 ans a été reconnu coupable du meurtre de Victorine Dartois en Isère en 2020. Le procès en appel devrait se tenir en 2025.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-victorine-ludovic-bertin-fait-appel-de-sa-condamnation-a-la-reclusion-criminelle-a-perpetuite-20241211"
    },
    {
        "title": "Les Black Eyed Peas vont donner un concert au château de Chambord",
        "summary": "Après Sting&#160;en 2022, Imagine Dragons en 2023 et David Guetta en 2024, le groupe américain se produira au château de Chambord le 22 juin 2025. La billetterie ouvre samedi 14 décembre, à 10 heures.",
        "link": "https://www.lefigaro.fr/musique/les-black-eyed-peas-vont-donner-un-concert-au-chateau-de-chambord-20241211"
    },
    {
        "title": "Avignon : une jeune femme de 24 ans retrouvée morte étranglée à son domicile",
        "summary": "La victime a été découverte avec le bas du corps dénudé mardi 10 décembre. Une enquête pour meurtre avec actes de torture et de barbarie en bande organisée a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/avignon-une-jeune-femme-de-24-ans-retrouvee-morte-etranglee-a-son-domicile-20241211"
    },
    {
        "title": "Syrie: le tombeau du père de Bachar el-Assad incendié et traîné hors de son mausolée",
        "summary": "Situé dans un mausolée de la région alaouite de Lattaquié, le tombeau de l’ancien président Hafez el-Assad a été détruit par les rebelles.",
        "link": "https://www.lefigaro.fr/international/syrie-le-tombeau-du-pere-de-bachar-el-assad-incendie-et-traine-hors-de-son-mausolee-20241211"
    },
    {
        "title": "Colère des agriculteurs : une centaine de tracteurs bloque une partie de l’A16 près du tunnel de la Manche",
        "summary": "200 autres véhicules agricoles bloquent aussi le centre de Dijon. Ils protestent contre la ratification de l’accord avec le Mercosur.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-une-centaine-de-tracteurs-bloque-une-partie-de-l-a16-pres-du-tunnel-de-la-manche-20241211"
    },
    {
        "title": "Nantes : le GIGN met un coup d’arrêt à une bande de cambrioleurs qui visait des personnes âgées",
        "summary": "Cinq personnes ont été interpellées le 6 décembre, après une vague de cambriolages violents en Loire-Atlantique et dans le Morbihan. Trois d’entre eux étaient déjà connus de la justice et en état de récidive.",
        "link": "https://www.lefigaro.fr/nantes/nantes-le-gign-met-un-coup-d-arret-a-une-bande-de-cambrioleurs-qui-visait-des-personnes-agees-20241211"
    }
]