[
    {
        "title": "Renseignés, ultraviolents et sans scrupules, ces voyous qui séquestrent à domicile",
        "summary": "ENQUÊTE - Les équipes de casseurs mènent de minutieux repérages avant de cibler des célébrités ou de riches anonymes.",
        "link": "https://www.lefigaro.fr/actualite-france/renseignes-ultraviolents-et-sans-scrupules-ces-voyous-qui-sequestrent-a-domicile-20231228"
    },
    {
        "title": "«Tout le monde là-bas est un terroriste» : l’ex-otage franco-israélienne Mia Schem s’exprime sur sa captivité à Gaza",
        "summary": "Détenue pendant 55 jours par le Hamas, la jeune franco-israélienne de 21 ans a donné sa première interview depuis sa libération le 30 novembre.",
        "link": "https://www.lefigaro.fr/international/tout-le-monde-la-bas-est-un-terroriste-l-ex-otage-franco-israelienne-mia-schem-s-exprime-sur-sa-captivite-a-gaza-20231228"
    },
    {
        "title": "Guerre Israël-Hamas : une otage israélo-américaine déclarée morte par son kibboutz",
        "summary": "Judith Weinstein Haggai, âgée de 70 ans, a succombé à ses blessures lors de l’attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-une-otage-israelo-americaine-declaree-morte-par-son-kibboutz-20231228"
    },
    {
        "title": "Guerre Israël-Hamas : Israël dit avoir donné son accord «de principe» pour un corridor humanitaire entre Chypre et Gaza",
        "summary": "LE POINT SUR LA SITUATION - Ce projet doit contribuer à accroître significativement l'aide humanitaire pour les 2,4 millions d'habitants de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-gaza-tsahal-multiplie-les-raids-macron-appelle-a-un-cessez-le-feu-durable-20231228"
    },
    {
        "title": "Comment le Hamas a organisé dans le plus grand secret son attaque contre Israël",
        "summary": "ENQUÊTE - À Beyrouth, Amman et Doha, Le Figaro  a rencontré cadres et proches du mouvement islamiste pour comprendre la genèse du raid terroriste et les objectifs poursuivis.",
        "link": "https://www.lefigaro.fr/international/comment-le-hamas-a-organise-dans-le-plus-grand-secret-son-attaque-contre-israel-20231226"
    },
    {
        "title": "Le Grand Nord européen, nouvelle frontière de sécurité pour l’Otan",
        "summary": "DÉCRYPTAGE - Les États-Unis ont signé des accords avec la Suède, la Finlande et le Danemark qui donnent accès à leurs bases militaires.",
        "link": "https://www.lefigaro.fr/international/le-grand-nord-europeen-nouvelle-frontiere-de-securite-pour-l-otan-20231228"
    },
    {
        "title": "Elisabeth Borne passera le réveillon du Nouvel an en Guyane auprès des forces armées",
        "summary": "La première ministre, qui sera accompagnée de la secrétaire d'État à la Jeunesse et au Service universel Prisca Thévenot, passera le réveillon auprès des militaires qui luttent notamment contre les orpailleurs illégaux.",
        "link": "https://www.lefigaro.fr/actualite-france/elisabeth-borne-passera-le-reveillon-en-guyane-aupres-des-forces-armees-20231221"
    },
    {
        "title": "Yvelines : menacé de mort après s’être renseigné sur un projet de mosquée, un habitant doit fuir son domicile",
        "summary": "RÉCIT - Pierre-Louis Brière a monté un comité de citoyens à Magny-les-Hameaux pour s’enquérir des contours d’un projet de centre musulman dans un quartier pavillonnaire, dont la mairie n’a pas informé les habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/yvelines-menace-de-mort-apres-s-etre-renseigne-sur-un-projet-de-mosquee-un-habitant-doit-fuir-son-domicile-20231228"
    },
    {
        "title": "«Ce n’est pas si grave» : Patrick Chesnais réagit aux propos de Gérard Depardieu dans «Complément d’enquête»",
        "summary": "VIDÉO - Comédien au théâtre, au cinéma mais également à la télévision, Patrick Chesnais était invité par BFMTV ce jeudi 28 décembre pour s'exprimer au sujet de l'affaire Gérard Depardieu.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/ce-n-est-pas-si-grave-patrick-chesnais-reagit-aux-propos-de-gerard-depardieu-dans-complement-d-enquete-20231228"
    },
    {
        "title": "«Je ne demandais qu’à grandir tranquille»: Isabelle Carré répond à la tribune en soutien à Gérard Depardieu",
        "summary": "À la suite de la publication d’une tribune en soutien à l’acteur français, Isabelle Carré a réagi dans les colonnes du magazine Elle et a témoigné de son expérience.",
        "link": "https://www.lefigaro.fr/culture/je-ne-demandais-qu-a-grandir-tranquille-isabelle-carre-repond-a-la-tribune-en-soutien-a-gerard-depardieu-20231228"
    },
    {
        "title": "Sophie Marceau sur Gérard Depardieu : «Quand j’ai dit que je ne supportais pas son attitude, on m’a fait passer pour la petite peste»",
        "summary": "Dans les colonnes de Paris Match, l’actrice de 57 ans revient sur le tournage chaotique de Police en 1985, au côté de Gérard Depardieu.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/sophie-marceau-sur-gerard-depardieu-quand-j-ai-dit-que-je-ne-supportais-pas-son-attitude-on-m-a-fait-passer-pour-la-petite-peste-20231228"
    },
    {
        "title": "«N’effacez pas Gérard Depardieu» : l’appel de 50 personnalités du monde de la culture",
        "summary": "TRIBUNE - Alors que l’acteur est mis en examen pour viols et agressions sexuelles et que ses propos diffusés dans «Complément d’enquête» ont suscité l’indignation, plusieurs personnalités, parmi lesquelles Nathalie Baye, Pierre Richard ou Carla Bruni appellent à ne pas se substituer à la justice et à permettre à ce «géant du cinéma» de continuer à jouer.",
        "link": "https://www.lefigaro.fr/vox/culture/n-effacez-pas-gerard-depardieu-l-appel-de-50-personnalites-du-monde-la-culture-20231225"
    },
    {
        "title": "Premier League : Pedro marche sur Tottenham, Areola écœure Arsenal... les tops et les flops",
        "summary": "Les performances majuscules de Pedro et Areola, les défaillances isolées chez les Spurs et les Gunners... retrouvez les tops et les flops en clôture du Boxing Day.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-pedro-marche-sur-tottenham-areola-ecoeure-arsenal-les-tops-et-les-flops-20231228"
    },
    {
        "title": "À New York, un cortège funèbre symbolique pour un cessez-le-feu à Gaza",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/a-new-york-un-cortege-funebre-symbolique-pour-un-cessez-le-feu-a-gaza-20231228"
    },
    {
        "title": "Ce qui rend Vladimir Poutine optimiste pour 2024",
        "summary": "DÉCRYPTAGE - Le maître du Kremlin table sur le statu quo en Ukraine pour imposer une solution négociée.",
        "link": "https://www.lefigaro.fr/international/ce-qui-rend-vladimir-poutine-optimiste-pour-2024-20231228"
    },
    {
        "title": "Élection en Russie: face à Vladimir Poutine, le tri des candidats à l’élection s’organise",
        "summary": "DÉCRYPTAGE - Alors que l’élection présidentielle russe débute par la recherche de signataires, certains candidats sont déjà écartés.",
        "link": "https://www.lefigaro.fr/international/election-en-russie-face-au-chef-du-kremlin-le-tri-des-candidats-a-l-election-s-organise-20231228"
    },
    {
        "title": "Russie: le débat sur l’avortement, révélateur du raidissement autour des valeurs traditionnelles",
        "summary": "DÉCRYPTAGE - Légalisé en URSS puis en Russie depuis 1920, l’IVG crispe les débats dans le pays.",
        "link": "https://www.lefigaro.fr/international/russie-le-debat-sur-l-avortement-revelateur-du-raidissement-autour-des-valeurs-traditionnelles-20231228"
    },
    {
        "title": "Alpes du Nord : deux personnes meurent dans une avalanche, une troisième décède après une chute de 500 mètres",
        "summary": "Une avalanche s'est déclenchée en début d'après-midi sur un secteur hors piste à proximité du domaine skiable de Saint-Gervais-les-Bains.",
        "link": "https://www.lefigaro.fr/actualite-france/massif-du-mont-blanc-deux-personnes-meurent-dans-une-avalanche-une-troisieme-decede-apres-une-chute-de-500-metres-20231228"
    },
    {
        "title": "«Ces monstres m'ont détruite» : les vies brisées des victimes du site pornographique «French Bukkake»",
        "summary": "ENQUÊTE SUR LE SCANDALE «FRENCH BUKKAKE» (4/4) - Dans cette affaire hors norme de violences sexuelles, une cinquantaine de femmes dénoncent des pratiques dégradantes et violentes qui leur ont laissé de lourdes séquelles physiques et psychologiques. La diffusion de centaines de vidéos les a ensuite condamnées à une «mort sociale».",
        "link": "https://www.lefigaro.fr/faits-divers/ces-monstres-m-ont-detruite-apres-les-viols-la-vie-brisee-des-victimes-du-site-pornographique-french-bukkake-20231228"
    }
]