[
    {
        "title": "Marine Le Pen : la censure «n'est pas inéluctable»",
        "summary": "La présidente du groupe RN à l’Assemblée nationale dénonce dans un entretien à La Tribune l’attitude du premier ministre à son égard, et l’enjoint à «négocier» le budget avec elle, assurant rester «constructive».",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-la-censure-n-est-pas-ineluctable-20241130"
    },
    {
        "title": "Donald Trump nomme Charles Kushner, le beau-père de sa fille, ambassadeur des États-Unis en France",
        "summary": "Le président-élu Donald Trump a annoncé ce samedi soir la nomination du père de son gendre comme ambassadeur des États-Unis en France.",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-nomme-charles-kushner-le-beau-pere-de-sa-fille-ambassadeur-des-etats-unis-en-france-20241130"
    },
    {
        "title": "«Ils vont devoir payer un prix élevé»: ces secteurs français suspendus au durcissement des droits de douane de Donald Trump",
        "summary": "DÉCRYPTAGE - Le président américain a brandi la menace d’une hausse des tarifs douaniers sur les produits européens tout au long de sa campagne. Un danger pour plusieurs secteurs français.",
        "link": "https://www.lefigaro.fr/conjoncture/ils-vont-devoir-payer-un-prix-eleve-ces-secteurs-francais-suspendus-au-durcissement-des-droits-de-douane-de-donald-trump-20241129"
    },
    {
        "title": "Géorgie : nouvelles manifestations en faveur de l’Union européenne, des affrontements avec les forces de l’ordre",
        "summary": "À Tbilissi, capitale de Géorgie, les manifestations se poursuivent contre le gouvernement, accusé de renoncer au processus d’adhésion à l’UE.",
        "link": "https://www.lefigaro.fr/international/georgie-troisieme-soiree-consecutive-de-manifestations-en-faveur-de-l-adhesion-europeenne-20241130"
    },
    {
        "title": "Retailleau et Barnier veulent faire des économies en diminuant la protection policière d’anciens ministres",
        "summary": "Le ministre de l’Intérieur a remis au premier ministre à sa demande un rapport qui préconise de réduire la protection policière dont bénéficient certains anciens ministres, parfois à vie.",
        "link": "https://www.lefigaro.fr/actualite-france/retailleau-et-barnier-veulent-faire-des-economies-en-diminuant-la-protection-policiere-d-anciens-ministres-20241130"
    },
    {
        "title": "Agnès Verdier-Molinié : «Et si la censure aboutissait aux pleins pouvoirs d’Emmanuel Macron ?»",
        "summary": "TRIBUNE - La censure du gouvernement Barnier serait une faute politique très grave, estime la directrice de l’iFrap*. Loin de faire démissionner le président, elle pourrait au contraire inciter Emmanuel Macron à recourir à l’article 16 de la Constitution pour assurer la continuité de l’État.",
        "link": "https://www.lefigaro.fr/vox/economie/agnes-verdier-molinie-et-si-la-censure-aboutissait-aux-pleins-pouvoirs-d-emmanuel-macron-20241130"
    },
    {
        "title": "Top 14 : succès précieux pour Toulon, qui enchaîne à Perpignan",
        "summary": "Bien aidé par la botte d’Enzo Hervé, auteur de 17 points, le RCT s’est imposé ce samedi sur la pelouse de l’USAP (13-22).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-succes-precieux-pour-toulon-a-perpignan-20241130"
    },
    {
        "title": "Ligue 1 : inoffensif, le PSG freiné par le mal classé nantais",
        "summary": "Quatre jours après sa défaite à Munich, le PSG a été contraint de partager les points face à Nantes, samedi, au Parc des Princes, lors de la 13e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-peu-inspire-le-psg-bute-sur-nantes-au-parc-des-princes-20241130"
    },
    {
        "title": "Normandie : 13 blessés à Trouville après la chute d’un char lors d'une parade de Noël",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/normandie-13-blesses-a-trouville-apres-la-chute-d-un-char-d-une-lors-d-une-parade-de-noel-20241130"
    },
    {
        "title": "Gaza : l’ancien chef d’état-major et ministre israélien de la Défense Moshé Yaalon évoque un «nettoyage ethnique»",
        "summary": "Ces propos lors d’une interview ont suscité l’indignation de plusieurs ministres israéliens du gouvernement de Netanyahou.",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-l-ancien-chef-d-etat-major-et-ministre-israelien-de-la-defense-moshe-yaalon-evoque-un-nettoyage-ethnique-20241130"
    },
    {
        "title": "Cessez-le-feu au Liban : pourquoi le Hezbollah n’est pas vaincu",
        "summary": "DÉCRYPTAGE - Si l’armée israélienne a porté des coups sévères au Hezbollah lors de son opération au sol, la milice est loin d’être anéantie. Et ne pas l’avoir achevée pourrait la voir revenir plus forte.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-au-liban-pourquoi-le-hezbollah-n-est-pas-vaincu-20241130"
    },
    {
        "title": "Une nouvelle vidéo d'un otage retenu à Gaza diffusée par le Hamas",
        "summary": "Il reste 97 otages retenus à Gaza par le Hamas, dont 34 sont considérés comme morts par l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/une-nouvelle-video-d-un-otage-retenu-a-gaza-diffusee-par-le-hamas-20241130"
    },
    {
        "title": "Pourquoi coucher votre enfant à la même heure tous les soirs le rendra moins casse-pieds",
        "summary": "DÉCRYPTAGE - La régularité de l’heure du coucher est au moins aussi importante que le temps de sommeil, révèle une étude. Cela peut notamment avoir des effets positifs sur l’endormissement.",
        "link": "https://sante.lefigaro.fr/medecine/pourquoi-coucher-son-enfant-a-la-meme-heure-tous-les-soirs-le-rendra-moins-casse-pieds-20241130"
    },
    {
        "title": "Meurtre de Thomas : à Romans-sur-Isère, deux manifestations pour deux France face à face, lors d’une journée sous haute tension",
        "summary": "REPORTAGE - À l’appel du collectif d’ultra-droite «Justice pour les nôtres», des centaines de personnes se sont rassemblées ce samedi pour Thomas, et les «autres victimes de l’immigration». À quelques encablures, des collectifs d’extrême gauche menaient une «contre-manifestation» dans la cité de la Monnaie.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-romans-sur-isere-deux-manifestations-pour-deux-france-face-a-face-lors-d-une-journee-sous-haute-tension-20241130"
    },
    {
        "title": "En Algérie, 60 ans de dictature militaire et de captation de la richesse nationale par la classe dirigeante du pays",
        "summary": "GRAND RÉCIT - Le régime algérien est presque immuable depuis l’indépendance en 1962. Le principal objectif de l’oligarchie qui le dirige consiste à durer, en faisant taire les opposants comme Boualem Sansal.",
        "link": "https://www.lefigaro.fr/vox/histoire/en-algerie-60-ans-de-dictature-militaire-et-de-captation-de-la-richesse-nationale-par-les-dirigeants-du-pays-20241130"
    },
    {
        "title": "Xavier Driencourt: «Pour l’Algérie, critiquer Kamel Daoud et arrêter Boualem Sansal, c’est tirer à vue sur le pouvoir français»",
        "summary": "TRIBUNE - L’arrestation de l’écrivain Boualem Sansal s’inscrit dans une longue séquence de dégradation de la relation franco-algérienne, rappelle l’ancien ambassadeur*. Or il devient urgent pour la France de sortir du «&#160;piège algérien&#160;» et d’entretenir avec Alger une relation apaisée.",
        "link": "https://www.lefigaro.fr/vox/societe/xavier-driencourt-pour-l-algerie-critiquer-kamel-daoud-et-arreter-boualem-sansal-c-est-tirer-a-vue-sur-le-pouvoir-francais-20241130"
    },
    {
        "title": "Le PCF veut «un pacte social» après le vote d’une motion de censure",
        "summary": "Fabien Roussel souhaite également un exécutif «en capacité de construire des majorités», tout en refusant pour l’instant de parler de présidentielle comme LFI.",
        "link": "https://www.lefigaro.fr/politique/le-pcf-veut-un-pacte-social-apres-le-vote-d-une-motion-de-censure-20241130"
    },
    {
        "title": "Au Rassemblement national, un week-end pour trancher le sort du gouvernement",
        "summary": "DÉCRYPTAGE - Le groupe parlementaire du RN semble engagé dans une course à sens unique vers la censure.",
        "link": "https://www.lefigaro.fr/politique/au-rassemblement-national-un-week-end-pour-trancher-le-sort-du-gouvernement-20241129"
    },
    {
        "title": "«Tout cela donne une seule envie, se battre»: avant le 49.3, plongée dans un gouvernement en sursis",
        "summary": "RÉCIT - Malgré la menace d’une censure du gouvernement, les ministres refusent de baisser les bras et insistent sur les conséquences pour le pays d’un rejet du budget.",
        "link": "https://www.lefigaro.fr/politique/tout-cela-donne-une-seule-envie-se-battre-avant-le-49-3-plongee-dans-un-gouvernement-en-sursis-20241130"
    },
    {
        "title": "Géorgie : la présidente pro-européenne ne veut pas quitter son poste sans nouvelles législatives",
        "summary": "Le pays est déchiré depuis que le parti au pouvoir, Rêve géorgien, a déclaré sa victoire aux législatives du 26 octobre, que les partis d’opposition pro-UE ont dénoncées comme entachées d’irrégularités.",
        "link": "https://www.lefigaro.fr/international/georgie-la-presidente-pro-europeenne-ne-veut-pas-quitter-son-poste-sans-nouvelles-legislatives-20241201"
    },
    {
        "title": "Donald Trump nomme Kash Patel à la tête du FBI",
        "summary": "Le président élu indique qu’il se prépare à mettre à exécution sa menace d’évincer Christopher Wray, un républicain qu’il avait lui-même nommé à la tête du FBI en 2017.",
        "link": "https://www.lefigaro.fr/international/donald-trump-nomme-kash-patel-a-la-tete-du-fbi-20241201"
    },
    {
        "title": "PSG-Nantes : l’invité surprise Carlgren, Pacho dans le mur, Barcola dans le flou… Les tops et flops",
        "summary": "Qui a brillé, qui s’est raté ? Les tops et flops après le nul entre le Paris-SG et le FC Nantes, samedi, au Parc des Princes, lors de la 13e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-nantes-l-invite-surprise-carlgren-pacho-dans-le-mur-barcola-dans-le-flou-les-tops-et-flops-20241130"
    },
    {
        "title": "«Le pire, c’est la stigmatisation»: vivre avec le VIH, en France en 2024, reste un parcours semé d’embûches",
        "summary": "L’arrivée des trithérapies a fait du VIH-Sida une maladie paradoxale&#160;: on n’en meurt plus et les gens n’en ont plus peur. Mais ils sont aussi beaucoup moins informés, se protègent mal, et les patients continuent à subir une forte discrimination.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/le-pire-c-est-la-stigmatisation-vivre-avec-le-vih-en-france-en-2024-reste-un-parcours-seme-d-embuches-20241201"
    },
    {
        "title": "Corrosion, infiltration... Dans la baie de Cannes, les moines de l’abbaye de Lérins lancent un appel aux dons",
        "summary": "REPORTAGE - L’urgence est particulièrement flagrante dans les cuisines du monastère. Sur les murs, la pierre est à ce point noircie par la moisissure qu’on croirait qu’un incendie vient d’avoir lieu.",
        "link": "https://www.lefigaro.fr/nice/corrosion-infiltration-dans-la-baie-de-cannes-les-moines-de-l-abbaye-de-lerins-lancent-un-appel-aux-dons-20241201"
    },
    {
        "title": "Législatives en Islande : les sociaux-démocrates en tête des résultats partiels",
        "summary": "La formation du Premier ministre Bjarni Benediktsson, le parti de l’Indépendance (conservateur), talonne pour l’heure les sociaux-démocrates avec 19,9% des voix, devant le parti de la Réforme libérale à 16%.",
        "link": "https://www.lefigaro.fr/international/legislatives-en-islande-les-sociaux-democrates-en-tete-des-resultats-partiels-20241201"
    },
    {
        "title": "Téléthon 2024 : «énorme» cagnotte de près de 80 millions d'euros collectée",
        "summary": "L’argent collecté lors de cette 38e édition pourrait contribuer à trouver un traitement à la myopathie de Duchenne, maladie jusqu’ici réputée incurable.",
        "link": "https://www.lefigaro.fr/actualite-france/telethon-2024-enorme-cagnotte-de-pres-de-80-millions-d-euros-collectee-20241201"
    },
    {
        "title": "Comment les conflits déstabilisent l’ordre juridique international",
        "summary": "DÉCRYPTAGE - Jugé favorable à l’Occident, le droit international est remis en cause par certains pays du Sud qui dénoncent des «doubles standards».",
        "link": "https://www.lefigaro.fr/international/comment-les-conflits-destabilisent-l-ordre-juridique-international-20241201"
    },
    {
        "title": "Album, tournée, théâtre et séries : programme très chargé pour Michel Jonasz",
        "summary": "L’artiste, qui vient de terminer le tournage de la série Le Négociateur et est à l’affiche de la pièce de théâtre La Famille, part en tournée avec son dernier album, Soul.",
        "link": "https://www.lefigaro.fr/culture/album-tournee-theatre-et-series-programme-tres-charge-pour-michel-jonasz-20241201"
    },
    {
        "title": "Le Musée de l'Homme explore l'odyssée humaine des migrations",
        "summary": "Pour explorer le sujet, l’exposition convoque une dizaine de disciplines de l’anthropologie à la génétique, de l’archéologie à la démographie, du droit à la géographie.",
        "link": "https://www.lefigaro.fr/culture/le-musee-de-l-homme-explore-l-odyssee-humaine-des-migrations-20241201"
    },
    {
        "title": "Maria, 101 ans : comment sa fille organise son maintien à domicile avec 2400 euros",
        "summary": "LE PRIX DU SOUTIEN - Viviane, presque 70 ans, dévoile son organisation bien rodée qui l’a aidée à garder sa mère chez elle malgré son grand âge. Le tout pour un budget qu’elle peut tenir sans compléter de sa poche.",
        "link": "https://www.lefigaro.fr/actualite-france/maria-101-ans-comment-sa-fille-organise-son-maintien-a-domicile-avec-2400-euros-20241201"
    },
    {
        "title": "«On le considère comme notre dernier enfant» : ces «pet parents» de plus en plus gagas de leurs animaux",
        "summary": "RÉCIT - Depuis 1976, le nombre d’animaux de compagnie a été multiplié par 2,5 en France, pour dépasser les 75 millions. Parallèlement, l’offre de biens et services a explosé.",
        "link": "https://www.lefigaro.fr/actualite-france/on-le-considere-comme-notre-dernier-enfant-ces-pet-parents-de-plus-en-plus-gagas-de-leurs-animaux-20241201"
    },
    {
        "title": "Présidentielle: Tondelier et Castets plaident à leur tour pour une «candidature commune» à gauche",
        "summary": "Elles ont annoncé la création du site gagnons-ensemble.fr qui doit servir de «cadre de réflexion et d’actions communes, afin de gagner la bataille culturelle contre la droite et l’extrême droite».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-tondelier-et-castets-plaident-a-leur-tour-pour-une-candidature-commune-a-gauche-20241201"
    },
    {
        "title": "Prime de Noël, consultation chez le médecin… Ce qui change en décembre 2024",
        "summary": "Le Figaro fait le point sur les évolutions qui vont s’inviter dans votre quotidien en ce dernier mois de l’année",
        "link": "https://www.lefigaro.fr/conso/prime-de-noel-consultation-chez-le-medecin-ce-qui-change-en-decembre-2024-20241129"
    },
    {
        "title": "Vendée Globe : le mano à mano se poursuit entre Yoann Richomme et Charlie Dalin",
        "summary": "Ce dimanche matin encore, les deux skippers en tête de la course se tiennent dans un mouchoir de poche.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-mano-a-mano-se-poursuit-entre-yoann-richomme-et-charlie-dalin-20241201"
    },
    {
        "title": "Nous devons «nous battre ensemble pour éviter la guerre», dit le président taïwanais aux Etats-Unis",
        "summary": "Le président taïwanais Lai Ching-te est en visite aux Etats-Unis. Opposé à toute initiative donnant aux autorités taïwanaises une légitimité internationale, Pékin a dénoncé cet accueil.",
        "link": "https://www.lefigaro.fr/international/nous-devons-nous-battre-ensemble-pour-eviter-la-guerre-dit-le-president-taiwanais-aux-etats-unis-20241201"
    },
    {
        "title": "Transmission du VIH : que dit la loi ?",
        "summary": "La révélation de la séropositivité de l’un des accusés du procès des viols de Mazan a suscité l’émoi parmi les observateurs. À l’occasion de la Journée mondiale de lutte contre le sida, Le Figaro revient sur le traitement pénal de la transmission du virus.",
        "link": "https://www.lefigaro.fr/actualite-france/transmission-du-vih-que-dit-la-loi-20241201"
    },
    {
        "title": "Les nouveaux dirigeants de l'UE en visite à Kiev pour leur premier jour de mandat",
        "summary": "Ce voyage intervient alors que les tensions sont au plus haut entre Moscou et les Occidentaux, après des frappes par l’Ukraine de missiles américains et britanniques sur le sol russe et le tir par la Russie d’un missile hypersonique expérimental et des menaces nucléaires.",
        "link": "https://www.lefigaro.fr/international/les-nouveaux-dirigeants-de-l-ue-en-visite-a-kiev-pour-leur-premier-jour-de-mandat-20241201"
    },
    {
        "title": "Près de Nantes, la découverte de 150 tombes médiévales lève le voile sur un cimetière disparu",
        "summary": "EN IMAGES - Au centre de Rezé, une opération de fouilles archéologiques préventive renoue avec près de mille ans d’histoire locale, par l’exhumation d’une très dense accumulation de sépultures, datées du VIe au XVIe siècle.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-la-decouverte-de-150-tombes-medievales-leve-le-voile-sur-un-cimetiere-disparu-20241201"
    },
    {
        "title": "L’acteur Niels Arestrup est mort",
        "summary": "Il avait obtenu trois César, pour De battre mon cœur s’est arrêté, Un prophète et Quai d’Orsay.",
        "link": "https://www.lefigaro.fr/culture/l-acteur-niels-arestrup-est-mort-20241201"
    },
    {
        "title": "Niels Arestrup: «Le seul sujet qui ne m'intéresse pas, c'est moi»",
        "summary": "ENTRETIEN - Le comédien, décédé à l’âge de 75 ans, jouait en 2021 88&#160;fois l'infini, une pièce écrite par sa femme, Isabelle Le Nouvel, et mise en scène par Jérémie Lippmann au Théâtre des Bouffes Parisiens.",
        "link": "https://www.lefigaro.fr/theatre/niels-arestrup-le-seul-sujet-qui-ne-m-interesse-pas-c-est-moi-20211014"
    },
    {
        "title": "Irak : après la controverse sur le mariage des mineures, le Parlement se penchera sur une loi révisée",
        "summary": "Les détracteurs craignaient une abolition pour les musulmanes de l’âge légal du mariage fixé à 18 ans, facilitant le mariage des mineurs, peut-être même dès neuf ans.",
        "link": "https://www.lefigaro.fr/international/irak-apres-la-controverse-sur-le-mariage-des-mineures-le-parlement-se-penchera-sur-une-loi-revisee-20241201"
    },
    {
        "title": "Tacos, KFC... Lyon, capitale de la gastronomie, est-elle devenue celle de la malbouffe ?",
        "summary": "ENQUÊTE - Que se passe-t-il dans la ville des bouchons, de la quenelle et de Paul Bocuse ? Depuis plusieurs mois, l’arrivée de plusieurs grandes enseignes de fast-food a suscité une levée de boucliers d’élus et de commerçants lyonnais.",
        "link": "https://www.lefigaro.fr/lyon/tacos-kfc-lyon-capitale-de-la-gastronomie-est-elle-devenue-celle-de-la-malbouffe-20241201"
    },
    {
        "title": "«On a l’impression que notre activisme dérange» : sur la piste des femmes disparues de Tijuana",
        "summary": "ENQUÊTE - Dans cette ville-frontière mexicaine, des centaines de femmes sont enlevées, séquestrées, tuées chaque année en toute impunité. Réunis en collectifs, leurs proches en détresse mènent l’enquête.",
        "link": "https://madame.lefigaro.fr/societe/on-a-l-impression-que-notre-activisme-derange-sur-la-piste-des-femmes-disparues-de-tijuana-20241201"
    },
    {
        "title": "Niels Arestrup et David Lisnard: la culture nous sauvera-t-elle?",
        "summary": "GRAND ENTRETIEN - La culture est une exigence civilisationnelle, affirme le maire de Cannes David Lisnard. En 2021, il dialoguait avec le comédien Niels Arestrup, décédé en 2024 à l’âge de 75 ans, assurant que l’art lui avait sauvé la vie.",
        "link": "https://www.lefigaro.fr/vox/culture/niels-arestrup-et-david-lisnard-la-culture-nous-sauvera-t-elle-20210528"
    },
    {
        "title": "«Ils sont remontés comme des flèches»: 2000 à 3000 taxis attendus pour bloquer Lyon ce lundi",
        "summary": "Une importante manifestation de taxis, renouvelable jusqu’au 5 décembre, est prévue ce lundi matin pour protester contre l’évolution des tarifs conventionnés avec l’assurance maladie.",
        "link": "https://www.lefigaro.fr/lyon/ils-sont-remontes-comme-des-fleches-2000-a-3000-taxis-attendus-pour-bloquer-lyon-ce-lundi-20241201"
    },
    {
        "title": "Cross du Figaro : des sourires de feu pour éteindre le froid",
        "summary": "La 52e édition du célèbre Cross du Figaro a eu lieu ce dimanche Martin au Parc de Saint-Cloud. Dans la joie et la bonne humeur.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/cross-du-figaro-des-sourires-de-feu-pour-eteindre-le-froid-20241201"
    },
    {
        "title": "Tabac : le marché des cigarettes de contrebande et de contrefaçon en nette hausse en France",
        "summary": "L’Hexagone se place à la première place de la consommation parallèle de tabac en Europe, avec 16,8 milliards de cigarettes illégales consommées en 2023, soit près de la moitié des volumes illégaux de l’Union européenne.",
        "link": "https://www.lefigaro.fr/conso/tabac-le-marche-des-cigarettes-de-contrebande-et-de-contrefacon-en-nette-hausse-en-france-20241201"
    },
    {
        "title": "Bal des débutantes 2024 : les photos d’une soirée époustouflante à Paris, et la surprise Apple, la fille de Gwyneth Paltrow et Chris Martin",
        "summary": "EN IMAGES - Ce samedi, 19 jeunes filles issues de la haute société, triées sur le volet, ont participé à la cérémonie du Bal des Débutantes, sous les ors du fastueux hôtel Shangri-La.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/bal-des-debutantes-2024-les-photos-d-une-soiree-epoustouflante-a-paris-et-la-surprise-apple-la-fille-de-gwyneth-paltrow-et-chris-martin-20241201"
    },
    {
        "title": "«Quel atroce procès!» : le 1er décembre 1944, les tortionnaires du 93 rue Lauriston devant la justice",
        "summary": "LE FAIT D’HIER - Il y a 80 ans, les truands de la Gestapo française qui sévissaient dans la tristement célèbre officine parisienne répondaient de leurs crimes devant la cour de justice de la Seine.",
        "link": "https://www.lefigaro.fr/histoire/archives/quel-atroce-proces-le-1er-decembre-1944-les-tortionnaires-du-93-rue-lauriston-devant-la-justice-20241201"
    },
    {
        "title": "Modiano, Gary, Hemingway... Partez sur les traces des grands écrivains à Paris",
        "summary": "RÉCIT - Deux ouvrages font la part belle aux personnages et aux auteurs qui ont vécu dans la capitale au XXe siècle.",
        "link": "https://www.lefigaro.fr/livres/modiano-gary-hemingway-partez-sur-les-traces-des-grands-ecrivains-a-paris-20241201"
    },
    {
        "title": "Gastronomie : cinq jeunes chefs pâtissiers à suivre",
        "summary": "PORTRAIT - Pleins feux sur ces talents à découvrir qui dirigent les partitions sucrées de palaces dans toute la France.",
        "link": "https://www.lefigaro.fr/gastronomie/qui-sont-ces-jeunes-chefs-patissiers-a-suivre-20241201"
    },
    {
        "title": "«Un Prophète», «Quai d’Orsay»… Niels Arestrup en 5 films",
        "summary": "Retour sur la carrière prolifique au cinéma de l’acteur, disparu à l’âge de 75 ans, en cinq longs-métrages.",
        "link": "https://www.lefigaro.fr/culture/un-prophete-quai-d-orsay-niels-arestrup-en-5-films-20241201"
    },
    {
        "title": "«C’est une pièce de théâtre, on joue une tragédie» : Avignon au rythme du procès Pelicot",
        "summary": "REPORTAGE - Alors que le procès des viols de Mazan termine sa douzième semaine d’audience, la cité des Papes est marquée par cette affaire «historique».",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-une-piece-de-theatre-on-joue-une-tragedie-avignon-au-rythme-du-proces-pelicot-20241201"
    },
    {
        "title": "Budget: Braun-Pivet exhorte le gouvernement à poursuivre les négociations avec le Parlement",
        "summary": "Lundi, l’Assemblée nationale doit se prononcer sur le budget de la Sécurité sociale, avec un risque de vote d’une motion de censure par la gauche et le Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/budget-braun-pivet-exhorte-le-gouvernement-a-poursuivre-les-negociations-avec-le-parlement-20241201"
    },
    {
        "title": "Pensez-vous que le gouvernement de Michel Barnier sera censuré ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-le-gouvernement-de-michel-barnier-sera-censure-20241201"
    },
    {
        "title": "Serbie : le président dénonce une «attaque hybride» contre Belgrade après une offensive sur un canal au Kosovo",
        "summary": "Aleksandar Vucic a déclaré que la Serbie n’avait «aucun lien» avec l’attaque et qu’elle menait sa propre enquête.",
        "link": "https://www.lefigaro.fr/international/serbie-le-president-denonce-une-attaque-hybride-contre-belgrade-apres-une-offensive-sur-un-canal-au-kosovo-20241201"
    },
    {
        "title": "Liban : le pape François presse les politiciens d’élire «tout de suite» un président",
        "summary": "Depuis la fin du mandat du président Michel Aoun, le 31 octobre 2022, les divisions entre le Hezbollah, mouvement chiite armé, et ses adversaires bloquent l’élection d’un chef de l’État, aucun des deux camps ne parvenant à rassembler une majorité au Parlement.",
        "link": "https://www.lefigaro.fr/actualite-france/liban-le-pape-francois-presse-les-politiciens-d-elire-tout-de-suite-un-president-20241201"
    },
    {
        "title": "Un tribunal bangladais annule des condamnations pour un attentat contre l'ex-Première ministre Sheikh Hasina",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-tribunal-bangladais-annule-des-condamnations-pour-un-attentat-contre-l-ex-premiere-ministre-sheikh-hasina-20241201"
    },
    {
        "title": "Gaza: l'Unrwa annonce suspendre la livraison d'aide par un point de passage clé depuis Israël",
        "summary": "La plupart des camions contenant de l’aide humanitaire entrent par le point de passage de Kerem Shalom à la frontière entre Israël et le sud de la bande de Gaza",
        "link": "https://www.lefigaro.fr/international/gaza-l-unrwa-annonce-suspendre-la-livraison-d-aide-par-un-point-de-passage-cle-depuis-israel-20241201"
    },
    {
        "title": "Comment une passagère russe est-elle parvenue à s’envoler de New York à Paris sans billet ni passeport ?",
        "summary": "Une quinquagénaire a voyagé clandestinement sans carte d’embarquement ni papiers d’identité. Elle a déclaré chercher à échapper aux Américains après avoir été, selon elle, empoisonnée par les services secrets russes.",
        "link": "https://www.lefigaro.fr/faits-divers/comment-une-passagere-russe-est-elle-parvenue-a-s-envoler-de-new-york-a-paris-sans-billet-ni-passeport-20241201"
    },
    {
        "title": "Volkswagen : les salariés allemands appelés à la grève lundi",
        "summary": "«Si nécessaire, ce sera la bataille de négociation collective la plus dure que Volkswagen ait jamais connue», prévient dans un communiqué le syndicat IG Metall.",
        "link": "https://www.lefigaro.fr/social/volkswagen-les-salaries-allemands-appeles-a-la-greve-lundi-20241201"
    },
    {
        "title": "Succession Murdoch : quand la guerre des héritiers ressemble de plus en plus à la série star qu’elle a inspirée",
        "summary": "Dernier coup de théâtre dans la saga familiale qui a inspiré la série Succession, les héritiers et le magnat de la presse de 93 ans, Rupert Murdoch, se déchirent en justice.",
        "link": "https://madame.lefigaro.fr/celebrites/succession-murdoch-quand-la-guerre-des-heritiers-ressemble-de-plus-en-plus-a-la-serie-star-qu-elle-a-inspiree-20241201"
    },
    {
        "title": "Biathlon : les Français remportent haut la main le premier relais de la Coupe du monde",
        "summary": "Le relais français composé de Fabien Claude, Quentin Fillon Maillet, Éric Perrot et Émilien Jacquelin, a réalisé une course parfaite pour s’imposer devant la Norvège.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/biathlon-les-francais-remportent-haut-la-main-le-premier-relais-de-la-coupe-du-monde-20241201"
    },
    {
        "title": "Yémen: les rebelles houthis revendiquent un tir de missile contre Israël",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/yemen-les-rebelles-houthis-revendiquent-un-tir-de-missile-contre-israel-20241201"
    },
    {
        "title": "L'élection législative partielle en Isère prévue les 12 et 19 janvier",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-election-legislative-partielle-en-isere-prevue-les-12-et-19-janvier-20241201"
    },
    {
        "title": "Samah Karaki : «En insistant à ce point sur l’empathie, la France suit le chemin des États-Unis»",
        "summary": "ENTRETIEN - Dans son essai à succès L’empathie est politique, la biologiste descend cette information transmise par le cerveau du piédestal sur lequel on l’a mise en l’érigeant en grande valeur morale.",
        "link": "https://www.lefigaro.fr/actualite-france/samah-karaki-en-insistant-a-ce-point-sur-l-empathie-la-france-suit-le-chemin-des-etats-unis-20241201"
    },
    {
        "title": "«Elle a le cœur brisé» : Kate Middleton en désaccord avec le prince William sur l’avenir du prince George",
        "summary": "D’après l’experte royale Katie Nicholl, la princesse de Galles aurait «le cœur brisé» à cause de l’avenir du prince George.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ecole-mixte-ou-eton-college-kate-middleton-et-le-prince-william-en-desaccord-sur-l-avenir-du-prince-george-20241201"
    },
    {
        "title": "Comment emprunter grâce à son épargne-logement ?",
        "summary": "Si vous avez ouvert ce placement réglementé il y a quelques années, vous pouvez utiliser votre épargne pour décrocher un crédit à un taux inférieur à celui du marché.",
        "link": "https://www.lefigaro.fr/economie/comment-emprunter-grace-a-son-epargne-logement-20241201"
    },
    {
        "title": "La BNF réunit deux parties d'un manuscrit grec du XIIIe siècle d’une valeur de 130 200 euros",
        "summary": "Son entrée au département des Manuscrits et la réunion des deux parties du psautier, séparées avant le début du XVIIe siècle, constituent un enrichissement majeur des collections nationales dans le domaine grec.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/la-bnf-reunit-deux-parties-d-un-manuscrit-grec-du-xiiie-siecle-d-une-valeur-de-130-200-euros-20241201"
    },
    {
        "title": "Au Sénégal, des commémorations inédites du massacre de Thiaroye par les forces coloniales françaises",
        "summary": "Élu en mars sur les promesses de rupture et de souveraineté recouvrée, le président Faye entendait conférer à cet anniversaire une dimension qu’il n’a jamais eue.",
        "link": "https://www.lefigaro.fr/flash-actu/au-senegal-des-commemorations-inedites-du-massacre-de-thiaroye-par-les-forces-coloniales-francaises-20241201"
    },
    {
        "title": "Budget de la sécurité sociale : le RN considère que le gouvernement «a mis fin à la discussion»",
        "summary": "Le parti de Marine Le Pen exigeait de nouvelles concessions du gouvernement sur ce texte, qui sera soumis lundi à l’Assemblée, avec un très fort risque de censure.",
        "link": "https://www.lefigaro.fr/politique/budget-de-la-securite-sociale-le-rn-considere-que-le-gouvernement-a-mis-fin-a-la-discussion-20241201"
    },
    {
        "title": "Budget de l'État : le Sénat décide de revoter plusieurs mesures, la gauche quitte l’Hémicycle",
        "summary": "À l’aube d’une semaine décisive pour le gouvernement de Michel Barnier qui pourrait s’exposer à une motion de censure, les sénateurs socialistes, communistes et écologistes ont dénoncé un «coup de force» ce dimanche.",
        "link": "https://www.lefigaro.fr/politique/budget-de-l-etat-le-senat-revote-plusieurs-mesures-pour-rectifier-le-tir-20241201"
    },
    {
        "title": "Anne de Guigné : « À Londres comme à Paris, tous les chemins mènent-ils à la faillite ? »",
        "summary": "CHRONIQUE - Des décennies de choix politiques opposés ont abouti au même résultat&#160;: à Paris, comme à Londres, on redoute une crise de la dette. Qu’y comprendre&#160;?",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-a-londres-comme-a-paris-tous-les-chemins-menent-ils-a-la-faillite-20241201"
    },
    {
        "title": "Ryanair, Volotea... de nouvelles compagnies aériennes arrivent à l’aéroport d’Orly l’an prochain",
        "summary": "Au total, 8000 nouveaux créneaux de vol ont été distribués entre les compagnies qui n’existaient pas dans cet aéroport et celles qui assuraient déjà des rotations.",
        "link": "https://www.lefigaro.fr/conjoncture/ryanair-volotea-de-nouvelles-compagnies-aeriennes-arrivent-a-l-aeroport-d-orly-l-an-prochain-20241201"
    },
    {
        "title": "Cannes : un père de famille blessé de plusieurs coups de couteau sur le marché de Noël",
        "summary": "L’homme de 26 ans s’était interposé face à un groupe de jeunes qui avait bousculé sa fille de sept ans. Deux mineurs sont en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/cannes-un-pere-de-famille-blesse-de-plusieurs-coups-de-couteau-sur-le-marche-de-noel-20241201"
    },
    {
        "title": "Ligue 1 : dans la confusion, Montpellier arrache le nul face à Lille",
        "summary": "Malgré deux penalties inscrits par Jonathan David, le LOSC a concédé le nul (2-2) dans les derniers instants à la Mosson, au terme d’un match très tendu. Le MHSC empoche un point précieux.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-dans-la-confusion-montpellier-arrache-le-nul-face-a-lille-20241201"
    },
    {
        "title": "Éducation à la sexualité: «Le militantisme n’a pas sa place à l’école»",
        "summary": "TRIBUNE - Dans un texte collectif, à l’initiative de Mathieu Darnaud — président du groupe LR au Sénat — et de Max Brisson, 100 sénateurs LR* alertent sur le programme d’éducation à la vie affective, relationnelle et sexuelle qui devrait être présenté au Conseil supérieur de l’Éducation avant la fin de l’année. Il fait, selon eux, la part belle à l’idéologie woke.",
        "link": "https://www.lefigaro.fr/vox/societe/education-a-la-sexualite-le-militantisme-n-a-pas-sa-place-a-l-ecole-20241201"
    },
    {
        "title": "Emmanuel Macron plaide pour l’Europe de la défense auprès de la Finlande et la Suède",
        "summary": "Le président français a de nouveau plaidé ces derniers jours pour le développement d’une Europe de la défense et de la sécurité, lors de contacts téléphoniques avec les dirigeants de la Finlande et de la Suède, a fait savoir l’Elysée.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-plaide-pour-l-europe-de-la-defense-aupres-de-la-finlande-et-la-suede-20241201"
    },
    {
        "title": "EN DIRECT - Real Madrid-Getafe : Mbappé double la mise pour les Madrilènes",
        "summary": "Avec Kylian Mbappé titulaire, le champion d’Espagne peut profiter ce dimanche (16h15) du faux pas du Barça pour se rapprocher de la tête.",
        "link": "https://www.lefigaro.fr/sports/football/live/liga/2024/2445156/real-madrid-getafe"
    },
    {
        "title": "Manifestation à Corte contre l’interdiction de la langue corse dans l’Assemblée de Corse",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/manifestation-a-corte-contre-l-interdiction-de-la-langue-corse-dans-l-assemblee-de-corse-20241201"
    },
    {
        "title": "xAI, le colossal projet d’Elon Musk dans l’intelligence artificielle",
        "summary": "ENQUÊTE - À coups de milliards de dollars, et avec l’appui des sociétés de sa galaxie, l’entrepreneur veut faire de son dernier-né le leader de l’IA. Ses progrès fulgurants commencent à inquiéter la concurrence.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/xai-le-colossal-projet-d-elon-musk-dans-l-intelligence-artificielle-20241201"
    },
    {
        "title": "Liga : en vidéo, le but libérateur de Kylian Mbappé face à Getafe",
        "summary": "L’attaquant français a inscrit le deuxième but du Real Madrid, ce dimanche, d’un tir limpide entré avec l’aide du poteau.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-en-video-le-but-liberateur-de-kylian-mbappe-face-a-getafe-20241201"
    },
    {
        "title": "EN DIRECT - Formule 1 : Verstappen en tête au Qatar devant Norris et Leclerc",
        "summary": "Le Néerlandais Max Verstappen, déjà champion du monde, vise une neuvième victoire cette saison en partant 2e sur la grille.",
        "link": "https://www.lefigaro.fr/sports/formule-1/en-direct-formule-1-russell-et-verstappen-en-premiere-ligne-au-qatar-20241201"
    },
    {
        "title": "Pyrénées-Orientales : au moins 2 morts et 5 blessés graves dans un accident de car",
        "summary": "Un accident impliquant un autocar espagnol a fait plusieurs morts près d’Andorre ce dimanche après-midi.",
        "link": "https://www.lefigaro.fr/faits-divers/pyrenees-orientales-au-moins-2-morts-et-5-blesses-graves-dans-un-accident-de-car-20241201"
    },
    {
        "title": "Formule 1 : Verstappen le plus fort au Qatar, Gasly 5e",
        "summary": "Sacré champion du monde à Las Vegas, Max Verstappen a célébré son titre par une victoire au GP du Qatar, dimanche. Le Néerlandais a devancé Charles Leclerc et Oscar Piastri. Le Français Pierre Gasly a terminé 5e.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-le-plus-fort-au-qatar-gasly-5e-20241201"
    },
    {
        "title": "L'Allemagne ne veut pas «occulter» ses différends avec la Chine",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-allemagne-ne-veut-pas-occulter-ses-differends-avec-la-chine-20241201"
    },
    {
        "title": "En Chine, la purge militaire de Xi Jinping s’intensifie",
        "summary": "DÉCRYPTAGE - Un membre de la Commission militaire du PCC a été limogé, signalant des résistances à la modernisation de l’armée poussée par le président.",
        "link": "https://www.lefigaro.fr/international/en-chine-la-purge-militaire-de-xi-jinping-s-intensifie-20241201"
    },
    {
        "title": "En Arabie saoudite, Emmanuel Macron face à la nouvelle géopolitique de Mohammed Ben Salman",
        "summary": "DÉCRYPTAGE - Le chef de l’État entame lundi une visite de trois jours dans le royaume, acteur clé dans un Moyen-Orient agité par les crises.",
        "link": "https://www.lefigaro.fr/international/en-arabie-saoudite-emmanuel-macron-face-a-la-nouvelle-geopolitique-de-mohammed-ben-salman-20241201"
    },
    {
        "title": "Visite en Arabie saoudite : Emmanuel Macron cherche un nouveau souffle à l’étranger",
        "summary": "L’activisme diplomatique d’Emmanuel Macron ne suffit pas à compenser les crises politiques et budgétaires, qui handicapent l’influence française à l’international.",
        "link": "https://www.lefigaro.fr/international/visite-en-arabie-saoudite-emmanuel-macron-cherche-un-nouveau-souffle-a-l-etranger-20241201"
    },
    {
        "title": "Droits des femmes, religion, ville futuriste de Neom... L’Arabie saoudite en profonde transformation",
        "summary": "DÉCRYPTAGE - Le prince héritier Mohammed Ben Salman mène des réformes à marche forcée pour moderniser son pays et réduire la dépendance au pétrole.",
        "link": "https://www.lefigaro.fr/international/droit-des-femmes-religion-ville-futuriste-de-neom-l-arabie-saoudite-en-profonde-transformation-20241201"
    },
    {
        "title": "«Une incroyable transformation économique, sociétale et culturelle» : comment les entreprises françaises profitent de l’ouverture de l’Arabie saoudite",
        "summary": "DÉCRYPTAGE - Transports, hôtellerie, infrastructures, énergies renouvelables, tech... Avec Vision 2030, le royaume fait sa révolution économique. Une aubaine pour les fleurons français à la recherche de croissance.",
        "link": "https://www.lefigaro.fr/societes/on-assiste-a-une-incroyable-transformation-economique-societale-et-culturelle-du-pays-comment-les-entreprises-francaises-profitent-de-l-ouverture-de-l-arabie-saoudite-20241201"
    },
    {
        "title": "Seine-Saint-Denis : deux morts dans un squat, victimes du monoxyde de carbone",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/seine-saint-denis-deux-morts-dans-un-squat-victimes-du-monoxyde-de-carbone-20241201"
    },
    {
        "title": "Serie A : le match Fiorentina-Inter Milan définitivement arrêté après le malaise du Florentin Bove",
        "summary": "Le milieu formé par l’AS Roma a été transporté directement à l’hôpital après s’être écroulé brutalement à la fin du premier quart d’heure de la rencontre contre l’Inter Milan.",
        "link": "https://www.lefigaro.fr/flash-sport/serie-a-edoardo-bove-fiorentina-s-ecroule-sur-le-terrain-le-match-contre-l-inter-definitivement-arrete-20241201"
    },
    {
        "title": "151 migrants secourus au large de Calais alors qu’ils tentaient de traverser la Manche",
        "summary": "La préfecture maritime de la Manche et la mer du Nord a annoncé deux sauvetages sur deux embarcations distinctes, dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/actualite-france/151-migrants-soutenus-au-large-de-calais-alors-qu-ils-tentaient-de-traverser-la-manche-20241201"
    },
    {
        "title": "Stellantis annonce le départ immédiat de son emblématique patron Carlos Tavares",
        "summary": "INFO LE FIGARO - Le conseil d’administration du constructeur, réuni ce dimanche, a annoncé la démission, un an avant l’échéance de son mandat, de son emblématique patron.",
        "link": "https://www.lefigaro.fr/societes/info-le-figaro-stellantis-vers-un-depart-immediat-de-carlos-tavares-20241201"
    },
    {
        "title": "L’éditorial d’Yves Thréard : « Barnier-Le Pen, à qui perd gagne»",
        "summary": "Pour survivre à Matignon, le premier ministre doit-il céder davantage aux exigences du Rassemblement national sur le budget ?",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-barnier-le-pen-a-qui-perd-gagne-20241201"
    },
    {
        "title": "Face au risque de censure, Michel Barnier sur un fil",
        "summary": "RÉCIT - Le bras de fer s’est poursuivi durant le week-end entre Matignon et Marine Le&#160;Pen. Le RN considère que le gouvernement a «&#160;mis fin à la discussion&#160;». Matignon se dit toujours «&#160;ouvert au dialogue&#160;».",
        "link": "https://www.lefigaro.fr/politique/face-au-risque-de-censure-michel-barnier-sur-un-fil-20241201"
    },
    {
        "title": "Guillaume Tabard: «La menace de censure du RN à son niveau maximal»",
        "summary": "CONTRE-POINT - Marine Le&#160;Pen et Jordan Bardella ont pris «acte» que le gouvernement avait «mis fin à la discussion».",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-menace-de-censure-du-rn-a-son-niveau-maximal-20241201"
    },
    {
        "title": "Roumanie : les sociaux-démocrates seraient en tête aux législatives, devant l’extrême droite",
        "summary": "Les résultats électoraux ne sont pas encore connus, mais un premier sondage à la sortie des urnes laisse penser que l’extrême droite n’a pas remporté ce scrutin très surveillé en Europe, malgré une forte percée.",
        "link": "https://www.lefigaro.fr/international/roumanie-les-sociaux-democrates-seraient-en-tete-aux-legislatives-devant-l-extreme-droite-20241201"
    },
    {
        "title": "PSG : de la friture sur la ligne entre Luis Enrique et les joueurs ?",
        "summary": "Selon diverses sources, il y a de l’eau dans le gaz entre le coach parisien et certains de ses joueurs. Des infos qui fuitent au lendemain du piteux nul contre Nantes (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-de-la-friture-sur-la-ligne-entre-luis-enrique-et-les-joueurs-20241201"
    },
    {
        "title": "Dix personnes tuées dont une démembrée en Equateur",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/dix-personnes-tuees-dont-une-demembree-en-equateur-20241201"
    },
    {
        "title": "EN DIRECT - Marseille-Monaco : légère domination olympienne au Vélodrome",
        "summary": "Trois points séparent les Monégasques (2es) des Marseillais (3es) avant le rendez-vous de ce dimanche (20h45), au stade Vélodrome.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448519/marseille-monaco"
    },
    {
        "title": "EN DIRECT - Bayonne-Stade Français : Paris se déplace dans le Pays basque pour enchaîner",
        "summary": "Vainqueurs du derby face au Racing 92 dimanche dernier, les Soldats Roses, 12es, sont attendus au stade Jean Dauger.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/top-14/2025/943245/bayonne-st-francais"
    }
]