[
    {
        "title": "États-Unis : une bombe explose devant une clinique spécialisée dans la PMA, la police parle d’un «acte terroriste»",
        "summary": "L’explosion a fait un mort et quatre blessés ce samedi à Palm Springs. Le gouverneur démocrate de Californie a précisé que «l’État travaille en étroite collaboration avec les autorités locales et fédérales pendant l’enquête».",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-bombe-explose-devant-une-clinique-specialisee-dans-la-pma-en-californie-un-mort-20250517"
    },
    {
        "title": "Narcotrafiquants et détenus radicalisés : Gérald Darmanin annonce la création d’une prison de haute sécurité en Guyane",
        "summary": "Ce centre pénitentiaire, qui devrait ouvrir d’ici 2028, pourra accueillir 500 détenus, a précisé le ministre de la Justice dans le Journal du Dimanche (JDD).",
        "link": "https://www.lefigaro.fr/actualite-france/narcotrafiquants-et-detenus-radicalises-gerald-darmanin-annonce-la-creation-d-une-prison-de-haute-securite-en-guyane-20250517"
    },
    {
        "title": "Surprise de l’Estonie, défaite de Louane et victoire de l’Autriche : ce qu’il faut retenir de l’Eurovision 2025",
        "summary": "Ce samedi 17 mai, le concours de chant s’est achevé à Bâle, en Suisse. Le candidat autrichien, JJ, a remporté cette 69e édition. La France termine septième du classement.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/surprise-de-l-estonie-defaite-de-louane-et-victoire-de-l-autriche-ce-qu-il-faut-retenir-de-l-eurovision-2025-20250518"
    },
    {
        "title": "Eurovision 2025 :  l’Autriche vainqueur grâce à JJ, Louane et la France terminent à la 7e place",
        "summary": "Avec sa chanson Wasted love, JJ a séduit l’Europe. Malgré une prestation réussie avec sa chanson Maman, Louane n’est pas parvenue pas offrir à la France une victoire tant espérée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-l-autriche-vainqueur-grace-a-jj-louane-et-la-france-terminent-a-la-7e-place-20250518"
    },
    {
        "title": "Eurovision 2025 : en vidéo, la prestation de Louane sur scène",
        "summary": "La Française s’est présentée à 23h13 sur la scène de la Halle Saint-Jacques de Bâle pour chanter Maman et représenter la France lors de la 69e édition du concours européen de la chanson.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-en-video-la-prestation-de-louane-sur-scene-20250518"
    },
    {
        "title": "« Elle se prépare à aller au lit » : les téléspectateurs attendent encore Céline Dion à l’Eurovision 2025",
        "summary": "Alors que des rumeurs annonçaient la venue de la star mondiale sur la scène de la Halle Saint-Jacques à Bâle, la chanteuse ne s’est finalement pas présentée devant le public.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/elle-se-prepare-a-aller-au-lit-les-telespectateurs-attendent-encore-celine-dion-a-l-eurovision-2025-20250518"
    },
    {
        "title": "«J’attends que ma mère soit partie» : l’engrenage sordide des jeunes femmes qui se dénudent en vidéo pour quelques centaines d’euros",
        "summary": "ENQUÊTE - Sur OnlyFans et MYM, des femmes, parfois très jeunes, partagent des photos et des vidéos de leurs corps pour «gagner de l’argent». Certaines subissent du harcèlement dans leur établissement scolaire, et n’ont parfois pas conscience que leurs contenus resteront en ligne à vie.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/j-attends-que-ma-mere-soit-partie-l-engrenage-sordide-des-jeunes-femmes-qui-se-denudent-en-video-pour-quelques-centaines-d-euros-20250517"
    },
    {
        "title": "«Ensauvagement», peines planchers, justice «rapide» : à Marseille, Édouard Philippe muscle son discours",
        "summary": "REPORTAGE - En meeting samedi, le candidat déclaré à la présidentielle a voulu esquisser un projet ferme mais pas «populiste» contre la délinquance, à la veille de l’élection interne chez ses rivaux de LR.",
        "link": "https://www.lefigaro.fr/actualite-france/ensauvagement-peines-planchers-justice-rapide-a-marseille-edouard-philippe-muscle-son-discours-20250517"
    },
    {
        "title": "L'armée israélienne dit avoir intercepté un missile en provenance du Yémen",
        "summary": "Les Houthis ont mené des dizaines d’attaques aux missiles et drones contre Israël, depuis le début de la guerre à Gaza, affirmant agir en solidarité avec les Palestiniens.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-dit-avoir-intercepte-un-missile-lance-depuis-le-yemen-20250518"
    },
    {
        "title": "En visite à Cuba, la princesse Caroline de Monaco reçue par le président Diaz-Canel",
        "summary": "L’île communiste et la principauté de Monaco ont établi des relations diplomatiques en 2007. Il s’agit de la deuxième visite de la princesse à Cuba où elle s’était déjà rendue en 2015.",
        "link": "https://www.lefigaro.fr/international/en-visite-a-cuba-la-princesse-caroline-de-monaco-recue-par-le-president-diaz-canel-20250518"
    },
    {
        "title": "Le rappeur Werenoi, plus gros vendeur de musique en France, est mort à 31 ans",
        "summary": "Le rappeur de Montreuil avait connu une ascension fulgurante ces deux dernières années avec ses albums « Carré » et « Pyramide ». Son nouvel opus, « Diamant noir », venait de sortir.",
        "link": "https://www.lefigaro.fr/musique/le-rappeur-werenoi-plus-gros-vendeur-de-disques-en-france-est-mort-a-31-ans-20250517"
    },
    {
        "title": "Werenoi, l’ascension fulgurante du plus gros vendeur de musique de France",
        "summary": "Ce rappeur secret au million d’albums, qui est mort à 31 ans, vend bien plus que Taylor Swift, Indochine et Zaho de Sagazan et ses concerts étaient pris d’assaut. Portrait à l’occasion de la sortie de Diamant Noir, son troisième album.",
        "link": "https://www.lefigaro.fr/culture/werenoi-dans-les-secrets-de-l-ascension-fulgurante-du-plus-gros-vendeur-de-musique-de-france-20250411"
    },
    {
        "title": "Mort de Werenoi : son unique interview à la télévision dans «Quelle époque!»",
        "summary": "VIDÉO - Le rappeur décédé brutalement ce samedi à l’âge de 31 ans avait accordé un entretien à Léa Salamé en octobre dernier dans le talk-show de France 2.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/mort-de-werenoi-son-unique-interview-a-la-television-dans-quelle-epoque-20250517"
    },
    {
        "title": "«Si j’avais de l’argent, je ferais un procès à l’employeur de mon mari !»: la double peine des femmes expats lors d’un divorce",
        "summary": "TÉMOIGNAGES - Les séparations se transforment trop souvent en calvaire pour les « conjoints suiveurs» expatriés, dont la moitié ne travaille pas et qui, dans plus de 80% des cas, sont des femmes.",
        "link": "https://www.lefigaro.fr/actualite-france/si-j-avais-de-l-argent-je-ferais-un-proces-a-l-employeur-de-mon-mari-la-double-peine-des-femmes-expats-lors-d-un-divorce-20250517"
    },
    {
        "title": "Fin de vie : les députés approuvent la création d’un droit à l’aide à mourir",
        "summary": "Ils ont rétabli le principe de l’auto-administration de la substance létale.",
        "link": "https://www.lefigaro.fr/flash-actu/les-deputes-approuvent-la-creation-d-un-droit-a-l-aide-a-mourir-20250517"
    },
    {
        "title": "Ligue 1 : Le Havre miraculé, Lacazette réussit ses adieux, les Verts coulent en Ligue 2... les tops et les flops de la 34e et dernière journée",
        "summary": "Le Havre maintenu en Ligue 1, Lacazette à tout jamais dans la légende de l’OL, le carton de Nice pour accrocher la Ligue des champions, l’ASSE coule en Ligue 2, retrouvez les tops et les flops de notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-havre-miracule-lacazette-reussit-ses-adieux-les-verts-coulent-en-ligue-2-les-tops-et-les-flops-de-la-34e-et-derniere-journee-20250518"
    },
    {
        "title": "PSG-Auxerre : le Parc en feu, «Kvara» voit double, show sobre mais efficace... Paris fête son sacre avec la manière",
        "summary": "REPORTAGE – Avant les finales contre Reims et l’Inter, le PSG a dignement fêté son 13e titre de champion de France, samedi soir, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-auxerre-kvara-voit-double-le-parc-en-feu-paris-fete-son-sacre-avec-la-maniere-20250517"
    },
    {
        "title": "Ligue 1 : direction Ligue 2 pour Saint-Etienne, Le Havre héroïque, Reims en sursis",
        "summary": "Le multiplex de la 34e et dernière journée de Ligue 1 a rendu son verdict. L’ASSE, battue par Toulouse (2-3), descend en Ligue 2. Reims jouera lui un barrage.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-direction-ligue-2-pour-saint-etienne-le-havre-heroique-reims-en-sursis-20250517"
    },
    {
        "title": "Ligue 1 : Nice en Ligue des champions, Lyon qualifié in extremis, Strasbourg peut s’en mordre les doigts",
        "summary": "Après la 34e et dernière journée de championnat, retrouvez tous les résultats des équipes de tête avec notamment la qualification en C1 de Nice.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nice-en-ligue-des-champions-lyon-qualifie-in-extremis-strasbourg-peut-s-en-mordre-les-doigts-20250517"
    },
    {
        "title": "Présidentielle en Roumanie : un duel serré scruté par tous les pays européens",
        "summary": "Le chef du parti nationaliste AUR, George Simion, et le maire centriste de Bucarest, Nicusor Dan, s’affrontent pour décrocher le poste suprême.",
        "link": "https://www.lefigaro.fr/international/presidentielle-en-roumanie-un-duel-serre-scrute-par-tous-les-pays-europeens-20250518"
    },
    {
        "title": "À New York, un voilier heurte le pont de Brooklyn : 22 blessés dont trois graves",
        "summary": "Selon les médias américains, ce navire de la Marine mexicaine de 1982 transportait environ 200 passagers à bord quand il s’est dirigé droit sur le pont, samedi soir.",
        "link": "https://www.lefigaro.fr/international/un-voilier-heurte-le-pont-de-brooklyn-22-blesses-dont-trois-graves-20250518"
    },
    {
        "title": "Deux anciens dirigeants de Bio C'Bon jugés pour pratiques commerciales trompeuses",
        "summary": "Les deux hommes sont soupçonnés d’avoir trompé des milliers de petits investisseurs en leur vendant des produits financiers risqués, pour un préjudice estimé à environ 400 millions d’euros.",
        "link": "https://www.lefigaro.fr/actualite-france/deux-anciens-dirigeants-de-bio-c-bon-juges-pour-pratiques-commerciales-trompeuses-20250518"
    },
    {
        "title": "«Son papa est mort au service de la nation» : une rue et une plaque sur le monument aux morts au nom d'Arnaud Garcia",
        "summary": "La fille de la victime de l’évasion de Mohamed Amra, à Incarville, est née orpheline le 1er novembre dernier. La veuve de l’agent a affirmé, lors de l’inauguration de la plaque, que toutes deux «viendraient souvent ici».",
        "link": "https://www.lefigaro.fr/faits-divers/son-papa-est-mort-au-service-de-la-nation-une-rue-et-une-plaque-sur-le-monument-aux-morts-au-nom-d-arnaud-garcia-20250517"
    },
    {
        "title": "À Marbella, refuge doré de Mohamed Amra et de la «Black Manjak Family», trafics de drogue, cavales et règlements de compte",
        "summary": "ENQUÊTE - Après l’évasion sanglante de «La Mouche», les enquêteurs ont remonté la piste d’un membre présumé du commando ayant trouvé refuge sur la Costa del Sol. Cette région bling-bling devenue le repaire des narcos français était un point de chute récurrent des membres de la BMF depuis plusieurs années.",
        "link": "https://www.lefigaro.fr/faits-divers/a-marbella-refuge-dore-de-mohamed-amra-et-de-la-black-manjak-family-trafics-de-drogue-cavales-et-reglements-de-compte-20250517"
    },
    {
        "title": "Top 14 : «Vous avez huit jours pour revenir avec un autre état d’esprit», la colère froide du Toulousain Ugo Mola envers ses joueurs",
        "summary": "Après la défaite à domicile face au Racing 92, 35-37, le manager du Stade Toulousain n’a pas mâché ses mots envers sa troupe.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-vous-avez-huit-jours-pour-revenir-avec-un-autre-etat-d-esprit-la-colere-froide-du-toulousain-ugo-mola-envers-ses-joueurs-20250518"
    },
    {
        "title": "Quelle carrière pour Louane après l’Eurovision ?",
        "summary": "Comme Slimane, Louane entend se produire en Europe en 2026 : elle chantera à Lisbonne, Londres, Berlin, Amsterdam et Cologne dans des salles de 1 000 à 2 000 places.",
        "link": "https://www.lefigaro.fr/musique/quelle-carriere-pour-louane-apres-l-eurovision-20250517"
    },
    {
        "title": "Casse-tête administratif, crise de l’immobilier, incohérences de l’État... L’impossible transformation de la «France moche»",
        "summary": "RÉCIT - Annoncé en grande pompe en 2023, le plan de transformation des zones commerciales vieillissantes d’entrée de villes a du plomb dans l’aile. La conjoncture économique défavorable et la complexité folle de ces projets de grande ampleur empêchent toute avancée.",
        "link": "https://www.lefigaro.fr/societes/casse-tete-administratif-crise-de-l-immobilier-incoherences-de-l-etat-l-impossible-transformation-de-la-france-moche-20250518"
    },
    {
        "title": "Yémen : le tir de deux missiles sur Israël revendiqués par les Houthis",
        "summary": "Ils menacent de poursuivre les frappes jusqu’à la levée du «siège» de Gaza.",
        "link": "https://www.lefigaro.fr/international/yemen-le-tir-de-deux-missiles-sur-israel-revendiques-par-les-houthis-20250518"
    },
    {
        "title": "PSG : «Pour écrire de l’histoire, on doit supporter la pression», lance Luis Enrique, plus ambitieux que jamais",
        "summary": "Le coach parisien fait le point après la victoire 3-1 contre Auxerre samedi soir, au Parc des Princes, lors de la 34e journée, et les célébrations du titre de champion de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-pour-ecrire-de-l-histoire-on-doit-supporter-la-pression-lance-luis-enrique-plus-ambitieux-que-jamais-20250518"
    },
    {
        "title": "À Saint-Émilion, un Grand Prix d’Avant-Guerre organisé sous l’égide de la Fédération française du sport automobile",
        "summary": "EN IMAGES - Organisé par le rallye du Pyla au profit de l’association Espérance banlieues, un Grand Prix chronométré mettant en concurrence des véhicules d’Avant-Guerre est organisé à Saint-Émilion, le dimanche 29 juin prochain.",
        "link": "https://www.lefigaro.fr/bordeaux/a-saint-emilion-un-grand-prix-d-avant-guerre-organise-sous-l-egide-de-la-federation-francaise-du-sport-automobile-20250518"
    },
    {
        "title": "Suppressions des douches sur les plages, traque des fuites... Avec la sécheresse, ce qui attend les vacanciers cet été",
        "summary": "Les sécheresses deviennent récurrentes dans plusieurs zones de l’Hexagone, notamment les littoraux au sud où affluent les touristes l’été. Des professionnels du tourisme, l’un des secteurs les plus gourmands en eau, pérennisent des mesures pour économiser le précieux liquide.",
        "link": "https://www.lefigaro.fr/voyages/suppressions-des-douches-sur-les-plages-traque-des-fuites-avec-la-secheresse-ce-qui-attend-les-vacanciers-cet-ete-20250518"
    },
    {
        "title": "«Elle ne réagira pas» : Louane refuse toutes les interviews après sa défaite à l’Eurovision",
        "summary": "NOUS Y ÉTIONS - Annoncée troisième chez les bookmakers, la représentante française de 28 ans a finalement terminé en septième position. Une déconvenue.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/elle-ne-reagira-pas-louane-refuse-de-commenter-sa-defaite-a-l-eurovision-aupres-de-la-presse-20250518"
    },
    {
        "title": "«Une attaque contre la ruralité» : la colère des maires face à la parité imposée dans les conseils des petites communes",
        "summary": "ENQUÊTE - Adoptée début avril par l’Assemblée Nationale, une proposition de loi suscite l’indignation chez les élus des bourgs et villages. Ils se mobiliseront le 23 mai à Paris.",
        "link": "https://www.lefigaro.fr/politique/une-attaque-contre-la-ruralite-la-colere-des-maires-face-a-la-parite-imposee-dans-les-conseils-des-petites-communes-20250518"
    },
    {
        "title": "Portugal : nouvelles élections législatives ce dimanche, la droite espère se renforcer",
        "summary": "Le premier ministre sortant a lui-même provoqué ce scrutin anticipé en démissionnant en mars, sur fond de soupçons de conflit d’intérêts.",
        "link": "https://www.lefigaro.fr/international/portugal-nouvelles-elections-legislatives-ce-dimanche-la-droite-espere-se-renforcer-20250518"
    },
    {
        "title": "Gaza : 33 morts dans des frappes israéliennes, selon la Défense civile",
        "summary": "L’organisation de premiers secours de la bande de Gaza évoque une série de raids dans différentes zones de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-33-morts-dans-des-frappes-israeliennes-selon-la-defense-civile-20250518"
    },
    {
        "title": "Pour l’intronisation de Léon XIV, une foule de fidèles et de dirigeants étrangers à Rome",
        "summary": "À 9 heures, le Pape a pris son premier bain de foule en papamobile, place Saint-Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-l-intronisation-de-leon-xiv-une-foule-de-fideles-et-de-dirigeants-etrangers-a-rome-20250518"
    },
    {
        "title": "Léon XIV, le pape d’une Amérique où le catholicisme recule",
        "summary": "ANALYSE - En baisse depuis vingt ans, mais maintenu à flot par l’immigration latine et asiatique, le catholicisme aux États-Unis reste le plus grand groupe religieux dans un pays où la chrétienté ne cesse de se fragmenter entre plusieurs obédiences.",
        "link": "https://www.lefigaro.fr/actualite-france/leon-xiv-le-pape-d-une-amerique-ou-le-catholicisme-recule-20250517"
    },
    {
        "title": "Gironde : la plage de Lacanau élue la plus propre de France",
        "summary": "En avril 2025, la Plage Sud de Lacanau, aussi appelée Les Écureuils, a été sacrée meilleure plage de France par l’association Eau &amp; Rivières de Bretagne.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-la-plage-de-lacanau-elue-la-plus-propre-de-france-20250518"
    },
    {
        "title": "Natation : Léon Marchand signe les minima sur 200 m brasse pour les Mondiaux mais échoue sur 100 m dos",
        "summary": "Brillant sur 200 m brasse, le Français a semblé émoussé sur 100 m dos où il a raté les minima pour près d’une seconde.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-leon-marchand-signe-les-minima-sur-200-m-brasse-pour-les-mondiaux-mais-echoue-sur-100-m-dos-20250518"
    },
    {
        "title": "«On vit moins bien qu’on le pensait» : ces expatriés français aux États-Unis tentés par le retour en France",
        "summary": "Contexte économique, tensions politiques, menaces sur les libertés individuelles… Les soubresauts américains poussent certains Français installés outre-Atlantique à envisager de rentrer en Europe.",
        "link": "https://www.lefigaro.fr/conjoncture/on-vit-moins-bien-qu-on-le-pensait-ces-expatries-francais-aux-etats-unis-tentes-par-le-retour-en-france-20250518"
    },
    {
        "title": "Botulisme, cannibalisme... Il y a 130 ans, l’incroyable expédition Franklin virait au cauchemar en plein milieu de l’Arctique",
        "summary": "RÉCIT - Le 19 mai 1845, John Franklin et son équipage de 134 hommes quittaient l’Angleterre pour partir à la recherche du passage du Nord-Ouest. Botulisme, froid glacial, cannibalisme... Cette exploration inédite à bord de deux bateaux dernier cri s’est transformée en tragédie.",
        "link": "https://www.lefigaro.fr/international/botulisme-cannibalisme-il-y-a-130-ans-l-incroyable-expedition-franklin-virait-au-cauchemar-en-plein-milieu-de-l-arctique-20250518"
    },
    {
        "title": "Cyril Hanouna, Pascal Obispo, Jul, Rachida Dati... une vague d’hommages après le décès brutal du rappeur Werenoi",
        "summary": "L’artiste de 31 ans, originaire de Montreuil en Seine-Saint-Denis, s’est éteint brutalement, en pleine gloire. Du milieu du rap à la sphère politique, les hommages affluent.",
        "link": "https://www.lefigaro.fr/actualite-france/cyril-hanouna-pascal-obispo-jul-rachida-dati-une-vague-d-hommages-apres-le-deces-brutal-du-rappeur-werenoi-20250518"
    },
    {
        "title": "Quel pape sera Léon XIV ? Les réponses de notre spécialiste Jean-Marie Guénois à 43 questions posées par les lecteurs du Figaro",
        "summary": "VOS QUESTIONS À LA RÉDACTION - Depuis l’élection du nouveau souverain pontife, vous avez été particulièrement nombreux à envoyer vos interrogations à notre rédacteur en chef en charge des religions. Retrouvez ici ses éclairages.",
        "link": "https://www.lefigaro.fr/actualite-france/quel-pape-sera-leon-xiv-les-reponses-de-notre-specialiste-jean-marie-guenois-a-43-questions-posees-par-les-lecteurs-du-figaro-20250515"
    },
    {
        "title": "Guerre en Ukraine : attaque record de drones russes, deux jours après les pourparlers à Istanbul",
        "summary": "Deux jours après les premiers pourparlers directs entre la Russie et l’Ukraine depuis 2022, la Russie a lancé 273 drones sur le pays, tuant une femme près de Kiev, selon les autorités ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-attaque-record-de-drones-russes-deux-jours-apres-les-pourparlers-a-istanbul-20250518"
    },
    {
        "title": "Un marbre d’Auguste Rodin, disparu depuis 1906, mis aux enchères",
        "summary": "La mise à prix de cette sculpture, intitulée Le Désespoir, sera de 500 000 euros. La vacation se tiendra les 8 et 9 juin dans les jardins du château de Villandry, en Indre-et-Loire.",
        "link": "https://www.lefigaro.fr/culture/encheres/un-marbre-d-auguste-rodin-disparu-depuis-1906-mis-aux-encheres-20250518"
    },
    {
        "title": "Guerre en Ukraine : Poutine dit vouloir «éliminer» les «causes» du conflit et «garantir la sécurité» de la Russie",
        "summary": "Le président russe s’est exprimé en ces termes lors d’un entretien à la télévision publique.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-dit-vouloir-eliminer-les-causes-du-conflit-et-garantir-la-securite-de-la-russie-20250518"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump s’entretiendra lundi avec Vladimir Poutine",
        "summary": "Le président américain appellera ensuite Volodymyr Zelensky, a-t-il annoncé sur Truth Social ce samedi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-s-entretiendra-lundi-avec-vladimir-poutine-20250517"
    },
    {
        "title": "Ukraine, Gaza, Inde-Pakistan : Donald Trump, «faiseur de paix» ou «pompier pyromane» ?",
        "summary": "ENTRETIEN - Alors que le président américain multiplie les initiatives de médiation à travers le monde, l’historien Florian Louis constate que «ses décisions souvent iconoclastes tendent surtout à désinhiber nombre d’acteurs internationaux», les poussant «à débloquer des situations à leur avantage».",
        "link": "https://www.lefigaro.fr/international/ukraine-gaza-inde-pakistan-trump-est-il-le-faiseur-de-paix-qu-il-reve-d-etre-ou-un-pompier-pyromane-20250517"
    },
    {
        "title": "«Pour moi, Dieu veut que je fonde une famille» : ces catholiques célibataires tentées par la congélation d’ovocytes",
        "summary": "TÉMOIGNAGES - Cette technique, gratuite pour toutes les femmes âgées de 29 à 36 ans depuis 2021, débouche sur une fécondation in vitro (FIV) que l’Église proscrit.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-moi-dieu-veut-que-je-fonde-une-famille-ces-catholiques-celibataires-tentees-par-la-congelation-d-ovocytes-20250518"
    },
    {
        "title": "«Je ne vois pas le bout du tunnel» : l’inquiétude des soignants au chevet des grands prématurés",
        "summary": "REPORTAGE VIDÉO - Jour et nuit, les soignants de l’hôpital Louis-Mourier travaillent passionnément à sauver ces nourrissons, mais soupirent de devoir coller des rustines en permanence. Immersion au cœur d’une unité de néonatalogie à Colombes.",
        "link": "https://www.lefigaro.fr/sciences/je-ne-vois-pas-le-bout-du-tunnel-l-inquietude-des-soignants-au-chevet-des-grands-prematures-20250516"
    }
]