[
    {
        "title": "L’Ukraine face au spectre de la défaite militaire",
        "summary": "ANALYSE - Après l’échec de la contre-offensive, les Occidentaux se demandent comment aider Kiev dans la durée.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-face-au-spectre-de-la-defaite-militaire-20231120"
    },
    {
        "title": "Guerre en Ukraine: premières fissures dans l’union sacrée autour de Zelensky",
        "summary": "DÉCRYPTAGE - L’entourage du président ukrainien, à l’écoute des critiques qui se multiplient, observe avec fébrilité la popularité au zénith du commandant en chef Valeri Zaloujny.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-premieres-fissures-dans-l-union-sacree-autour-de-zelensky-20231120"
    },
    {
        "title": "L’Ukraine peut-elle encore gagner la guerre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-ukraine-peut-elle-encore-gagner-la-guerre-20231120"
    },
    {
        "title": "États-Unis : un enfant de 3 ans tue accidentellement son petit frère par balles",
        "summary": "L’enfant a trouvé l’arme à feu dans le sac à main de sa mère et a tiré accidentellement sur son frère. Le drame s’est déroulé dans une ville de l’État de l’Indiana.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-enfant-de-3-ans-tue-accidentellement-son-petit-frere-par-balles-20231120"
    },
    {
        "title": "Qualifs Euro 2024 : l’Italie défendra son titre, la Slovénie et la République tchèque décrochent aussi leurs billets",
        "summary": "Grâce à un nul 0-0 en Ukraine, l’Italie s’est qualifiée pour l'Euro 2024 en Allemagne (14 juin-14 juillet). Les Slovènes et les Tchèques seront également de la partie.",
        "link": "https://www.lefigaro.fr/sports/football/euro/qualifs-euro-2024-l-italie-la-slovenie-et-la-republique-tcheque-decrochent-leurs-billets-20231120"
    },
    {
        "title": "Rugby : «Les JO en France, ça va être une fête incroyable», salive Antoine Dupont",
        "summary": "Élu meilleur joueur du Top 14 pour la deuxième fois, le demi de mêlée des Bleus est revenu ce lundi sur l’élimination au Mondial, mais aussi son rêve de disputer les Jeux à Paris.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-les-jo-en-france-ca-va-etre-une-fete-incroyable-salive-antoine-dupont-20231120"
    },
    {
        "title": "Affaire Joël Guerriau : Sandrine Josso a «cru mourir», veut «sensibiliser» au «fléau» de la soumission chimique",
        "summary": "La députée MoDem, qui accuse son collègue sénateur de l’avoir droguée la semaine dernière en vue d’une agression sexuelle, s’est exprimée pour la première fois sur cette affaire, lundi soir sur France 5.",
        "link": "https://www.lefigaro.fr/politique/affaire-joel-guerriau-sandrine-josso-a-cru-mourir-veut-sensibiliser-au-fleau-de-la-soumission-chimique-20231120"
    },
    {
        "title": "Affaire Joël Guerriau : de l’ecstasy saisie au domicile du sénateur",
        "summary": "Un sachet a été découvert dans le tiroir désigné par la députée Sandrine Josso, qui affirme que le sénateur l’a droguée à son insu.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-joel-guerriau-de-l-ecstasy-saisie-a-son-domicile-20231120"
    },
    {
        "title": "Larcher demande au sénateur Guerriau, soupçonné d’avoir drogué une députée, de «se mettre en retrait»",
        "summary": "Le président du Sénat a demandé à Joël Guerriau de «prendre ses responsabilités» en raison des accusations d’une «extrême gravité» pesant sur lui.",
        "link": "https://www.lefigaro.fr/politique/larcher-demande-au-senateur-guerriau-soupconne-d-avoir-drogue-une-deputee-de-se-mettre-en-retrait-20231120"
    },
    {
        "title": "«Un coup de poker qui fera date»: Microsoft ressort encore plus fort dans l’IA après la crise chez OpenAI",
        "summary": "DÉCRYPTAGE - Sam Altman, brutalement débarqué d’OpenAI par ses administrateurs, va rejoindre Microsoft pour diriger une nouvelle entité. De nombreux salariés annoncent l’y suivre.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-coup-de-poker-qui-fera-date-microsoft-ressort-encore-plus-fort-dans-l-ia-apres-la-crise-chez-openai-20231120"
    },
    {
        "title": "«État pédophile», «le pape est le Malin sur terre»... Ces propos outranciers du nouveau président argentin Javier Milei",
        "summary": "Celui qui se présente comme «le général AnCap» pour «anarcho capitaliste» s’est illustré par des propos clivants en faveur d’un libéralisme débridé, contre ses adversaires politiques ou encore contre le pape François.",
        "link": "https://www.lefigaro.fr/international/etat-pedophile-le-pape-est-le-malin-sur-terre-ces-propos-outranciers-du-nouveau-president-argentin-javier-milei-20231120"
    },
    {
        "title": "Argentine : écrasante victoire de l’ultralibéral antisystème Javier Milei à la présidentielle",
        "summary": "Le candidat de « La liberté avance » a obtenu 56% des voix contre 44 % pour son adversaire péroniste Sergio Massa. Il va devenir le 10 décembre prochain le nouveau président de la République argentine. Un choc qui signe la faillite du kirchnérisme.",
        "link": "https://www.lefigaro.fr/international/argentine-ecrasante-victoire-de-l-ultraliberal-antisysteme-javier-milei-a-la-presidentielle-20231120"
    },
    {
        "title": "Qui est Javier Milei, le «Trump de la pampa», nouveau président argentin?",
        "summary": "RÉCIT - Polémiste prisé des plateaux TV depuis des années, mais surgi en politique il y a deux ans, Milei, 53 ans, a promis de refaire de l’Argentine «une puissance mondiale».",
        "link": "https://www.lefigaro.fr/international/javier-milei-le-trump-argentin-aux-portes-du-pouvoir-20231118"
    },
    {
        "title": "Argentine : l’élection de l’ultralibéral Javier Milei critiquée par la classe politique française",
        "summary": "La victoire du candidat ultralibéral et antisystème argentin suscite l’indignation en France.",
        "link": "https://www.lefigaro.fr/politique/argentine-l-election-de-l-ultraliberal-javier-milei-critiquee-par-la-classe-politique-francaise-20231120"
    },
    {
        "title": "Il y a plus d’un siècle, quand l’Argentine était aussi riche que la Suisse",
        "summary": "RÉCIT - Le tonitruant Javier Milei, élu président dimanche, souhaite restaurer une «puissance mondiale». Un discours qui plonge ses racines dans un âge d’or depuis longtemps révolu.",
        "link": "https://www.lefigaro.fr/international/il-y-a-plus-d-un-siecle-quand-l-argentine-etait-aussi-riche-que-la-suisse-20231120"
    },
    {
        "title": "EN DIRECT - Gaza : le Hamas annonce que 100 patients ont été évacués de l'hôpital indonésien",
        "summary": "Le rétablissement de la paix passe par «une Autorité palestinienne renforcée, endossant les responsabilités à Gaza», a pour sa part affirmé le secrétaire général des Nations unies.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-poursuite-des-combats-sur-fond-de-pourparlers-pour-liberer-les-otages-20231120"
    },
    {
        "title": "«Tristesse infinie»: Agnès Jaoui se livre sur sa famille israélienne, victime des attaques du 7 octobre",
        "summary": "La réalisatrice et actrice de 59 ans a accordé un long entretien au Parisien et se livre sur les malheurs qui ont frappé sa famille, dans un contexte de violence rare dans la guerre opposant Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/cinema/tristesse-infinie-agnes-jaoui-se-livre-sur-sa-famille-israelienne-victime-des-attaques-du-7-octobre-20231120"
    },
    {
        "title": "Gaza : «Les civils sont à la merci de l’armée israélienne», dénonce Angela Davis",
        "summary": "La militante américaine des droits de l’Homme, qui plaide pour la cause palestinienne, était l’invitée de France Inter ce lundi 20 novembre.",
        "link": "https://www.lefigaro.fr/international/gaza-les-civils-sont-a-la-merci-de-l-armee-israelienne-denonce-angela-davis-20231120"
    },
    {
        "title": "Médecine, dentaire, vétérinaire, kiné… Le palmarès des cursus où faire ses études de santé à l'étranger",
        "summary": "EXCLUSIF - Prix, conditions d’admission, réputation... Nous avons comparé 42 formations francophones dans cinq pays européens, afin de guider les étudiants français contraints de s’expatrier pour faire leurs études de santé.",
        "link": "https://www.lefigaro.fr/actualite-france/medecine-dentaire-veterinaire-kine-le-palmares-des-ecoles-ou-faire-ses-etudes-de-sante-a-l-etranger-20231120"
    },
    {
        "title": "Tu peux passer pour 3 grammes de 3MMC ?» : «Winter» et «Max Chine», les dealers de Pierre Palmade, condamnés",
        "summary": "COMPTE RENDU D'AUDIENCE - Enregistrés dans les contacts de Pierre Palmade sous alias, deux hommes ont vendu et livré et de la drogue au comédien quelques jours avant son accident de la route.",
        "link": "https://www.lefigaro.fr/faits-divers/des-peines-allant-jusqu-a-un-an-de-prison-ferme-pour-deux-dealers-de-pierre-palmade-20231120"
    }
]