[
    {
        "title": "«Jamais sans mon fils!»: le combat d’Irina Tchistyakova, mère de soldat qui fait trembler les généraux russes",
        "summary": "RÉCIT - Kirill Tchistyakov, conscrit russe de 19 ans, a disparu sur le front en Ukraine en mars 2022. Depuis, sa mère Irina remue ciel et terre pour le retrouver, vivant ou mort. Une quête devenue emblématique dans une Russie gagnée, elle aussi, par la lassitude de la guerre.",
        "link": "https://www.lefigaro.fr/international/jamais-sans-mon-fils-le-combat-d-irina-tchistyakova-mere-de-soldat-qui-fait-trembler-les-generaux-russes-20231209"
    },
    {
        "title": "Seine-et-Marne : un adolescent de 17 ans décède après un refus d'obtempérer à scooter",
        "summary": "Des policiers de la BAC avaient entamé une course poursuite avec un deux-roues dont le conducteur venait de griller un feu rouge.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-et-marne-un-adolescent-de-17-ans-decede-apres-un-refus-d-obtemperer-a-scooter-20231209"
    },
    {
        "title": "COP28: «Il nous reste des chances de ne pas dépasser les 1,5°C au XXIe siècle», explique le président du Giec",
        "summary": "INTERVIEW - Jim Skea, président du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec) rappelle qu’il est encore possible de respecter l’accord de Paris pour limiter le réchauffement.",
        "link": "https://www.lefigaro.fr/sciences/climat-je-ne-serais-pas-surpris-que-les-energies-fossiles-soient-dans-le-texte-final-de-la-cop-explique-le-president-du-giec-20231208"
    },
    {
        "title": "«Colère», «indignation» : la lettre de l'Opep sur les énergies fossiles provoque des remous à la COP28",
        "summary": "Le secrétaire général des pays exportateurs de pétrole a demandé «en urgence» à ses 23 pays membres ou associés de «rejeter proactivement» tout accord ciblant les énergies fossiles dans les négociations climatiques.",
        "link": "https://www.lefigaro.fr/sciences/colere-indignation-la-lettre-de-l-opep-sur-les-energies-fossiles-provoque-des-remous-a-la-cop28-20231209"
    },
    {
        "title": "COP28 : la France «stupéfaite» et «en colère» après les déclarations de l'Opep sur les énergies fossiles",
        "summary": "L'Organisation des pays exportateurs de pétrole (Opep) est sous le feu des critiques après que son secrétaire général a appelé ses membres à rejeter tout accord ciblant les énergies fossiles lors de la COP28.",
        "link": "https://www.lefigaro.fr/actualite-france/cop28-la-france-stupefaite-et-en-colere-apres-les-declarations-de-l-opep-20231209"
    },
    {
        "title": "COP28: des militants écologistes colorent en vert le Grand Canal de Venise et plusieurs fleuves d’Italie",
        "summary": "EN IMAGES - Des militants accrochés à des cordes et des harnais ont déployé une banderole depuis le célèbre pont du Rialto, sur laquelle on pouvait lire «COP28: pendant que le gouvernement parle, nous ne tenons qu'à un fil».",
        "link": "https://www.lefigaro.fr/flash-actu/cop28-des-militants-ecologistes-colorent-en-vert-le-grand-canal-de-venise-et-plusieurs-fleuves-d-italie-20231209"
    },
    {
        "title": "Il y a 50 ans : L’Archipel du Goulag de Soljenitsyne, la bombe qui va frapper à mort le totalitarisme soviétique",
        "summary": "GRAND RÉCIT - Fin décembre 1973 paraissait à Paris le célèbre livre écrit en secret par le grand écrivain russe et transmis à l’Ouest. Il défie les dirigeants de l’URSS et met sa vie en jeu. Ses pages vont bouleverser la France et l’Occident. Le communisme ne s’en relèvera pas.",
        "link": "https://www.lefigaro.fr/vox/histoire/il-y-a-50-ans-l-archipel-du-goulag-de-soljenitsyne-la-bombe-qui-va-frapper-a-mort-le-totalitarisme-sovietique-20231208"
    },
    {
        "title": "Zelensky sera présent à la cérémonie d'investiture de Milei",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/zelensky-sera-present-a-la-ceremonie-d-investiture-de-milei-20231209"
    },
    {
        "title": "Champions Cup : au terme d’un match fou, Lyon s’incline de peu à Bristol (en vidéo)",
        "summary": "Ce samedi soir, le LOU a été battu sur le gong par les Bears (36-34) dans un match à 11 essais.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-au-terme-d-un-match-fou-lyon-s-incline-de-peu-a-bristol-20231209"
    },
    {
        "title": "Ligue 1 : libéré par Kolo Muani, le PSG peut se tourner vers Dortmund",
        "summary": "Vainqueur de Nantes ce samedi (2-1), au Parc des Princes, le PSG a fait le plein de points et de confiance avant d'en découdre avec le Borussia mercredi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-sans-convaincre-le-psg-s-impose-face-a-nantes-avant-le-deplacement-a-dortmund-20231209"
    },
    {
        "title": "Richard Berry accusé d'inceste: Coline Berry «maintient» et «assume» ses accusations contre son père",
        "summary": "La fille de l’acteur s’est exprimée après la décision de la Cour de Cassation mardi de casser sa condamnation pour diffamation.",
        "link": "https://www.lefigaro.fr/actualite-france/richard-berry-accuse-d-inceste-coline-berry-maintient-et-assume-ses-accusations-contre-son-pere-20231209"
    },
    {
        "title": "«La chute est inédite depuis les années 80» : face à l’inflation, les coupes franches des Français dans leur budget alimentation",
        "summary": "ENQUÊTE - La chute des dépenses des ménages, mesurée par l'Insee, est «inédite». Reflet les inquiétudes, les difficultés et les tentatives de nos compatriotes de s’adapter à la flambée des prix, elle préoccupe également les experts.",
        "link": "https://www.lefigaro.fr/conso/la-chute-est-inedite-depuis-les-annees-80-face-a-l-inflation-les-coupes-franches-des-francais-dans-leur-budget-alimentation-20231209"
    },
    {
        "title": "Carrefour lance une «assurance caddie» pour pouvoir continuer à faire ses courses en cas d’accident de la vie",
        "summary": "Cette «garantie pouvoir d’achat» permet d’obtenir des indemnisations financières «en cas d'hospitalisation accidentelle, d'incapacité temporaire totale, de perte d'emploi ou d'invalidité».",
        "link": "https://www.lefigaro.fr/conso/carrefour-lance-une-assurance-caddie-pour-pouvoir-continuer-a-faire-ses-courses-en-cas-d-accident-de-la-vie-20231209"
    },
    {
        "title": "Neuf experts livrent leurs conseils pour faire baisser votre facture de chauffage",
        "summary": "LE + ÉCO - Il existe plusieurs astuces pour réaliser des économies de chauffage importantes cet hiver. Comment s’y prendre ? Vers qui se tourner ? Plusieurs experts dévoilent leurs bons plans et astuces.",
        "link": "https://www.lefigaro.fr/conso/neuf-experts-livrent-leurs-conseils-pour-faire-baisser-votre-facture-de-chauffage-20231209"
    },
    {
        "title": "Qu’est-ce que l’«Office mineurs», à l’origine du vaste coup de filet anti-pédocriminalité ?",
        "summary": "Ce nouvel office inauguré en août a permis l’arrestation de 80 hommes dans toute la France. Ils sont notamment accusés de détenir des contenus pédopornographiques.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-faites-aux-enfants-qu-est-ce-que-l-office-mineurs-qui-doit-etre-renforce-20231120"
    },
    {
        "title": "Percipion, le nouveau logiciel qui maîtrise le langage des pédocriminels",
        "summary": "DÉCRYPTAGE - Les associations qui luttent contre les violences faites aux enfants en ligne aimeraient que cette technologie soit intégrée aux plateformes type Facebook ou TikTok.",
        "link": "https://www.lefigaro.fr/actualite-france/percipion-le-nouveau-logiciel-qui-maitrise-le-langage-des-pedocriminels-20231208"
    },
    {
        "title": "«On est dans l'immonde de l'immonde» : 80 arrestations lors du plus gros coup de filet anti-pédocriminalité jamais réalisé en France",
        "summary": "Deux professeurs des écoles, des entraîneurs sportifs, un ambulancier ou un surveillant d’un foyer pour enfants handicapés ont été interpellés.",
        "link": "https://www.lefigaro.fr/faits-divers/lutte-contre-la-pedocriminalite-80-personnes-interpellees-lors-du-plus-gros-coup-de-filet-jamais-realise-en-france-20231208"
    },
    {
        "title": "Notre sélection de 12 champagnes discrets que les amateurs s'arrachent",
        "summary": "LA SÉLECTION DU FIGARO - Au-delà des grandes maisons, ils sont quelques dizaines à occuper une place de choix dans le cœur des plus fins amateurs. Des vignerons confidentiels que vous auriez tort d'ignorer longtemps.",
        "link": "https://www.lefigaro.fr/gastronomie/notre-selection-de-12-champagnes-discrets-que-les-amateurs-s-arrachent-20231209"
    },
    {
        "title": "Rencontrez les quatre meilleurs vignerons de France lors d'un dîner d'exception",
        "summary": "Le temps d’une soirée, au restaurant doublement étoilé Le Taillevent, venez rencontrer les lauréats du palmarès 2023 du Top 50 des meilleurs vignerons du Figaro Vin.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/o157051-decouvrez-les-quatre-meilleurs-vignerons-de-france-lors-d-un-diner-d-exception"
    },
    {
        "title": "Notre palmarès 2023 des meilleurs vignerons de France",
        "summary": "Si c'est une personnalité de Bordeaux qui monte sur la plus haute marche du podium, le top 50 donne aussi une belle place à la Bourgogne, à la Champagne et à la vallée du Rhône.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/o157050-notre-palmares-2023-des-meilleurs-vignerons-de-france"
    }
]