[
    {
        "title": "«Nous sommes sous le choc» : trois morts dans le Var après de violents orages et inondations",
        "summary": "Trois personnes sont décédées au Lavandou et à Vidauban après les forts orages qui ont frappé dans la matinée le département du Var, où des pluies diluviennes se sont abattues. Emmanuel Macron a adressé ses «condoléances attristées».",
        "link": "https://www.lefigaro.fr/marseille/intemperies-dans-le-var-une-personne-retrouvee-morte-au-lavandou-apres-de-violents-orages-une-autre-portee-disparue-20250520"
    },
    {
        "title": "«La conductrice était pétrifiée de peur» : des gendarmes du Var racontent le sauvetage des automobilistes piégés dans les inondations",
        "summary": "Appelés à épauler les sapeurs-pompiers du Var dans le travail de secours de la population, les gendarmes du département ont sauvé plusieurs automobilistes coincés dans leurs voitures et surpris par la montée des eaux.",
        "link": "https://www.lefigaro.fr/marseille/la-conductrice-etait-petrifiee-de-peur-des-gendarmes-du-var-racontent-le-sauvetage-des-automobilistes-pieges-dans-les-inondations-20250520"
    },
    {
        "title": "Grêlons de 7 cm, TGV évacué, pare-brise percés… Les images impressionnantes des intempéries dans le Sud-Ouest",
        "summary": "VIDÉO - Des orages de grêle ont causé d’importants dégâts lundi en fin de journée dans le Sud-Ouest.",
        "link": "https://www.lefigaro.fr/flash-actu/grelons-de-7-cm-tgv-evacue-pare-brises-perces-les-images-impressionnantes-des-intemperies-dans-le-sud-ouest-20250520"
    },
    {
        "title": "Routes submergées, torrents de boue... Les images frappantes des inondations qui ont touché le Var",
        "summary": "De violents orages ont frappé le département du Var ce mardi 20 mai, provoquant des inondations soudaines dans plusieurs communes.",
        "link": "https://www.lefigaro.fr/flash-actu/routes-submergees-torrents-de-boue-les-images-frappantes-des-crues-qui-ont-touche-le-var-20250520"
    },
    {
        "title": "Oise: un mineur tué par arme blanche près d'un supermarché, trois interpellations",
        "summary": "La victime, âgée de 17 ans, aurait été agressée par plusieurs individus mardi soir près d’un supermarché de Nogent-sur-Oise.",
        "link": "https://www.lefigaro.fr/faits-divers/oise-un-mineur-tue-par-arme-blanche-pres-d-un-supermarche-trois-interpellations-20250521"
    },
    {
        "title": "«Des animaux ne pourraient pas vivre ici» : trouver de l’eau, du bois, de la nourriture, échapper aux bombes… À Gaza, le récit d’un cauchemar sans fin",
        "summary": "TÉMOIGNAGES - Alors qu’Israël veut prendre le contrôle total de la bande de Gaza, sa population est devenue totalement dépendante d’une aide humanitaire considérablement réduite.",
        "link": "https://www.lefigaro.fr/international/des-animaux-ne-pourraient-pas-vivre-ici-trouver-de-l-eau-du-bois-de-la-nourriture-echapper-aux-bombes-a-gaza-le-recit-d-un-cauchemar-sans-fin-20250520"
    },
    {
        "title": "Gaza : 93 camions d'aide humanitaire sont entrés, l’ONU craint la mort de 14.000 bébés dans les 48 heures",
        "summary": "Cinq d’entre eux ont pour l’instant traversé le point de passage de Kerem Shalom, et l’ONU a reçu mardi l’autorisation de les récupérer, a déclaré un porte-parole du Bureau des Affaires humanitaires de l’ONU, Jens Laerke.",
        "link": "https://www.lefigaro.fr/international/gaza-l-onu-autorisee-a-faire-entrer-environ-100-camions-d-aide-humanitaire-20250520"
    },
    {
        "title": "Gaza : Starmer se dit «horrifié par l’escalade israélienne», Londres suspend ses négociations commerciales avec Israël",
        "summary": "«Nous réitérons notre demande de cessez-le-feu comme seul moyen de libérer les otages», a notamment déclaré le premier ministre britannique.",
        "link": "https://www.lefigaro.fr/international/gaza-nous-sommes-horrifies-par-l-escalade-d-israel-declarent-conjointement-starmer-macron-et-carney-20250520"
    },
    {
        "title": "Ukraine, défense : Donald Trump met les Européens au pied du mur",
        "summary": "RÉCIT - Après l’appel téléphonique entre le président américain et son homologue russe, les Vingt-Sept craignent un désengagement des États-Unis.",
        "link": "https://www.lefigaro.fr/international/ukraine-defense-donald-trump-met-les-europeens-au-pied-du-mur-20250520"
    },
    {
        "title": "Désertions, pénuries... La brigade de l’armée ukrainienne formée en France au cœur de scandales, Kiev ouvre une enquête",
        "summary": "Cette unité était destinée à être une force de combat performante de l’armée ukrainienne. Mais depuis son déploiement sur le front, elle multiplie les controverses concernant des pénuries d’équipements, notamment des drones, et des abandons de poste en masse parmi ses soldats.",
        "link": "https://www.lefigaro.fr/international/desertions-penuries-la-brigade-de-l-armee-ukrainienne-formee-en-france-au-coeur-de-scandales-kiev-ouvre-une-enquete-20250520"
    },
    {
        "title": "Guerre en Ukraine : Marco Rubio assure que les États-Unis ne font aucune «concession» à Vladimir Poutine",
        "summary": "«Il n’a pas obtenu la moindre concession», a déclaré le secrétaire d’État américain à propos du président russe, devant la commission des Affaires étrangères du Sénat.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-marco-rubio-assure-que-les-etats-unis-ne-font-aucune-concession-a-vladimir-poutine-20250520"
    },
    {
        "title": "Appel Trump-Poutine : pour Kiev, Washington fait le jeu de Moscou",
        "summary": "DÉCRYPTAGE - Le président américain refuse pour l’instant d’alourdir les sanctions contre Moscou, malgré les attentes de Kiev et de ses alliés. Un coup gagnant pour le Kremlin, qui tente de gagner du temps pour poursuivre son offensive.",
        "link": "https://www.lefigaro.fr/international/appel-trump-poutine-pour-kiev-washington-fait-le-jeu-de-moscou-20250520"
    },
    {
        "title": "Réseaux tentaculaires, organisation secrète, quartiers islamisés... Le rapport choc sur les Frères musulmans qui veulent instaurer la charia en France",
        "summary": "EXCLUSIF - Sur 73 pages documentées par les services de renseignement, l’étude remise à Bruno Retailleau brosse le tableau édifiant d’un pays miné de l’intérieur. La version déclassifiée, que dévoile Le Figaro, est explosive.",
        "link": "https://www.lefigaro.fr/actualite-france/reseaux-tentaculaires-organisation-secrete-quartiers-islamises-le-rapport-choc-sur-les-freres-musulmans-qui-veulent-instaurer-la-charia-en-france-20250520"
    },
    {
        "title": "Football, basket, sports de combat… Ces clubs « noyautés » par le fondamentalisme islamiste",
        "summary": "EXCLUSIF - Dans le rapport sur les Frères musulmans dévoilé par Le Figaro, les spécialistes pointent la « réticence » de certaines fédérations vis-à-vis des contrôles menés par les services de l’État. Au sein du gouvernement, le port du voile en compétition fait toujours débat.",
        "link": "https://www.lefigaro.fr/actualite-france/football-basket-sports-de-combat-ces-clubs-noyautes-par-le-fondamentalisme-islamiste-20250520"
    },
    {
        "title": "Face à l’offensive des Frères musulmans, l’État veut frapper tous azimuts",
        "summary": "DÉCRYPTAGE - Une batterie de mesures sera communiquée ce mercredi après un Conseil de défense présidé par Emmanuel Macron. Frappés aux portefeuilles, les islamistes devraient aussi être contredits sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-l-offensive-des-freres-musulmans-l-etat-veut-frapper-tous-azimuts-20250520"
    },
    {
        "title": "Le parti Renaissance souhaite interdire le voile pour les moins de 15 ans et prône «une deuxième loi séparatisme»",
        "summary": "Face à une «rigorisation de la pratique religieuse», le parti présidentiel souhaite adopter une deuxième loi séparatisme nommée «loi contre l’entrisme islamisme».",
        "link": "https://www.lefigaro.fr/politique/le-parti-renaissance-souhaite-interdire-le-voile-pour-les-moins-de-15-ans-et-prone-une-deuxieme-loi-separatisme-20250520"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Péril islamiste en France, que de temps perdu !»",
        "summary": "Alors qu’ils sont pourchassés dans certaines autocraties arabo-musulmanes, les islamistes savent jouer des faiblesses d’une démocratie comme la France.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-peril-islamiste-en-france-que-de-temps-perdu-20250520"
    },
    {
        "title": "Donald Trump annonce la construction d’un bouclier antimissiles «Dôme d’or» pour les États-Unis",
        "summary": "Le président américain a annoncé que ce projet de sécurité nationale coûterait 175 milliards de dollars et devrait être opérationnel d’ici la fin de son mandat.",
        "link": "https://www.lefigaro.fr/international/donald-trump-annonce-la-construction-d-un-bouclier-antimissiles-dome-d-or-pour-les-etats-unis-20250520"
    },
    {
        "title": "Donald Trump «absolument pas» inquiet du renforcement de la présence militaire russe à la frontière finlandaise",
        "summary": "Le président américain s’est montré serein en dépit de récentes images satellites faisant état de mouvements militaires russes à la frontière finlandaise.",
        "link": "https://www.lefigaro.fr/international/donald-trump-absolument-pas-inquiet-du-renforcement-de-la-presence-militaire-russe-a-la-frontiere-finlandaise-20250520"
    },
    {
        "title": "Faut-il une loi pour réduire l’influence des Frères musulmans en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-une-loi-pour-reduire-l-influence-des-freres-musulmans-en-france-20250520"
    },
    {
        "title": "Les États-Unis ont expulsé deux migrants asiatiques vers le Soudan du Sud, selon leurs avocats",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-ont-expulse-deux-migrants-asiatiques-vers-le-soudan-du-sud-selon-leurs-avocats-20250521"
    },
    {
        "title": "Présidentielle 2027 : la poussée de Retailleau lance le match avec Philippe pour le second tour... Découvrez le sondage du Figaro",
        "summary": "EXCLUSIF - Trois jours après l’élection du ministre de l’Intérieur à la tête des Républicains, ses intentions de vote atteignent un niveau inédit, selon une étude Ifop-Fiducial pour Le Figaro et Sud Radio diffusée ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-la-poussee-de-retailleau-lance-le-match-avec-philippe-pour-le-second-tour-decouvrez-le-sondage-du-figaro-20250521"
    },
    {
        "title": "Une nouvelle statue de cire de la princesse Kate dévoilée chez Madame Tussauds à Londres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-nouvelle-statue-de-cire-de-la-princesse-kate-devoilee-chez-madame-tussauds-a-londres-20250521"
    },
    {
        "title": "Après la large victoire de Retailleau à la présidence LR, le bloc central entre soulagement et méfiance",
        "summary": "DÉCRYPTAGE - L’élection du ministre de l’Intérieur à la tête des Républicains éloigne le spectre d’une crise gouvernementale mais menace de rebattre les cartes entre les héritiers d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/apres-la-large-victoire-de-retailleau-a-la-presidence-lr-le-bloc-central-entre-soulagement-et-mefiance-20250519"
    },
    {
        "title": "Présidentielle 2027 : Édouard Philippe est dans « une stratégie juppéiste », raille Éric Zemmour",
        "summary": "Invité du « Grand Jury RTL-Le Figaro-M6-Public Sénat », le président de Reconquête assure que l’ancien premier ministre « dit exactement la même chose qu’avant ».",
        "link": "https://www.lefigaro.fr/presidentielle-2027-edouard-philippe-est-dans-une-strategie-juppeiste-raille-eric-zemmour-20250518"
    },
    {
        "title": "Municipales 2026: le spectre d’une poussée communautariste inquiète à un an du scrutin",
        "summary": "DÉCRYPTAGE - Face à un «islamisme» qui, selon lui, «s’infiltre partout», le ministre de l’Intérieur, Bruno Retailleau, chargé de l’organisation des élections, incite «les préfets à être très vigilants» sur la nature des listes qui seront déposées en 2026.",
        "link": "https://www.lefigaro.fr/actualite-france/municipales-2026-le-spectre-d-une-poussee-communautariste-inquiete-a-un-an-du-scrutin-20250521"
    },
    {
        "title": "Gironde : un maire installe un sens interdit pour empêcher la traversée de son village par les véhicules des communes voisines",
        "summary": "Le maire de Lartigue a pris un arrêté municipal pour installer un panneau sens interdit sur une voie communale. Les habitants et élus des communes voisines n’ont pas été consultés, et sont furieux.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-maire-installe-un-sens-interdit-pour-empecher-la-traversee-de-son-village-par-les-vehicules-des-communes-voisines-20250521"
    },
    {
        "title": "Ligue des nations : du classique pour la liste des Bleus de Deschamps avant le Final Four ?",
        "summary": "Le sélectionneur Didier Deschamps communiquera ce mercredi la liste des joueurs de l’équipe de France qui disputeront le Final Four de la Ligue des nations en juin.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-du-classique-pour-la-liste-des-bleus-de-deschamps-avant-le-final-four-20250521"
    },
    {
        "title": "Japon : le ministre de l’Agriculture démissionne après une remarque malvenue sur le riz",
        "summary": "Taku Eto a déclaré n’avoir «jamais acheté de riz parce que [ses] soutiens [lui en] donnent tellement [qu’il pourrait] pratiquement en vendre». Cette remarque a choqué dans un pays confronté à une forte hausse des prix alimentaires.",
        "link": "https://www.lefigaro.fr/international/japon-le-ministre-de-l-agriculture-demissionne-apres-une-remarque-malvenue-sur-le-riz-20250521"
    },
    {
        "title": "Un mineur égorgé sur le parking d’un supermarché Lidl dans l’Oise, plusieurs interpellations",
        "summary": "Trois individus, qui avaient pris la fuite après les faits à bord d’un véhicule, ont été retrouvés et interpellés par la Brigade anticriminalité.",
        "link": "https://www.lefigaro.fr/faits-divers/un-mineur-egorge-sur-le-parking-d-un-supermarche-lidl-dans-l-oise-plusieurs-interpellations-20250520"
    },
    {
        "title": "Fin de vie : les députés approuvent les conditions d'accès au droit à l'aide à mourir",
        "summary": "Après l’adoption de l’article-clé établissant les cinq conditions, les députés ont enchaîné avec l’examen d’un autre, définissant la procédure de demande d’aide à mourir.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-les-deputes-approuvent-les-conditions-d-acces-au-droit-a-l-aide-a-mourir-20250521"
    },
    {
        "title": "«Ce que le monde a vu n’était pas une anomalie» : le déclin physique de Joe Biden ou l’histoire d’une omerta imposée par les démocrates",
        "summary": "RÉCIT - Plusieurs ouvrages révèlent comment l’état de santé du président démocrate a été sciemment dissimulé au public américain tout au long de son mandat.",
        "link": "https://www.lefigaro.fr/international/ce-que-le-monde-a-vu-n-etait-pas-une-anomalie-le-declin-physique-de-joe-biden-ou-l-histoire-d-une-omerta-imposee-par-les-democrates-20250520"
    },
    {
        "title": "Présidentielle 2027 : malgré la victoire de Bruno Retailleau, Xavier Bertrand conserve l’«ambition» d’être candidat",
        "summary": "Invité sur France 2, le président des Hauts-de-France a jugé que l’élection de Bruno Retailleau à la présidence de LR ne règle pas la question du candidat de la droite.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-malgre-la-victoire-de-bruno-retailleau-xavier-bertrand-conserve-l-ambition-d-etre-candidat-20250521"
    },
    {
        "title": "«Scènes de guerre», «lame d’eau», «phénomène violent» : les images des inondations dans le Var",
        "summary": "EN IMAGES - Trois personnes âgées sont mortes dans le département, mardi 20 mai. Emmanuel Macron a promis que «la Nation sera là», pour «surmonter les prochaines heures» et «reconstruire».",
        "link": "https://www.lefigaro.fr/meteo/scenes-de-guerre-lame-d-eau-phenomene-violent-les-images-des-inondations-dans-le-var-20250521"
    },
    {
        "title": "Toujours emprisonné, Boualem Sansal reçoit le Prix mondial Cino Del Duca",
        "summary": "INFO LE FIGARO - Cette récompense émane de l’Institut de France. Dotée de 200.000 €, elle offre, après le Prix Nobel, l’une des plus importantes dotations pour un prix littéraire de dimension internationale.",
        "link": "https://www.lefigaro.fr/toujours-emprisonne-boualem-sansal-recoit-le-prix-mondial-cino-del-duca-20250521"
    },
    {
        "title": "La destruction des forêts tropicales à un niveau record",
        "summary": "Les régions tropicales ont en effet perdu l’an dernier 6,7 millions d’hectares de forêt primaire. Pour la première fois, les incendies sont la raison principale des pertes. Le chiffre, «équivaut à la perte de 18 terrains de football par minute», rapporte ce mardi un observatoire de référence.",
        "link": "https://www.lefigaro.fr/sciences/la-destruction-des-forets-tropicales-a-un-niveau-record-20250521"
    },
    {
        "title": "A69 : la cour d'appel de Toulouse examine une demande de reprise du chantier",
        "summary": "Trois magistrats de la Cour administrative de Toulouse vont commencer ce mercredi l’examen de cette demande de «sursis à exécution» présentée fin mars par le ministère des Transports.",
        "link": "https://www.lefigaro.fr/actualite-france/a69-la-cour-d-appel-de-toulouse-examine-une-demande-de-reprise-du-chantier-20250521"
    },
    {
        "title": "Une initiative des Républicains pour «débusquer» les connexions entre LFI et les réseaux islamistes",
        "summary": "DÉCRYPTAGE - Le groupe Droite Républicaine, présidé par Laurent Wauquiez, a obtenu la création d’une commission d’enquête sur les liens entre les mouvements politiques et les organisations islamistes.",
        "link": "https://www.lefigaro.fr/politique/une-initiative-des-republicains-pour-debusquer-les-connexions-entre-lfi-et-les-reseaux-islamistes-20250520"
    },
    {
        "title": "Pourquoi la guerre commerciale de Donald Trump pourrait être jugée illégale",
        "summary": "DÉCRYPTAGE - À mesure que grimpe l’impopularité des hausses de droits de douane, la carte blanche dont profite la Maison-Blanche pour bouleverser le commerce mondial se trouve fragilisée.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-la-guerre-commerciale-de-donald-trump-pourrait-etre-jugee-illegale-20250521"
    },
    {
        "title": "L’éditorial de Laurence de Charette : « Euthanasie, suicide assisté, un illusoire équilibre »",
        "summary": "Cette semaine, les députés vont débattre non pas du principe, mais des modalités de la loi sur la fin de vie. Or, une fois franchi l’interdit de tuer, le leurre de l’encadrement législatif s’évapore aussitôt, cédant la place à la banalisation.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-laurence-de-charette-euthanasie-suicide-assiste-un-illusoire-equilibre-20250519"
    },
    {
        "title": "« Ma sœur pour être belle, il faut juste se couvrir » : comment les islamistes se sont emparés de TikTok pour embrigader la jeunesse",
        "summary": "EXCLUSIF - Selon une note confidentielle du ministère de l’Intérieur, le réseau social est devenu «l’un des viviers d’audiences les plus conséquents» des fous de Dieu. Certains prédicateurs, suivis par des millions d’abonnés, y multiplient les «rappels islamiques» et provoquent un déluge de commentaires radicaux.",
        "link": "https://www.lefigaro.fr/actualite-france/ma-soeur-pour-etre-belle-il-faut-juste-se-couvrir-comment-les-islamistes-se-sont-empares-de-tiktok-pour-embrigader-la-jeunesse-20250521"
    },
    {
        "title": "L’Iran exécute le responsable d'une attaque menée contre l'ambassade d'Azerbaïdjan à Téhéran",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-execute-le-responsable-d-une-attaque-menee-contre-l-ambassade-d-azerbaidjan-a-teheran-20250521"
    },
    {
        "title": "La nouvelle version de l’exposition internationale itinérante de la grotte de Lascaux bientôt dévoilée à Bordeaux",
        "summary": "Après deux ans de travail, la nouvelle version de l’exposition internationale itinérante de la grotte de Lascaux doit être révélée du 14 juin au 31 août 2025 au musée Cap Sciences à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/la-nouvelle-version-de-l-exposition-internationale-itinerante-de-la-grotte-de-lascaux-bientot-devoilee-a-bordeaux-20250521"
    },
    {
        "title": "Gaza : les Émirats arabes unis signent un accord avec Israël sur l'envoi d'aide humanitaire",
        "summary": "Selon un communiqué publié ce mercredi, ce soutien répondrait «dans une première phase» aux besoins d’environ «15.000» personnes.",
        "link": "https://www.lefigaro.fr/international/gaza-les-emirats-arabes-unis-signent-un-accord-avec-israel-sur-l-envoi-d-aide-humanitaire-20250521"
    },
    {
        "title": "Jean-Louis Thiériot: «Augmenter le budget de la Défense à 5% enverrait un signalement stratégique à la Russie»",
        "summary": "ENTRETIEN - La France s’est récemment dite prête à se rallier à la hausse des dépenses militaires et de sécurité discutée au sein de l’Otan. Pour le député et ancien ministre délégué, il s’agit d’un objectif réalisable, mais surtout d’un «intérêt vital».",
        "link": "https://www.lefigaro.fr/vox/politique/jean-louis-thieriot-augmenter-le-budget-de-la-defense-a-5-enverrait-un-signalement-strategique-a-la-russie-20250520"
    },
    {
        "title": "Droits de douane américains: pourquoi la France est moins frappée que l’Allemagne",
        "summary": "DÉCRYPTAGE - La nature des exportations des différents pays européens explique leur vulnérabilité aux sanctions de Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-americains-pourquoi-la-france-est-moins-frappee-que-l-allemagne-20250520"
    },
    {
        "title": "Comment expliquer la violence des orages qui ont fait trois morts dans le Var ?",
        "summary": "FOCUS - La dépression qui s’est abattue sur le département mardi est la même qui a frappé le sud-ouest lundi. Mais une accumulation de facteurs a aggravé la puissance des précipitations.",
        "link": "https://www.lefigaro.fr/meteo/comment-expliquer-la-violence-des-orages-qui-ont-fait-trois-morts-dans-le-var-20250521"
    },
    {
        "title": "Au Japon, le nombre de visiteurs étrangers en avril atteint 3,9 millions d’entrées, un record absolu sur un mois",
        "summary": "En pleine période des cerisiers en fleurs et des vacances de Pâques, le nombre de visiteurs a bondi de 28,5% par rapport à avril 2024.",
        "link": "https://www.lefigaro.fr/conjoncture/au-japon-le-nombre-de-visiteurs-etrangers-en-avril-atteint-3-9-millions-d-entrees-un-record-absolu-sur-un-mois-20250521"
    },
    {
        "title": "Gestion du Covid-19 : le parquet requiert un non-lieu pour Philippe, Buzyn et Véran",
        "summary": "La perspective d’un procès s’éloigne considérablement pour ces responsables politiques, même s’il revient désormais à la commission d’instruction de la CJR de trancher.",
        "link": "https://www.lefigaro.fr/politique/gestion-du-covid-19-le-parquet-requiert-un-non-lieu-pour-philippe-buzyn-et-veran-20250521"
    },
    {
        "title": "« De nombreux sites d’artisans sont peu scrupuleux » : ces 5 pratiques douteuses qui doivent vous alerter avant de rénover votre logement",
        "summary": "NOS CONSEILS - Les fraudes à la rénovation énergétique, qui se multiplient, vont enfin être encadrées, grâce à une proposition de loi votée au Sénat ce mercredi. Comment éviter les arnaques ? Un expert vous conseille et des propriétaires témoignent.",
        "link": "https://www.lefigaro.fr/argent/de-nombreux-sites-d-artisans-sont-peu-scrupuleux-ces-5-pratiques-douteuses-qui-doivent-vous-alerter-avant-de-renover-votre-logement-20250521"
    },
    {
        "title": "La 4L est de retour : on a testé la nouvelle Renault 4 électrique",
        "summary": "ESSAI - La mythique 4L, première voiture à vivre du constructeur français, a inspiré un petit SUV qui ambitionne de séduire les réfractaires au véhicule à batterie.",
        "link": "https://www.lefigaro.fr/automobile/renault-4-electric-le-filon-du-retro-20250520"
    },
    {
        "title": "«L’objectif est de s’inspirer des meilleures pratiques»: Renault s’appuie sur la Chine pour ses futurs véhicules",
        "summary": "DÉCRYPTAGE - Le Losange a créé une équipe de 150 personnes à Shanghaï pour stimuler son technocentre français et accélérer le lancement de nouveaux véhicules.",
        "link": "https://www.lefigaro.fr/conjoncture/l-objectif-est-de-s-inspirer-des-meilleures-pratiques-renault-s-appuie-sur-la-chine-pour-ses-futurs-vehicules-20250520"
    },
    {
        "title": "Pluies diluviennes, canicule et sécheresse... À quelles conditions extrêmes la France doit-elle s’attendre en 2100 ?",
        "summary": "Les épisodes de pluies intenses comme celui qui a fait trois victimes mardi dans le Var sont voués à augmenter en fréquence et en intensité avec le réchauffement climatique. Météo France décrit dans un récent rapport les conditions auxquelles le pays doit se préparer.",
        "link": "https://www.lefigaro.fr/sciences/canicule-secheresse-et-pluies-diluviennes-a-40c-une-france-des-extremes-climatiques-20250320"
    },
    {
        "title": "Braquage de Kim Kardashian : dix ans de prison requis contre le «cerveau» présumé",
        "summary": "Aomar Aït Khedache, 69 ans, malfrat «chevronné» et multirécidiviste, a reconnu sa participation mais toujours nié être le «chef du groupe».",
        "link": "https://www.lefigaro.fr/faits-divers/braquage-de-kim-kardashian-dix-ans-de-prison-requis-contre-le-chef-de-groupe-presume-20250521"
    },
    {
        "title": "Au procès du braquage de Kim Kardashian, des accusés «bons samaritains» au-dessus de tout soupçon",
        "summary": "COMPTE RENDU D’AUDIENCE - Au terme de trois jours d’interrogatoires sur les faits, la plupart des accusés ont nié une quelconque responsabilité dans le braquage, affirmant qu’il y avait «erreur sur la personne».",
        "link": "https://www.lefigaro.fr/faits-divers/au-proces-du-braquage-de-kim-kardashian-des-accuses-bons-samaritains-au-dessus-de-tout-soupcon-20250516"
    },
    {
        "title": "«Merci Paris, vive la France» : la publication cavalière (et en français) de Kim Kardashian après son procès",
        "summary": "Trois jours après avoir témoigné devant le palais de justice de Paris dans le cadre du procès des braqueurs qui l’ont séquestrée et volée en octobre 2016, la star américaine a partagé sur Instagram une série de photos de son arrivée au tribunal.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/merci-paris-vive-la-france-la-publication-en-francais-et-deja-iconique-de-kim-kardashian-apres-son-proces-20250516"
    },
    {
        "title": "Tour de France : l’influence des JO 2024, le coup de pouce de Macron... Comment le rêve Montmartre s’est concrétisé",
        "summary": "Du rêve des organisateurs à l’intervention du chef de l’État, le projet de faire passer la dernière étape du Tour par Montmartre a été une course d’obstacles où «la méthode JO» a fini par prévaloir.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-l-influence-des-jo-2024-le-coup-de-pouce-de-macron-comment-le-reve-montmartre-s-est-concretise-20250521"
    },
    {
        "title": "Tour de France : trois ascensions de Montmartre avant l'arrivée finale sur les Champs-Élysées",
        "summary": "Les organisateurs ont présenté ce mercredi, à l’Hôtel de Ville de Paris, le profil de la dernière étape de l’édition 2025.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-trois-ascensions-de-montmartre-avant-l-arrivee-finale-sur-les-champs-elysees-20250521"
    },
    {
        "title": "«Porter atteinte» à la «stabilité mondiale» : le projet de «Dôme d’or» américain dénoncé par la Chine",
        "summary": "«Nous exhortons les États-Unis à abandonner au plus vite le développement d’un système mondial de défense antimissile», a indiqué une porte-parole du ministère chinois des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/porter-atteinte-a-la-stabilite-mondiale-le-projet-de-dome-d-or-americain-denonce-par-la-chine-20250521"
    },
    {
        "title": "Australie : les images des inondations qui paralysent le sud-est du pays",
        "summary": "VIDÉO - L’équivalent de quatre mois de pluies est tombé en 24 heures à Taree, ville australienne à 300 km au sud de Sydney. Le sud-est de l’Australie est touché par d’importantes inondations depuis lundi 19 mai.",
        "link": "https://www.lefigaro.fr/flash-actu/australie-les-images-des-inondations-qui-paralysent-le-sud-est-du-pays-20250521"
    },
    {
        "title": "Louisiane : un employé pénitentiaire arrêté et cinq prisonniers repris après l’évasion spectaculaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/louisiane-un-employe-penitentiaire-arrete-et-cinq-prisonniers-repris-apres-l-evasion-spectaculaire-20250521"
    },
    {
        "title": "Marseille : des milliers de nageurs en eau libre de retour pour le Défi de Monte Cristo en juin",
        "summary": "10.000 concurrents de 60 nationalités différentes sont attendus dans la baie de Marseille pour prendre part à cette course en eau libre au départ du château d’If.",
        "link": "https://www.lefigaro.fr/marseille/marseille-des-milliers-de-nageurs-en-eau-libre-de-retour-pour-le-defi-de-monte-cristo-en-juin-20250521"
    },
    {
        "title": "Les pompiers préparés à sauver les œuvres d’art de la cathédrale de Strasbourg, en cas d’incendie",
        "summary": "Pas moins de 80 sapeurs-pompiers ont été mobilisés, mardi, pour une simulation de départ de feu afin d’évaluer l’efficacité du « plan de sauvegarde des biens culturels » exposés dans l’édifice religieux.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/les-pompiers-prepares-a-sauver-les-oeuvres-d-art-de-la-cathedrale-de-strasbourg-en-cas-d-incendie-20250521"
    },
    {
        "title": "Procès du braquage de Kim Kardashian, Tour de France à Montmartre, promotions d’aliments «mauvais pour la santé»... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 21 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/proces-du-braquage-de-kim-kardashian-tour-de-france-a-montmartre-promotions-d-aliments-mauvais-pour-la-sante-les-3-infos-a-retenir-a-la-mi-journee-20250521"
    }
]