[
    {
        "title": "EN DIRECT - Trêve à Gaza : Israël annonce que «les derniers détails de l’accord» sont en cours de finalisation",
        "summary": "Israël et le Hamas ont accepté un accord pour un cessez-le-feu à Gaza et la libération d’otages, a annoncé mercredi Donald Trump. Le gouvernement israélien doit encore se prononcer sur l’accord jeudi.",
        "link": "https://www.lefigaro.fr/international/en-direct-cessez-le-feu-a-gaza-des-milliers-de-palestiniens-exultent-de-joie-apres-l-annonce-d-une-treve-20250115"
    },
    {
        "title": "Trump et Biden s’attribuent chacun le cessez-le-feu à Gaza",
        "summary": "Alors que président élu explique la possibilité d’une trêve à Gaza par sa victoire à la Maison-Blanche, le président en exercice revendique quant à lui la paternité de l’accord, «cadre exact de celui» qu’il avait proposé en mai dernier.",
        "link": "https://www.lefigaro.fr/international/trump-et-biden-s-attribuent-chacun-le-cessez-le-feu-a-gaza-20250115"
    },
    {
        "title": "Conflits au Proche-Orient: Donald Trump annonce un accord de cessez-le-feu à Gaza entre le Hamas et Israël",
        "summary": "«Nous avons un accord sur les otages» à Gaza, se félicite Donald Trump. L’État hébreu et le Hamas ont conclu ce mercredi un accord pour un cessez-le-feu à Gaza et la libération d’otages, 15 mois après le début du conflit, selon des sources concordantes.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-le-jihad-islamique-et-le-hamas-ont-approuve-l-accord-selon-des-sources-proches-des-discussions-20250115"
    },
    {
        "title": "Gaza : ce que contient l’accord de trêve entre le Hamas et Israël",
        "summary": "FOCUS - Les deux parties ont accepté ce mercredi un accord de cessez-le-feu, après 15 mois d’une guerre qui a fait des dizaines de milliers de morts.",
        "link": "https://www.lefigaro.fr/international/gaza-ce-que-pourrait-contenir-l-accord-de-treve-entre-le-hamas-et-israel-20250114"
    },
    {
        "title": "Accord de cessez-le-feu Israël-Hamas : Macron salue «la fin d’un calvaire injustifiable», Mélenchon fustige «nos gouvernants qui ont laissé faire»",
        "summary": "La trêve militaire, associée à la libération d’une partie des otages retenus depuis quinze mois dans la bande de Gaza, doit débuter dimanche prochain.",
        "link": "https://www.lefigaro.fr/politique/accord-de-cessez-le-feu-israel-hamas-macron-salue-la-fin-d-un-calvaire-injustifiable-melenchon-fustige-nos-gouvernants-qui-ont-laisse-faire-20250115"
    },
    {
        "title": "Gaza : après quinze mois de guerre, un champ de ruines et une situation humanitaire catastrophique",
        "summary": "Eau, nourriture, essence, abris : les biens essentiels manquent aux Palestiniens de la bande de Gaza, où le nombre de morts &#160;est estimé à plus de 46.000.",
        "link": "https://www.lefigaro.fr/international/gaza-apres-quinze-mois-de-guerre-un-champ-de-ruines-et-une-situation-humanitaire-catastrophique-20250115"
    },
    {
        "title": "Trêve à Gaza : qui sont les otages toujours retenus par le Hamas ?",
        "summary": "Un accord de trêve entre le Hamas et Israël a été annoncé mercredi soir. 60 otages présumés vivants demeurent captifs à Gaza.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-qui-sont-les-otages-toujours-retenus-par-le-hamas-20250115"
    },
    {
        "title": "Conflit au Proche-Orient : le Hamas toujours debout, après plus de quinze mois de guerre",
        "summary": "DÉCRYPTAGE - Déclenchée par l’attaque terroriste du 7 octobre 2023, la guerre dans la bande de Gaza avait pour objectif la destruction du mouvement islamiste. Force est de constater que, même durement frappé, il a survécu.",
        "link": "https://www.lefigaro.fr/international/conflit-au-proche-orient-le-hamas-toujours-debout-apres-plus-de-quinze-mois-de-guerre-20250115"
    },
    {
        "title": "Accord de cessez-le-feu à Gaza : les images de joie de milliers de Palestiniens, les Israéliens plus mitigés",
        "summary": "L’annonce d’un accord de trêve entre Israël et le Hamas a suscité de la joie à travers la bande de Gaza ce mercredi. À l’inverse, certains Israéliens estiment qu’il compromet la sécurité de l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/accord-de-cessez-le-feu-a-gaza-les-images-de-joie-de-milliers-de-palestiniens-20250115"
    },
    {
        "title": "Météo : le froid persiste en France jusqu’à la semaine prochaine",
        "summary": "Le territoire français connaît actuellement des températures bien en dessous des normales de saison. Le mercure devrait néanmoins remonter à compter de lundi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-le-froid-persiste-en-france-jusqu-a-la-semaine-prochaine-20250116"
    },
    {
        "title": "Espaly-PSG : des amateurs valeureux, Tenas à la rue, Ramos invisible... Les tops et les flops",
        "summary": "Dans la douleur, le PSG s’est qualifié face aux amateurs d’Espaly (2-4) en 16es de finale de la Coupe de France. Découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/espaly-psg-des-amateurs-valeureux-tenas-a-la-rue-ramos-invisible-les-tops-et-les-flops-20250115"
    },
    {
        "title": "Sécurité routière : les véhicules devront tous être équipés d’un gyrophare en Espagne en 2026",
        "summary": "Les triangles de présignalisation ne seront plus autorisés sur les routes espagnoles près de sa voiture en cas de panne. Les automobilistes locaux et étrangers devront avoir à bord de leurs véhicules un petit gyrophare.",
        "link": "https://www.lefigaro.fr/automobile/securite-routiere-les-vehicules-devront-tous-etre-equipes-d-un-gyrophare-en-espagne-en-2026-20250115"
    },
    {
        "title": "Blocages, restrictions, boycotts… Les entreprises françaises victimes de la crise diplomatique entre Paris et Alger",
        "summary": "DÉCRYPTAGE - Opérer en Algérie était déjà compliqué pour les filiales des fleurons tricolores. Avec le refroidissement des relations, cela vire à la mission impossible.",
        "link": "https://www.lefigaro.fr/societes/blocages-a-l-importation-restrictions-de-visas-boycotts-teleguides-les-entreprises-francaises-victimes-de-la-crise-diplomatique-entre-paris-et-alger-20250115"
    },
    {
        "title": "La justice confirme la prolongation de la rétention de l’influenceur algérien «Doualemn»",
        "summary": "La cour d’appel de Paris est allée dans le sens, ce mercredi 15 janvier, de la décision rendue par un juge des libertés et de la détention dimanche. Ce dernier avait prolongé la rétention administrative de Boualem N. de 26 jours.",
        "link": "https://www.lefigaro.fr/faits-divers/la-justice-confirme-la-prolongation-de-la-retention-de-l-influenceur-algerien-doualemn-20250115"
    },
    {
        "title": "En pleine crise diplomatique entre la France et l’Algérie, le patron de la DGSE s’est rendu à Alger",
        "summary": "INFO LE FIGARO - Alors que la coopération sécuritaire est suspendue depuis cet été, Alger a accepté de recevoir Nicolas Lerner, montrant ainsi sa volonté de maintenir un canal de discussion ouvert malgré les récentes accusations d’espionnage.",
        "link": "https://www.lefigaro.fr/international/en-pleine-crise-diplomatique-entre-la-france-et-l-algerie-le-patron-de-la-dgse-s-est-rendu-a-alger-20250114"
    },
    {
        "title": "Hommage à Jean-Marie Le Pen : la famille Le Pen s’oppose à la venue de Dieudonné",
        "summary": "INFO LE FIGARO - Le comédien sulfureux avait fait savoir sur le réseau social X qu’il serait «présent aux obsèques publiques de Jean-Marie Le Pen».&#160;",
        "link": "https://www.lefigaro.fr/politique/hommage-a-jean-marie-le-pen-la-famille-le-pen-s-oppose-a-la-venue-de-dieudonne-20250115"
    },
    {
        "title": "Nice : la ville contrainte de démonter sa statue de Jeanne d'Arc à 170.000 euros après un recours du préfet",
        "summary": "Le tribunal reproche à la Métropole de Nice d’avoir passé un marché avec l’atelier Missor sans publicité ni mise en concurrence.",
        "link": "https://www.lefigaro.fr/nice/nice-la-ville-contrainte-de-demonter-sa-statue-de-jeanne-d-arc-a-170-000-euros-apres-un-recours-du-prefet-20250115"
    },
    {
        "title": "«Refondation» de la droite : Laurent Wauquiez donne rendez-vous aux Républicains le 4 février",
        "summary": "INFO LE FIGARO - Un nouveau nom et de nouveaux statuts... Le chef des députés Droite républicaine doit présenter son projet pour LR lors d’un bureau politique.",
        "link": "https://www.lefigaro.fr/politique/refondation-de-la-droite-laurent-wauquiez-donne-rendez-vous-aux-republicains-le-4-fevrier-20250115"
    },
    {
        "title": "Marion Maréchal se rendra lundi prochain à la cérémonie d’investiture de Donald Trump",
        "summary": "La nièce de Marine Le Pen pourrait retrouver ses anciens partenaires de Reconquête, Éric Zemmour et Sarah Knafo, également présents à Washington le 20 janvier prochain.",
        "link": "https://www.lefigaro.fr/politique/marion-marechal-se-rendra-lundi-prochain-a-la-ceremonie-d-investiture-de-donald-trump-20250115"
    },
    {
        "title": "Joe Biden met en garde contre «une oligarchie qui prend forme» en Amérique",
        "summary": "Le président des États-Unis a prononcé mercredi soir un discours d’adieu à la nation, à quelques jours du retour à la Maison-Blanche de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/joe-biden-met-en-garde-contre-une-oligarchie-qui-prend-forme-en-amerique-20250116"
    },
    {
        "title": "Guadeloupe: un homme écroué pour le meurtre d'une jeune femme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guadeloupe-un-homme-ecroue-pour-le-meurtre-d-une-jeune-femme-20250116"
    },
    {
        "title": "«Est-ce que vous avez eu vos règles?»: en Chine, le «forcing» nataliste des autorités face à la crise démographique",
        "summary": "Le régime communiste presse les femmes d’enfanter, mais rencontre des résistances parmi les nouvelles générations.",
        "link": "https://www.lefigaro.fr/international/est-ce-que-vous-avez-eu-vos-regles-en-chine-le-forcing-nataliste-des-autorites-face-a-la-crise-demographique-20250115"
    },
    {
        "title": "Open d'Australie: Swiatek à toute vitesse",
        "summary": "La N.2 mondiale a dominé la Slovaque Rebecca Sramkova, ce jeudi à Melbourne, pour se qualifier pour le 3e tour de l’Open d’Australie.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-swiatek-a-toute-vitesse-20250116"
    },
    {
        "title": "Open d’Australie : Gaël Monfils enchaîne",
        "summary": "Le vétéran français (38 ans) a dominé l’Allemand Daniel Altmaier pour se hisser au 3e tour à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-gael-monfils-enchaine-20250116"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : scènes de liesse à Gaza après l’accord de cessez-le-feu, des frappes israéliennes toujours en cours",
        "summary": "Les deux parties ont accepté mercredi un accord de cessez-le-feu à Gaza après 15 mois de conflit, a annoncé Donald Trump. Il doit entrer en vigueur dès dimanche prochain et prévoit la libération de 33 otages israéliens lors de la première phase de la trêve.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-scenes-de-liesse-a-gaza-apres-l-accord-de-cessez-le-feu-des-frappes-israeliennes-toujours-en-cours-20250116"
    },
    {
        "title": "Entre-t-on vraiment dans la génération Bêta, à laquelle vont appartenir les enfants nés en 2025 ?",
        "summary": "DÉCRYPTAGE - Un démographe australien a présenté la nouvelle génération à laquelle vont appartenir les jeunes ces 14 prochaines années, principalement caractérisée par le développement de l’IA. Une prédiction qui laisse certains spécialistes dubitatifs.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-t-on-vraiment-dans-la-generation-beta-a-laquelle-vont-appartenir-les-enfants-nes-en-2025-20250116"
    },
    {
        "title": "Privé d’eau et d’électricité à cause de squatteurs, ce propriétaire doit déménager",
        "summary": "Un propriétaire s’est retrouvé seul occupant légal d’un immeuble dont la quasi-totalité des logements a été squattée un à un.",
        "link": "https://immobilier.lefigaro.fr/article/prive-d-eau-et-d-electricite-a-cause-de-squatteurs-ce-proprietaire-doit-demenager_7059a3fc-d32b-11ef-9119-25e23504ab32/"
    },
    {
        "title": "Champions Cup : basketteur, papa international, discret... Gros plan sur le phénomène Temo Matiu",
        "summary": "Partez à la découverte de Temo Matiu (23 ans), le troisième-ligne de l’Union Bordeaux-Bègles au parcours atypique.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/basketteur-papa-international-discret-5-choses-a-savoir-sur-le-phenomene-temo-matiu-20250116"
    },
    {
        "title": "Dépôt de bilan en vue pour l’exploitant du Matmut Atlantique, stade des Girondins de Bordeaux",
        "summary": "RÉCIT - La Société Bordeaux Atlantique (SBA) espérait renégocier le contrat qui la lie à la métropole et au club, qui a perdu son statut professionnel. Au regard des désaccords, elle devrait déposer le bilan entre fin février et début mars selon nos sources.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-depot-de-bilan-en-vue-pour-l-exploitant-du-stade-matmut-atlantique-20250116"
    },
    {
        "title": "Mercato : Kolo Muani à Turin, Zhegrova loin de Naples... Les dossiers chauds",
        "summary": "Tout ce qu’il faut savoir sur l’actualité des transferts en ce jeudi 16 janvier 2025.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-kolo-muani-a-turin-zhegrova-loin-de-naples-les-dossiers-chauds-20250116"
    },
    {
        "title": "Bruno Retailleau: une popularité au diapason des priorités des Français",
        "summary": "INFOGRAPHIES - Le ministre de l’Intérieur a fortement renforcé son assise au sein de la droite et plus encore percé auprès de l’électorat macroniste.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-une-popularite-au-diapason-des-priorites-des-francais-20250116"
    },
    {
        "title": "«Touristes de catastrophe» : Meghan Markle et le prince Harry en font-ils trop aux États-Unis ?",
        "summary": "Depuis le début des incendies à Los Angeles, Meghan Markle et le prince Harry œuvrent pour venir en aide aux victimes. Mais cet élan de générosité ne cacherait-il pas autre chose ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/meghan-markle-et-le-prince-harry-en-font-ils-trop-aux-etats-unis-20250116"
    },
    {
        "title": "Retraites: malgré le dernier geste de François Bayrou, le PS se réserve le droit de censure",
        "summary": "DÉCRYPTAGE - Le centriste soigne les socialistes, alors qu’il affronte jeudi une première motion de censure qui a cependant peu de chance d’être adoptée.",
        "link": "https://www.lefigaro.fr/politique/retraites-malgre-le-dernier-geste-de-francois-bayrou-le-ps-se-reserve-le-droit-de-censure-20250115"
    },
    {
        "title": "Luc Ferry : «L’hostilité française au travail n’est pas comprise !»",
        "summary": "CHRONIQUE - Les écarts entre les chiffres du départ à la retraite dans les pays d’Europe et en France sont saisissants. Or l’hostilité au travail dont témoignent ces différences n’est toujours pas comprise, ni par la droite ni par la gauche.",
        "link": "https://www.lefigaro.fr/vox/societe/luc-ferry-l-hostilite-francaise-au-travail-n-est-pas-comprise-20250116"
    },
    {
        "title": "«Reprendre l’étude des cahiers de doléances»: peine perdue pour les «gilets jaunes»",
        "summary": "DÉCRYPTAGE - Lors de son discours de politique générale, François Bayrou a annoncé qu’il souhaitait rouvrir les cahiers de revendications du mouvement. Une démarche qui laisse sceptiques les anciens manifestants.",
        "link": "https://www.lefigaro.fr/politique/reprendre-l-etude-des-cahiers-de-doleances-peine-perdue-pour-les-gilets-jaunes-20250115"
    },
    {
        "title": "Coupe de France : club de N3, Bourgoin-Jallieu réalise l’exploit face à Lyon",
        "summary": "Désillusion pour les Rhodaniens, sortis en seizièmes de finale aux tirs au but par les Isérois (2-2, 2 t.a.b. à 4), qui évoluent en cinquième division.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-battu-aux-tirs-au-but-lyon-sorti-en-16e-de-finale-par-son-voisin-de-bourgoin-jallieu-20250115"
    }
]