[
    {
        "title": "Entre Donald Trump et Vladimir Poutine, la partie de poker diplomatique continue",
        "summary": "RÉCIT - Le président américain a jugé « prometteuse » mais « incomplète » la déclaration alambiquée du maître du Kremlin sur l’offre de trêve de 30 jours dans les combats.",
        "link": "https://www.lefigaro.fr/international/entre-donald-trump-et-vladimir-poutine-la-partie-de-poker-diplomatique-continue-20250314"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron exhorte la Russie à «accepter» la trêve et à «cesser» les «déclarations dilatoires»",
        "summary": "Le président Vladimir Poutine a appelé vendredi les soldats ukrainiens combattant dans la région russe de Koursk à déposer les armes, après un appel de Donald Trump à «épargner la vie» des militaires sur le front.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-zelensky-denonce-des-manipulations-de-poutine-sur-la-proposition-americaine-de-cessez-le-feu-20250314"
    },
    {
        "title": "Inquiet de faire les frais d’un «deal» entre Trump et Poutine, l’Ouzbékistan se tourne vers l’Europe",
        "summary": "DÉCRYPTAGE - Le président ouzbek était à Paris, la semaine passée, pour acter un approfondissement du partenariat entre son pays -dans le viseur de Moscou- et la France.",
        "link": "https://www.lefigaro.fr/international/inquiet-de-faire-les-frais-d-un-deal-entre-trump-et-poutine-l-ouzbekistan-se-tourne-vers-l-europe-20250314"
    },
    {
        "title": "La France, l’Italie et le Royaume-Uni commandent plus de 200 missiles antiaériens Aster",
        "summary": "«Cette nouvelle commande aura pour effet la livraison plus précoce des 134 missiles précédemment commandés», juge sur X le ministre français Sébastien Lecornu.",
        "link": "https://www.lefigaro.fr/international/la-france-l-italie-et-le-royaume-uni-commandent-plus-de-200-missiles-antiaeriens-aster-20250314"
    },
    {
        "title": "«Aucune confiance en Trump» : en Russie, dans la région de Koursk, la paix reste un lointain mirage",
        "summary": "REPORTAGE - L’armée de Vladimir Poutine semble en passe de reprendre le bout de territoire conquis par l’Ukraine en Russie. Sur place, la population regarde avec méfiance les négociations en cours.",
        "link": "https://www.lefigaro.fr/international/aucune-confiance-en-trump-en-russie-dans-la-region-de-koursk-la-paix-reste-un-lointain-mirage-20250314"
    },
    {
        "title": "Quand Tesla alerte sur la guerre commerciale de Donald Trump",
        "summary": "DÉCRYPTAGE - Le constructeur de véhicules électriques, dirigé par le conseiller du président, a adressé un courrier officiel au gouvernement américain.",
        "link": "https://www.lefigaro.fr/conjoncture/la-guerre-commerciale-de-trump-pourrait-nuire-a-tesla-avertit-le-groupe-de-musk-20250314"
    },
    {
        "title": "La mission pour ramener les astronautes coincés dans l’espace depuis neuf mois en route vers l’ISS",
        "summary": "Initialement partis pour une mission de huit jours, deux vétérans de l’espace ont vu leur séjour s’éterniser en raison de problèmes détectés sur le système de propulsion de leur appareil.",
        "link": "https://www.lefigaro.fr/sciences/depart-imminent-de-la-mission-devant-permettre-le-retour-des-astronautes-coinces-dans-l-iss-depuis-neuf-mois-20250314"
    },
    {
        "title": "Édouard Philippe au Figaro : «Pour défendre notre liberté, il faudra travailler plus»",
        "summary": "EXCLUSIF - Dans un entretien à notre journal, le candidat à la présidentielle plaide pour un « pilier européen de l’Otan » associant l’Ukraine. Appelant à « s’adapter » à un effort « existentiel » de défense, il juge « complètement hors-sol » la discussion sur les retraites lancée par François Bayrou.",
        "link": "https://www.lefigaro.fr/politique/edouard-philippe-au-figaro-pour-defendre-notre-liberte-il-faudra-travailler-plus-20250314"
    },
    {
        "title": "Foot : «L’homosexualité est un péché», la déclaration homophobe de la footballeuse Aïrine Fontaine",
        "summary": "Auprès de Holy Production, la jeune joueuse tricolore a proféré des propos homophobes.",
        "link": "https://www.lefigaro.fr/flash-sport/foot-l-homosexualite-est-un-peche-la-declaration-homophobe-de-la-footballeuse-airine-fontaine-20250314"
    },
    {
        "title": "Emmanuel Macron recevra son homologue libanais Joseph Aoun le 28 mars à Paris",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/emmanuel-macron-recevra-son-homologue-libanais-joseph-aoun-le-28-mars-a-paris-20250314"
    },
    {
        "title": "Valls débute une visite aux Antilles centrée sur la vie chère et la sécurité",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/valls-debute-une-visite-aux-antilles-centree-sur-la-vie-chere-et-la-securite-20250314"
    },
    {
        "title": "Dette : Fitch maintient la note souveraine de la France",
        "summary": "L’agence de notation américaine a choisi d’accorder du sursis à la France, en laissant sa note en «AA-» ce vendredi.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-fitch-maintient-la-note-souveraine-de-la-france-20250314"
    },
    {
        "title": "La Chine teste d’imposantes barges de débarquement nécessaires pour une invasion de Taïwan",
        "summary": "RÉCIT - Leur construction avait été révélée en janvier dernier dans un chantier naval du sud de la Chine. Elles font penser au port Mulberry, artificiel, utilisé par les Alliés pendant le débarquement de Normandie.",
        "link": "https://www.lefigaro.fr/international/la-chine-teste-d-imposantes-barges-de-debarquement-necessaires-pour-une-invasion-de-taiwan-20250314"
    },
    {
        "title": "Mort du petit Émile : une grosse jardinière de la chapelle du Haut-Vernet saisie en pleine nuit par les enquêteurs",
        "summary": "Nouveau rebondissement dans l’affaire dite du «petit Émile». Après plusieurs mois d’absence dans le hameau isolé où l’enfant avait disparu à l’été 2023, les enquêteurs ont fait un déplacement éclair sur place, en pleine nuit.",
        "link": "https://www.lefigaro.fr/nice/mort-du-petit-emile-une-grosse-jardiniere-de-la-chapelle-du-haut-vernet-saisie-en-pleine-nuit-par-les-enqueteurs-20250314"
    },
    {
        "title": "Mort du petit Émile : les dix jours qui ont fait basculer ce fait divers hors normes",
        "summary": "RÉCIT - L’invraisemblable découverte, le 30 mars, à moins de deux kilomètres du Haut-Vernet, du crâne de l’enfant par une randonneuse, a relancé une enquête qui, pendant près de neuf mois, n’a fait que piétiner. Un évènement suivi d'un emballement médiatique retentissant, comme il en existe peu en matière de faits divers.",
        "link": "https://www.lefigaro.fr/nice/mort-du-petit-emile-les-dix-jours-qui-ont-fait-basculer-ce-fait-divers-hors-normes-20240411"
    },
    {
        "title": "Ambiance «Bureau des légendes» à Bercy... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/ambiance-bureau-des-legendes-a-bercy-les-indiscrets-du-figaro-20250314"
    },
    {
        "title": "Excédents budgétaire et commercial, record d’exportations hors UE... pourquoi l’économie italienne se porte si bien",
        "summary": "FIGAROVOX/TRIBUNE - En 2024, le pays était le seul membre du G7 à réaliser un excédent primaire. L’entrepreneur italien Edoardo Secchi revient sur les mesures politiques qui ont permis de réduire le déficit et d’augmenter les exportations.",
        "link": "https://www.lefigaro.fr/vox/monde/excedents-budgetaire-et-commercial-record-d-exportations-hors-ue-pourquoi-l-economie-italienne-se-porte-si-bien-20250314"
    },
    {
        "title": "Jugée antisémite, l’affiche de LFI visant Cyril Hanouna fait polémique jusqu’au sein du parti",
        "summary": "DÉCRYPTAGE - Dans une boucle interne, plusieurs voix se sont élevées pour critiquer la stratégie de communication numérique du mouvement.",
        "link": "https://www.lefigaro.fr/politique/jugee-antisemite-l-affiche-de-lfi-visant-cyril-hanouna-fait-polemique-jusqu-au-sein-du-parti-20250314"
    },
    {
        "title": "Un cadre de LFI affirme que le visuel sur Cyril Hanouna a été réalisé avec l’intelligence artificielle",
        "summary": "Selon le député Paul Vannier, l’affiche décriée de La France insoumise montrant Cyril Hanouna a été générée par une intelligence artificielle d’Elon Musk.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/un-cadre-de-lfi-affirme-que-le-visuel-sur-cyril-hanouna-a-ete-realise-avec-l-intelligence-artificielle-20250314"
    },
    {
        "title": "« Les dirigeants de LFI ne peuvent pas plaider l’ambiguïté » : Patrick Cohen prend la défense de Cyril Hanouna",
        "summary": "Le journaliste a profité de son édito sur France Inter pour dénoncer une affiche produite par Les Insoumis représentant l’animateur de « Touche pas à mon poste » avec « tous les stéréotypes antisémites ».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/les-dirigeants-de-lfi-ne-peuvent-pas-plaider-l-ambiguite-patrick-cohen-prend-la-defense-de-cyril-hanouna-20250314"
    }
]