[
    {
        "title": "Olivier Zajec : «Pour apparaître en faiseur de paix en Ukraine, Donald Trump veut renverser l’échiquier, pas déplacer les pièces»",
        "summary": "ENTRETIEN - Les alliés de Kiev ont fait «un mauvais calcul stratégique» en ne voulant pas voir que la guerre en Ukraine était «existentielle» pour Moscou, déplore le professeur de stratégie qui analyse la brutalité inouïe de Donald Trump comme un tournant pour l’Ukraine, mais aussi pour l’Europe.",
        "link": "https://www.lefigaro.fr/international/olivier-zajec-pour-apparaitre-en-faiseur-de-paix-en-ukraine-donald-trump-veut-renverser-l-echiquier-pas-deplacer-les-pieces-20250301"
    },
    {
        "title": "EN DIRECT - Ukraine : Londres et Kiev signent un accord de prêt de 2,26 milliards de livres",
        "summary": "Le président Zelensky, qui était à Downing Street samedi au lendemain de son échange très tendu avec Donald Trump à la Maison-Blanche, a indiqué que ce nouveau prêt servirait à fabriquer des armes en Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-zelensky-espere-restaurer-sa-relation-avec-trump-apres-leur-vive-altercation-20250301"
    },
    {
        "title": "«Il faut que tout le monde revienne au calme» : Emmanuel Macron appelle Trump et Zelensky au «respect» et à la «reconnaissance»",
        "summary": "Dans un entretien à la Tribune du Dimanche, le président français, qui s’est entretenu dès vendredi soir avec Trump et Zelensky après leur altercation à la Maison-Blanche, dit croire encore au dialogue pour «avancer» vers la paix.",
        "link": "https://www.lefigaro.fr/international/il-faut-que-tout-le-monde-revienne-au-calme-emmanuel-macron-appelle-trump-et-zelensky-au-respect-et-a-la-reconnaissance-20250301"
    },
    {
        "title": "«Trump en Don Corleone», «Zelensky a l’air ridicule»... Comment les médias en Russie, en Ukraine et aux États-Unis évoquent la confrontation entre les deux présidents",
        "summary": "REVUE DE PRESSE - Après l’altercation entre les dirigeants ukrainiens et américains, aboutissant à un départ prématuré de Zelensky de la Maison-Blanche, les journaux des pays directement concernés reviennent sur l’incident.",
        "link": "https://www.lefigaro.fr/international/trump-en-don-corleone-zelensky-a-l-air-ridicule-comment-les-medias-en-russie-en-ukraine-et-aux-etats-unis-evoquent-la-confrontation-entre-les-deux-presidents-20250301"
    },
    {
        "title": "«Embuscade», «comédie de Zelensky»... Aux États-Unis, démocrates et républicains réagissent au clash à la Maison-Blanche",
        "summary": "DÉCRYPTAGE - Les réactions des élus comme des chroniqueurs, outre-Atlantique, ont révélé le clivage persistant qui fracture l’Amérique.",
        "link": "https://www.lefigaro.fr/international/embuscade-comedie-de-zelensky-aux-etats-unis-democrates-et-republicains-reagissent-au-clash-a-la-maison-blanche-20250301"
    },
    {
        "title": "Pierre Lellouche : «Clash Trump-Zelensky, malheur aux vaincus et aux vassaux»",
        "summary": "FIGAROVOX/TRIBUNE  L’ancien ministre analyse la rencontre historique entre Zelensky et Trump, qui a viré au désastre pour l’Ukraine après un échange houleux dans le bureau ovale.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-clash-trump-zelensky-malheur-aux-vaincus-et-aux-vassaux-20250301"
    },
    {
        "title": "Dissuasion nucléaire européenne : le périlleux débat rouvert par Macron et Merz",
        "summary": "Alors que le lien transatlantique est plus fragile que jamais, le chef de l’État a proposé à ses partenaires européens de discuter du parapluie nucléaire de la France.",
        "link": "https://www.lefigaro.fr/international/dissuasion-nucleaire-europeenne-le-perilleux-debat-rouvert-par-macron-et-merz-20250301"
    },
    {
        "title": "Trêve à Gaza : Israël approuve la proposition américaine d’étendre le cessez-le-feu pendant le ramadan et la Pâque juive",
        "summary": "Le bureau du premier ministre Benjamin Netanyahou a fait cette annonce samedi soir alors que la première phase du cessez-le-feu avec le Hamas vient d’expirer, sans accord sur la suite.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-israel-approuve-la-proposition-americaine-d-etendre-le-cessez-le-feu-pour-le-ramadan-et-la-paque-juive-20250301"
    },
    {
        "title": "Les notes de PSG-Lille : Dembélé et Doué rayonnent, Gudmunsson prend l’eau",
        "summary": "Qui a brillé, qui s’est raté ? Les notes attribuées aux acteurs après la victoire parisienne sur le Losc, samedi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-lille-dembele-et-doue-rayonnent-gudmunsson-prend-l-eau-20250301"
    },
    {
        "title": "Top 14 : l’UBB reprend son fauteuil de dauphin après sa victoire à Perpignan",
        "summary": "L’UBB a réalisé une belle opération en s’imposant à Perpignan (17-29) ce samedi pour le compte de la 18e journée de championnat.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-l-ubb-reprend-son-fauteuil-de-dauphin-apres-sa-victoire-a-perpignan-20250301"
    },
    {
        "title": "Elon Musk accueille son 14e enfant, Seldon Lycurgus, avec Shivon Zilis",
        "summary": "Alors que l’existence d’un 13e enfant présumé d’Elon Musk avec Ashley St. Clair vient d’être révélée, sa compagne actuelle annonce à son tour la naissance d’un nouveau fils, au prénom une fois de plus atypique.",
        "link": "https://madame.lefigaro.fr/societe/actu/elon-musk-accueille-son-14e-enfant-seldon-lycurgus-avec-shivon-zilis-20250301"
    },
    {
        "title": "Ligue 1 : irrésistible face à Lille, le PSG en démonstration avant Liverpool",
        "summary": "Les joueurs de Luis Enrique n’ont fait qu’une bouchée de ceux de Bruno Génésio ce samedi, au Parc des Princes, lors de la 24e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-pietine-lille-avant-l-immense-defi-face-a-liverpool-20250301"
    },
    {
        "title": "PSG-Lille : Safonov, Singo, Chevalier… Envers et contre tout, Donnarumma répond présent",
        "summary": "DÉCRYPTAGE – Brillant et rassurant ces dernières semaines, le portier italien croisera ce samedi, lors de PSG-Lille, un portier qui intéresserait Paris, un certain Lucas Chevalier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-safonov-singo-chevalier-envers-et-contre-tout-donnarumma-repond-present-20250228"
    },
    {
        "title": "Julia Roberts : le côté obscur de la Pretty Woman",
        "summary": "RÉCIT - Derrière l’icône d’Hollywood au sourire «mégawatt» se cache une femme à la vie amoureuse aussi remplie que tumultueuse.",
        "link": "https://madame.lefigaro.fr/celebrites/julia-roberts-le-cote-obscur-de-la-pretty-woman-20250301"
    },
    {
        "title": "Attention aux parkings privés à proximité des aéroports qui utilisent les voitures des clients en leur absence",
        "summary": "Selon Le Parisien, plusieurs propriétaires de véhicules garés près d’Orly ont eu la mauvaise surprise de voir de gros écarts au niveau du kilométrage et de découvrir des rayures ou autres dégâts sur la carrosserie ou dans l’habitacle.",
        "link": "https://www.lefigaro.fr/actualite-france/attention-aux-parkings-prives-a-proximite-des-aeroports-qui-utilisent-les-voitures-des-clients-en-leur-absence-20250301"
    },
    {
        "title": "Guerre en Ukraine : après l’altercation avec Trump, Zelensky multiplie les messages de remerciements",
        "summary": "Le compte sur X de Zelensky comportait samedi et vendredi soir plus d’une trentaine de phrases «Merci pour votre soutien», en réponse aux messages de soutien des dirigeants européens, notamment .",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-apres-l-altercation-avec-trump-zelensky-multiplie-les-messages-de-remerciements-20250301"
    },
    {
        "title": "Ukraine : après leur affrontement verbal, Zelensky dit ne pas devoir d’excuses à Trump",
        "summary": "Le président ukrainien Volodymyr Zelensky était invité de la chaîne américaine Fox News. Lors de cet entretien, il est revenu sur son échange houleux avec Donald Trump quelques heures plus tôt.",
        "link": "https://www.lefigaro.fr/international/ukraine-apres-leur-affrontement-verbal-zelensky-dit-ne-pas-devoir-d-excuses-a-trump-20250301"
    },
    {
        "title": "L’intégralité de la passe d'armes entre Donald Trump, Volodymyr Zelensky et JD Vance à la Maison-Blanche",
        "summary": "Le Figaro vous livre la retranscription intégrale des propos échangés, lors d’une discussion très tendue vendredi 28 février dans le Bureau ovale de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/l-integralite-de-la-passe-d-armes-entre-donald-trump-volodymyr-zelensky-et-jd-vance-a-la-maison-blanche-20250228"
    },
    {
        "title": "«L’Europe va nous aider» : sur le front ukrainien, l’espoir après la «trahison» de Trump",
        "summary": "L’armée ukrainienne, moins bien équipée et moins nombreuse que celle de l’adversaire, lutte pour contenir l’avancée des troupes russes et les empêcher de pénétrer dans la région centrale de Dnipropetrovsk.",
        "link": "https://www.lefigaro.fr/international/l-europe-va-nous-aider-sur-le-front-ukrainien-l-espoir-apres-la-trahison-de-trump-20250302"
    },
    {
        "title": "Milei assure que la «tronçonneuse» budgétaire «durera des années»",
        "summary": "Pendant sa campagne présidentielle en 2023, Javier Milei avait brandi une tronçonneuse illustrant sa volonté de tailler dans la dépense publique, un symbole aussi repris récemment par Elon Musk aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/milei-assure-que-la-tronconneuse-budgetaire-durera-des-annees-20250302"
    },
    {
        "title": "Trump signe un décret définissant l'anglais comme langue officielle des États-Unis",
        "summary": "Le président américain dit vouloir pour «promouvoir l’unité» du pays. Mais au moins 43 millions de personnes parlent espagnol en famille aux États-Unis, selon des statistiques de 2023 du Bureau du recensement.",
        "link": "https://www.lefigaro.fr/international/trump-signe-un-decret-definissant-l-anglais-comme-langue-officielle-des-etats-unis-20250302"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : sommet crucial des alliés à Londres après le clash Trump-Zelensky",
        "summary": "Une quinzaine de dirigeants alliés de l’Ukraine tiennent ce dimanche à Londres un sommet crucial pour imaginer de nouvelles garanties de sécurité en Europe face aux craintes de lâchage par Washington, accentuées après le clash de vendredi entre Donald Trump et Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-sommet-crucial-des-allies-a-londres-apres-le-clash-trump-zelensky-20250302"
    },
    {
        "title": "Seine-Saint-Denis : un élu municipal agressé à son domicile, sa voiture brûlée",
        "summary": "Vers 21h ce vendredi, Faouzy Guellil, conseiller municipal de Dugny, a été attaqué «à mains nues» par «au moins deux personnes», selon les précisions du parquet de Bobigny. L’enquête a été confiée à la sûreté territoriale.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-elu-municipal-agresse-a-son-domicile-sa-voiture-brulee-20250301"
    },
    {
        "title": "Ruée vers les pierres précieuses dans le massif du Mont-Blanc  : Chamonix craint un pillage de son trésor minéralogique",
        "summary": "La libération de milliers d’hectares de roches sous l’effet de la fonte des glaces attire de plus en plus de chasseurs de cristaux amateurs pensant faire fortune. Obligeant Chamonix à réglementer cette activité multiséculaire autrefois confidentielle.",
        "link": "https://www.lefigaro.fr/voyages/guides/ruee-vers-les-pierres-precieuses-dans-le-massif-du-mont-blanc-chamonix-craint-un-pillage-de-son-tresor-mineralogique-20250302"
    },
    {
        "title": "Droits de douane : Trump demande une enquête sur les importations de bois",
        "summary": "L’enquête pourrait déboucher sur l’imposition de nouveaux droits de douane, risquant d’affecter notamment le Canada, l’Allemagne et le Brésil.",
        "link": "https://www.lefigaro.fr/international/droits-de-douane-trump-demande-une-enquete-sur-les-importations-de-bois-20250302"
    },
    {
        "title": "Avalanche en Inde : encore quatre ouvriers sont portés disparus",
        "summary": "Selon le dernier bilan provisoire publié samedi par l’armée, quatre ouvriers ont été tués par la coulée de neige et 47 autres en sont ressortis vivants, certains gravement blessés toutefois.",
        "link": "https://www.lefigaro.fr/international/avalanche-en-inde-encore-quatre-ouvriers-sont-portes-disparus-20250302"
    },
    {
        "title": "La vie d’après des «purgés» de LFI qui cherchent à peser en vue de la présidentielle",
        "summary": "RÉCIT - Désormais dans le groupe écologiste à l’Assemblée, les anciens Insoumis «purgés» espèrent encore faire émerger une alternative face aux gauches «irréconciliables». Un match existe au sein de leurs rangs entre François Ruffin et Clémentine Autain.",
        "link": "https://www.lefigaro.fr/politique/la-vie-d-apres-des-purges-de-lfi-qui-cherchent-a-peser-en-vue-de-la-presidentielle-20250302"
    },
    {
        "title": "«Elle était en faveur de la pédophilie» : un élu marseillais demande à changer le nom de l’école Simone de Beauvoir",
        "summary": "Lors du conseil municipal, Guy Teissier a provoqué un tollé à la suite de cette demande qui a soulevé la colère du maire de Marseille. Ulcéré, Benoît Payan a dénoncé une «honte» et «un dérapage incontrôlé.»",
        "link": "https://www.lefigaro.fr/marseille/elle-etait-en-faveur-de-la-pedophilie-un-elu-marseillais-demande-a-changer-le-nom-de-l-ecole-simone-de-beauvoir-20250228"
    },
    {
        "title": "Parler fait-il vraiment du bien ?",
        "summary": "PSYCHOLOGIE - Les bienfaits de la parole sont connus. Mais est-ce systématique ?",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/parler-fait-il-vraiment-du-bien-20250302"
    },
    {
        "title": "Bruno Retailleau au Figaro : «J’assume totalement d’être un ministre politique»",
        "summary": "ENTRETIEN - Le ministre de l’Intérieur, qui souhaite l’ouverture d’un front diplomatique avec l’Algérie, estime que «la France doit se faire respecter».",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-au-figaro-j-assume-totalement-d-etre-un-ministre-politique-20250302"
    },
    {
        "title": "Pour préparer 2027, la démission de Bruno Retailleau est-elle inéluctable?",
        "summary": "ANALYSE - Le ministre de l’Intérieur, qui a le vent en poupe, devra-t-il quitter le gouvernement pour consolider ses positions dans l’électorat de droite en montrant qu’il a tenté d’agir mais que, sans avoir le pouvoir suprême, la mission est impossible ?",
        "link": "https://www.lefigaro.fr/vox/politique/pour-preparer-2027-la-demission-de-bruno-retailleau-est-elle-ineluctable-20250301"
    },
    {
        "title": "Vendée: la résidence secondaire de Bruno Retailleau taguée",
        "summary": "Les tags ont été réalisés dans la nuit de jeudi à vendredi. Le ministre de l’Intérieur a porté plainte, indique son entourage au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/vendee-la-residence-secondaire-de-bruno-retailleau-taguee-20250301"
    },
    {
        "title": "L’Atlas Pernkopf, sulfureux ouvrage d’anatomie nazi encore utilisé aujourd’hui",
        "summary": "RÉCIT - La plupart des résultats de recherches médicales menées par les nazis sur des déportés juifs, des prisonniers politiques ou des personnes handicapées ne sont plus utilisés. Mais des planches anatomiques réalisées par un médecin autrichien continuent à être très consultées.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/l-atlas-pernkopf-ou-comment-une-somme-anatomique-a-permis-a-la-science-nazie-de-passer-a-la-posterite-20250301"
    },
    {
        "title": "«Changement de vie total» : la reconversion professionnelle extrême de ce couple, soutenu par France Travail",
        "summary": "Ces trentenaires ont totalement mis de côté leur vie professionnelle pour prendre un tout autre chemin. À deux. Récit.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/changement-de-vie-total-la-reconversion-professionnelle-extreme-de-ce-couple-soutenu-par-france-travail-20250302"
    },
    {
        "title": "Repère incontournable de la région lyonnaise, le «radar boule» du mont Verdun va disparaître",
        "summary": "À l’arrêt depuis le mois de juin, ce célèbre radar de l’armée de l’air va être démonté dans les prochaines semaines après avoir surveillé le ciel lyonnais pendant 54 ans.",
        "link": "https://www.lefigaro.fr/lyon/repere-incontournable-de-la-region-lyonnaise-le-radar-boule-du-mont-verdun-va-disparaitre-20250302"
    },
    {
        "title": "Top 14: «trop de frictions au sein du staff», confie le propriétaire du Stade Français après le départ de Laurent Labit",
        "summary": "Dans une interview à L’Equipe publiée dimanche, le propriétaire Hans-Peter Wild  a confirmé que Laurent Labit n’était plus le directeur du rugby du Stade français et qu’un accord avait été trouvé menant à ce qu’il quitte le club.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-trop-de-frictions-au-sein-du-staff-confie-le-proprietaire-du-stade-francais-apres-le-depart-de-laurent-labit-20250302"
    },
    {
        "title": "Les archéologues de Pompéi découvrent des fresques rares illustrant les rites des adeptes de Dionysos",
        "summary": "Des peintures qui s’étendent sur les trois murs d’une salle de banquet dans la cité antique, détruite par l’éruption du Vésuve il y a 2000 ans, représentent des femmes vénérant le dieu grec du vin, de la fertilité, du théâtre et de l’extase, ainsi que des animaux vivants et sacrifiés.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/les-archeologues-de-pompei-decouvrent-des-fresques-rares-illustrant-les-rites-des-adeptes-de-dionysos-20250302"
    },
    {
        "title": "Tennis : qui est Pauline Payet, la joueuse française qui défie des hommes ?",
        "summary": "PORTRAIT - Pour se lancer un défi personnel et répondre à ses détracteurs, la joueuse professionnelle française Pauline Payet affronte des hommes et diffuse les rencontres sur sa chaîne Youtube.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-qui-est-pauline-payet-la-joueuse-francaise-professionnelle-qui-affronte-des-hommes-20250302"
    },
    {
        "title": "Impôts : le gouvernement veut «faire évoluer la contribution sur les hauts patrimoines»",
        "summary": "Le ministre de l’Économie Éric Lombard a annoncé vouloir «lutter contre la suroptimisation fiscale» en modifiant la taxation du patrimoine des plus fortunés, assurant toutefois ne pas prévoir un retour de l’ISF.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-le-gouvernement-veut-faire-evoluer-la-contribution-sur-les-hauts-patrimoines-20250302"
    },
    {
        "title": "«Je n’y pensais même plus» : 55 ans plus tard, une bouteille à la mer jetée depuis la Gironde retrouvée en Bretagne avec le message intact",
        "summary": "Une bouteille en verre jetée en 1970 depuis Hourtin, en Gironde, a été retrouvée par un collectionneur d’objets ancien, dans le Morbihan. Le breton a retrouvé la famille à l’origine du message à l’aide des réseaux sociaux.",
        "link": "https://www.lefigaro.fr/bordeaux/je-n-y-pensais-meme-plus-55-ans-plus-tard-une-bouteille-a-la-mer-jetee-depuis-la-gironde-retrouvee-en-bretagne-avec-le-message-intact-20250302"
    },
    {
        "title": "Moto GP : Marc Marquez (Ducati) s’adjuge le premier Grand Prix de la saison, en Thaïlande",
        "summary": "Le pilote vedette Marc Marquez (Ducati), six fois champion du monde, a remporté dimanche le premier Grand Prix de la saison de MotoGP, sur le circuit de Buriram en Thaïlande, pour ses débuts dans l’écurie d’usine Ducati.",
        "link": "https://www.lefigaro.fr/sports/moto/moto-gp-marc-marquez-ducati-s-adjuge-le-premier-grand-prix-de-la-saison-en-thailande-20250302"
    },
    {
        "title": "Violences à l’école: comme à Bétharram, la parole se libère à Notre-Dame de Garaison, où était scolarisé Jean Castex",
        "summary": "Sur Facebook, un collectif d’anciens élèves de cet établissement des Hautes-Pyrénées s’est créé dans la foulée de l’affaire Bétharram. Depuis, des témoignages de victimes de violences physiques et sexuelles affluent.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-a-l-ecole-comme-a-betharram-la-parole-se-libere-a-notre-dame-de-garaison-ou-etait-scolarise-jean-castex-20250302"
    },
    {
        "title": "PSG-Liverpool : après le «cauchemar» du Stade de France en 2022, les fans des Reds reviennent à Paris à reculons",
        "summary": "RÉCIT – Pour la première fois depuis le chaos de la finale de C1 contre le Real Madrid, à Saint-Denis, il y a trois ans, 2000 supporters de Liverpool sont attendus à Paris mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-liverpool-apres-le-cauchemar-du-stade-de-france-en-2022-les-fans-des-reds-reviennent-a-paris-a-reculons-20250302"
    },
    {
        "title": "«Va skier en Russie» : en week-end au ski dans le Vermont, J.D Vance accueilli par des centaines de manifestants pro-Ukraine",
        "summary": "Après l’altercation vendredi entre Trump et Zelensky, des manifestations se sont tenues à New York, Los Angeles et Boston, mais aussi à Waitsfiled, dans le Vermont, où le vice-président américain est venu pour un séjour en famille.",
        "link": "https://www.lefigaro.fr/international/va-skier-en-russie-en-week-end-au-ski-dans-le-vermont-j-d-vance-accueilli-par-des-centaines-de-manifestants-pro-ukraine-20250302"
    },
    {
        "title": "«On perd des donateurs» : comment l’incertitude politique et l’inflation ébrèchent la générosité des Français",
        "summary": "DÉCRYPTAGE - Si les dons pour Mayotte ont permis de remobiliser les ménages en fin d’année dernière, les associations et ONG tricolores doivent repenser leur modèle économique face à la perte de donateurs et à la diminution des financements publics.",
        "link": "https://www.lefigaro.fr/conjoncture/on-perd-des-donateurs-comment-l-incertitude-politique-et-l-inflation-ebrechent-la-generosite-des-francais-20250302"
    },
    {
        "title": "«Il faut une économie de guerre» pour que l’UE soit autonome face aux États-Unis, estime Éric Lombard",
        "summary": "L’altercation entre Donald Trump et Volodymyr Zelensky est une preuve de plus que les Européens doivent investir plus dans leur défense pour «retrouver une totale autonomie», selon le ministre de l’Économie.",
        "link": "https://www.lefigaro.fr/conjoncture/il-faut-une-economie-de-guerre-pour-que-l-ue-soit-autonome-face-aux-etats-unis-estime-eric-lombard-20250302"
    },
    {
        "title": "Grande distribution : les prix seront «quasiment stables» en 2025 dans les supermarchés",
        "summary": "Les accords signés à l’issue des négociations annuelles avec les industriels laissent espérer un répit après plusieurs années de hausses de prix.",
        "link": "https://www.lefigaro.fr/conso/grande-distribution-les-prix-seront-quasiment-stables-en-2025-dans-les-supermarches-20250302"
    },
    {
        "title": "Nantes : le futur Grand musée Jules Verne veut poser un regard lucide sur l’œuvre «teintée de colonialisme» de l’écrivain",
        "summary": "La direction du nouveau lieu culturel, attendu pour 2028 et consacré aux univers de l’auteur de Vingt Mille Lieues sous les mers, assume embrasser toute la complexité de cette figure «lucide», qui a aussi été «un miroir de son temps».",
        "link": "https://www.lefigaro.fr/nantes/nantes-le-futur-grand-musee-jules-verne-veut-poser-un-regard-lucide-sur-l-oeuvre-teintee-de-colonialisme-de-l-ecrivain-20250302"
    },
    {
        "title": "Pascal Monfort : «Avec ses vêtements, aux couleurs de camouflage, Zelensky ancre la guerre dans le réel»",
        "summary": "INTERVIEW.- Moqué par Donald Trump, le président Zelensky s’affiche, depuis l’invasion russe sur le territoire ukrainien, en uniforme de combat. Un marqueur politique fort loin de la posture bureaucratique de ses homologues. Décryptage avec Pascal Monfort, patron du cabinet de conseil en marketing des tendances REC.",
        "link": "https://madame.lefigaro.fr/style/news/pascal-monfort-avec-ses-vetements-aux-couleurs-de-camouflage-zelensky-ancre-la-guerre-dans-le-reel-20250302"
    },
    {
        "title": "Le Pape, dans un état stable, remercie les fidèles du monde entier pour leurs prières et leur «affection»",
        "summary": "Pour la troisième fois consécutive, le souverain pontife de 88 ans n’a pas célébré en public dimanche la traditionnelle prière hebdomadaire de l’Angélus, qui a été publiée sous forme d’une lettre aux fidèles.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-dans-un-etat-stable-remercie-les-fideles-du-monde-entier-pour-leurs-prieres-et-leur-affection-20250302"
    },
    {
        "title": "Marseille : une octogénaire tuée, son petit-fils arrêté avec un couteau",
        "summary": "Une enquête a été ouverte pour «meurtre sur ascendant». Le suspect, âgé de 25 ans, souffrirait de «sévères problèmes psychiatriques».",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-octogenaire-tuee-son-petit-fils-arrete-avec-un-couteau-20250302"
    },
    {
        "title": "Est-on en train de perdre Timothée Chalamet, enivré par sa propre gloire ?",
        "summary": "Alors que les Oscars approchent à grand pas, l’attitude de Timothée Chalamet interroge. L’acteur qui est désormais partout, même dans vos rêves les plus profonds, serait-il en train de perdre pied ?",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/enivre-de-sa-propre-gloire-est-on-en-train-de-perdre-timothee-chalamet-20250302"
    },
    {
        "title": "JO d’hiver 2026 : «Le projet un peu fou et en même temps assez évident», Guillaume Cizeron explique les raisons de son retour à la compétition",
        "summary": "ENTRETIEN - En «préretraite» depuis son titre mondial avec Gabriella Papadakis en mars 2022, le Français a décidé d’effectuer son retour sur la glace aux côtés d’une nouvelle partenaire, Laurence Fournier Beaudry.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/jo-d-hiver-2026-le-projet-un-peu-fou-et-en-meme-temps-assez-evident-de-guillaume-cizeron-20250302"
    },
    {
        "title": "Oscar 2025 : découvrez la liste complète des nominés de la 97e cérémonie",
        "summary": "Le drame musical de Jacques Audiard, Emilia Pérez s’impose en tête des nominations avec 13 citations. The Brutalist de Brady Corbet et Wicked de Jon M. Chu suivent avec 10 chances de remporter la statuette pour la cérémonie qui se déroulera dimanche 2 mars.",
        "link": "https://www.lefigaro.fr/cinema/oscar-2025-decouvrez-la-liste-complete-des-nomines-de-la-97e-ceremonie-20250302"
    },
    {
        "title": "Kaliningrad, ce bastion stratégique russe sous sanctions européennes",
        "summary": "REPORTAGE - L’enclave russe, coincée entre la Pologne et la Lituanie et mise au ban de l’Europe depuis l’invasion de l’Ukraine, demeure pour Moscou un territoire hautement stratégique face aux Occidentaux en mer Baltique.",
        "link": "https://www.lefigaro.fr/international/kaliningrad-ce-bastion-strategique-russe-sous-sanctions-europeennes-20250302"
    },
    {
        "title": "«Financement libyen» : les brumeuses contreparties, l’étonnant voyageur et le noyé du Danube... Les moments forts de deux mois de procès de Nicolas Sarkozy",
        "summary": "RÉCIT - Interrompus pendant une semaine, les débats reprennent lundi et doivent se poursuivre jusqu’au 10 avril.",
        "link": "https://www.lefigaro.fr/actualite-france/financement-libyen-brumeuses-contreparties-l-etonnant-voyageur-et-le-noye-du-danube-les-moments-forts-de-deux-mois-de-proces-de-nicolas-sarkozy-20250302"
    },
    {
        "title": "«À quand un César pour le maquillage et la coiffure ?» : ces Français oubliés, mais grands favoris des Oscars",
        "summary": "ENQUÊTE - Le dos de Demi Moore dans The Substance, le chef de cartel devenu Emilia Perez comptent parmi les prouesses des artisans tricolores. Alors que les César les ignorent, l’Académie américaine pourrait les sacrer ce dimanche.",
        "link": "https://www.lefigaro.fr/culture/a-quand-un-cesar-pour-le-maquillage-et-la-coiffure-ces-francais-oublies-mais-grands-favoris-des-oscars-20250228"
    },
    {
        "title": "McDonald’s : un restaurant de New York interdit aux moins de 20 ans après des bagarres",
        "summary": "Lassé des trop fréquents incidents dans son établissement, le franchisé de l’enseigne installé à Brooklyn a décidé de bannir les plus jeunes clients, s’ils ne sont pas accompagnés d’un adulte.",
        "link": "https://www.lefigaro.fr/societes/mcdonald-s-un-restaurant-de-new-york-interdit-aux-moins-de-20-ans-apres-des-bagarres-20250302"
    },
    {
        "title": "Dijon: un incendie endommage une médiathèque, le deuxième en deux semaines",
        "summary": "La Ville de Dijon condamne un «incendie criminel». «Nous ne céderons ni à l’intimidation ni au découragement», prévient la maire Nathalie Koenders.",
        "link": "https://www.lefigaro.fr/faits-divers/dijon-un-incendie-endommage-une-mediatheque-le-deuxieme-en-deux-semaines-20250302"
    },
    {
        "title": "«Nous organisons des attentats pour réveiller les Français»: nouvelle fausse alerte à la bombe au château de Versailles",
        "summary": "L’ancienne demeure royale a été la cible d’une fausse alerte à la bombe samedi. Le monument historique n’a cette fois pas été évacué.",
        "link": "https://www.lefigaro.fr/faits-divers/nous-organisons-des-attentats-pour-reveiller-les-francais-nouvelle-fausse-alerte-a-la-bombe-au-chateau-de-versailles-20250302"
    },
    {
        "title": "Trêve à Gaza : Israël suspend l’entrée de marchandises et d’approvisionnements, le Hamas parle d’un «crime de guerre»",
        "summary": "LE POINT SUR LA SITUATION - Alors qu’Israël fait pression sur le Hamas pour négocier un accord selon les termes proposés par l’émissaire américain, le groupe armé refuse. Netanyahou promet des «conséquences».",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-israel-suspend-l-entree-de-marchandises-et-d-approvisionnements-le-hamas-parle-d-un-crime-de-guerre-20250302"
    },
    {
        "title": "Quand la marine française traque les contrebandiers nord-coréens",
        "summary": "DÉCRYPTAGE - La mission des nations unies ECC, à laquelle vient de participer la frégate Alsace, vise à faire appliquer l’embargo contre les importations de matière première en Corée du Nord.",
        "link": "https://www.lefigaro.fr/international/quand-la-marine-francaise-traque-les-contrebandiers-nord-coreens-20250302"
    },
    {
        "title": "Ukraine : croyez-vous que l'Europe est en mesure de «faire cesser les combats»?",
        "summary": "",
        "link": "https://www.lefigaro.fr/ukraine-croyez-vous-que-l-europe-est-en-mesure-de-faire-cesser-les-combats-20250302"
    },
    {
        "title": "Enquête sur le Parlement européen : ce laboratoire de l’union des droites où le «cordon sanitaire» s’efface",
        "summary": "Depuis les élections du 9 juin 2024, les droites peuvent être majoritaires si elles unissent leurs voix. Elles l’ont fait sur quelques résolutions et amendements. Le feront-elles bientôt sur les textes normatifs présentés par la Commission ?",
        "link": "https://www.lefigaro.fr/politique/parlement-europeen-ce-laboratoire-de-l-union-des-droites-ou-le-cordon-sanitaire-s-efface-20250228"
    },
    {
        "title": "Au clair de la Terre : l’image magnifique du robot «Blue Ghost» qui s’est posé sur la Lune dimanche",
        "summary": "L’entreprise américaine Firefly Aerospace est devenue le deuxième acteur privé à réussir un alunissage en douceur, après Intuitive Machines en février 2024.",
        "link": "https://www.lefigaro.fr/sciences/au-clair-de-la-terre-l-image-magnifique-du-robot-ghost-blue-qui-s-est-pose-sur-la-lune-dimanche-20250302"
    },
    {
        "title": "Japon : au moins un mort et des milliers de déplacés en raison d’un important incendie",
        "summary": "VIDÉO - Selon les données du gouvernement japonais, les feux de forêts ont ravagé une surface record depuis 1992. Au moins 2000 personnes ont dû fuir la zone sinistrée",
        "link": "https://www.lefigaro.fr/flash-actu/japon-au-moins-un-mort-et-des-milliers-de-deplaces-en-raison-d-un-important-incendie-20250302"
    },
    {
        "title": "PSG : «Le traitement réservé aux entreprises et personnes qataries en France n’est pas objectif», peste Nasser Al-Khelaïfi",
        "summary": "Désengagement du Qatar, Ligue des champions, projet collectif au PSG ou même JO au Qatar : le président parisien fait le point dans une interview à Welt am Sonntag et BILD.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-le-traitement-reserve-aux-entreprises-et-personnes-qataries-en-france-n-est-pas-objectif-peste-nasser-al-khelaifi-20250302"
    },
    {
        "title": "Ces 16 vins de Bourgogne issus d’aligoté, le cépage en plein renouveau capable de rivaliser avec le chardonnay, à partir de 14 euros",
        "summary": "NOTRE SÉLECTION - Cépage bourguignon sous-estimé, l’aligoté, vinifié par des vignerons de talent et proposé à des tarifs plutôt sages pour la Bourgogne, fait son retour en grâce. Voici nos cuvées coup de cœur.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/ni-chardonnay-ni-pinot-noir-nos-16-vins-de-bourgogne-favoris-issus-du-cepage-aligote-en-plein-renouveau-20250301"
    },
    {
        "title": "«QueI est le sens de tout ça?» : à la cathédrale ukrainienne de Paris, l’amertume de la diaspora après l’altercation entre Trump et Zelensky",
        "summary": "REPORTAGE - Après le vif accrochage entre Zelensky et Trump qui fait craindre un retrait américain, la diaspora ukrainienne de la région parisienne réunie pour les messes dominicales de la cathédrale Saint Volodymyr le Grand à Paris s’inquiète de cet incident «catastrophique».",
        "link": "https://www.lefigaro.fr/international/quei-est-le-sens-de-tout-ca-a-la-cathedrale-ukrainienne-de-paris-l-amertume-de-la-diaspora-apres-l-altercation-entre-trump-et-zelensky-20250302"
    },
    {
        "title": "Ligue 1 : en vidéo, Paulo Fonseca proche d’asséner un coup de tête à l’arbitre après son expulsion",
        "summary": "Le manager lyonnais a écopé d’un carton rouge contre Brest, ce dimanche, avant de répondre de manière (très) virulente à l’arbitre de la rencontre, Benoît Millot.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-en-video-paulo-fonseca-proche-d-assener-un-coup-de-tete-a-l-arbitre-apres-son-expulsion-20250302"
    },
    {
        "title": "Ligue 1 : un Lacazette royal mène Lyon vers un succès face à Brest",
        "summary": "Le buteur lyonnais a offert un succès important pour les Rhodaniens dans le top 4 et la course à l’Europe (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-grace-a-un-double-de-lacazette-lyon-enfonce-brest-20250302"
    },
    {
        "title": "Les images terrifiantes de laveurs de vitre violemment projetés contre un gratte-ciel à New York",
        "summary": "VIDÉO - Deux laveurs de vitre se sont retrouvés pris au piège d’une nacelle hors de contrôle à plus de 70 mètres de haut vendredi 28 février à New York.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-terrifiantes-de-laveurs-de-vitre-violemment-projetes-contre-un-gratte-ciel-a-new-york-20250302"
    },
    {
        "title": "L’équipe de The Substance se déchire autour d’un possible Oscar français dimanche soir",
        "summary": "INFO LE FIGARO - Maryline Scarcelli est en lice pour son travail de coiffure sur le film de Coralie Fargeat. Mais pas Frédérique Arguello, la chef coiffeuse qui l’avait engagée en tant qu’assistante.",
        "link": "https://www.lefigaro.fr/culture/l-equipe-de-the-substance-se-dechire-autour-d-un-possible-oscar-francais-dimanche-soir-20250226"
    },
    {
        "title": "Oscars 2025 : les Français à l’assaut, entre stress et strass",
        "summary": "DÉCRYPTAGE - La course aux Oscars s’apparente à une féroce campagne électorale. Les secrets de la dernière ligne droite avec, cette année, la France en pole position.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/oscars-2025-les-francais-a-l-assaut-entre-stress-et-strass-20250302"
    },
    {
        "title": "Élu agressé en Seine-Saint-Denis: deux frères de 29 et 24 ans interpellés",
        "summary": "Ils sont soupçonnés d’avoir passé à tabac Faouzy Guellil, conseiller municipal de Dugny, devant son domicile vendredi. Son véhicule a également été incendié.",
        "link": "https://www.lefigaro.fr/faits-divers/elu-agresse-en-seine-saint-denis-deux-freres-de-29-et-24-ans-interpelles-20250302"
    }
]