[
    {
        "title": "EN DIRECT - Présidentielle américaine : après le retrait de Biden, Kamala Harris compte «remporter l'investiture» démocrate et «battre Trump»",
        "summary": "«Ce fut le plus grand honneur de ma vie de vous servir en tant que président», a déclaré le président américain, âgé de 81 ans, qui a apporté son soutien à sa vice-présidente.",
        "link": "https://www.lefigaro.fr/international/en-direct-joe-biden-election-presidentielle-americaine-donald-trump-renonce-a-se-presenter-20240721"
    },
    {
        "title": "Poussé dehors par le Parti démocrate, Joe Biden renonce à briguer un nouveau mandat",
        "summary": "RÉCIT - Le président des États-Unis a annoncé, dimanche, son retrait de la course à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/pousse-dehors-par-le-parti-democrate-joe-biden-renonce-a-briguer-un-nouveau-mandat-20240721"
    },
    {
        "title": "Présidentielle américaine : Kamala Harris officialise sa candidature pour «battre Trump»",
        "summary": "La vice-présidente s’est lancée ce dimanche dans la course pour remplacer Joe Biden comme candidate des démocrates à l'élection de novembre prochain.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-kamala-harris-officialise-sa-candidature-pour-battre-trump-20240721"
    },
    {
        "title": "La lettre de Joe Biden aux Américains",
        "summary": "«Je crois qu’il est dans l'intérêt de mon parti et du pays que je me retire et que je me concentre uniquement sur mes fonctions», s’est justifié dans une lettre le président démocrate très critiqué ces dernières semaines.",
        "link": "https://www.lefigaro.fr/international/la-lettre-de-joe-biden-aux-americains-20240721"
    },
    {
        "title": "«C'est une catastrophe» : entre barrières et QR codes, le désarroi des commerces de Paris avant les JO",
        "summary": "Le durcissement des règles de sécurité dans certains quartiers centraux de la capitale dissuade touristes et locaux de s’y rendre. Au grand dam des commerçants et restaurants, qui voient leur chiffre d’affaires fondre de 30% à 70%.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-une-catastrophe-entre-barrieres-et-qr-codes-le-desarroi-des-commerces-de-paris-avant-les-jo-20240721"
    },
    {
        "title": "Les républicains demandent la démission immédiate de Biden, la Maison-Blanche assure qu’il finira son mandat",
        "summary": "Le président Biden a «hâte de terminer son mandat et d'obtenir d'autres résultats historiques pour le peuple américain», a déclaré un porte-parole.",
        "link": "https://www.lefigaro.fr/international/les-republicains-demandent-la-demission-immediate-de-biden-la-maison-blanche-assure-qu-il-finira-son-mandat-20240721"
    },
    {
        "title": "Les réactions internationales en cascade après le retrait de la candidature de Joe Biden",
        "summary": "Si le Kremlin a déclaré être «attentif» à l'évolution de la situation, Benyamin Netanyahou a pour sa part tenu à remercier Joe Biden «pour son soutien inébranlable au peuple israélien».",
        "link": "https://www.lefigaro.fr/international/les-reactions-internationales-en-cascade-apres-le-retrait-de-la-candidature-de-joe-biden-20240721"
    },
    {
        "title": "«Il est le pire président de l'histoire de notre pays» : le message au vitriol de Donald Trump après le renoncement de Joe Biden",
        "summary": "«Il a fait tout ce qui était en son pouvoir pour détruire notre pays», a fustigé l’ex-président américain dans un message sur son réseau social.",
        "link": "https://www.lefigaro.fr/international/il-est-le-pire-president-de-l-histoire-de-notre-pays-le-message-au-vitriol-de-donald-trump-apres-le-renoncement-de-joe-biden-20240721"
    },
    {
        "title": "Assemblée nationale : 61% des Français favorables à la constitution de coalitions",
        "summary": "82% des Français ont une mauvaise opinion des partis politiques, selon le dernier sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-61-des-francais-favorables-a-la-constitution-de-coalitions-20240721"
    },
    {
        "title": "Présidentielle américaine : qui pour remplacer Joe Biden ?",
        "summary": "Le président américain a annoncé dimanche qu’il se retirait de la course à l’élection présidentielle américaine.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-dans-l-hypothese-d-un-retrait-qui-pourrait-remplacer-joe-biden-20240703"
    },
    {
        "title": "Élection présidentielle américaine: Kamala Harris, l’improbable recours",
        "summary": "RÉCIT - Joe Biden vient de se retirer de la course à la Maison-Blanche. Il annonce soutenir la candidature de la vice-présidente, mais son impopularité est un handicap.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-kamala-harris-l-improbable-recours-20240317"
    },
    {
        "title": "Joe Biden renonce à se présenter à l’élection présidentielle américaine et soutient Kamala Harris",
        "summary": "Le président américain, âgé de 81 ans, était contesté depuis plusieurs semaines quant à sa capacité physique à pouvoir assurer sa fonction pendant quatre ans de plus.",
        "link": "https://www.lefigaro.fr/international/joe-biden-renonce-a-se-presenter-a-l-election-presidentielle-americaine-20240721"
    },
    {
        "title": "Après le retrait de Joe Biden, que va-t-il se passer ?",
        "summary": "Le renoncement du président américain ouvre une voie de grande incertitude pour le camp démocrate.",
        "link": "https://www.lefigaro.fr/international/apres-le-retrait-de-joe-biden-que-va-t-il-se-passer-20240721"
    },
    {
        "title": "Basket : inquiétants, les Bleus enchaînent une quatrième défaite de suite avant les JO Paris 2024",
        "summary": "L'équipe de France de basket a bouclé sa préparation par une défaite cruelle face à l'Australie, dimanche, à Orléans.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-pour-son-dernier-match-de-prepa-l-equipe-de-france-echoue-sur-le-gong-face-a-l-australie-20240721"
    },
    {
        "title": "«Les sportifs israéliens ne sont pas les bienvenus» aux JO de Paris 2024 : les propos du député LFI Thomas Portes font polémique",
        "summary": "L’élu a appelé à la «mobilisation» contre la participation d’Israël dans le cadre d’une manifestation en soutien à la Palestine. Ce dimanche, Christian Estrosi a demandé la dissolution de LFI.",
        "link": "https://www.lefigaro.fr/politique/les-sportifs-israeliens-ne-sont-pas-les-bienvenus-aux-jo-de-paris-2024-les-propos-du-depute-lfi-thomas-portes-font-polemique-20240721"
    },
    {
        "title": "JO Paris 2024 : le président israélien assistera à la cérémonie d'ouverture",
        "summary": "Isaac Herzog participera également à une commémoration des 52 ans de l'attaque d'athlètes israéliens lors des Jeux de Munich en 1972.",
        "link": "https://www.lefigaro.fr/international/jo-paris-2024-le-president-israelien-assistera-a-la-ceremonie-d-ouverture-20240721"
    },
    {
        "title": "La confrontation entre Israël et les rebelles du Yémen dégénère",
        "summary": "RÉCIT - Durant le week-end, les Israéliens et les houthistes se sont livrés à des représailles mutuelles.",
        "link": "https://www.lefigaro.fr/international/la-confrontation-entre-israel-et-les-rebelles-du-yemen-degenere-20240721"
    },
    {
        "title": "«La gauche, quelle nullité !» : François Ruffin dézingue le NFP et son «choix de la défaite»",
        "summary": "Le député de la Somme regrette le manque d’entente au sein du NFP pour le poste de premier ministre. «On n'est pas foutus de donner un nom pour Matignon», peste-t-il dans une vidéo publiée sur X.",
        "link": "https://www.lefigaro.fr/politique/la-gauche-quelle-nullite-francois-ruffin-dezingue-le-nfp-et-son-choix-de-la-defaite-20240721"
    },
    {
        "title": "EN DIRECT - Présidentielle américaine : après le retrait de Biden, les démocrates à la recherche d’un candidat",
        "summary": "Si la vice-présidente Kamala Harris est la mieux placée pour battre Donald Trump en novembre, la campagne présidentielle américaine est plongée dans l'incertitude, au lendemain du retrait choc de Joe Biden.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-presidentielle-americaine-apres-le-retrait-de-biden-les-democrates-a-la-recherche-d-un-candidat-20240722"
    },
    {
        "title": "Clubs sportifs, soirées festives… Quand les espions visent les salariés français hors du cadre professionnel",
        "summary": "ENQUÊTE - Dans deux de ses récents «flashs ingérence économique», la DGSI veut sensibiliser les collaborateurs d’entités sensibles et les chercheurs de renom contre les approches d’«acteurs étrangers offensifs».",
        "link": "https://www.lefigaro.fr/actualite-france/clubs-sportifs-soirees-festives-quand-les-espions-visent-les-salaries-francais-hors-du-cadre-professionnel-20240722"
    },
    {
        "title": "Pogacar historique, Decathlon-AG2R fantomatique... Les tops et les flops du Tour de France 2024",
        "summary": "DÉCRYPTAGE - La démonstration de Tadej Pogacar, le cœur de Carapaz et Cavendish mais aussi les déceptions Visma-Lease a Bike et Decathlon-AG2R. Retrouvez ce qui a retenu l’attention de la rédaction des sports du Figaro.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/pogacar-historique-decathlon-ag2r-fantomatique-les-tops-et-les-flops-du-tour-de-france-2024-20240722"
    },
    {
        "title": "«Je suis traumatisée, j’ai honte» : dans les coulisses de la folle semaine d’élections à l’Assemblée",
        "summary": "RÉCIT - Après une semaine de tensions et de tractations, les députés se sont réparti les postes clés de l’institution. Et se donnent rendez-vous en septembre, sans grandes perspectives législatives.",
        "link": "https://www.lefigaro.fr/politique/je-suis-traumatisee-j-ai-honte-dans-les-coulisses-de-la-folle-semaine-d-elections-a-l-assemblee-20240721"
    },
    {
        "title": "Annie Genevard à la vice-présidence de l’Assemblée: le retour au perchoir d’une LR modérée",
        "summary": "RÉCIT - Elle convoitait la présidence de l’Assemblée mais n’a pas pu s’opposer à la victoire de Yaël Braun-Pivet.",
        "link": "https://www.lefigaro.fr/politique/annie-genevard-a-la-vice-presidence-de-l-assemblee-le-retour-au-perchoir-d-une-lr-moderee-20240721"
    },
    {
        "title": "La grand virage pris par Zara, de la fast fashion au luxe",
        "summary": "ENQUÊTE - Boutiques élégantes, vendeurs aux petits soins, collabs coûteuses... Zara quitte peu à peu le monde du textile bon marché pour celui du luxe. Analyse d’une transition qui n’a rien d’anodin.",
        "link": "https://madame.lefigaro.fr/style/la-grand-virage-pris-par-zara-de-la-fast-fashion-au-luxe-20240722"
    },
    {
        "title": "«Les Jeux à Paris, c’est qu’une fois dans une vie»: la ferveur olympique gagne les Parisiens et les touristes avant le début des JO",
        "summary": "REPORTAGE - À moins d’une semaine de la cérémonie d’ouverture, Paris achève les derniers préparatifs, dans un calme étonnant. Les premiers touristes des Jeux sont attendus.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/les-jeux-a-paris-c-est-qu-une-fois-dans-une-vie-la-ferveur-olympique-gagne-les-parisiens-et-les-touristes-avant-le-debut-des-jo-20240721"
    },
    {
        "title": "Les fédérations de l'énergie appellent les députés à soutenir la transition énergétique au Parlement",
        "summary": "Les acteurs ont également demandé aux élus d’adopter la programmation énergétique, en retard d’un an.",
        "link": "https://www.lefigaro.fr/societes/les-federations-de-l-energie-appellent-les-deputes-a-soutenir-la-transition-energetique-au-parlement-20240722"
    },
    {
        "title": "«Un homme est mort ici à cause de la vitesse» : à Marseille, la traque des bateaux dangereux",
        "summary": "REPORTAGE - À l’approche des Jeux Olympiques de Paris 2024 qui vont voir déferler de nombreux bateaux dans la rade de Marseille, site officiel des compétitions de voile, les gendarmes maritimes maintiennent la pression en pleine saison estivale pour assurer la sécurité en mer.",
        "link": "https://www.lefigaro.fr/marseille/un-homme-est-mort-ici-a-cause-de-la-vitesse-a-marseille-la-traque-des-bateaux-dangereux-20240722"
    },
    {
        "title": "Élections américaines : réunion mercredi pour décider des règles de nomination du futur candidat démocrate",
        "summary": "Le comité des règles et des statuts de la convention démocrate a annoncé qu'il se réunira mercredi 24 juillet à 14 heures (20 heures à Paris) pour fixer la date et la manière dont sera choisi son prochain candidat à la présidence, annonce le New York Times.",
        "link": "https://www.lefigaro.fr/flash-actu/elections-americaines-reunion-mercredi-pour-decider-des-regles-de-nomination-du-futur-candidat-democrate-20240722"
    },
    {
        "title": "JO Paris 2024 : à quelques jours de la cérémonie, un syndicat de la CGT Spectacle maintient son préavis de grève",
        "summary": "«On va retourner vers les danseurs mais on n'a rien à leur donner, on reste sur un constat qui n'est pas très positif», a indiqué une source syndicale à l’AFP.",
        "link": "https://www.lefigaro.fr/social/jo-paris-2024-a-quelques-jours-de-la-ceremonie-un-syndicat-de-la-cgt-spectacle-maintient-son-preavis-de-greve-20240722"
    },
    {
        "title": "Guerre en Ukraine: la Russie affirme avoir détruit 75 drones ukrainiens",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-affirme-avoir-detruit-75-drones-ukrainiens-20240722"
    },
    {
        "title": "JO Paris 2024 : Bernardoni, Beka Beka, Kolo Muani... Que sont devenus les 21 footballeurs qui ont participé aux Jeux de Tokyo ?",
        "summary": "DIAPORAMA - 21 joueurs avaient représenté l’équipe de France olympique de football il y a trois ans aux Jeux de Tokyo. Que sont-ils devenus ?",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-bernardoni-beka-beka-kolo-muani-que-sont-devenus-les-21-footballeurs-qui-ont-participe-aux-jeux-de-tokyo-20240722"
    },
    {
        "title": "Sondages et pression interne : cette journée qui a convaincu Joe Biden de se retirer de la course à la présidentielle",
        "summary": "RÉCIT - Alors que Joe Biden était encore fermement décidé à se maintenir dans la course à la présidentielle vendredi, tout a basculé samedi lors d’un long après-midi en comité restreint, au cœur de la maison de vacances du président américain dans le Delaware.",
        "link": "https://www.lefigaro.fr/international/sondages-et-pression-interne-cette-journee-qui-a-convaincu-joe-biden-de-se-retirer-de-la-course-a-la-presidentielle-20240722"
    },
    {
        "title": "Retrait de Biden : ce que disent les sondages sur une candidature de Kamala Harris face à Trump",
        "summary": "Plusieurs enquêtes d'opinion ont récemment mesuré les chances de plusieurs autres potentiels candidats démocrates, dont la vice-présidente Kamala Harris adoubée par le président démocrate.",
        "link": "https://www.lefigaro.fr/international/retrait-de-biden-ce-que-disent-les-sondages-sur-une-candidature-de-kamala-harris-face-a-trump-20240722"
    },
    {
        "title": "Basket : les Bleus encore battus, inquiétant avant les JO Paris 2024 ?",
        "summary": "DÉCRYPTAGE – L'équipe de France a terminé sa préparation sur une quatrième défaite consécutive face à l’Australie, dimanche, à Orléans. Tout sauf rassurant avant les Jeux…",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/basket-les-bleus-encore-battus-inquietant-avant-les-jo-paris-2024-20240722"
    },
    {
        "title": "JO Paris 2024: Lacazette, Hakimi, Rodman... En images, les stars du tournoi de football olympique",
        "summary": "DIAPORAMA - Découvrez en images les principales stars des tournois olympiques de football masculin et féminin.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-lacazette-hakimi-rodman-en-images-les-stars-du-tournoi-de-football-olympique-20240722"
    },
    {
        "title": "Télétravail, vacances imposées, sites fermés... Dès lundi, les entreprises confrontées au grand chambardement des JO",
        "summary": "ENQUÊTE - Pour s’adapter aux contraintes de circulation et de sécurité liées à l’événement, les entreprises ont été contraintes de bouleverser leurs habitudes. Jusqu’à opter parfois pour des solutions qui rappellent le temps du Covid.",
        "link": "https://www.lefigaro.fr/economie/teletravail-vacances-imposees-sites-fermes-des-lundi-les-entreprises-confrontees-au-grand-chambardement-des-jo-20240721"
    },
    {
        "title": "Thomas Bach, président du CIO au «Figaro»: «C’est encore possible de rassembler le monde entier»",
        "summary": "ENTRETIEN - Le président du Comité international olympique vit le compte à rebours des Jeux de Paris 2024 avec intensité. En imagine le retentissement et l’héritage.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/thomas-bach-c-est-encore-possible-de-rassembler-le-monde-entier-20240721"
    },
    {
        "title": "De la «machine à gaffes» aux soupçons de sénilité : un mandat de bourdes et de confusions pour Joe Biden",
        "summary": "Coutumier des bourdes en public, le président américain a multiplié les confusions plus préoccupantes ces derniers mois. Pressé par son propre camp, il a décidé d'arrêter les frais et de se retirer de la course à la présidentielle",
        "link": "https://www.lefigaro.fr/international/de-la-machine-a-gaffes-aux-soupcons-de-senilite-un-mandat-de-bourdes-et-de-confusions-pour-joe-biden-20240209"
    },
    {
        "title": "Algérie: 300 flamants roses menacés sauvés par des bénévoles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/algerie-300-flamants-roses-menaces-sauves-par-des-benevoles-20240722"
    },
    {
        "title": "JO Paris 2024 : Emmanuel Macron en visite au village olympique lundi 22 juillet",
        "summary": "Le président de la République est attendu à 10h15 au village olympique. Il sera accompagné par Gérald Darmanin et Amélie Oudéa-Castéra.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-emmanuel-macron-en-visite-au-village-olympique-lundi-22-juillet-20240722"
    },
    {
        "title": "«Les sportifs israéliens pas les bienvenus» : Bompard assume d’envisager les JO comme «un moyen de pression diplomatique»",
        "summary": "Le coordinateur national de La France insoumise a dénoncé une «campagne de haine» envers le député Thomas Portes, qui avait affirmé que «les sportifs israéliens ne sont pas les bienvenus aux Jeux olympiques».",
        "link": "https://www.lefigaro.fr/politique/les-sportifs-israeliens-pas-les-bienvenus-bompard-assume-d-envisager-les-jo-comme-un-moyen-de-pression-diplomatique-20240722"
    },
    {
        "title": "Laurence Tubiana renonce finalement à briguer Matignon pour le Nouveau Front populaire",
        "summary": "La diplomate et économiste «de gauche et écologiste» explique sa décision par «les oppositions au sein du NFP» qui contreviennent à «l’apaisement dont nous avons tant besoin».",
        "link": "https://www.lefigaro.fr/elections/legislatives/laurence-tubiana-renonce-finalement-a-briguer-matignon-pour-le-nouveau-front-populaire-20240722"
    },
    {
        "title": "Sandrine Rousseau : «Nous prenons trop de temps» à choisir un premier ministre",
        "summary": "La députée écologiste «ne voit pas tellement comment» le Nouveau Front populaire pourrait voter d'ici demain pour se mettre d'accord sur le nom d’un premier ministre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/sandrine-rousseau-nous-prenons-trop-de-temps-a-choisir-un-premier-ministre-20240722"
    },
    {
        "title": "Aix-en-Provence : un banquier arrêté pour avoir utilisé des cartes de retrait de ses clients",
        "summary": "Un conseiller bancaire de la Caisse d’épargne à Aix-en-Provence (Bouches-du-Rhône) a été déféré pour avoir créé 271 cartes de retrait temporaire, dont certaines à l’insu de ses clients, pour ensuite effectuer lui-même les retraits.",
        "link": "https://www.lefigaro.fr/marseille/aix-en-provence-un-banquier-arrete-pour-avoir-utilise-des-cartes-de-retrait-de-ses-clients-20240722"
    },
    {
        "title": "Greek Mac, Quarter Pounder... Pendant les JO, McDonald’s va proposer des produits phares étrangers en France",
        "summary": "Du 23 juillet au 2 septembre, le groupe américain va vendre dans ses établissements tricolores sept produits populaires issus de sept pays différents. Un moyen de séduire des clients français comme des visiteurs étrangers.",
        "link": "https://www.lefigaro.fr/societes/greek-mac-quarter-pounder-pendant-les-jo-mcdonald-s-va-proposer-des-produits-phares-etrangers-en-france-20240722"
    },
    {
        "title": "Saint-Nazaire : une femme tuée par balle, la piste criminelle privilégiée",
        "summary": "Une trentenaire a été retrouvée morte à son domicile, vers 5h du matin lundi. Elle aurait été prise pour cible par un homme, qui a été interpellé dans la matinée par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/nantes/saint-nazaire-une-femme-tuee-par-balle-la-piste-criminelle-privilegiee-20240722"
    },
    {
        "title": "JO Paris 2024 : «la délégation israélienne est la bienvenue en France», défend Stéphane Séjourné",
        "summary": "Le ministre français des Affaires étrangères a répondu lundi au député LFI Thomas Portes, qualifiant ses propos vis-à-vis des athlètes israéliens d’«irresponsables et dangereux».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-delegation-israelienne-est-la-bienvenue-en-france-defend-stephane-sejourne-20240722"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : Macron évoque une «trêve politique» pendant les Jeux",
        "summary": "Retrouvez en direct tous les temps forts de la semaine avant l’ouverture des Jeux olympiques de Paris 2024, ce vendredi 26 juillet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-derniere-ligne-droite-pour-les-jeux-macron-attendu-au-village-olympique-20240722"
    },
    {
        "title": "JO Paris 2024 : vers une journée noire sur les routes d’Île-de-France le jour de la cérémonie d’ouverture",
        "summary": "«Si vous devez partir en vacances en voiture et que vous êtes Parisiens, partez avant 10 heures, après, ça va vraiment devenir extrêmement compliqué», a mis en garde le ministre des Transports, ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-vers-une-journee-noire-sur-les-routes-d-ile-de-france-le-jour-de-la-ceremonie-d-ouverture-20240722"
    },
    {
        "title": "Aéroports parisiens : un syndicat minoritaire dépose un préavis de grève le jour de la cérémonie d’ouverture des JO",
        "summary": "Mécontent, le syndicat Force ouvrière estime que l’accord signé entre la direction d’ADP et les organisations représentatives des salariés n’a permis que des «avancées partielles et modestes».",
        "link": "https://www.lefigaro.fr/social/aeroports-parisiens-un-syndicat-minoritaire-depose-un-preavis-de-greve-le-jour-de-la-ceremonie-d-ouverture-des-jo-20240722"
    },
    {
        "title": "Korean Air commande 40 avions long-courriers 777X et 787 à Boeing",
        "summary": "Le président de la compagnie aérienne, Walter Cho, a indiqué attendre la première livraison en 2028 et dit espérer qu'elle aura lieu «à l'heure».",
        "link": "https://www.lefigaro.fr/societes/korean-air-commande-40-avions-long-courriers-777x-et-787-a-boeing-20240722"
    },
    {
        "title": "«Nous sommes l'un des sports les plus propres du monde», Pogacar répond aux suspicions de dopage et à ses détracteurs",
        "summary": "Le vainqueur de la Grande Boucle ne fait pas l’unanimité et ses performances posent certaines interrogations.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/nous-sommes-l-un-des-sports-les-plus-propres-du-monde-pogacar-repond-aux-suspicions-de-dopage-et-a-ses-detracteurs-20240722"
    },
    {
        "title": "Yvelines : découverte dans la Seine d’un corps humain enfermé dans du grillage, les mains et jambes liées",
        "summary": "INFO LE FIGARO - La victime a été découverte samedi, immergée dans la Seine, au niveau de Mantes-la-Jolie. L’homme était partiellement dévêtu.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-decouverte-dans-la-seine-d-un-corps-humain-enferme-dans-du-grillage-les-mains-et-jambes-liees-20240722"
    },
    {
        "title": "Tubiana renonce à Matignon, Kamala Harris testée dans les sondages, les finances des départements fragilisées... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 22 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/tubiana-renonce-a-matignon-kamala-harris-testee-dans-les-sondages-les-finances-des-departements-fragilisees-les-3-infos-a-retenir-a-la-mi-journee-20240722"
    },
    {
        "title": "Kamala Harris peut-elle gagner la présidentielle américaine face à Donald Trump ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/kamala-harris-peut-elle-gagner-la-presidentielle-americaine-face-a-donald-trump-20240722"
    },
    {
        "title": "Retrait de Joe Biden: la presse internationale entre soulagement et scepticisme",
        "summary": "REVUE DE PRESSE - De l’avis général, la position de Joe Biden, moqué régulièrement pour ses oublis, ses lapsus et ses confusions, n’était plus tenable. Reste désormais à sa vice-présidente Kamala Harris la difficile mission de reprendre le flambeau, souligne la presse dans le monde entier.",
        "link": "https://www.lefigaro.fr/international/retrait-de-joe-biden-la-presse-internationale-entre-soulagement-et-inquietude-20240722"
    },
    {
        "title": "Cinq morts et trois blessés dans une tuerie dans une maison de retraite en Croatie",
        "summary": "Selon les médias locaux, l’assaillant serait un ancien gendarme de 51 ans. Parmi les victimes figurerait notamment sa mère.",
        "link": "https://www.lefigaro.fr/international/cinq-morts-et-trois-blesses-dans-une-tuerie-dans-une-maison-de-retraite-en-croatie-20240722"
    },
    {
        "title": "Marseille : un policier hors service reconnu et frappé en pleine rue",
        "summary": "L’agent, qui patrouillait régulièrement dans le quartier, a été accosté par un jeune homme à la recherche de cigarettes. Ce dernier lui alors demandé son identité, avant de lui asséner deux coups de poing.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-policier-hors-service-reconnu-et-frappe-en-pleine-rue-20240722"
    },
    {
        "title": "Guerre Hamas-Israël: deux captifs aux mains des terroristes ont été tués, annonce le Forum des otages",
        "summary": "LE POINT SUR LA SITUATION - Yagev Buchshtab, 35 ans, et Alex Dancyg, 76 ans, ont été tués dans la bande de Gaza, selon l’organisation israélienne qui milite pour la libération des otages retenus depuis le 7 octobre. Parallèlement, Tsahal a ordonné des évacuations dans le sud de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-deux-captifs-aux-mains-des-terroristes-ont-ete-tues-annonce-le-forum-des-otages-20240722"
    },
    {
        "title": "L'épargne des Français, cette manne financière qui attise les convoitises des partis politiques de tous bords",
        "summary": "Les Français dorment sur un confortable matelas de 6100 milliards d’euros d’économies. Autant d’argent qui permettrait de financer les défis industriels, technologiques et écologiques du pays.",
        "link": "https://www.lefigaro.fr/conjoncture/l-epargne-des-francais-cette-manne-financiere-qui-attise-les-convoitises-des-partis-politiques-de-tous-bords-20240722"
    },
    {
        "title": "Les invités du «dîner des Sommets» de Laurent Wauquiez enfin connus",
        "summary": "L'entourage du président sortant de la région Auvergne-Rhône-Alpes insiste sur la dimension locale de cette réception organisée à l'été 2022 et présentée par l'opposition comme une précampagne de levée de fonds, en vue de la prochaine présidentielle.",
        "link": "https://www.lefigaro.fr/lyon/les-invites-du-diner-des-sommets-de-laurent-wauquiez-enfin-connus-20240722"
    },
    {
        "title": "Appui des Clinton, silence d’Obama : qui soutient Kamala Harris pour l’investiture démocrate ?",
        "summary": "La vice-présidente de Joe Biden a reçu depuis dimanche d'importants soutiens de la part de gouverneurs et de membres du Congrès pour sa candidature, mais certaines personnalités démocrates ont pour l’heure gardé le silence.",
        "link": "https://www.lefigaro.fr/international/appui-des-clinton-silence-d-obama-qui-soutient-kamala-harris-pour-l-investiture-democrate-20240722"
    },
    {
        "title": "Lyon : les nouveaux radars de covoiturage prêts à flasher sur l’autoroute des vacances",
        "summary": "Annoncés depuis plusieurs années, les radars thermiques qui contrôleront le respect de la voie de covoiturage en place sur la traversée de Lyon, par l'autoroute A6/A7, ont été installés début juillet. Leur entrée en fonction est imminente.",
        "link": "https://www.lefigaro.fr/lyon/lyon-les-nouveaux-radars-de-covoiturage-prets-a-flasher-sur-l-autoroute-des-vacances-20240722"
    },
    {
        "title": "Loire-Atlantique : un livreur de drogue condamné pour un trafic de type «Uber shit»",
        "summary": "Fin juin, ce trafiquant de 22 ans avait été arrêté par les gendarmes à Saint-Michel-Chef-Chef avec 3000 euros en liquide, en pleine livraison.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-un-livreur-de-drogue-condamne-pour-un-trafic-de-type-uber-shit-20240722"
    },
    {
        "title": "JO Paris 2024: «une violation à la liberté d’expression», le Kremlin estomaqué du refus d'accréditation pour ses journalistes",
        "summary": "Lundi, le siège politique russe a jugé «inacceptable» le refus d’accréditation concernant ses journalistes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-une-violation-a-la-liberte-d-expression-le-kremlin-estomaque-du-refus-d-accreditation-pour-ses-journalistes-20240722"
    },
    {
        "title": "JO Paris 2024: les 12 restaurants à réserver sans attendre",
        "summary": "LA SÉLECTION DU FIGARO - Touriste de passage ou Parisien resté dans la capitale, voici nos meilleures adresses qui restent ouvertes pendant les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/gastronomie/jo-paris-2024-les-12-restaurants-a-reserver-20240719"
    },
    {
        "title": "Incendie mortel à Nice : l’un des trois incendiaires présumés interpellé et placé en garde à vue",
        "summary": "Sept personnes, dont trois enfants et un adolescent, ont péri dans la nuit de mercredi à jeudi, dans le quartier des Moulins, après que trois individus ont mis le feu à l'immeuble dans lequel ils vivaient.",
        "link": "https://www.lefigaro.fr/nice/incendie-mortel-a-nice-l-un-des-trois-incendiaires-presumes-interpelle-et-place-en-garde-a-vue-20240722"
    },
    {
        "title": "«L’éviction du RN des postes clés à l’assemblée méconnait l'esprit et les usages de la démocratie parlementaire»",
        "summary": "FIGAROVOX/TRIBUNE - Pour Nicolas-Jean Brehon, conseiller honoraire au Sénat, le choix d’écarter l’installation d’un cordon sanitaire à l’Assemblée nationale est non seulement contraire à l'esprit de la démocratie parlementaire, mais elle conduit à la mise à mort de celle-ci.",
        "link": "https://www.lefigaro.fr/vox/politique/l-eviction-du-rn-des-postes-cles-a-l-assemblee-meconnait-l-esprit-et-les-usages-de-la-democratie-parlementaire-20240722"
    },
    {
        "title": "La nuit complètement folle du camp macroniste, qui a «bêtement» perdu la majorité au sein du bureau de l’Assemblée",
        "summary": "RÉCIT - Au terme d’une nuit riche en rebondissements, les députés du Nouveau Front populaire ont réussi, par une manœuvre de dernière minute, à obtenir une grande partie des postes de secrétaires. Remportant ainsi la majorité absolue au sein du stratégique bureau de l’Assemblée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-nuit-completement-folle-du-camp-macroniste-qui-a-betement-perdu-la-majorite-au-sein-du-bureau-de-l-assemblee-20240720"
    },
    {
        "title": "L’Irak risque de devenir un haut lieu de transit de la drogue, met en garde l’ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-irak-risque-de-devenir-un-haut-lieu-de-transit-de-la-drogue-met-en-garde-l-onu-20240722"
    },
    {
        "title": "Faites-vous partie des dix millions de contribuables qui vont bientôt recevoir un virement du fisc ?",
        "summary": "Les versements arriveront «dans la plupart des cas, le 24 ou le 31 juillet 2024», assure Bercy.",
        "link": "https://www.lefigaro.fr/economie/le-fisc-va-rembourser-dix-millions-de-contribuables-a-qui-il-doit-de-l-argent-20240719"
    },
    {
        "title": "«On nie la pensée de 11 millions de Français» : la colère des électeurs du RN, «invisibilisés» à l’Assemblée nationale",
        "summary": "RÉCIT - Les députés du Rassemblement national n’ont obtenu aucun poste-clé au Palais Bourbon. Il s’agit pourtant du parti politique le plus représenté dans l’hémicycle. Un «déni de démocratie», fustigent de nombreux sympathisants du parti à la flamme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/on-nie-la-pensee-de-11-millions-de-francais-la-colere-des-electeurs-du-rn-invisibilises-a-l-assemblee-nationale-20240722"
    },
    {
        "title": "Présidentielle américaine: si elle est désignée, Kamala Harris devrait choisir un colistier modéré",
        "summary": "DÉCRYPTAGE - La vice-présidente, soutenue par Joe Biden pour briguer la Maison-Blanche, aurait peu de temps pour choisir son numéro deux.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-si-elle-est-designee-kamala-harris-devrait-choisir-un-colistier-modere-20240722"
    },
    {
        "title": "Retrait de Joe Biden: ces sympathisants démocrates qui se disent «soulagés»",
        "summary": "VIDÉO - Interrogés par l’AFP, des Américains approuvent la décision de Joe Biden de renoncer à briguer une seconde fois la présidence des États-Unis.",
        "link": "https://www.lefigaro.fr/flash-actu/retrait-de-joe-biden-ces-sympathisants-democrates-qui-se-disent-soulages-20240722"
    },
    {
        "title": "Paris: une touriste australienne affirme avoir été violée par cinq individus dans le 18e arrondissement",
        "summary": "Le viol aurait été commis par des hommes de «type africain» dans le 18e arrondissement de Paris. La victime, une jeune femme âgée de 25 ans, a été prise en charge par les sapeurs-pompiers et conduite à l'hôpital Bichât.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-touriste-australienne-affirme-avoir-ete-violee-par-cinq-individus-dans-le-18e-arrondissement-20240722"
    },
    {
        "title": "Près de Lyon : 13 personnes relogées à la suite d’un violent incendie provoqué par une explosion",
        "summary": "Plusieurs détonations ont précédé le déclenchement d’un violent incendie dans le quartier des Balmes, à Corbas, près de Lyon, ce dimanche matin.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-13-personnes-relogees-a-la-suite-d-un-violent-incendie-provoque-par-une-explosion-20240722"
    },
    {
        "title": "Élections législatives: le Conseil constitutionnel enregistre 81 recours contre les résultats",
        "summary": "Parmi ces requêtes, trois ont été déposées contre la présidente réélue de l'Assemblée nationale Yaël Braun-Pivet, et deux contre le député NFP-LFI Aly Diouara.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-le-conseil-constitutionnel-enregistre-81-recours-contre-les-resultats-20240722"
    },
    {
        "title": "Emmanuel Macron donnera mardi sa première interview depuis le second tour des législatives",
        "summary": "Emmanuel Macron s'exprimera à 20h10 sur France 2 et Radio France. Alors qu’aucun gouvernement ne semble se dessiner à la suite des élections législatives, la parole présidentielle devrait être particulièrement écoutée.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-donnera-mardi-sa-premiere-interview-depuis-le-second-tour-des-legislatives-20240722"
    },
    {
        "title": "Les Républicains : Éric Ciotti veut organiser un vote des militants pour «trancher la ligne» du parti",
        "summary": "Dans un courrier envoyé ce lundi, le président contesté de la droite appelle ses adhérents à choisir entre «l'intégration des LR dans le camp macroniste» ou «l'alliance des droites dans l'indépendance⁠».",
        "link": "https://www.lefigaro.fr/elections/legislatives/les-republicains-eric-ciotti-veut-organiser-un-vote-des-militants-pour-trancher-la-ligne-du-parti-20240722"
    },
    {
        "title": "Guerre du Vietnam, maladie : Lyndon Johnson, l’autre président qui s’est retiré de la course",
        "summary": "Avant Joe Biden en 2024, le président américain, qui a succédé à Kennedy après son assassinat, avait jeté l’éponge quelques mois avant l’élection de 1968.",
        "link": "https://www.lefigaro.fr/international/guerre-du-vietnam-maladie-lyndon-johnson-l-autre-president-qui-s-est-retire-de-la-course-20240722"
    },
    {
        "title": "Lycée musulman Averroès de Lille: la fin des subventions à nouveau validée en référé",
        "summary": "L'État avait rompu en décembre 2023 le contrat le liant à ce lycée, fondé en 2003, arguant de «manquements graves aux principes fondamentaux de la République».",
        "link": "https://www.lefigaro.fr/actualite-france/lycee-musulman-averroes-de-lille-la-fin-des-subventions-a-nouveau-validee-en-refere-20240722"
    },
    {
        "title": "Quand Mbappé fait la promotion d’un réseau social chinois et parle... mandarin",
        "summary": "LE SCAN SPORT - Il y a quelques semaines, Kylian Mbappé est devenu l’ambassadeur d’un réseau social chinois et en fait la promotion dans un rapide clip vidéo.",
        "link": "https://www.lefigaro.fr/sports/football/quand-mbappe-fait-la-promotion-d-un-reseau-social-chinois-et-parle-mandarin-20240722"
    },
    {
        "title": "Marseille : il se trompe de valise dans un Flixbus et retrouve 11 kilos de cannabis à l’intérieur",
        "summary": "Un homme de 87 ans qui voyageait à bord d’un Flixbus en provenance d’Espagne est descendu par erreur à Marseille avec la valise d’un autre passager. À l’intérieur, les policiers ont retrouvé plus de 11 kilos d’herbe de cannabis.",
        "link": "https://www.lefigaro.fr/marseille/marseille-il-se-trompe-de-valise-dans-un-flixbus-et-retrouve-11-kilos-de-cannabis-a-l-interieur-20240722"
    },
    {
        "title": "Au fin fond des océans, l’étrange production d’oxygène par des galets métalliques",
        "summary": "Une équipe de scientifiques constate que de l’oxygène est produit à 4000 mètres sous la surface de l’océan, là où aucune lumière ne peut pénétrer. Une découverte « fascinante » mais qui pose beaucoup de questions, selon les experts.",
        "link": "https://www.lefigaro.fr/sciences/au-fin-fond-des-oceans-l-etrange-production-d-oxygene-par-des-galets-metalliques-20240722"
    },
    {
        "title": "Après le retrait de Joe Biden, Elon Musk se déchaîne sur X",
        "summary": "Le milliardaire s’est ouvertement moqué sur son réseau social du président américain, qui a renoncé à être candidat face à Donald Trump, et de Kamala Harris.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apres-le-retrait-de-joe-biden-elon-musk-se-dechaine-sur-x-20240722"
    },
    {
        "title": "Russie: la journaliste russo-américaine Alsu Kurmasheva condamnée à 6 ans et demi de prison",
        "summary": "La journaliste de 47 ans avait été arrêtée en Russie en octobre 2023 au cours d'un voyage d'ordre privé. Son employeur, Radio Free Europe, Radio Liberty (RFE/RL), basé à Prague, dénonce «une parodie de justice».",
        "link": "https://www.lefigaro.fr/international/russie-la-journaliste-russo-americaine-alsu-kurmasheva-condamnee-a-6-ans-et-demi-de-prison-20240722"
    },
    {
        "title": "Guerre en Ukraine: appel d’urgence aux entreprises françaises pour reconstruire le réseau électrique",
        "summary": "Bercy a lancé un fonds de dotation de 200 millions d’euros pour pousser les sociétés tricolores à participer à la reconstruction du pays.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-appel-d-urgence-aux-entreprises-francaises-pour-reconstruire-le-reseau-electrique-20240722"
    },
    {
        "title": "Chauffeur de taxi attaqué près du Mans : le suspect radicalisé présenté à un juge d'instruction en vue de sa mise en examen",
        "summary": "L’homme avait pris la fuite après l'attaque, avant d'être arrêté dans la nuit de jeudi à vendredi à Poissy (Yvelines).",
        "link": "https://www.lefigaro.fr/faits-divers/chauffeur-de-taxi-attaque-pres-du-mans-le-suspect-radicalise-presente-a-un-juge-d-instruction-en-vue-de-sa-mise-en-examen-20240722"
    },
    {
        "title": "JO Paris 2024 : Tadej Pogacar, fatigué, ne participera pas aux Jeux",
        "summary": "Tadej Pogacar, tout juste vainqueur du Tour de France, renonce à participer aux JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-tadej-pogacar-fatigue-ne-participera-pas-aux-jeux-20240722"
    },
    {
        "title": "Citadine ou sportive, thermique ou électrique... À quoi ressemblent les voitures des Français ?",
        "summary": "Alors que l’Union européenne et les constructeurs peinent à se mettre d’accord sur un échéancier autour de la transition électrique du parc automobile, Le Figaro dresse le portrait-robot de la voiture des Français.",
        "link": "https://www.lefigaro.fr/conjoncture/citadine-ou-sportive-thermique-ou-electrique-a-quoi-ressemblent-les-voitures-des-francais-20240722"
    },
    {
        "title": "Dans les décombres de Gaza, la longue errance des survivants",
        "summary": "RÉCIT - Plus de neuf mois après le début de la guerre, environ 350.000 Palestiniens vivent dans la ville de Gaza. Ils sont prêts à tout endurer plutôt que d’abandonner leur terre.",
        "link": "https://www.lefigaro.fr/international/dans-les-decombres-de-gaza-la-longue-errance-des-survivants-20240721"
    },
    {
        "title": "Marc-Olivier Fogiel quitte BFMTV, il est remplacé par le patron de LCI Fabien Namias",
        "summary": "Le directeur de l'information de Radio France et directeur de Franceinfo, Jean-Philippe Baille, succédera quant à lui à Hervé Béroud au poste de directeur général délégué à l'information de RMC BFM.",
        "link": "https://www.lefigaro.fr/medias/bfmtv-marc-olivier-fogiel-remplace-par-le-patron-de-lci-fabien-namias-20240722"
    },
    {
        "title": "ISF, superprofits… ces hausses d'impôts qui travaillent le camp Macron",
        "summary": "DÉCRYPTAGE - Après avoir tenu contre vents et marées la ligne de la stabilité fiscale, certains, dans l’ancienne majorité, penchent pour une mesure fiscale «symbolique».",
        "link": "https://www.lefigaro.fr/conjoncture/isf-superprofits-ces-hausses-d-impots-qui-travaillent-le-camp-macron-20240722"
    },
    {
        "title": "JO Paris 2024: le marathon olympique d’Emmanuel Macron a débuté",
        "summary": "RÉCIT - Entre la visite du village des athlètes, la réception de la presse étrangère à l’Élysée et l’ouverture de la 142e session du CIO, le président de la République a vécu un lundi très sportif.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-marathon-olympique-d-emmanuel-macron-a-debute-20240722"
    },
    {
        "title": "«Ingouvernable»: Roussel dénonce le «chaos» semé par Macron et prévient qu'il ne lui apportera «pas le moindre soutien»",
        "summary": "Le secrétaire national du PCF accuse le président de la République d’avoir mis le pays dans «une impasse démocratique et politique».",
        "link": "https://www.lefigaro.fr/politique/ingouvernable-roussel-denonce-le-chaos-seme-par-macron-et-previent-qu-il-ne-lui-apportera-pas-le-moindre-soutien-20240722"
    },
    {
        "title": "Elon Musk assure que ses robots humanoïdes seront déployés dans les usines Tesla dès 2025",
        "summary": "Le patron de Tesla promet également la vente de cette machine, nommée «Optimus», en 2026. Toutefois, le constructeur automobile a déjà pris du retard pour la présentation de son robotaxi, qui devait avoir lieu début août.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-assure-que-ses-robots-humanoides-seront-deployes-dans-les-usines-tesla-des-2025-20240722"
    },
    {
        "title": "Inde : un adolescent de 14 ans meurt du virus Nipah, les autorités en alerte",
        "summary": "Soixante personnes, qui ont été en contact avec le garçon décédé ont été identifiées, comme des possibles cas contacts.",
        "link": "https://www.lefigaro.fr/international/inde-un-adolescent-de-14-ans-meurt-du-virus-nipah-les-autorites-en-alerte-20240722"
    },
    {
        "title": "Chez les démocrates, 106 jours pour se réinventer après le forfait de Joe Biden",
        "summary": "RÉCIT - Assurée du soutien du président des États-Unis, la vice-présidente part favorite pour prendre sa suite dans la course à la Maison-Blanche. Les républicains doivent, eux aussi, revoir leur stratégie.",
        "link": "https://www.lefigaro.fr/international/chez-les-democrates-106-jours-pour-se-reinventer-apres-le-forfait-de-joe-biden-20240722"
    },
    {
        "title": "JO de 1936 : l’exploit de Jesse Owens devant l’Allemagne nazie",
        "summary": "HISTOIRES DES JEUX (2/18) - L’athlète américain récompensé de quatre médailles d’or s’installe, à Berlin, comme le héros des Jeux sous les yeux d’Adolf Hitler.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-de-1936-l-exploit-de-jesse-owens-devant-allemagne-nazie-20240722"
    },
    {
        "title": "Après une cyberattaque contre le conseil régional des Pays de la Loire, le parquet de Paris saisi des investigations",
        "summary": "Vendredi, une agence de la région a annoncé avoir été ciblée par une cyberattaque, revendiquée selon une source proche de l'enquête par le groupe de hackeurs LockBit, dont le démantèlement avait été annoncé en février.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apres-une-cyberattaque-contre-le-conseil-regional-des-pays-de-la-loire-le-parquet-de-paris-saisi-20240722"
    },
    {
        "title": "Les Simpson avaient-ils prédit l’arrivée de Kamala Harris à la Maison-Blanche ?",
        "summary": "EN VIDÉO - Alors que Kamala Harris remplace au pied levé Joe Biden dans la course à la présidentielle américaine, une prophétie de la série d’animation Les Simpson refait surface et agite les réseaux sociaux.",
        "link": "https://madame.lefigaro.fr/societe/les-simpson-avaient-ils-predit-l-arrivee-de-kamala-harris-a-la-maison-blanche-20240722"
    },
    {
        "title": "Comment Joe Biden a rendu les armes devant Donald Trump, son pire ennemi",
        "summary": "RÉCIT - En renonçant trois mois avant l’élection, le président place son parti dans une position fragile face au candidat républicain.",
        "link": "https://www.lefigaro.fr/international/comment-joe-biden-a-rendu-les-armes-devant-donald-trump-son-pire-ennemi-20240722"
    },
    {
        "title": "Matignon : après le retrait de Laurence Tubiana, le difficile recours à la société civile",
        "summary": "RÉCIT - Alors que les discussions patinent à gauche depuis deux semaines, les socialistes poussent pour un consensus autour d’une personnalité issue de la société civile.",
        "link": "https://www.lefigaro.fr/politique/matignon-apres-le-retrait-de-laurence-tubiana-le-difficile-recours-a-la-societe-civile-20240722"
    },
    {
        "title": "Les incendies se multiplient dans l'Ouest américain, alors qu’une nouvelle vague de chaleur déferle sur la région",
        "summary": "Les pompiers luttent actuellement contre 21 incendies d'ampleurs diverses en Californie, selon l'agence CalFire.",
        "link": "https://www.lefigaro.fr/sciences/les-incendies-se-multiplient-dans-l-ouest-americain-alors-qu-une-nouvelle-vague-de-chaleur-deferle-sur-la-region-20240722"
    },
    {
        "title": "JO Paris 2024 : 50.000 agents de sécurité privée embauchés en Île-de-France",
        "summary": "C’était un des enjeux de ces Jeux olympiques 2024. Des milliers d’agents de sécurité privée ont été engagés par l’État pour travailler aux côtés des policiers et gendarmes déjà mobilisés à travers la France.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-50-000-agents-de-securite-privee-embauches-en-ile-de-france-20240722"
    },
    {
        "title": "Présidentielle américaine: Kamala Harris impose sa candidature au parti démocrate",
        "summary": "DÉCRYPTAGE - En moins de 24 heures, la vice-présidente américaine a solidifié son avance sur d’éventuels concurrents à la primaire démocrate.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-kamala-harris-impose-sa-candidature-au-parti-democrate-20240722"
    },
    {
        "title": "Kamala Harris, la dernière carte des démocrates pour battre Trump",
        "summary": "L’ÉDITORIAL DU FIGARO - Son parti veut croire qu’elle a été transformée par son combat pour le droit à l’avortement, et qu’elle a ses chances face à l’ancien président.",
        "link": "https://www.lefigaro.fr/vox/monde/kamala-harris-la-derniere-carte-des-democrates-pour-battre-trump-20240722"
    },
    {
        "title": "JO Paris 2024 : le rappeur américain Snoop Dogg en porteur de la flamme ce vendredi en Seine-Saint-Denis",
        "summary": "La mairie de Saint-Denis a annoncé le nom de plusieurs célébrités afin de porter la flamme olympique ce vendredi. Parmi elles, on retrouve le rappeur américain Snoop Dogg.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-rappeur-americain-snoop-dogg-en-porteur-de-la-flamme-ce-vendredi-en-seine-saint-denis-20240722"
    },
    {
        "title": "«Je mesure la gravité de ce moment pour vous» : la lettre d’Emmanuel Macron à Joe Biden après son retrait de la course présidentielle",
        "summary": "Au lendemain de la décision du président des États-Unis de ne pas se représenter pour un deuxième mandat, son homologue français a loué son «esprit de responsabilité» et son «sens du devoir».",
        "link": "https://www.lefigaro.fr/international/je-mesure-la-gravite-de-ce-moment-pour-vous-la-lettre-d-emmanuel-macron-a-joe-biden-apres-son-retrait-de-la-course-presidentielle-20240722"
    }
]