[
    {
        "title": "Les Ukrainiens cherchent à renforcer leur emprise dans la région de Koursk",
        "summary": "Kiev a annoncé son intention de mettre en place un «commandement militaire» en territoire russe, où les combats se poursuivaient jeudi.",
        "link": "https://www.lefigaro.fr/international/les-ukrainiens-cherchent-a-renforcer-leur-emprise-dans-la-region-de-koursk-20240815"
    },
    {
        "title": "Nord Stream: l'Ukraine nie sa responsabilité dans le sabotage et évoque un «non-sens absolu»",
        "summary": "LE POINT SUR LA SITUATION - Le conseiller présidentiel Mykhailo Podoliak conteste les informations du « Wall Street Journal» indiquant que le sabotage avait été validé au plus haut niveau à Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-onu-a-demande-a-moscou-l-acces-aux-regions-russes-touchees-par-le-conflit-20240815"
    },
    {
        "title": "Ce que l’on sait de l’accident entre deux avions en Meurthe-et-Moselle",
        "summary": "Deux avions de chasse français se sont écrasés après être entrés en collision lors d’un exercice. Deux pilotes sont morts, un troisième a pu s’éjecter à temps.",
        "link": "https://www.lefigaro.fr/actualite-france/ce-que-l-on-sait-de-l-accident-entre-deux-avions-en-meurthe-et-moselle-20240815"
    },
    {
        "title": "Mpox : le nouveau variant létal découvert en Suède, une première hors d’Afrique",
        "summary": "La personne touchée a été infectée au cours d'un séjour dans une région d'Afrique où sévit une importante épidémie, a expliqué la cheffe de l'agence suédoise de santé publique. L'OMS a averti que l'Europe devrait connaître plus de cas de mpox importés dans les «prochains jours».",
        "link": "https://www.lefigaro.fr/flash-actu/mpox-le-nouveau-variant-decouvert-en-suede-une-premiere-hors-d-afrique-20240815"
    },
    {
        "title": "Mpox: les nouveaux variants apparus en Afrique sont-ils une menace pour le reste du monde ?",
        "summary": "DÉCRYPTAGE - L’OMS a déclenché son plus haut niveau d’alerte sanitaire au niveau mondial, face à la résurgence de cas de «variole du singe» en Afrique. Pourquoi ce rebond épidémique inquiète-t-il&amp;nbsp;?",
        "link": "https://sante.lefigaro.fr/mpox-les-nouveaux-variants-apparus-en-afrique-sont-ils-une-menace-pour-le-reste-du-monde-20240813"
    },
    {
        "title": "Comment Anne Hidalgo veut tirer profit des Jeux olympiques pour les municipales de 2026",
        "summary": "DÉCRYPTAGE - Alors que les images de la capitale ont enchanté le monde entier, la maire de Paris estime qu'«une vérité» sur son bilan «s'est imposée» pendant ces Jeux.",
        "link": "https://www.lefigaro.fr/politique/on-n-a-pas-envie-que-ca-s-arrete-anne-hidalgo-veut-tirer-profit-des-jo-pour-les-municipales-de-2026-20240809"
    },
    {
        "title": "Municipales 2026 : l’avenir très incertain de la réforme du mode de scrutin à Paris, Lyon et Marseille",
        "summary": "DÉCRYPTAGE - Alors que la révision permettant le passage au scrutin direct dans les trois plus grandes villes de France a été repoussée à de multiples reprises depuis 2022, la nouvelle donne parlementaire laisse planer un doute sur une adoption d’ici les municipales.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-l-avenir-tres-incertain-de-la-reforme-du-mode-de-scrutin-a-paris-lyon-et-marseille-20240815"
    },
    {
        "title": "Le Paris d'Anne Hidalgo après l'euphorie des JO : gare aux lendemains qui déchantent",
        "summary": "L’ÉDITORIAL DU FIGARO - Transports engorgés, insécurité, drogue, saleté de l'espace public… Lorsque la poussière dorée des Jeux Olympiques sera retombée, le retour à la réalité pourrait s'avérer brutal pour les Parisiens.",
        "link": "https://www.lefigaro.fr/vox/politique/le-paris-d-anne-hidalgo-apres-l-euphorie-des-jo-gare-aux-lendemains-qui-dechantent-20240815"
    },
    {
        "title": "Anne Hidalgo peut-elle profiter politiquement de la réussite des Jeux olympiques de Paris ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/anne-hidalgo-peut-elle-profiter-politiquement-de-la-reussite-des-jeux-olympiques-de-paris-20240815"
    },
    {
        "title": "L'astéroïde ayant éradiqué les dinosaures s'est formé au-delà de Jupiter",
        "summary": "Ce nouvel éclairage sur l'astéroïde s'étant écrasé à Chicxulub, dans l'actuelle péninsule mexicaine du Yucatan, doit permettre de mieux comprendre l'histoire des objets célestes ayant frappé la Terre.",
        "link": "https://www.lefigaro.fr/sciences/l-asteroide-ayant-eradique-les-dinosaures-s-est-forme-au-dela-de-jupiter-20240815"
    },
    {
        "title": "Collège musulman Avicenne : la justice rejette le recours en référé de l’établissement contre le rejet de ses demandes de passage sous contrat",
        "summary": "La préfecture avait ordonné en mars la fermeture du collège, dénonçant une «opacité» de ses comptes contraire à la loi sur le séparatisme. Mais le tribunal administratif a annulé cette décision.",
        "link": "https://www.lefigaro.fr/nice/college-musulman-avicenne-la-justice-rejette-le-recours-en-refere-de-l-etablissement-contre-le-rejet-de-ses-demandes-de-passage-sous-contrat-20240815"
    },
    {
        "title": "États-Unis : l’interdiction du port d’arme dans une foire au Texas indigne les républicains",
        "summary": "Le procureur général de l'État a menacé d'engager des poursuites judiciaires si la foire ne changeait pas de cap, alors qu’une fusillade y a eu lieu l’an passé.",
        "link": "https://www.lefigaro.fr/international/etats-unis-l-interdiction-du-port-d-arme-dans-une-foire-au-texas-indigne-les-republicains-20240815"
    },
    {
        "title": "Anti-métissage, chasse aux «kehba», contre les «sidaïques» : les dérives de l’influenceur musulman Bassem Braiki",
        "summary": "PORTRAIT - Suivi par des centaines de milliers de personnes, le natif du Rhône tient un discours trouble, défendant les valeurs de la France tout en s’insurgeant contre le métissage, les personnes LGBT et le «pouvoir donné aux femmes».",
        "link": "https://www.lefigaro.fr/actualite-france/anti-metissage-chasse-aux-kehba-contre-les-sidaiques-les-derives-de-l-influenceur-musulman-bassem-braiki-20240814"
    },
    {
        "title": "États-Unis : les services secrets définissent un nouveau plan pour protéger Trump lors de ses meetings",
        "summary": "Il y a un mois, le candidat républicain à l’élection présidentielle a été victime d’une tentative d’assassinat lors d’un rassemblement en plein air.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-services-secrets-definissent-un-nouveau-plan-pour-proteger-trump-lors-de-ses-meetings-20240815"
    },
    {
        "title": "États-Unis : Donald Trump veut repousser le prononcé de sa peine à après la présidentielle",
        "summary": "Un avocat de l'ex-président avance qu'il «n'y a aucun fondement légal pour continuer à se précipiter» vers la date de la sentence le 18 septembre, sauf à «poursuivre des objectifs qui sont proprement de l'ingérence politique».",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-veut-repousser-le-prononce-de-sa-peine-a-apres-la-presidentielle-20240815"
    },
    {
        "title": "Comment placer intelligemment 50.000 euros en 2024",
        "summary": "NOS CONSEILS - S’il ne faut pas négliger les placements classiques, d’autres options moins connues ont aussi le mérite de faire mieux que l’inflation. Nous avons interrogé les experts.",
        "link": "https://www.lefigaro.fr/placement/comment-placer-intelligemment-50-000-euros-en-2024-20240501"
    },
    {
        "title": "Tempête aux Baléares : zones bouclées à Majorque, vols annulés et inondations",
        "summary": "La Garde civile affirme avoir évacué une douzaine de personnes de la ville de Soller, à Majorque, en raison des inondations. Les services d'urgence ont toutefois déclaré que le pire de la tempête était passé.",
        "link": "https://www.lefigaro.fr/flash-actu/tempete-aux-baleares-neuf-italiens-blesses-lors-de-l-accident-de-leur-voilier-20240814"
    },
    {
        "title": "En Arctique, les Américains en quête d'alliés pour contrer les Russes et les Chinois",
        "summary": "DÉCRYPTAGE - Les États-Unis, le Canada et la Finlande ont passé un «pacte de glace» en réaction à l'écrasante domination de la flotte russe de brise-glace et aux ambitions chinoises de «routes de la soie polaires».",
        "link": "https://www.lefigaro.fr/international/contre-la-suprematie-russe-dans-l-arctique-le-canada-les-etats-unis-et-la-finlande-scellent-un-pacte-de-glace-20240815"
    },
    {
        "title": "La région arctique aiguise les rivalités entre puissances",
        "summary": "DÉCRYPTAGE - Dans une stratégie pour l’Arctique dévoilée en juillet, les États-Unis s’inquiètent de la convergence d’intérêts entre la Russie et la Chine dans une région jusqu’à présent épargnée par les conflits.",
        "link": "https://www.lefigaro.fr/international/la-region-arctique-aiguise-les-rivalites-entre-puissances-20240815"
    },
    {
        "title": "«Les toxicos et les migrants vont revenir» : à Paris, autour de la Porte de la Chapelle, la crainte d'un retour brutal à la réalité après les JO",
        "summary": "REPORTAGE - Parenthèse enchantée ou héritage durable ? Le quartier, qui a fait peau neuve à l’occasion des Jeux, a traversé une quinzaine sous haute sécurité. Avec le retour à la normale et en dépit des promesses, riverains et commerçants s’inquiètent pour la suite.",
        "link": "https://www.lefigaro.fr/actualite-france/autour-de-la-porte-de-la-chapelle-la-crainte-d-un-retour-brutal-a-la-realite-20240815"
    },
    {
        "title": "Des élus américains interpellent Meta sur des pubs pour des drogues illégales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/des-elus-americains-interpellent-meta-sur-des-pubs-pour-des-drogues-illegales-20240816"
    }
]