[
    {
        "title": "Désavoué par les élections européennes, Emmanuel Macron dissout l’Assemblée et convoque des législatives",
        "summary": "Le président de la République a annoncé sa décision surprise dimanche soir, peu après la proclamation des premiers résultats des européennes, replongeant la classe politique en campagne et le pays dans l'inconnu.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-prononce-la-dissolution-de-l-assemblee-nationale-20240609"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : comment vont se dérouler les élections législatives du 30 juin et du 7 juillet ?",
        "summary": "Après le revers subi par son camp aux européennes, largement distancé par le RN, Emmanuel Macron a annoncé dimanche soir dissoudre la Chambre basse.",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-de-l-assemblee-nationale-comment-vont-se-derouler-les-futures-elections-legislatives-20240609"
    },
    {
        "title": "Dissolution: défait, le camp Macron saute dans l’inconnu",
        "summary": "RÉCIT - Avec sa dissolution surprise, le président tente d'élargir sa majorité mais fait prendre un risque à ses troupes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-defait-le-camp-macron-en-proie-au-doute-20240609"
    },
    {
        "title": "Dissolution de l’Assemblée : le RN se dit «prêt à exercer le pouvoir», Mélenchon salue la décision de Macron",
        "summary": "Après l’annonce de la dissolution de l’Assemblée nationale par le président de la République provoque une vague de réactions au sein de la classe politique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-de-l-assemblee-le-rn-se-dit-pret-a-exercer-le-pouvoir-melenchon-salue-la-decision-de-macron-20240609"
    },
    {
        "title": "Dissolution : le pari dangereux d'Emmanuel Macron",
        "summary": "L’ÉDITORIAL DU FIGARO - Le chef de l'État prend le risque de confier demain les rênes du pouvoir au parti dont il avait promis d'endiguer la progression  ! Cette décision inouïe est pour le pays, un saut dans l'inconnu, dont les conséquences sont incalculables.",
        "link": "https://www.lefigaro.fr/vox/politique/dissolution-le-pari-dangereux-d-emmanuel-macron-20240609"
    },
    {
        "title": "Européennes 2024, les résultats détaillés par parti : le RN largement en tête, loin devant le camp Macron",
        "summary": "Le RN arrive en tête avec 31,53 %, devant Renaissance (14,57%), PS-Place publique (13,78%), LFI (9,79%) et LR (7,24%), selon les dernières estimations. Suivent Reconquête! (5,46%) et les Écologistes (5,46%).",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-le-rn-largement-en-tete-loin-devant-le-camp-macron-20240609"
    },
    {
        "title": "Élections européennes : Macron convoque des législatives les 30 juin et 7 juillet",
        "summary": "Après la large victoire de Jordan Bardella (RN) aux élections européennes, le président de la République a annoncé la dissolution de l’Assemblée nationale. Revivez minute par minute les annonces et résultats de cette soirée électorale.",
        "link": "https://www.lefigaro.fr/elections/europeennes/en-direct-elections-europeennes-2024-resultat-parlement-deputes-27-etats-membres-sieges-tete-de-liste-partis-politiques-20240609"
    },
    {
        "title": "Européennes : plusieurs centaines de personnes réunies place de la République contre le RN",
        "summary": "Environ 500 personnes se sont rassemblées pour manifester, selon un journaliste du Figaro présent sur place, et scandent des slogans contre le Rassemblement national.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-plusieurs-centaines-de-personnes-manifestent-place-de-la-republique-contre-le-rn-20240610"
    },
    {
        "title": "Élections européennes : le parti national conservateur du FPÖ s'impose d'une courte tête en Autriche",
        "summary": "Le parti n'avait décroché que trois sièges au Parlement européen à l'issue du scrutin de 2019, un chiffre qui devrait doubler dans le nouvel hémicycle.",
        "link": "https://www.lefigaro.fr/international/elections-europeennes-le-parti-national-conservateur-du-fpoe-en-tete-en-autriche-20240609"
    },
    {
        "title": "Bouillie des Bleus, Giroud capitaine, Kanté «titulaire en puissance» : les mots de Deschamps après France-Canada",
        "summary": "Le sélectionneur de l'équipe de France est revenu sur la soirée médiocre contre le Canada (0-0) dimanche soir à Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/football/euro/bouillie-des-bleus-giroud-capitaine-kante-titulaire-en-puissance-les-mots-de-deschamps-apres-france-canada-20240610"
    },
    {
        "title": "Législatives : Jérôme Cahuzac candidat en Lot-et-Garonne",
        "summary": "L'ancien ministre délégué chargé du Budget sous la présidence de François Hollande, condamné pour fraude fiscale, a d’ores et déjà annoncé qu’il se présentera aux prochaines élections législatives.",
        "link": "https://www.lefigaro.fr/politique/legislatives-jerome-cahuzac-candidat-en-lot-et-garonne-20240610"
    },
    {
        "title": "«Vent d’antimacronisme, vague anti-immigration : ce que nous enseignent les Européennes», par Alexis Brézet",
        "summary": "ANALYSE - Emmanuel Macron s’attendait à une défaite, c’est une humiliation. Le directeur des rédactions du Figaro analyse les résultats du scrutin.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-alexis-brezet-emmanuel-macron-la-presidence-empechee-20240609"
    },
    {
        "title": "Dissolution : victorieux aux Européennes, le RN se dit « prêt » à gouverner",
        "summary": "Jordan Bardella, président du RN, qui récolte un score historique de 31,53%, avait réclamé une dissolution de l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/europeennes-jordan-bardella-porte-le-rn-au-plus-haut-20240609"
    },
    {
        "title": "Les précédentes dissolutions qui ont marqué l’histoire de la Ve République",
        "summary": "Prérogative présidentielle dans la Constitution de 1958, la dissolution de l'Assemblée nationale, annoncée dimanche par Emmanuel Macron, est la sixième sous la Ve République et ne s'est présentée que huit fois en plus de cent ans.",
        "link": "https://www.lefigaro.fr/politique/les-six-dissolutions-qui-ont-marque-l-histoire-de-la-ve-republique-20240609"
    },
    {
        "title": "Guillaume Tabard: «La dissolution, le coup de poker d'un Emmanuel Macron apprenti sorcier»",
        "summary": "CONTRE-POINT - Plutôt que de chercher à comprendre les raisons de son échec, le président de la République a préféré renverser la table.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-les-europeennes-un-choc-qui-a-oblige-le-president-a-reagir-20240609"
    },
    {
        "title": "Approuvez-vous la décision d'Emmanuel Macron de dissoudre l'Assemblée nationale?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-la-decision-d-emmanuel-macron-de-dissoudre-l-assemblee-nationale-20240609"
    },
    {
        "title": "Européennes 2024 : les droites nationalistes et radicales progressent dans de nombreux pays",
        "summary": "Alors que les bureaux de vote sont en train de fermer en Europe, les premiers sondages donnent la droite conservatrice gagnante dans la plupart des voisins de la France.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-la-droite-domine-en-allemagne-grece-et-autriche-20240609"
    },
    {
        "title": "Européennes: en Allemagne, la coalition au pouvoir sanctionnée, l'extrême droite récompensée",
        "summary": "Les partis au pouvoir sont sanctionnés, à commencer par les sociaux-démocrates d’Olaf Scholz. Et c’est l’extrême droite qui, en arrivant deuxième derrière la CDU (droite), fait une percée remarquée.",
        "link": "https://www.lefigaro.fr/international/europeennes-en-allemagne-la-coalition-au-pouvoir-sanctionnee-l-extreme-droite-recompensee-20240609"
    },
    {
        "title": "Européennes: un net regain de participation",
        "summary": "Le taux de participation s’élève à 52,5 % en France métropolitaine à 20 heures, en hausse par rapport à 2019 (50,12 %).",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-vers-une-participation-record-20240609"
    },
    {
        "title": "EN DIRECT - Européennes 2024 : découvrez les résultats définitifs en France",
        "summary": "Le ministère de l'intérieur a publié ce lundi matin le résultat des européennes après le dépouillement complet des bulletins.",
        "link": "https://www.lefigaro.fr/politique/en-direct-europeennes-2024-apres-le-seisme-de-la-dissolution-une-campagne-legislative-eclair-demarre-20240610"
    },
    {
        "title": "«Balles perdues», nuisances sonores... Un stand de tir à Marseille met le feu aux poudres",
        "summary": "Le stand de tir des Trois Lucs à Marseille s’attire les foudres des riverains, qui le poursuivent en justice, et même du maire d’Allauch, commune voisine, qui réclame l’arrêt des tirs le temps des épreuves du baccalauréat pour ne pas perturber les candidats. Le conflit s’invite ce lundi devant le tribunal administratif.",
        "link": "https://www.lefigaro.fr/marseille/balles-perdues-nuisances-sonores-un-stand-de-tir-a-marseille-met-le-feu-aux-poudres-20240610"
    },
    {
        "title": "«De l'inquiétude ? Mais inquiétude pourquoi ?»: les Bleus refusent de s’alarmer après la déception du Canada",
        "summary": "Conscient de leur match raté dimanche soir (0-0) contre le Canada, les joueurs de l’équipe de France ne sont pas alarmistes pour autant avant l’Euro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/de-l-inquietude-mais-inquietude-pourquoi-les-bleus-refusent-de-s-alarmer-apres-la-deception-du-canada-20240610"
    },
    {
        "title": "Cyclisme : avant le Tour de France, Roglic se rassure sur le Dauphiné, Evenepoel montre quelques lacunes",
        "summary": "DÉCRYPTAGE - Dimanche, après huit jours de course, Primoz Roglic a remporté la 76e édition du Critérium du Dauphiné, à moins d'un mois du Tour de France (29 juin-21 juillet).",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/cyclisme-avant-le-tour-de-france-roglic-finit-le-dauphine-tout-de-jaune-vetu-evenepoel-hors-du-top-5-20240610"
    },
    {
        "title": "Jérôme Fourquet : «Pouvoir d'achat, insécurité, immigration... Carburants de la fusée Bardella»",
        "summary": "ENTRETIEN - Le score inédit du RN, largement au-dessus des 30%, aux élections européennes, est le fruit de sa stratégie de respectabilisation et d'un contexte qui a profité au parti, analyse le directeur du département Opinion et stratégies d'entreprise de l'Ifop.",
        "link": "https://www.lefigaro.fr/vox/politique/jerome-fourquet-pouvoir-d-achat-insecurite-immigration-carburants-de-la-fusee-bardella-20240609"
    },
    {
        "title": "Élections européennes 2024 : le revers de Renaissance en carte",
        "summary": "CARTE – La majorité présidentielle obtient 14,5% des voix, selon les chiffres du ministère de l’Intérieur. Valérie Hayer réalise sa meilleure performance dans l’Ouest parisien et dans son fief de Mayenne (23,9%).",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-2024-le-revers-de-renaissance-en-carte-20240609"
    },
    {
        "title": "Dissolution : la droite évite le pire et se prépare au combat",
        "summary": "Après un score de 7,2% aux européennes, les LR se sont mis aussitôt en ordre de marche en vue des prochaines législatives.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-droite-francois-xavier-bellamy-evite-le-pire-20240609"
    },
    {
        "title": "Européennes : Marion Maréchal sauve les meubles et offre ses premiers élus à Reconquête",
        "summary": "En recueillant 5,4 % des voix, le mouvement d’Éric Zemmour envoie des eurodéputés au Parlement européen.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marion-marechal-et-reconquete-plonges-dans-l-incertitude-20240609"
    },
    {
        "title": "Dissolution de l’Assemblée : Sébastien Chenu appelle des personnalités issues «de la gauche, de LR ou de Reconquête» à «candidater» avec le RN",
        "summary": "L’ancien vice-président du Rassemblement national a précisé qu’il ne s’agissait pas d’une alliance entre partis et que le RN restait opposé à l’idée d’une union des droites.",
        "link": "https://www.lefigaro.fr/politique/dissolution-de-l-assemblee-sebastien-chenu-appelle-des-personnalites-issues-de-la-gauche-de-lr-ou-de-reconquete-a-candidater-avec-le-rn-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : François Ruffin appelle la gauche à former un «Front Populaire»",
        "summary": "Le député LFI de la Somme a appelé l’ensemble des responsables de parti de gauche à s’unir en vue des législatives du 30 juin et du 7 juillet.",
        "link": "https://www.lefigaro.fr/politique/dissolution-de-l-assemblee-nationale-francois-ruffin-appelle-la-gauche-a-former-un-front-populaire-20240610"
    },
    {
        "title": "Européennes 2024 : après le «coup de tonnerre», le «coup de poker» de Macron, réagit la presse française",
        "summary": "Après la victoire historique du Rassemblement national aux européennes, le président de la République a annoncé dimanche la dissolution de l'Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-apres-le-coup-de-tonnerre-le-coup-de-poker-de-macron-reagit-la-presse-francaise-20240610"
    },
    {
        "title": "Guerre en Ukraine : Biden affirme avoir trouvé un accord avec Macron sur l’utilisation des avoirs russes gelés",
        "summary": "Les profits générés par les 260 milliards d’euros de la banque centrale russe gelés dans le monde pourraient être utilisés pour aider l’Ukraine.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-biden-affirme-avoir-trouve-un-accord-avec-macron-sur-l-utilisation-des-avoirs-russes-geles-20240610"
    },
    {
        "title": "En Gironde, les producteurs de caisses de vin en bois s’unissent pour «préserver la tradition» face au carton",
        "summary": "Neufs grands producteurs qui représentent 90% de la filière, se sont réunis pour la première fois au sein de l’association Alliance France caisse bois (AFCB). Ils alertent ce lundi sur la nécessité de préserver l’emballage naturel et traditionnel des vins.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-les-producteurs-de-caisses-de-vin-en-bois-s-unissent-pour-preserver-la-tradition-face-au-carton-20240610"
    },
    {
        "title": "La facture de gaz de millions de Français va augmenter de 11,7% en moyenne le 1er juillet",
        "summary": "Cette augmentation ne devrait pas porter le prix du gaz «à un niveau aussi élevé qu’en janvier», selon la présidente de la Commission de régulation de l’Énergie Emmanuelle Wargon.",
        "link": "https://www.lefigaro.fr/conso/la-facture-de-gaz-de-millions-de-francais-va-augmenter-de-11-7-en-moyenne-le-1er-juillet-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée : ce qu’annonçait le dernier sondage en cas de législatives anticipées",
        "summary": "Selon une enquête confidentielle commandée par Les Républicains (LR) en décembre 2023, le RN aurait obtenu une majorité relative, voire absolue en cas de dissolution.",
        "link": "https://www.lefigaro.fr/politique/en-cas-de-dissolution-le-rn-pourrait-obtenir-la-majorite-a-l-assemblee-nationale-selon-un-sondage-20240315"
    },
    {
        "title": "Européennes : 54% des Français favorables à une dissolution de l’Assemblée nationale",
        "summary": "D’après un sondage Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, une majorité de Français souhaitait une dissolution après les élections européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-54-des-francais-favorables-a-une-dissolution-de-l-assemblee-nationale-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée : à l’Élysée, dans les coulisses de la décision surprise d’Emmanuel Macron",
        "summary": "RÉCIT - Le président de la République a multiplié les réunions avec ses troupes, dimanche, avant de s’adresser face caméra à l’ensemble des Français.",
        "link": "https://www.lefigaro.fr/politique/dissolution-assemblee-nationale-emmanuel-macron-elysee-coulisses-europennes-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : le taux d’emprunt de la France bondit",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/dissolution-de-l-assemblee-nationale-le-taux-d-emprunt-de-la-france-bondit-20240610"
    },
    {
        "title": "Dans l'arrière-pays niçois, des drones pourraient bientôt livrer des médicaments dans des hôpitaux de la vallée",
        "summary": "Un vol d’essai a été réalisé pour, d’ici deux ans, réussir à transporter des médicaments ou des échantillons sanguins par les airs et de manière autonome entre deux hôpitaux de la vallée de la Roya, dans les Alpes-Maritimes.",
        "link": "https://www.lefigaro.fr/nice/dans-l-arriere-pays-nicois-des-drones-pourraient-bientot-livrer-des-medicaments-dans-des-hopitaux-de-la-vallee-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : Yaël Braun-Pivet estime «qu’il y avait un autre chemin»",
        "summary": "La présidente de l’Assemblée nationale s'est dite favorable à des «accords», des «coalitions les plus larges possibles», estimant qu'on a «besoin de coopérer avec le Sénat, avec le président du Sénat, avec les LR et coopérer également avec les socialistes, les écologistes»",
        "link": "https://www.lefigaro.fr/politique/dissolution-de-l-assemblee-nationale-yael-braun-pivet-estime-qu-il-y-avait-un-autre-chemin-20240610"
    }
]