[
    {
        "title": "Le gel de l’aide américaine à l’Ukraine ramène Volodymyr Zelensky à la table des négociations",
        "summary": "DÉCRYPTAGE - En annonçant une « pause » dans son soutien à Kiev, Trump a obtenu l’accord de Zelensky pour l’ouverture de négociations, en même temps que des « regrets » pour le déroulement de la réunion de la Maison-Blanche vendredi dernier.",
        "link": "https://www.lefigaro.fr/international/le-gel-de-l-aide-americaine-a-l-ukraine-ramene-volodymyr-zelensky-a-la-table-des-negociations-20250304"
    },
    {
        "title": "Défense européenne : le plan à 800 milliards en trompe-l’œil d’Ursula von der Leyen",
        "summary": "DÉCRYPTAGE - Tout l’effort repose sur les États membres, via l’assouplissement des règles budgétaires proposé par la Commission. Un instrument de 150 milliards d’euros leur proposera des prêts pour accélérer leurs investissements.",
        "link": "https://www.lefigaro.fr/international/defense-europeenne-le-plan-a-800-milliards-en-trompe-l-oeil-d-ursula-von-der-leyen-20250304"
    },
    {
        "title": "Ukraine : Zelensky prêt à signer un accord sur «les minerais et la sécurité», dans les conditions voulues par Trump",
        "summary": "Volodymyr Zelensky se dit prêt à «s’asseoir à la table des négociations dès que possible», et à «travailler sous la direction énergique du président Trump pour parvenir à une paix durable».",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-pret-a-signer-un-accord-sur-les-minerais-et-la-securite-dans-les-conditions-voulues-par-trump-20250304"
    },
    {
        "title": "Combien de temps peut tenir l’Ukraine sans l’Amérique ?",
        "summary": "DÉCRYPTAGE - Après le clash Trump-Zelensky de vendredi, l’Administration américaine a annoncé mardi sa décision de suspendre l’aide à l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/combien-de-temps-peut-tenir-l-ukraine-sans-l-amerique-20250304"
    },
    {
        "title": "Êtes-vous choqué par la suspension de l’aide américaine à l’Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-choque-par-la-suspension-de-l-aide-americaine-a-l-ukraine-20250304"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin: «Le deal perdant-perdant de Donald Trump»",
        "summary": "Les droits de douane ne peuvent ni réindustrialiser un pays ni corriger le déficit structurel des États-Unis. Ils aboutiront à une impasse pour tous.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-le-deal-perdant-perdant-de-donald-trump-20250304"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron salue la volonté de Zelensky de «réengager le dialogue» avec Trump",
        "summary": "Donald Trump a ordonné lundi une «pause» dans l’aide militaire des États-Unis à l’Ukraine en guerre contre la Russie, trois jours après l’altercation avec le président ukrainien Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-trump-decide-de-suspendre-l-aide-militaire-a-kiev-vance-appelle-les-europeens-a-etre-realistes-20250304"
    },
    {
        "title": "Alexandre Devecchio : «Algérie, Emmanuel Macron est-il un président décolonial ?»",
        "summary": "LA BATAILLE DES IDÉES - Sur la question de l’Algérie, Emmanuel Macron a désavoué François Bayrou et Bruno Retailleau. Le chef de l’État renoue ainsi avec une ligne qui jalonne sa mandature.",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-devecchio-algerie-emmanuel-macron-est-il-un-president-decolonial-20250304"
    },
    {
        "title": "Les coupe-faim à base de la plante Garcinia sont dangereux pour la santé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-coupe-faim-a-base-de-la-plante-garcinia-sont-dangereux-pour-la-sante-20250305"
    },
    {
        "title": "Real Madrid-Atlético : Rodrygo et Diaz héros inattendus, Mbappé et Griezmann dans la nasse... Les tops et flops du derby",
        "summary": "À l’issue du court succès du Real Madrid face à son voisin de l’Atlético (2-1), ce mardi en 8e de finale aller de Ligue des champions, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/real-madrid-atletico-rodrygo-et-diaz-heros-inattendus-mbappe-et-griezmann-dans-la-nasse-les-tops-et-flops-du-derby-20250305"
    },
    {
        "title": "Dortmund-Lille : André admirable, Adeyemi infatigable, Mbappé déplorable... Les tops/flops",
        "summary": "À l’issue du précieux match nul obtenu par le Losc mardi soir à Dortmund (1-1), en 8e de finale aller de la Ligue des champions, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-lille-andre-admirable-adeyemi-infatigable-mbappe-deplorable-les-tops-flops-20250305"
    },
    {
        "title": "Assemblée : une résolution appelant à la libération de Boualem Sansal adoptée en commission des Affaires étrangères, la gauche s’abstient",
        "summary": "La proposition de résolution européenne, rapportée par la députée Renaissance Constance Le Grip, condamne «la détention arbitraire de Boualem Sansal (qui) nous rappelle brutalement que la liberté d’expression n’est jamais acquise.»",
        "link": "https://www.lefigaro.fr/politique/assemblee-une-resolution-appelant-a-la-liberation-de-boualem-sansal-adoptee-en-commission-des-affaires-etrangeres-la-gauche-s-abstient-20250304"
    },
    {
        "title": "«Les clubs deviennent des lieux de conquête»: alerte sur les dérives communautaristes et islamistes dans le sport",
        "summary": "EXCLUSIF - Face à un cadre juridique flou et des règles hétérogènes selon les fédérations, les rapporteurs d’une «mission flash» de l’Assemblée nationale appellent à un renforcement de la législation.",
        "link": "https://www.lefigaro.fr/actualite-france/les-clubs-deviennent-des-lieux-de-conquete-alerte-sur-les-derives-communautaristes-et-islamistes-dans-le-sport-20250304"
    },
    {
        "title": "L’ancien premier ministre israélien Ehoud Olmert au Figaro : «Gaza est palestinienne, nous n’avons rien à y faire»",
        "summary": "ENTRETIEN EXCLUSIF - L’ancien premier ministre israélien plaide pour un arrêt immédiat de la guerre dans la bande de Gaza et pour la reconnaissance d’un État palestinien, seule solution selon lui pour arrêter le conflit.",
        "link": "https://www.lefigaro.fr/international/l-ancien-premier-ministre-israelien-ehoud-olmert-au-figaro-gaza-est-palestinienne-nous-n-avons-rien-a-y-faire-20250304"
    },
    {
        "title": "Gaza : le président égyptien Sissi annonce l’adoption de son plan de reconstruction par les dirigeants arabes",
        "summary": "L’Égypte a présenté un plan de 53 milliards de dollars pour reconstruire la bande de Gaza sur cinq ans, axé sur les secours d’urgence, la reconstruction et le développement économique à long terme.",
        "link": "https://www.lefigaro.fr/international/gaza-le-president-egyptien-sissi-annonce-l-adoption-de-son-plan-de-reconstruction-par-les-dirigeants-arabes-20250304"
    },
    {
        "title": "Gaza : les Arabes ébauchent un avenir sans le Hamas ni Mahmoud Abbas",
        "summary": "DÉCRYPTAGE - Lors d’un sommet extraordinaire au Caire, le président égyptien présente son plan de 50 milliards de dollars, destiné à maintenir les Gazaouis chez eux.",
        "link": "https://www.lefigaro.fr/international/gaza-les-arabes-ebauchent-un-avenir-sans-le-hamas-ni-mahmoud-abbas-20250304"
    },
    {
        "title": "Liban : Israël annonce avoir éliminé un chef militaire du Hezbollah",
        "summary": "L’armée israélienne affirme que Hachem commandait l’unité navale de la force al-Radwan et que ses «activités représentaient une menace pour l’État d’Israël et constituaient une violation flagrante» des termes du cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/liban-israel-annonce-avoir-elimine-un-chef-militaire-du-hezbollah-20250304"
    },
    {
        "title": "Ligue des champions : Lille montre les dents et arrache un bon match nul à Dortmund avant le retour",
        "summary": "Le Losc a signé un match nul (1-1) en 8es de finale aller de la Ligue des champions face au Borussia Dortmund, en Allemagne. De bon augure avant l’ultime manche, la semaine prochaine.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-lille-arrache-un-bon-nul-de-son-deplacement-a-dortmund-20250304"
    },
    {
        "title": "«L'Amérique est de retour», lance Donald Trump devant le Congrès",
        "summary": "Les États-Unis sont «sur le point de connaître un retour en force comme le monde n’en a jamais connu et n’en connaîtra peut-être jamais plus», a affirmé le président américain mardi soir pour son premier grand discours face au Congrès américain.",
        "link": "https://www.lefigaro.fr/international/l-amerique-est-de-retour-lance-trump-au-congres-20250305"
    },
    {
        "title": "Chine: le budget de la Défense en hausse de 7,2% pour 2025",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/chine-le-budget-de-la-defense-en-hausse-de-7-2-pour-2025-20250305"
    },
    {
        "title": "La Chine vise 5% de croissance en 2025",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/la-chine-vise-5-de-croissance-en-2025-20250305"
    },
    {
        "title": "Le fisc américain envisage de renvoyer la moitié de ses 90.000 employés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-fisc-americain-envisage-de-renvoyer-la-moitie-de-ses-90-000-employes-20250305"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Donald Trump affirme devant le Congrès que Volodymyr Zelensky serait «prêt» à négocier avec la Russie",
        "summary": "«J’ai reçu une lettre importante du président ukrainien Zelensky. La lettre dit que l’Ukraine est prête à s’asseoir à la table des négociations dès que possible pour se rapprocher d’une paix durable», a déclaré le président américain dans un discours à Washington mardi soir.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-donald-trump-affirme-devant-le-congres-que-volodymyr-zelensky-serait-pret-a-negocier-avec-la-russie-20250305"
    },
    {
        "title": "L’Américain BlackRock prend le contrôle des ports du canal de Panama",
        "summary": "Le résultat devrait satisfaire Donald Trump qui, à plusieurs reprises, s’était plaint que «la Chine contrôle le canal de Panama».",
        "link": "https://www.lefigaro.fr/flash-eco/le-groupe-hongkongais-hutchison-va-ceder-ses-ports-sur-le-canal-de-panama-a-un-consortium-americain-20250304"
    },
    {
        "title": "Marseille : une femme meurt en chutant de trois mètres dans le caveau ouvert d’un cimetière",
        "summary": "Une quinquagénaire a été retrouvée morte la semaine dernière au fond d’un caveau mal entretenu du cimetière Saint-Pierre. La mairie envisage de porter plainte contre X.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-femme-meurt-en-chutant-de-trois-metres-dans-le-caveau-ouvert-d-un-cimetiere-20250305"
    },
    {
        "title": "Ligue des champions : Koundé, Thuram, Upamecano, Olise... Il n’y a pas que PSG-Liverpool dans la vie",
        "summary": "Qu’ils jouent à l’Inter Milan, au Bayern Munich ou au FC Barcelone, plusieurs Français sont attendus avec leur club en 8es de finale de Ligue des champions mercredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-kounde-thuram-upamecano-le-point-sur-les-francais-sur-le-pont-mercredi-20250305"
    },
    {
        "title": "PSG-Liverpool : «Calamity James», Platini aux commentaires, Marquinhos-Silva «possédés»… Qu’ont donné les précédents au Parc des Princes ?",
        "summary": "Retour sur les deux matchs disputés au Parc des Princes entre le PSG et Liverpool, avant le huitième de finale aller de Ligue des champions entre Parisiens et Reds ce mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-liverpool-calamity-james-platini-aux-commentaires-marquinhos-silva-possedes-qu-ont-donne-les-precedents-au-parc-des-princes-20250305"
    },
    {
        "title": "«Je veux lui montrer qu’il n’a pas gâché ma vie» : la victime d’une tentative d’égorgement témoigne avant le procès de son assaillant",
        "summary": "TÉMOIGNAGE EXCLUSIF - Anthony C. a été attaqué à la feuille de boucher à Sarcelles en 2020. Son agresseur est jugé à partir de mercredi pour «tentative d’assassinat» et affirme ne pas se souvenir des faits. La victime reste persuadée que ses motivations étaient terroristes.",
        "link": "https://www.lefigaro.fr/faits-divers/je-veux-lui-montrer-qu-il-n-a-pas-gache-ma-vie-la-victime-d-une-tentative-d-egorgement-temoigne-avant-le-proces-de-son-assaillant-20250305"
    },
    {
        "title": "«Il a sa part de responsabilité» : pour François Fillon, Zelensky «n’est pas le héros irréprochable magnifié par les Européens»",
        "summary": "Dans une interview accordée au magazine Valeurs actuelles, l’ancien premier ministre juge que le président ukrainien «refuse aujourd’hui d’arrêter une guerre qu’il ne peut pas gagner».",
        "link": "https://www.lefigaro.fr/politique/il-a-sa-part-de-responsabilite-pour-francois-fillon-zelensky-n-est-pas-le-heros-irreprochable-magnifie-par-les-europeens-20250304"
    },
    {
        "title": "Alexander Darchiev, l’ambassadeur de la «normalisation» entre Donald Trump et Vladimir Poutine",
        "summary": "PORTRAIT - Alors que Donald Trump suspend l’aide militaire à l’Ukraine, Moscou saisit l’opportunité et repositionne sa diplomatie à Washington en nommant son nouvel ambassadeur : Alexander Darchiev.",
        "link": "https://www.lefigaro.fr/international/alexander-darchiev-l-ambassadeur-de-la-normalisation-entre-donald-trump-et-vladimir-poutine-20250305"
    },
    {
        "title": "Le petit déjeuner n’est pas le repas le plus important de la journée, voici pourquoi",
        "summary": "Sans appétit au réveil, faut-il s’obliger à grignoter ou peut-on se passer du premier repas de la journée ? Le médecin généraliste Jimmy Mohamed a choisi de répondre à cette question fréquente dans une vidéo publiée sur son compte Instagram.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/le-petit-dejeuner-n-est-pas-le-repas-le-plus-important-de-la-journee-voici-pourquoi-20250305"
    },
    {
        "title": "Les jeunes, nouvelle faiblesse du marché de l’emploi français",
        "summary": "DÉCRYPTAGE - Taux d’activité faible, insertion lente, Neets... Les 16-29 ans sont la principale cause du retard français dans sa course vers le plein-emploi.",
        "link": "https://www.lefigaro.fr/social/les-jeunes-nouvelle-faiblesse-du-marche-de-l-emploi-francais-20250305"
    },
    {
        "title": "Ligue des champions : Parcours, favori, Salah… Cinq questions autour du choc PSG-Liverpool",
        "summary": "DÉCRYPTAGE – Tout ce qu’il faut savoir avant le huitième de finale aller de Ligue des champions le plus attendu par l’Europe du foot, un duel entre PSG et Liverpool, mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-parcours-favori-salah-cinq-questions-autour-du-choc-psg-liverpool-20250305"
    },
    {
        "title": "«L’Amérique est de retour» : Donald Trump vante ses réalisations dans un discours plein de défi devant le Congrès",
        "summary": "Le président américain a fait la démonstration de son pouvoir mardi soir à Washington et rappelé à ses partisans comme à ses adversaires les raisons de son extraordinaire retour politique.",
        "link": "https://www.lefigaro.fr/international/l-amerique-est-de-retour-donald-trump-vante-ses-realisations-dans-un-discours-plein-de-defi-devant-le-congres-20250305"
    },
    {
        "title": "États-Unis : Donald Trump veut relancer un projet de gazoduc en Alaska à destination de l'Asie",
        "summary": "Le 47e locataire de la Maison Blanche veut s’offrir le marché asiatique comme principale débouchée des hydrocarbures du grand nord américain.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-donald-trump-veut-relancer-un-projet-de-gazoduc-en-alaska-a-destination-de-l-asie-20250305"
    },
    {
        "title": "Une requête de Elon Musk contre son concurrent OpenAI rejetée par la justice américaine",
        "summary": "Le conseil d’administration (CA) a rejeté cette offre à l’unanimité, la qualifiant de «dernière tentative de Elon Musk de perturber la concurrence».",
        "link": "https://www.lefigaro.fr/conjoncture/une-requete-de-elon-musk-contre-son-concurrent-openai-rejetee-par-la-justice-americaine-20250305"
    },
    {
        "title": "«Il a failli perdre son œil» : un footballeur amateur victime d’une agression ultra-violente lors d’une bagarre avec des supporters",
        "summary": "Lors d’un match de niveau départemental, dimanche à Gradignan (Gironde), une trentaine de spectateurs ont envahi le terrain après un début de bagarre entre deux joueurs. Le capitaine de l’une des deux équipes a été gravement blessé. Un individu a été interpellé et une enquête ouverte.",
        "link": "https://www.lefigaro.fr/bordeaux/il-a-failli-perdre-son-oeil-un-footballeur-amateur-victime-d-une-agression-ultra-violente-lors-d-une-bagarre-avec-des-supporters-20250305"
    },
    {
        "title": "En Australie, TikTok et Meta jugent «ridicule» le projet d'exemption pour YouTube",
        "summary": "Les autorités veulent exempter certaines plateformes comme YouTube (propriété de Google), au motif que les adolescents peuvent en avoir besoin pour faire leurs devoirs scolaires.",
        "link": "https://www.lefigaro.fr/societes/en-australie-tiktok-et-meta-jugent-ridicule-le-projet-d-exemption-pour-youtube-20250305"
    },
    {
        "title": "États-Unis : un élu démocrate expulsé après avoir protesté pendant le discours de Donald Trump au Congrès",
        "summary": "VIDÉO - L’ambiance était électrique mardi 4 mars au Congrès américain pour le premier discours du président américain sur l’état de l’Union depuis son retour au pouvoir.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-elu-democrate-expulse-apres-avoir-proteste-pendant-le-discours-de-donald-trump-au-congres-20250305"
    },
    {
        "title": "«Personne n’en a jamais entendu parler» : quand Donald Trump tacle le Lesotho devant le Congrès",
        "summary": "Le petit royaume entouré par l’Afrique du Sud s’inquiète de l’arrêt de l’aide américaine, les programmes de lutte contre le VIH risquant de s’effondrer, selon une trentaine de groupes issus de la société civile.",
        "link": "https://www.lefigaro.fr/international/personne-n-en-a-jamais-entendu-parler-quand-donald-trump-tacle-le-lesotho-devant-le-congres-20250305"
    },
    {
        "title": "«Un très grand jour» : le responsable de l'attentat à l'aéroport de Kaboul en 2021 a été arrêté, annonce Donald Trump",
        "summary": "«Il y a trois ans et demi, des terroristes de l’État islamique ont tué 13 militaires et plein d’autres personnes lors de l’attentat d’Abbey Gate, pendant ce retrait catastrophique et incapable», a rappelé le président américain.",
        "link": "https://www.lefigaro.fr/international/le-responsable-de-l-attentat-a-l-aeroport-de-kaboul-en-2021-a-ete-arrete-annonce-donald-trump-20250305"
    },
    {
        "title": "États-Unis : Donald Trump prévient que les droits de douane pourraient provoquer «quelques perturbations»",
        "summary": "«Les droits de douane ne servent pas seulement à protéger les emplois des Américains, mais également à défendre l’âme même de notre pays», a insisté le président américain.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-donald-trump-previent-que-les-droits-de-douane-pourraient-provoquer-quelques-perturbations-20250305"
    },
    {
        "title": "Guerre en Ukraine : Trump affirme devant le Congrès que Zelensky serait prêt à négocier avec la Russie",
        "summary": "Depuis la joute de vendredi, le milliardaire républicain accusait le président ukrainien de ne pas vouloir la paix et de se montrer irrespectueux et ingrat envers les États-Unis.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-affirme-devant-le-congres-que-zelensky-serait-pret-a-negocier-avec-la-russie-20250305"
    },
    {
        "title": "Marseille : François Bayrou appelé à l’aide pour «sauver le centre-ville»",
        "summary": "Après le départ annoncé des Galeries Lafayette dans le centre commercial Centre Bourse, le président de la région Paca demande que 100 millions d’euros du plan Marseille en grand soient fléchés pour sauver la vie commerçante du centre-ville de la cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/marseille-francois-bayrou-appele-a-l-aide-pour-sauver-le-centre-ville-20250305"
    },
    {
        "title": "«Columbia, cache-toi, tu t’enrichis sur le génocide» : à New York, plus de 200 manifestants pro-palestiniens réunis devant l’université",
        "summary": "Cette nouvelle poussée de fièvre intervient au moment où l’administration de Donald Trump menace directement l’université new-yorkaise sur ce conflit latent : lundi, le gouvernement a annoncé qu’il envisageait de mettre fin à des contrats d’une valeur de plus de 50 millions de dollars avec l’établissement.",
        "link": "https://www.lefigaro.fr/international/columbia-cache-toi-tu-t-enrichis-sur-le-genocide-a-new-york-plus-de-200-manifestants-pro-palestiniens-reunis-devant-l-universite-20250305"
    },
    {
        "title": "Narcotrafic : Darmanin annoncera jeudi soir son choix de prison haute sécurité pour les détenus les plus dangereux",
        "summary": "Le ministre de la Justice a présenté un calendrier prévisionnel d’ici son ouverture prévue le 31 juillet : «un mois, un mois et demi de travaux, (...) pour ne pas qu’on communique vers l’extérieur, d’y revoir les services informatiques, et l’intégralité du site».",
        "link": "https://www.lefigaro.fr/actualite-france/narcotrafic-darmanin-va-annoncer-son-choix-de-prison-haute-securite-pour-les-detenus-les-plus-dangereux-20250305"
    },
    {
        "title": "Sophie Primas dénonce une «attaque» de la Russie après l’incident entre un drone français et un avion russe",
        "summary": "Invitée sur LCI, la porte-parole du gouvernement a fait part de son inquiétude face à l’émergence de «rapports de force entre blocs extrêmement forts».",
        "link": "https://www.lefigaro.fr/politique/sophie-primas-denonce-une-attaque-de-la-russie-apres-l-incident-entre-un-drone-francais-et-un-avion-russe-20250305"
    },
    {
        "title": "«Les Cassandre se trompent» : sous la houlette de son nouveau patron, Atos croit à sa remontada",
        "summary": "EXCLUSIF - Le géant français des services numériques, qui vient d’achever la restructuration de sa dette, estime être bien positionné pour retrouver de l’allant. Son nouveau patron, Philippe Salle, dresse un bilan auprès du Figaro de ses cinq premiers mois à la tête du groupe.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-cassandre-se-trompent-sous-la-houlette-de-son-nouveau-patron-atos-croit-a-sa-remontada-20250305"
    },
    {
        "title": "Où, quand et comment suivre en direct l’allocution d’Emmanuel Macron à la télévision ?",
        "summary": "Dans un message publié sur X, le président de la République a annoncé qu’il s’adresserait aux Français ce mercredi 5 mars à 20 heures afin d’évoquer la situation internationale.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ou-quand-et-comment-suivre-en-direct-l-allocution-d-emmanuel-macron-a-la-television-20250305"
    },
    {
        "title": "«On ne donne pas à Bruno Retailleau les moyens d’avoir des résultats» sur l’Algérie, estime Laurent Wauquiez",
        "summary": "Le candidat à la présidence de LR a vanté la «complémentarité» entre les ministres de droite et la direction du parti qui doit porter «une parole totalement libre et indépendante».",
        "link": "https://www.lefigaro.fr/politique/on-ne-donne-pas-a-bruno-retailleau-les-moyens-d-avoir-des-resultats-sur-l-algerie-estime-laurent-wauquiez-20250305"
    },
    {
        "title": "Maugein, le plus ancien fabricant français d'accordéons, rouvre ses portes",
        "summary": "L’entreprise créée en 1919, placée en liquidation en septembre 2024, a été reprise par un salarié. Elle table désormais sur une production de 80 accordéons par an, contre 120 auparavant et espère se distinguer de la concurrence asiatique.",
        "link": "https://www.lefigaro.fr/musique/maugein-le-plus-ancien-fabricant-francais-d-accordeons-rouvre-ses-portes-20250305"
    },
    {
        "title": "Décès à 65 ans de Janet Pharaoh, maîtresse de ballet et directrice artistique du Moulin Rouge",
        "summary": "De nationalité britannique, la conceptrice des numéros du célèbre cabaret à plumes est décédée mardi 4 mars d’une maladie fulgurante. Elle avait fait ses débuts en 1977 sur la scène du Lido.",
        "link": "https://www.lefigaro.fr/culture/deces-a-65-ans-de-janet-pharaoh-maitresse-de-ballet-et-directrice-artistique-du-moulin-rouge-20250305"
    },
    {
        "title": "«Une enquête du Congrès est nécessaire» : les choix de Trump sèment le doute sur une manipulation du marché des cryptos",
        "summary": "DÉCRYPTAGE - Les annonces de Donald Trump sur une potentielle réserve stratégique d’actifs numériques ont provoqué une onde de choc dans l’écosystème des cryptomonnaies. De nombreux experts y voient «la plus grande opération de spéculation de tous les temps».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/une-enquete-du-congres-est-necessaire-les-choix-de-trump-sement-le-doute-sur-une-manipulation-du-marche-des-cryptos-20250305"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron s'adressera aux Français ce mercredi à 20 heures",
        "summary": "Le président de la République a annoncé son allocution dans un post sur X.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-s-adressera-aux-francais-a-20h-20250305"
    },
    {
        "title": "Seine-Saint-Denis : le fils de la chanteuse Lio retrouvé mort immolé par le feu",
        "summary": "Le corps du jeune homme a été retrouvé en pleine rue dimanche après-midi au Tremblay-en-France près de l’aéroport de Roissy.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-le-fils-de-la-chanteuse-lio-retrouve-mort-immole-par-le-feu-20250305"
    },
    {
        "title": "Lio, une vie émaillée par les drames",
        "summary": "La chanteuse pleure la mort tragique de son plus jeune fils, Diego, survenue dimanche 2 mars en région parisienne, à l’âge de 21 ans. Un drame qui s’ajoute aux épreuves surmontées par la chanteuse tout au long de sa vie.",
        "link": "https://madame.lefigaro.fr/societe/actu/lio-une-vie-emaillee-par-les-drames-20250305"
    },
    {
        "title": "Donald Trump réaffirme son intérêt pour le Groenland devant le Congrès, le Danemark dit que «cela ne se produira pas»",
        "summary": "Le Groenland est sous le feu des projecteurs depuis fin décembre et le souhait répété du président américain d’annexer la plus grande île arctique aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/d-une-maniere-ou-d-une-autre-nous-l-obtiendrons-donald-trump-reaffirme-son-interet-pour-le-groenland-devant-le-congres-20250305"
    },
    {
        "title": "«Notre pays ne sera plus woke» : les images marquantes du discours de Donald Trump devant le Congrès",
        "summary": "VIDÉO - Le président américain a prononcé un discours devant le Congrès à Washington, le mardi 4 mars. Il s’est notamment félicité d’une «révolution du bon sens».",
        "link": "https://www.lefigaro.fr/flash-actu/notre-pays-ne-sera-plus-woke-les-images-marquantes-du-discours-de-donald-trump-devant-le-congres-20250305"
    },
    {
        "title": "Pakistan : 13 civils et cinq soldats tués après des attaques à la voiture bélier",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pakistan-13-civils-et-cinq-soldats-tues-apres-l-attaque-a-la-voiture-belier-20250305"
    },
    {
        "title": "Mohamed Amra s'est caché à Compiègne puis Rouen après son évasion",
        "summary": "Depuis lundi, huit nouvelles personnes sont en garde à vue. D’après Laure Beccuau, procureure de Paris, elles appartiennent aux «logisticiens qui ont permis de dissimuler Mohamed Amra après son évasion».",
        "link": "https://www.lefigaro.fr/faits-divers/mohamed-amra-s-est-cache-a-compiegne-puis-rouen-apres-son-evasion-20250305"
    },
    {
        "title": "Affaire Mohamed Amra : le criminel présenté en commission de discipline pour son évasion du 14 mai",
        "summary": "Mohamed Amra pourrait être transféré de l’isolement au quartier disciplinaire à l’issue de la réunion de cette commission au sein de la prison ultra-sécurisée de Condé-sur-Sarthe.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mohamed-amra-le-criminel-presente-en-commission-de-discipline-pour-son-evasion-du-14-mai-20250305"
    },
    {
        "title": "«Nous ne voulons être ni Américains ni Danois» : le Premier ministre du Groenland répond à Trump",
        "summary": "Sur son compte Facebook, Mute Egede a réagi ce mercredi au discours de Donald Trump au Congrès à Washington. «Nous ne sommes pas à vendre et nous ne pouvons pas simplement être pris», a-t-il martelé.",
        "link": "https://www.lefigaro.fr/international/nous-ne-voulons-etre-ni-americains-ni-danois-le-premier-ministre-du-groenland-repond-a-trump-20250305"
    },
    {
        "title": "Appel à brûler des concessions Tesla : une enquête ouverte à Lyon",
        "summary": "Une enquête a été ouverte à Lyon après la publication sur un site d’ultragauche d’un appel à brûler des concessions Tesla. Une recette de fabrication de cocktail molotov a été publiée dans cet appel.",
        "link": "https://www.lefigaro.fr/lyon/appel-a-bruler-des-concessions-tesla-une-enquete-ouverte-a-lyon-20250305"
    },
    {
        "title": "Allocution télévisée de Macron, mort du fils de la chanteuse Lio, Trump réaffirme son intérêt pour le Groenland... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 5 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/allocution-televisee-de-macron-le-fils-de-la-chanteuse-lio-retrouve-mort-trump-reaffirme-son-interet-pour-le-groenland-les-3-infos-a-retenir-a-la-mi-journee-20250305"
    },
    {
        "title": "Nantes : une expérimentation pour limiter l’embrigadement des jeunes dans le narcotrafic",
        "summary": "Le programme déployé dans le quartier sensible du Breil, pour une durée de trois ans, entend lutter contre le mythe de «l’argent facile» et déconstruire l’image positive dont jouissent les trafiquants. Il prévoit aussi une meilleure implication des familles.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-experimentation-pour-limiter-l-embrigadement-des-jeunes-dans-le-narcotrafic-20250305"
    },
    {
        "title": "Au Congrès, Donald Trump annonce qu’un enfant qui a survécu à un cancer va devenir agent des services secrets",
        "summary": "VIDÉO - Face aux élus démocrates et républicains, le président américain a expliqué que «le rêve» du garçon était «de devenir policier».",
        "link": "https://www.lefigaro.fr/flash-actu/au-congres-donald-trump-annonce-qu-un-enfant-qui-a-survecu-a-un-cancer-va-devenir-agent-des-services-secrets-20250305"
    },
    {
        "title": "Migrants : la Turquie va entamer la construction d’un mur avec la Grèce",
        "summary": "«Il est prévu de construire dans un premier temps 8,5 kilomètres cette année», a déclaré Yunus Sezer, le gouverneur de la province d’Edirne. Des migrants de diverses nationalités continuent de tenter de rallier la Grèce depuis la Turquie, principalement par la mer.",
        "link": "https://www.lefigaro.fr/international/migrants-la-turquie-va-entamer-la-construction-d-un-mur-avec-la-grece-20250305"
    },
    {
        "title": "«Quoi qu’il en coûte» : pour se réarmer, l’Allemagne injecte des centaines de milliards d’euros et sacrifie le frein à la dette",
        "summary": "La CDU et le SPD veulent créer un fonds spécial de 500 milliards d’euros afin de combler les sous-investissements accumulés durant l’ère Merkel.",
        "link": "https://www.lefigaro.fr/international/quoi-qu-il-en-coute-pour-se-rearmer-l-allemagne-injecte-des-centaines-de-milliards-d-euros-et-sacrifie-le-frein-a-la-dette-20250305"
    },
    {
        "title": "Clément Beaune nommé Haut-commissaire au Plan en remplacement de François Bayrou",
        "summary": "L’ex-ministre, visage de l’aile gauche macroniste battu aux dernières législatives, dirigera une institution fusionnée avec France Stratégie, et chargée des réflexions prospectives du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/haut-commissariat-au-plan-francois-bayrou-choisit-clement-beaune-pour-lui-succeder-20250303"
    },
    {
        "title": "Sarah El Haïry, une centriste proche de François Bayrou choisie pour le Haut-commissariat à l’Enfance",
        "summary": "PORTRAIT - En retrait depuis sa défaite aux législatives post-dissolution, l’ex-ministre déléguée à l’Enfance a été nommée à la tête de cette nouvelle instance créée par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/sarah-el-hairy-une-centriste-proche-de-francois-bayrou-choisie-pour-le-haut-commissariat-a-l-enfance-20250304"
    },
    {
        "title": "Vingt ans après sa reconnaissance comme activité agricole, la filière équine a le vent en poupe",
        "summary": "DÉCRYPTAGE - L’offre d’équitation en France a augmenté de plus de 50% entre 2005 et 2025. La filière regroupe aujourd’hui 180.000 emplois directs et indirects.",
        "link": "https://www.lefigaro.fr/actualite-france/vingt-ans-apres-sa-reconnaissance-comme-activite-agricole-la-filiere-equine-a-le-vent-en-poupe-20250305"
    },
    {
        "title": "En images, les célébrités affluent à la première édition du Grand dîner du Louvre, la soirée la plus attendue de la Fashion Week",
        "summary": "Pour ce deuxième jour de la semaine de la mode parisienne, le musée du Louvre a convié ses amis les plus fidèles pour ce prestigieux dîner. Retour en images.",
        "link": "https://madame.lefigaro.fr/style/news/en-images-les-celebrites-affluent-a-la-premiere-edition-du-grand-diner-du-louvre-la-soiree-la-plus-attendue-de-la-fashion-week-20250304"
    },
    {
        "title": "Boris Spassky : son fils raconte la vie trépidante du maître des échecs dont la mort est récupérée par le maître du Kremlin",
        "summary": "ENTRETIEN EXCLUSIF - Le rival historique de Bobby Fischer avait un amour pour les destins grandioses et contrariés. Le sien le fut à bien des égards. Boris Borissovitch, le plus jeune de ses trois enfants, qui n’a pas eu le droit d’assister aux obsèques de son père en Russie, raconte l’histoire de cet esprit libre qui, à la fin de ses jours, a été utilisé comme un pion par la propagande de Poutine.",
        "link": "https://www.lefigaro.fr/culture/boris-spassky-son-fils-raconte-la-vie-trepidante-du-maitre-des-echecs-dont-la-mort-est-recuperee-par-le-maitre-du-kremlin-20250305"
    },
    {
        "title": "Birmanie : des combats provoquent le déplacement de 4000 personnes, selon un humanitaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-des-combats-provoquent-le-deplacement-de-4000-personnes-selon-un-humanitaire-20250305"
    },
    {
        "title": "XV de France : «Je marche à la confiance, j’ai besoin de sentir ça», insiste Alldritt",
        "summary": "Rassurant sur son état de santé avant de défier l’Irlande, le numéro 8 des Bleus évoque son retour au premier plan après une tournée de novembre dans le dur.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-je-marche-a-la-confiance-j-ai-besoin-de-sentir-ca-insiste-alldritt-20250305"
    },
    {
        "title": "JO d'hiver 2030 : la carte des sites devrait être élaborée d’ici «fin juin», annonce la ministre des Sports",
        "summary": "Marie Barsacq souhaite, en priorité, «confirmer et stabiliser la carte des sites» des Jeux olympiques d’hiver 2030.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-d-hiver-2030-la-carte-des-sites-devrait-etre-elaboree-d-ici-fin-juin-annonce-la-ministre-des-sports-20250305"
    },
    {
        "title": "«Make America affordable again» : pourquoi Donald Trump a mentionné le prix des œufs lors de son discours ?",
        "summary": "Lors de son discours au Congrès, le président américain a de nouveau critiqué le bilan de son prédécesseur, estimant que le prix des œufs est devenu «hors de contrôle».",
        "link": "https://www.lefigaro.fr/conjoncture/jusqu-a-19-dollars-la-boite-pourquoi-le-prix-des-oeufs-explose-aux-etats-unis-20250205"
    },
    {
        "title": "On peut y voyager avec 15 € par jour : quel est le pays le moins cher du monde pour les touristes ?",
        "summary": "La Suisse est le pays le plus cher d’Europe devant la France, selon le comparateur d’assurances de voyage HelloSafe qui a évalué le budget de vacances journalier dans 136 pays.",
        "link": "https://www.lefigaro.fr/voyages/on-peut-y-voyager-avec-15-par-jour-quel-est-le-pays-le-moins-cher-du-monde-pour-les-touristes-20250305"
    },
    {
        "title": "Trump-Zelensky : «Les belles âmes préfèrent l’illusion qui apaise à la vérité qui dérange»",
        "summary": "LA MINUTE PHILO - «Cachez ce réel que je ne saurai voir», semblent dire tous ceux épouvantés par l’échange brutal entre ces deux chefs d’État.",
        "link": "https://www.lefigaro.fr/international/trump-zelensky-les-belles-ames-preferent-l-illusion-qui-apaise-a-la-verite-qui-derange-20250305"
    },
    {
        "title": "Menace de fermeture du consulat américain à Bordeaux : la réponse de Pierre Hurmic à Donald Trump",
        "summary": "Le maire écologiste Pierre Hurmic s’est dit «très inquiet des informations qui circulent sur une éventuelle fermeture du consulat des États-Unis à Bordeaux», mardi.",
        "link": "https://www.lefigaro.fr/bordeaux/menace-de-fermeture-du-consulat-americain-a-bordeaux-la-reponse-de-pierre-hurmic-a-donald-trump-20250305"
    },
    {
        "title": "Loir-et-Cher: un internat catholique non-mixte crispe des syndicats",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/loir-et-cher-un-internat-catholique-non-mixte-crispe-des-syndicats-20250305"
    },
    {
        "title": "Favoritisme à la Caisse des dépôts: Jouyet, Romanet et Bauer condamnés",
        "summary": "Jean-Pierre Jouyet et Augustin de Romanet, deux ex-dirigeants de la Caisse des dépôts et consignations, étaient poursuivis pour des contrats conclus avec les sociétés du criminologue Alain Bauer.",
        "link": "https://www.lefigaro.fr/societes/favoritisme-a-la-caisse-des-depots-jouyet-romanet-et-bauer-condamnes-20250305"
    },
    {
        "title": "L’industrie ne pèse plus que 10% du PIB en France et les professionnels partagent leurs inquiétudes",
        "summary": "La Société des ingénieurs Arts et Métiers publie une étude instructive sur la situation du secteur, telle que la ressentent à la fois les Français et les professionnels.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/l-industrie-ne-pese-plus-que-10-du-pib-en-france-et-les-professionnels-partagent-leurs-inquietudes-20250305"
    },
    {
        "title": "«Les studios sont morts il y a vingt-cinq ans»: John McTiernan, le déchu de Hollywood en rétrospective à la Cinémathèque française",
        "summary": "ENTRETIEN - Célébré par le 12e Festival de la Cinémathèque, le réalisateur de Piège de cristal et d’À la poursuite d’Octobre rouge est de passage à Paris. L’occasion de se pencher sur la carrière de ce vieux lion du cinéma d’action. Sans faux-semblant.",
        "link": "https://www.lefigaro.fr/cinema/les-studios-sont-morts-il-y-a-vingt-cinq-ans-john-mctiernan-le-dechu-de-hollywood-en-retrospective-a-la-cinematheque-francaise-20250305"
    },
    {
        "title": "«Bars lugubres, salons de massage... luttons vraiment contre l’économie de la mafia à Paris !»",
        "summary": "FIGAROVOX/TRIBUNE - Nombre de petites boutiques dans la capitale servent à blanchir de l’argent au service du crime organisé, alerte le conseiller de Paris (Horizons) Pierre-Yves Bournazel. À l’occasion de l’arrivée de la loi sur le narcotrafic à l’Assemblée, il propose des solutions pour enrayer ce phénomène.",
        "link": "https://www.lefigaro.fr/vox/politique/bars-lugubres-salons-de-massage-luttons-vraiment-contre-l-economie-de-la-mafia-a-paris-20250305"
    },
    {
        "title": "L’Assemblée se penche sur une proposition de loi pour simplifier l’installation des bistrots et cafés en zone rurale",
        "summary": "Les bistrots et cafés sont «des acteurs économiques importants des zones rurales» mais aussi «des acteurs essentiels du lien social», a défendu le député macroniste Guillaume Kasbarian.",
        "link": "https://www.lefigaro.fr/conso/l-assemblee-se-penche-sur-une-proposition-de-loi-pour-simplifier-l-installation-des-bistrots-et-cafes-en-zone-rurale-20250305"
    },
    {
        "title": "Qui a intérêt à renégocier son taux de crédit immobilier dès maintenant ?",
        "summary": "La baisse continue des taux de crédit peut inciter les emprunteurs à retourner chez leur banquier. Mais l’opération n’est pas rentable à tous les coups.",
        "link": "https://immobilier.lefigaro.fr/article/qui-a-interet-a-renegocier-son-taux-de-credit-immobilier-des-maintenant-20250305"
    },
    {
        "title": "Ukraine : l’Élysée dément le déplacement de Macron avec Zelensky et Starmer à Washington, évoqué par la porte-parole du gouvernement",
        "summary": "La porte-parole avait affirmé à l’issue du Conseil des ministres, qu’un tel déplacement du président français avec son homologue ukrainien Volodymyr Zelensky et le premier ministre britannique Keir Starmer était «envisagé».",
        "link": "https://www.lefigaro.fr/politique/ukraine-pas-de-nouveau-voyage-a-washington-envisage-a-ce-stade-pour-macron-assure-l-elysee-20250305"
    },
    {
        "title": "Avant la bataille sur la fin de vie, la loi Leonetti fête ses vingt ans",
        "summary": "Invité à célébrer ce «trésor national», le ministre de la Santé Yannick Neuder a promis aux soignants qu’il veillerait à ne «pas ouvrir de boîte de Pandore».",
        "link": "https://www.lefigaro.fr/actualite-france/avant-la-bataille-sur-la-fin-de-vie-la-loi-leonetti-fete-ses-vingt-ans-20250305"
    },
    {
        "title": "Jean-Michel Aphatie mis «en retrait» de RTL après avoir comparé la colonisation en Algérie au massacre d’Oradour-sur-Glane",
        "summary": "L’éditorialiste avait soutenu sur RTL que la France avait «fait des centaines d’Oradour-sur-Glane» en Algérie. La direction de l’antenne lui a intimé l’ordre de se mettre «en retrait», face à son refus de présenter des excuses.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-jean-michel-aphatie-la-france-a-fait-des-centaines-d-oradour-sur-glane-en-algerie-20250225"
    },
    {
        "title": "Traversée de la Manche : Utopia 56 dénonce les conséquences de la sécurisation de la frontière franco-britannique",
        "summary": "L’association a de nouveau dénoncé ce mercredi le durcissement sécuritaire de la frontière, au point de contraindre les migrants à prendre toujours plus de risques pour traverser la Manche.",
        "link": "https://www.lefigaro.fr/international/traversee-de-la-manche-utopia-56-denonce-les-consequences-de-la-securisation-de-la-frontiere-franco-britannique-20250305"
    },
    {
        "title": "Métropole de Nice : Estrosi retire les délégations à deux maires en raison de leur participation à un meeting de Ciotti",
        "summary": "Le président-maire de la métropole de Nice reproche à deux édiles de petites communes d’avoir assisté aux vœux d’Éric Ciotti et y voit une «compromission avec les extrêmes».",
        "link": "https://www.lefigaro.fr/nice/metropole-de-nice-estrosi-retire-les-delegations-a-deux-maires-en-raison-de-leur-participation-a-un-meeting-de-ciotti-20250305"
    },
    {
        "title": "Entre soutien et crainte, l’opinion publique américaine ne sait pas quoi penser des droits de douane de Trump",
        "summary": "Les multiples sondages sur les mesures commerciales de Donald Trump laissent les Américains indécis face à des conséquences qu’ils peinent à évaluer.",
        "link": "https://www.lefigaro.fr/conjoncture/entre-soutien-et-crainte-l-opinion-publique-americaine-ne-sait-pas-quoi-penser-des-droits-de-douane-de-trump-20250305"
    },
    {
        "title": "«Répliquer sans escalader» : face à la tornade Donald Trump, la Chine en quête d’un répit",
        "summary": "DECRYPTAGE - Pékin calibre sa réplique à Washington pour prévenir une guerre commerciale. Le régime a promis une croissance de 5%, malgré ce contexte volatile.",
        "link": "https://www.lefigaro.fr/conjoncture/repliquer-sans-escalader-face-a-la-tornade-donald-trump-la-chine-en-quete-d-un-repit-20250305"
    },
    {
        "title": "Football : «Laissez-le mourir» l’affaire Mateta prend de l’ampleur en Angleterre",
        "summary": "LE SCAN SPORT - Sorti sur civière après le terrible choc du 1er mars dernier contre Millwall (3-1) en Coupe d’Angleterre, l’attaquant français Jean-Philippe Mateta a été victime de propos haineux.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/football-laissez-le-mourir-l-affaire-mateta-prend-de-l-ampleur-en-angleterre-20250305"
    },
    {
        "title": "Lyon : des femmes catholiques en grève pendant le carême pour dénoncer les inégalités",
        "summary": "L’association le Comité de la jupe a appelé les femmes catholiques engagées dans leur paroisse à se mettre en grève pendant les 40 jours de carême pour dénoncer les inégalités au sein de la hiérarchie dans l’Église.",
        "link": "https://www.lefigaro.fr/lyon/lyon-des-femmes-catholiques-en-greve-pendant-le-careme-pour-denoncer-les-inegalites-20250305"
    },
    {
        "title": "Cancer, Parkinson, Alzheimer… Une technologie prometteuse pourrait révolutionner la prise en charge des maladies du cerveau",
        "summary": "DÉCRYPTAGE - L’immense majorité des médicaments ne passe pas la barrière hématoencéphalique, ce qui fait du cerveau l’un des organes les plus difficiles à soigner. Mais une technique est en développement.",
        "link": "https://sante.lefigaro.fr/medecine/une-technologie-prometteuse-pour-ameliorer-la-delivrance-de-medicaments-dans-le-cerveau-20250228"
    },
    {
        "title": "Trump envisage de fermer quatre consulats des États-Unis en France, selon la presse américaine",
        "summary": "Un article de Politico détaille les mesures que l’administration Trump envisagerait pour faire des économies dans la diplomatie américaine. Parmi celles-ci, plusieurs fermetures de consulats, dont quatre en France, seraient envisagées.",
        "link": "https://www.lefigaro.fr/international/trump-envisage-de-fermer-quatre-consulats-des-etats-unis-en-france-selon-la-presse-americaine-20250305"
    },
    {
        "title": "Roumanie : deux diplomates russes de haut rang expulsés",
        "summary": "Les hauts fonctionnaires ont quitté ce mercredi le sol roumain. Selon Bucarest, cette décision est justifiée par les «ingérences» menées par Moscou lors de la campagne présidentielle.",
        "link": "https://www.lefigaro.fr/international/roumanie-deux-hauts-diplomates-russes-expulses-20250305"
    },
    {
        "title": "L’imam de Drancy réclame la déchéance de nationalité de Rima Hassan",
        "summary": "Après que l’eurodéputée propalestinienne a déclaré que «le Hamas a une action légitime au point de vue du droit international», Hassen Chalghoumi a réclamé une «sanction» afin de «montrer l’exemple» et lutter contre «l’apologie du terrorisme».",
        "link": "https://www.lefigaro.fr/actualite-france/l-imam-de-drancy-reclame-la-decheance-de-nationalite-de-rima-hassan-20250305"
    },
    {
        "title": "Catastrophes naturelles : le cyclone Garance va coûter 160 à 200 millions d’euros au secteur de l’assurance",
        "summary": "Ce total couvre «environ 16.000 sinistres particuliers et professionnels assurés», explique la Caisse centrale de réassurance dans un communiqué.",
        "link": "https://www.lefigaro.fr/conjoncture/catastrophes-naturelles-le-cyclone-garance-va-couter-160-a-200-millions-d-euros-au-secteur-de-l-assurance-20250305"
    },
    {
        "title": "Le télétravail est une pratique «ancrée» pour plus d'un salarié du privé sur cinq, selon l'Insee",
        "summary": "Au premier semestre 2024, 22% des salariés du privé en France (hors Mayotte) ont été en télétravail au moins une fois dans les quatre semaines précédentes, indique une étude des statisticiens nationaux.",
        "link": "https://www.lefigaro.fr/societes/le-teletravail-est-une-pratique-ancree-pour-plus-d-un-salarie-du-prive-sur-cinq-selon-l-insee-20250305"
    },
    {
        "title": "Face au risque de «censure», l'université d'Aix-Marseille ouvre grand les bras aux chercheurs américains",
        "summary": "Dans un communiqué, l’université d’Aix-Marseille lance un appel aux chercheurs américains qui craindraient des menaces, des entraves ou des censures de leurs recherches par l’administration Trump, notamment les chercheurs spécialistes du climat.",
        "link": "https://www.lefigaro.fr/marseille/face-au-risque-de-censure-l-universite-d-aix-marseille-ouvre-grand-les-bras-aux-chercheurs-americains-20250305"
    },
    {
        "title": "Exposition à la basilique de Saint-Denis : «Quand l’Église catholique fait le jeu des Frères musulmans»",
        "summary": "FIGAROVOX/ENTRETIEN - Dans la basilique de Saint-Denis, une exposition plaçant des portraits de femmes voilées à côté des tombeaux des reines de France a suscité une polémique. La journaliste Céline Pina s’interroge sur ce choix.",
        "link": "https://www.lefigaro.fr/vox/politique/exposition-a-la-basilique-de-saint-denis-quand-l-eglise-catholique-fait-le-jeu-des-freres-musulmans-20250305"
    },
    {
        "title": "L’exposition «Nouvelles Reines» à la basilique Saint-Denis : le hijab dans la nécropole",
        "summary": "OPINION - Une exposition place des portraits de femmes voilées à côté des tombeaux des reines de France.",
        "link": "https://www.lefigaro.fr/l-exposition-nouvelles-reines-a-la-basilique-saint-denis-le-hijab-dans-la-necropole-20250303"
    },
    {
        "title": "Gaza : Israël doit laisser entrer l'aide humanitaire «sans entrave» selon Paris, Londres et Berlin",
        "summary": "Dans un communiqué conjoint, les ministres des Affaires étrangères allemand, britannique et français exhortent ce mercredi l’État hébreu à respecter ses obligations internationales.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-doit-laisser-entrer-l-aide-humanitaire-sans-entrave-selon-paris-londres-et-berlin-20250305"
    },
    {
        "title": "Proche-Orient : «La mission n’est pas terminée» contre le Hamas, affirme le nouveau chef d’état-major de l’armée israélienne",
        "summary": "À la télévision israélienne ce mercredi, le Premier ministre israélien Benyamin Netanyahou a quant à lui fait part de sa détermination à mener le pays à la victoire.",
        "link": "https://www.lefigaro.fr/international/proche-orient-la-mission-n-est-pas-terminee-contre-le-hamas-affirme-le-nouveau-chef-d-etat-major-de-l-armee-israelienne-20250305"
    },
    {
        "title": "Engie met en vente sa filiale Engie Home Services",
        "summary": "INFO LE FIGARO - Quatre mille neuf cents salariés sont concernés. Le groupe poursuit son recentrage sur son métier d’énergéticien et sur la transition énergétique.",
        "link": "https://www.lefigaro.fr/societes/engie-met-en-vente-sa-filiale-engie-home-services-20250305"
    },
    {
        "title": "Violences faites aux soignants : un appel à la grève et à manifester le 12 mars",
        "summary": "Dans un communiqué, des syndicats et associations appellent les professionnels de santé à fermer leurs cabinets pour dire «stop» aux violences faites aux soignants, en forte hausse selon eux.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-faites-aux-soignants-un-appel-a-la-greve-et-a-manifester-le-12-mars-20250305"
    },
    {
        "title": "Aix-en-Provence : un patient sous bracelet électronique menace de mort un soignant",
        "summary": "Transporté aux urgences à Aix-en-Provence, un patient qui se trouvait sous bracelet électronique et sous l’empire de l’alcool a menacé un soignant de l’hôpital. Les forces de l’ordre l’ont interpellé.",
        "link": "https://www.lefigaro.fr/marseille/aix-en-provence-un-patient-sous-bracelet-electronique-menace-de-mort-un-soignant-20250305"
    },
    {
        "title": "Maîtriser le catalan, bientôt une condition nécessaire pour obtenir un titre de séjour en Catalogne ?",
        "summary": "Les indépendantistes espagnols et catalans veulent lier l’octroi de titres de séjour à la maîtrise du catalan.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/maitriser-le-catalan-bientot-une-condition-necessaire-pour-obtenir-un-titre-de-sejour-en-catalogne-20250305"
    },
    {
        "title": "Paulin Césari : «Jean-Michel Aphatie, l’évangéliste du wokisme qui confond journalisme et morale»",
        "summary": "LA MINUTE PHILO - Depuis des années, il amusait la galerie en édictant solennellement à la télévision et à la radio où étaient le Bien et le Mal. Mais en accusant la France d’avoir commis en Algérie des « centaines d’Oradour-sur-Glane », le journaliste aux airs de « père la morale » a franchi une limite.",
        "link": "https://www.lefigaro.fr/vox/medias/paulin-cesari-jean-michel-aphatie-l-evangeliste-du-wokisme-qui-confond-journalisme-et-morale-20250305"
    },
    {
        "title": "Selon votre budget, quelle voiture acheter à un jeune conducteur qui vient d’avoir son permis ?",
        "summary": "NOS CONSEILS - Après avoir décroché le permis de conduire, il faut dénicher une voiture fiable et maniable à bon prix. Le Figaro vous guide pour trouver les meilleures affaires sur le marché de l’occasion.",
        "link": "https://www.lefigaro.fr/automobile/selon-votre-budget-quelle-voiture-acheter-a-un-jeune-conducteur-qui-vient-d-avoir-son-permis-20250305"
    },
    {
        "title": "«L’homme au bras d’or» qui a sauvé plus de 2 millions de bébés grâce à son sang est mort",
        "summary": "Pendant 60 ans, l’Australien James Harrison a donné son sang, qui avait une particularité biologique hors du commun. Il est décédé le 17 février à 88 ans.",
        "link": "https://sante.lefigaro.fr/medecine/l-homme-au-bras-d-or-qui-a-sauve-plus-de-2-millions-de-bebes-grace-a-son-sang-20250305"
    },
    {
        "title": "Ligue des champions : en vidéo, le PSG parodie la série «Bref» pour annoncer le match face à Liverpool",
        "summary": "LE SCAN SPORT - Le Paris Saint-Germain a publié, ce mardi soir, une vidéo avec l’humoriste Paul de Saint Sernin, pour teaser le match tant attendu face aux Reds.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-psg-parodie-la-serie-bref-pour-annoncer-le-match-face-a-liverpool-20250305"
    },
    {
        "title": "Les États de l’Union européenne achètent-ils 63% de leurs équipements militaires aux États-Unis ?",
        "summary": "LA VÉRIFICATION - «Il faut savoir que dans le cadre du réarmement de ces dernières années pour 100 euros dépenses par les États de l’Union européenne, 63 sont allés aux États-Unis à qui on achète de l’armement», selon le député LFI François Piquemal.",
        "link": "https://www.lefigaro.fr/international/les-etats-de-l-union-europeenne-achetent-ils-63-de-leurs-equipements-militaires-aux-etats-unis-20250305"
    },
    {
        "title": "Antisémitisme : la moitié des collégiens et lycéens ont entendu dire du mal des juifs, selon un sondage",
        "summary": "Publiée ce mercredi, l’enquête avance que 21% des élèves disent avoir vu des élèves juifs dissimuler leur origine ou religion dans leur établissement, alors qu’un colloque sur l’antisémitisme à l’école se tiendra ce jeudi au Sénat.",
        "link": "https://www.lefigaro.fr/actualite-france/antisemitisme-la-moitie-des-collegiens-et-lyceens-ont-entendu-dire-du-mal-des-juifs-selon-un-sondage-20250305"
    },
    {
        "title": "Quartier «La Négresse» à Biarritz : la mairie ne retrouve pas le texte qu'on lui demande d'abroger",
        "summary": "Le 6 février dernier, la cour administrative d’appel de Bordeaux a sommé la maire de la commune basque de faire abroger, dans un délai de trois mois, deux délibérations municipales de 1861 et 1986.",
        "link": "https://www.lefigaro.fr/actualite-france/quartier-la-negresse-a-biarritz-la-mairie-ne-retrouve-pas-le-texte-qu-on-lui-demande-d-abroger-20250305"
    },
    {
        "title": "«Rigidité cadavérique» : le corps d’un trentenaire retrouvé dans un vallon sur les hauteurs de Nice",
        "summary": "Les circonstances du décès de cet homme, qui pourrait remonter à quelques jours, ne sont pas encore connues.",
        "link": "https://www.lefigaro.fr/nice/rigidite-cadaverique-le-corps-d-un-trentenaire-retrouve-dans-un-vallon-sur-les-hauteurs-de-nice-20250305"
    }
]