[
    {
        "title": "Japon: alerte au tsunami à Taïwan et Okinawa après un violent séisme",
        "summary": "Des vagues de trois mètres de haut, voire plus, sont redoutées après qu’une secousse de magnitude 7,5 a été enregistrée ce mercredi.",
        "link": "https://www.lefigaro.fr/international/japon-alerte-au-tsunami-a-okinawa-apres-un-violent-seisme-20240403"
    },
    {
        "title": "Municipales à Paris : Rachida Dati en position de force face à Anne Hidalgo",
        "summary": "Selon un sondage Ifop-Fiducial pour Le Figaro et Sud Radio, la chef de file de l’opposition arriverait largement en tête du premier tour des municipales à Paris, loin devant la maire socialiste et les écologistes.",
        "link": "https://www.lefigaro.fr/politique/municipales-a-paris-rachida-dati-en-position-de-force-face-a-anne-hidalgo-20240402"
    },
    {
        "title": "Israël au pilori après la mort de 7 humanitaires et la destruction de l’hôpital al-Shifa",
        "summary": "ANALYSE - Trois frappes de drones ont ciblé, lundi soir, un convoi de l’ONG World Central Kitchen, qui avait pourtant coordonné avec Tsahal son trajet dans le nord de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/israel-au-pilori-apres-la-mort-de-7-humanitaires-et-la-destruction-de-l-hopital-al-shifa-20240402"
    },
    {
        "title": "Humanitaires tués à Gaza : l'armée israélienne reconnaît une «grave erreur»",
        "summary": "LE POINT SUR LA SITUATION - L'ONG humanitaire World Central Kitchen, basée aux États-Unis, a accusé mardi Israël d'avoir mené une «attaque ciblée» qui a tué sept de ses employés dans la bande de Gaza. Le premier ministre israélien évoque «un incident tragique».",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-au-moins-cinq-travailleurs-d-une-ong-americaine-tues-par-une-frappe-israelienne-a-gaza-20240402"
    },
    {
        "title": "«La guerre de Gaza est de plus en plus parasitée par les défaillances du système politique israélien»",
        "summary": "TRIBUNE - Si Benyamin Netanyahou accepte une trêve, il sera probablement abandonné par les partis extrémistes qui lui donnent une courte majorité à la Knesset, analyse l’historien Ran Alévi. La guerre se trouve ainsi prise au piège du système électoral israélien.",
        "link": "https://www.lefigaro.fr/vox/monde/la-guerre-de-gaza-est-de-plus-en-plus-parasitee-par-les-defaillances-du-systeme-politique-israelien-20240402"
    },
    {
        "title": "Humanitaires tués à Gaza : les ONG réclament des garanties sécuritaires à Israël",
        "summary": "Pour la première fois depuis le 7 octobre, les personnels humanitaires tués par l’armée israélienne lundi 1er avril dans la bande de Gaza étaient internationaux.",
        "link": "https://www.lefigaro.fr/international/humanitaires-tues-a-gaza-les-ong-reclament-des-garanties-securitaires-a-israel-20240402"
    },
    {
        "title": "Mort d’Émile : des vêtements du garçonnet ont été retrouvés, selon le procureur",
        "summary": "Des ossements du petit Émile ont été retrouvés samedi par une randonneuse. Le crâne du garçonnet ne présente aucun «traumatisme ante mortem», d’après le procureur.",
        "link": "https://www.lefigaro.fr/marseille/mort-d-emile-des-vetements-du-garconnet-ont-ete-retrouves-selon-le-procureur-20240402"
    },
    {
        "title": "«Beaucoup de gens se posent des questions» : loin du Vernet, les habitants de La Bouilladisse hantés par la mort d’Émile",
        "summary": "REPORTAGE - Ce discret village des Bouches-du-Rhône, où vit la famille de l’enfant, doit composer avec la découverte de ses ossements samedi dernier près du Haut-Vernet. Dans l’attente de réponses claires, les riverains déplorent «les zones d’ombre» de l’affaire.",
        "link": "https://www.lefigaro.fr/marseille/beaucoup-de-gens-se-posent-des-questions-loin-du-vernet-les-habitants-de-la-bouilladisse-hantes-par-la-mort-d-emile-20240402"
    },
    {
        "title": "Mort d’Émile: ces questions auxquelles les enquêteurs vont devoir répondre",
        "summary": "DÉCRYPTAGE - État de la dépouille, intervention d’un tiers, rôle de la randonneuse... Le Figaro passe en revue les interrogations qui surviennent après ce dramatique rebondissement.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-ces-questions-auxquelles-les-enqueteurs-vont-devoir-repondre-20240401"
    },
    {
        "title": "Qui est François Balique, le maire du Vernet qui, jusqu’au bout, a voulu croire qu’Émile était encore vivant ?",
        "summary": "PORTRAIT - Avocat de profession, l’édile provençal représente les habitants du jadis très tranquille Vernet depuis mars 1977. Par la force des choses, il est devenu au fil des mois l’un des visages incontournables de l’énigmatique «affaire Émile».",
        "link": "https://www.lefigaro.fr/nice/qui-est-francois-balique-le-maire-du-vernet-qui-jusqu-au-bout-a-voulu-croire-qu-emile-etait-encore-vivant-20240402"
    },
    {
        "title": "Accusations de viol contre Ary Abittan : la justice prononce un non-lieu, l'étudiante fait appel",
        "summary": "INFO LE FIGARO - L’acteur avait été mis en examen pour viol en 2021.",
        "link": "https://www.lefigaro.fr/culture/accusations-de-viol-contre-ary-abittan-la-justice-prononce-un-non-lieu-l-etudiante-fait-appel-20240402"
    },
    {
        "title": "Européennes 2024 : après une absence remarquée lors du premier débat, Bardella sèche le prochain organisé sur France 24 et RFI",
        "summary": "Le chef de file du Rassemblement national se fera remplacer mercredi prochain par l'ancien patron de Frontex Fabrice Leggeri, en troisième position sur la liste nationaliste.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-apres-une-absence-remarquee-lors-du-premier-debat-bardella-seche-le-prochain-organise-sur-france-24-et-rfi-20240402"
    },
    {
        "title": "Lyon-Valenciennes : Lacazette prend la lumière, Linguet prend l’eau... Les tops/flops",
        "summary": "TOPS/FLOPS : Malmené pendant 45 minutes, l’Olympique Lyonnais a trouvé les solutions pour assurer sa place en finale, en dominant Valencienne 3-0 ce mardi soir.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/lyon-valenciennes-lacazette-prend-la-lumiere-linguet-prend-l-eau-les-tops-flops-20240402"
    },
    {
        "title": "Européennes 2024 : Glucksmann redoute la «montée de sujets polarisants de manière artificielle», poussés par des ingérences étrangères",
        "summary": "Invité de France 2 mardi soir, la tête de liste PS-Place publique aux élections européennes a dénoncé les futures intrusions durant la campagne qui «favoriseront ceux qui servent les intérêts politiques de Poutine».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-glucksmann-redoute-la-montee-de-sujets-polarisants-de-maniere-artificielle-pousses-par-des-ingerences-etrangeres-20240402"
    },
    {
        "title": "Les Palestiniens relancent la procédure pour devenir État membre de l'Onu",
        "summary": "Leur ambassadeur auprès des Nations unies, Riyad Mansour, a adressé mardi une lettre en ce sens à son secrétaire général.",
        "link": "https://www.lefigaro.fr/international/les-palestiniens-relancent-la-procedure-pour-devenir-etat-membre-de-l-onu-20240402"
    },
    {
        "title": "Frappes attribuées à Israël en Syrie: l’Iran jure de riposter à l’attaque inédite contre son consulat",
        "summary": "DÉCRYPTAGE - Israël frappe régulièrement en Syrie des convois d’armes iraniens ou des responsables sécuritaires de Téhéran. Mais cibler un bâtiment diplomatique de l’Iran est une première.",
        "link": "https://www.lefigaro.fr/international/frappes-attribuees-a-israel-en-syrie-l-iran-jure-de-riposter-a-l-attaque-inedite-contre-son-consulat-20240402"
    },
    {
        "title": "Bertille Bayart : «TotalEnergies a 100 ans. En aura-t-il 150?»",
        "summary": "CHRONIQUE - La compagnie pétrolière française a été créée sous l’impulsion de Raymond Poincaré en 1924. Son avenir est suspendu à l’évolution de la consommation d’hydrocarbures, et au rythme de sa propre transformation.",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-totalenergies-a-100-ans-en-aura-t-il-150-20240402"
    },
    {
        "title": "Déficit : pourquoi Fitch devrait maintenir la note de la France",
        "summary": "L’agence de notation américaine estime que les objectifs affichés par le gouvernement sont «de plus en plus hors de portée» mais la note de crédit accordée à la France ne devrait pas pour autant baisser.",
        "link": "https://www.lefigaro.fr/conjoncture/peu-ambitieux-l-avertissement-de-l-agence-de-notation-fitch-sur-les-objectifs-de-deficit-de-la-france-20240402"
    },
    {
        "title": "Les images du puissant séisme à Taïwan",
        "summary": "Un séisme de magnitude 7,2 a secoué Taïwan mercredi 3 avril, la plus forte secousse à frapper l'île depuis au moins 25 ans, faisant quatre morts, des dizaines de blessés et déclenchant une alerte au tsunami pour le sud du Japon et les Philippines, qui a été levée par la suite.",
        "link": "https://video.lefigaro.fr/figaro/video/les-images-du-puissant-seisme-a-taiwan/"
    },
    {
        "title": "Comment Le Slip Français va diviser par deux le prix de ses sous-vêtements",
        "summary": "Alors que ses tarifs avoisinent habituellement les 40 euros, la marque tricolore lance ce mercredi deux nouveaux modèles, un slip et un boxer, proposés à 25 euros l'unité, et à 57 euros le pack de trois.",
        "link": "https://www.lefigaro.fr/societes/comment-le-slip-francais-va-diviser-par-deux-le-prix-de-ses-sous-vetements-20240403"
    },
    {
        "title": "JO Paris 2024 : «Pas de dérive budgétaire» ni de «coût caché», affirme le gouvernement",
        "summary": "La ministre des Sports a assuré aux députés que ces Jeux seraient «les moins coûteux depuis Sydney», en 2000, alors que la Cour des comptes a évoqué une facture qui pourrait atteindre les 5 milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-pas-de-derive-budgetaire-ni-de-cout-cache-affirme-le-gouvernement-20240403"
    },
    {
        "title": "«On a besoin de tous les maillons de la chaîne» : la maire de Nantes muscle son discours sur l’insécurité",
        "summary": "Johanna Rolland invite le préfet de Loire-Atlantique et le procureur de la République au prochain conseil municipal de la ville. Une manière de replacer sa politique sécuritaire dans un «continuum» entre tous les acteurs de la lutte contre la délinquance.",
        "link": "https://www.lefigaro.fr/nantes/on-a-besoin-de-tous-les-maillons-de-la-chaine-la-maire-de-nantes-muscle-son-discours-sur-l-insecurite-20240403"
    },
    {
        "title": "«Il avait une attitude assez arrogante» : le président de la commission d'enquête TNT s’en prend à Barthès chez Hanouna",
        "summary": "Après avoir auditionné plusieurs personnalités du monde de la télévision ces dernières semaines, notamment sur le respect du pluralisme sur leurs antennes, le député s’est rendu sur «TPMP» pour assurer le service après-vente.",
        "link": "https://www.lefigaro.fr/medias/il-avait-une-attitude-assez-arrogante-le-president-de-la-commission-d-enquete-tnt-s-en-prend-a-barthes-chez-hanouna-20240403"
    },
    {
        "title": "«Israël et les limites de la loi du plus fort»",
        "summary": "L’ÉDITORIAL DU FIGARO - Israël ne manque pas de raisons de s'en prendre à l'Iran mais un embrasement du front nord avec le Liban mettrait Tsahal à l'épreuve de deux conflits de haute intensité simultanés.",
        "link": "https://www.lefigaro.fr/vox/monde/israel-et-les-limites-de-la-loi-du-plus-fort-20240402"
    },
    {
        "title": "Jean-Pierre Robin: «Emmanuel Macron sacré roi des déficits sous la Ve République»",
        "summary": "ANALYSE - Sous son règne à l’Élysée, le déficit a été de 4,9% l’an en moyenne, bien supérieur aux dix années précédentes, déjà peu glorieuses (4,5%).",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-emmanuel-macron-sacre-roi-des-deficits-sous-la-ve-republique-20240403"
    },
    {
        "title": "Lyon-Valenciennes : «Ils peuvent me suspendre s’ils veulent...», Knockaert très critique envers l’arbitrage de Frappart",
        "summary": "L’attaquant valenciennois a exprimé ses doutes sur le penalty accordé à l’OL, vainqueur de Valenciennes mardi soir (3-0) en demi-finale de Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/lyon-valenciennes-ils-peuvent-me-suspendre-s-ils-veulent-knockaert-tres-critique-envers-l-arbitrage-de-frappart-20240403"
    },
    {
        "title": "Taïwan : 30 avions militaires chinois détectés autour de l’île",
        "summary": "Vingt des trente avions ont pénétré dans la zone d’identification de défense aérienne, s’inscrivant dans une stratégie d’intimidation de la part de la Chine.",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-30-avions-militaires-chinois-detectes-autour-de-l-ile-20240403"
    },
    {
        "title": "À Lyon, les Halles Bocuse menacées de fermeture en raison d'une sécurité incendie inquiétante",
        "summary": "Après une première alerte il y a 9 mois, la préfecture du Rhône a relancé la ville de Lyon concernant des défaillances importantes dans la sécurité incendie des Halles Bocuse, institution gastronomique locale qui accueille un million de visiteurs par an.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-les-halles-bocuse-menacees-de-fermeture-en-raison-d-une-securite-incendie-inquietante-20240403"
    },
    {
        "title": "Sarah El Haïry : «Une nouvelle ère s'ouvre pour la commission inceste»",
        "summary": "INFO LE FIGARO - Feuille de route, gouvernance... La ministre chargée de l'Enfance dévoile les nouveaux contours de la Ciivise.",
        "link": "https://www.lefigaro.fr/actualite-france/sarah-el-hairy-une-nouvelle-ere-s-ouvre-pour-la-commission-inceste-20240403"
    },
    {
        "title": "Européennes : abstention, RN, vote sanction... Les questions-clés du scrutin",
        "summary": "DÉCRYPTAGE - Souvent présentées comme l'élection mal-aimée des Français, les européennes se caractérisent entre autres par une forte abstention. Mais cette grève du vote frappe désormais d'autres scrutins majeurs.",
        "link": "https://www.lefigaro.fr/politique/le-scan/europeennes-abstention-rn-vote-sanction-les-questions-cles-du-scrutin-20240402"
    },
    {
        "title": "Commission d’enquête TNT: Quentin Bataillon et Aurélien Saintoul, des tensions à haute fréquence",
        "summary": "Le président et le rapporteur de la commission d’enquête sur la télévision numérique terrestre ne sont pas du tout sur la même longueur d’onde. Une rupture semble inévitable au moment de la remise du rapport, en mai.",
        "link": "https://www.lefigaro.fr/medias/commission-d-enquete-tnt-quentin-bataillon-et-aurelien-saintoul-des-tensions-a-haute-frequence-20240328"
    },
    {
        "title": "Séisme à Taïwan : les images des dégâts du puissant tremblement de terre",
        "summary": "EN IMAGES - Un séisme de magnitude 7,4 a été enregistré ce mercredi dans l'île. Plusieurs morts sont à déplorer.",
        "link": "https://www.lefigaro.fr/international/seisme-a-taiwan-les-images-des-degats-du-puissant-tremblement-de-terre-20240403"
    },
    {
        "title": "À 95 ans, Jean-Marie Le Pen placé «sous régime de protection juridique»",
        "summary": "Le père de Marine Le Pen et fondateur du Front national est âgé de 95 ans.",
        "link": "https://www.lefigaro.fr/actualite-france/a-95-ans-jean-marie-le-pen-place-sous-regime-de-protection-juridique-20240403"
    },
    {
        "title": "«Ce serait stupide» : Bruno Le Maire balaie une nouvelle fois toute augmentation d’impôts",
        "summary": "Dans une tribune aux Échos publiée mardi soir, le ministre de l’Économie «refuse de céder à la facilité coutumière des temps difficiles».",
        "link": "https://www.lefigaro.fr/conjoncture/nous-n-augmenterons-pas-les-impots-martele-bruno-le-maire-20240402"
    },
    {
        "title": "La proposition de loi sur l'attractivité financière de la France arrive à l'Assemblée nationale ce mercredi",
        "summary": "Le projet de loi vise à faciliter les introductions en Bourse ou encore à favoriser la tenue à distance des assemblées générales d'actionnaires.",
        "link": "https://www.lefigaro.fr/conjoncture/la-proposition-de-loi-sur-l-attractivite-financiere-de-la-france-arrive-a-l-assemblee-nationale-ce-mercredi-20240403"
    },
    {
        "title": "À Monaco, un procès inédit pour proxénétisme",
        "summary": "Huit prévenus comparaissent, à partir de ce mercredi, pour avoir supposément joué le rôle d’intermédiaires auprès de prostituées dans des clubs sélects fréquentés par de nombreuses célébrités.",
        "link": "https://www.lefigaro.fr/actualite-france/a-monaco-un-proces-inedit-pour-proxenetisme-20240402"
    },
    {
        "title": "Colombie : le maire de Medellín veut lutter contre le tourisme sexuel",
        "summary": "Contrôles plus stricts, avancée provisoire des horaires de fermeture d’établissements... Deux décrets ont été annoncés pour endiguer le tourisme sexuel dans la ville colombienne.",
        "link": "https://www.lefigaro.fr/voyages/colombie-le-maire-de-medellin-veut-lutter-contre-le-tourisme-sexuel-20240403"
    },
    {
        "title": "«L’amour de ma vie est parti» : Maïwenn annonce le décès de son ex-compagnon Jean-Yves Le Fur",
        "summary": "Le décès de l’homme d’affaires de 59 ans a été annoncé par la réalisatrice de Mon Roi sur son compte Instagram, dans la nuit du 2 avril. Il était le père de son fils Diego.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/l-amour-de-ma-vie-est-parti-maiwenn-annonce-le-deces-de-son-ex-compagnon-jean-yves-le-fur-20240403"
    },
    {
        "title": "Décès de l'homme d'affaires Jean-Yves Le Fur à 59 ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/deces-de-l-homme-d-affaires-jean-yves-le-fur-a-59-ans-20240402"
    },
    {
        "title": "Ces 7 changements vont révolutionner votre pratique du running",
        "summary": "CONSEILS - Vous ne sentez pas de progression dans votre pratique de la course à pied ? Peut-être pouvez-vous adopter certains nouveaux réflexes pour la rendre plus efficace. Lucile Woodward livre 7 conseils qui vont tout changer.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/ces-7-changements-dans-votre-pratique-du-running-vont-tout-changer-20240403"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "La gauche charge un député macroniste après sa sortie polémique sur le plateau de Cyril Hanouna",
        "summary": "Quentin Bataillon, qui préside la commission d’enquête parlementaire sur la TNT, a taclé l’animateur Yann Barthès, s’exposant à un procès en manque d’«objectivité».",
        "link": "https://www.lefigaro.fr/politique/la-gauche-charge-un-depute-macroniste-apres-sa-sortie-polemique-sur-le-plateau-de-cyril-hanouna-20240403"
    },
    {
        "title": "Paris : un tunnel artisanal découvert par un technicien Enedis en direction de la prison de la Santé",
        "summary": "Cette galerie souterraine découverte mardi s’étend sur plusieurs dizaines de mètres. Son accès a été condamné et une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-tunnel-artisanal-decouvert-par-un-technicien-enedis-en-direction-de-la-prison-de-la-sante-20240403"
    },
    {
        "title": "JO Paris 2024 : «Pas de menace terroriste» spécifique aux Jeux affirme Oudéa-Castéra",
        "summary": "Lors d’un entretien auprès de France 2, la ministre des Sports a indiqué que la cérémonie d’ouverture sur la Seine reste le plan A et qu’aucune menace terroriste concrète ne menace les Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-oudea-castera-indique-qu-il-n-existe-pas-de-menace-terroriste-specifique-visant-les-jo-20240403"
    },
    {
        "title": "Obésité : ces médicaments de l'espoir qui font maigrir tout en protégeant le cœur",
        "summary": "Des nouvelles molécules promettent d’améliorer l’état de santé des patients, en les aidant à perdre du poids mais pas seulement.",
        "link": "https://sante.lefigaro.fr/medecine/obesite-ces-medicaments-de-l-espoir-qui-font-maigrir-tout-en-protegeant-le-coeur-20240403"
    },
    {
        "title": "Gabriel Attal lance une mission qui fera des propositions d’ici juin «sur la taxation des rentes»",
        "summary": "Dans l’optique de résorber le déficit budgétaire, le premier ministre a confié cette mission à Jean-René Cazeneuve.",
        "link": "https://www.lefigaro.fr/conjoncture/gabriel-attal-lance-une-mission-qui-fera-des-propositions-d-ici-juin-sur-la-taxation-des-rentes-20240402"
    },
    {
        "title": "Êtes-vous favorable à une « taxation des rentes », comme le suggère Gabriel Attal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-taxation-des-rentes-comme-le-suggere-gabriel-attal-20240403"
    },
    {
        "title": "Diego, 20 ans, fruit de l'union oubliée entre Maïwenn et Jean-Yves Le Fur",
        "summary": "Jean-Yves Le Fur, homme d’affaires et ex-mari de la réalisatrice, est décédé ce dimanche 31 mars à 59 ans. «Nous sommes dévastés», a écrit Maïwenn sur Instagram. Avec lui, elle partageait un fils, Diego, qui montait pour la première fois les marches de Cannes en 2023 pour la projection de Jeanne du Barry.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/son-roi-diego-20-ans-fruit-de-l-union-oubliee-entre-maiwenn-et-jean-yves-le-fur-20230516"
    },
    {
        "title": "«Au moins, la question de l'indépendance est réglée» : le député Quentin Bataillon critiqué après son passage chez Cyril Hanouna",
        "summary": "REVUE DE TWEETS - Mardi soir, dans «Touche pas à mon poste!», le Président de la Commission d’Enquête TNT de l’Assemblée Nationale a donné son avis sur l’audition de Yann Barthès, suscitant l’interrogation de l’opposition et des journalistes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/au-moins-la-question-de-l-independance-est-reglee-le-depute-quentin-bataillon-critique-apres-son-passage-chez-cyril-hanouna-20240403"
    },
    {
        "title": "À quel stade de dépendance faut-il envisager la mise sous protection judiciaire d’un parent ?",
        "summary": "La sauvegarde de justice, la curatelle ou la tutelle sont trois mesures de protection judiciaires renforcées qui peuvent être envisagées pour protéger une personne vulnérable. Le choix s'effectue en fonction du niveau d'altération de ses facultés.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_121045/dependance/a-quel-stade-faut-il-envisager-la-tutelle-ou-la-curatelle-pour-un-parent-vulnerable-20230902"
    },
    {
        "title": "Jean-Marie Le Pen sous tutelle, polémique chez Hanouna, tunnel sous la prison de la Santé... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 3 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/jean-marie-le-pen-sous-tutelle-polemique-chez-hanouna-tunnel-sous-la-prison-de-la-sante-les-3-infos-a-retenir-a-la-mi-journee-20240403"
    },
    {
        "title": "Près de Lyon : un village des marques évacué à cause d’un pistolet à eau",
        "summary": "Mardi, plusieurs témoins du village des marques de Villefontaine (Isère) ont signalé un homme braquant une personne avec une arme dans un parking, entraînant l’évacuation des lieux. Arme qui s’est avérée être factice.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-un-village-des-marques-evacue-a-cause-d-un-pistolet-a-eau-20240403"
    },
    {
        "title": "Portugal: le sauvetage périlleux d’un chien tombé dans un fleuve agité",
        "summary": "L’animal qui était tombé dans le Tage a été sauvé par des passants après plusieurs rebondissements.",
        "link": "https://www.lefigaro.fr/flash-actu/portugal-le-sauvetage-perilleux-d-un-chien-tombe-dans-un-fleuve-agite-20240403"
    },
    {
        "title": "Livret A, assurances-vie, retraites... La passion triste de nos gouvernants pour la «taxation des rentes»",
        "summary": "TRIBUNE - Une mission de la majorité fera «d'ici à juin» des propositions «sur la taxation des rentes», a annoncé Gabriel Attal, mardi, à l'Assemblée nationale. Pour le professeur de droit fiscal Frédéric Douet, cette déclaration, démagogique, traduit l'absence d'imagination du gouvernement.",
        "link": "https://www.lefigaro.fr/vox/economie/livret-a-assurances-vie-retraites-la-passion-triste-de-nos-gouvernants-pour-la-taxation-des-rentes-20240403"
    },
    {
        "title": "Notre palmarès des meilleures universités au Québec et dans le reste du Canada",
        "summary": "EXCLUSIF - Excellence académique, coût de la scolarité et de l'hébergement sur le campus, accueil des étudiants étrangers... Découvrez les destinations canadiennes les plus attractives pour suivre un cursus nord-américain reconnu.",
        "link": "https://www.lefigaro.fr/international/notre-palmares-des-meilleures-universites-au-quebec-et-dans-le-reste-du-canada-20240403"
    },
    {
        "title": "Menace d’attentat : une «tentative de passage à l'acte» en France déjouée pendant le week-end de Pâques, annonce le gouvernement",
        "summary": "Le dispositif Vigipirate avait été relevé le 24 mars à son niveau maximal, «urgence-attentat», après l'attaque meurtrière contre une salle de concert près de la capitale russe revendiquée par le groupe État islamique.",
        "link": "https://www.lefigaro.fr/actualite-france/menace-d-attentat-une-tentative-de-passage-a-l-acte-en-france-dejouee-pendant-le-week-end-de-paques-annonce-le-gouvernement-20240403"
    },
    {
        "title": "Le Sénat adopte en commission des mesures limitant le droit de grève dans les transports publics",
        "summary": "La proposition de loi qui interdit les débrayages trente jours par an a été adoptée mardi lors de son examen en commission au Sénat. Elle sera étudiée en séance publique le 9 avril.",
        "link": "https://www.lefigaro.fr/societes/des-senateurs-veulent-limiter-le-droit-de-greve-dans-les-transports-publics-20240402"
    },
    {
        "title": "JO Paris 2024 : Panini innove avec un album consacré aux athlètes olympiques",
        "summary": "La marque Panini a lancé pour ses 50 ans un album consacré aux athlètes olympiques et paralympiques en vue des JO de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-panini-innove-avec-un-album-consacre-aux-athletes-olympiques-20240403"
    },
    {
        "title": "Handball : la star danoise Mikkel Hansen prendra sa retraite cet été",
        "summary": "L’arrière gauche aux 266 sélections et trois titres mondiaux avec le Danemark, ancien joueur du PSG (2012-2022), a annoncé qu’il «rangerait ses chaussures» cet été.",
        "link": "https://www.lefigaro.fr/sports/handball/handball-la-star-danoise-mikkel-hansen-prendra-sa-retraite-cet-ete-20240403"
    },
    {
        "title": "Foot : l’ancien président de l’US Pringy écope de 10 ans de prison pour agressions sexuelles de mineurs",
        "summary": "Un homme de 57 ans, ancien co-président de l’US Pringy (Haute-Savoie), a été condamné mercredi à dix ans de prison après avoir été reconnu coupable par le tribunal d’Annecy de six faits d'agressions sexuelles.",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-ancien-president-de-l-us-pringy-ecope-de-10-ans-de-prison-pour-agressions-sexuelles-de-mineurs-20240403"
    },
    {
        "title": "Gangrène des sciences sociales par le wokisme: le regard de Pascal Perrineau sur notre République",
        "summary": "Dans Le Goût de la politique, le politologue tente d’expliquer le malaise démocratique dans lequel la France s’enfonce.",
        "link": "https://www.lefigaro.fr/politique/gangrene-des-sciences-sociales-par-le-wokisme-le-regard-de-pascal-perrineau-sur-notre-republique-20240403"
    },
    {
        "title": "À l’Assemblée nationale, l’exercice solitaire de Gabriel Attal face aux députés",
        "summary": "DÉCRYPTAGE - Expérimentée jusqu’à la fin du mois de mai, cette formule a été validée il y a une semaine par la conférence des présidents de l’Assemblée. Et divise.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-nationale-l-exercice-solitaire-de-gabriel-attal-face-aux-deputes-20240402"
    },
    {
        "title": "Placement sous protection juridique : quelles sont les conséquences pour Jean-Marie le Pen ?",
        "summary": "FOCUS - Le fondateur du Rassemblement national (ex RN) fait l’objet d’un mandat de protection permettant à ses filles de passer un certain nombre d’actes au nom de leur père. Il pourrait surtout échapper à son procès dans l'affaire des assistants parlementaires européens.",
        "link": "https://www.lefigaro.fr/politique/placement-sous-protection-juridique-quelles-sont-les-consequences-pour-jean-marie-le-pen-20240403"
    },
    {
        "title": "La Russie évoque une «hausse significative» des recrutements de l'armée depuis l'attentat de Moscou",
        "summary": "Le gouvernement assure que les nouveaux enrôlés veulent «venger» les victimes en rejoignant le front ukrainien, quand bien même l’attentat a été revendiqué par l’État islamique.",
        "link": "https://www.lefigaro.fr/international/la-russie-evoque-une-hausse-significative-des-recrutements-de-l-armee-depuis-l-attentat-de-moscou-20240403"
    },
    {
        "title": "«Son sourire est plus fort que la violence de la mort» : le recteur du sanctuaire fréquenté par la famille d'Émile «touché par leur dignité»",
        "summary": "ENTRETIEN - Ex-vicaire général du diocèse d'Aix-en-Provence, Michel Desplanches est aujourd’hui recteur du sanctuaire de Notre-Dame du Laus (Hautes-Alpes), situé à une cinquantaine de kilomètres du Vernet, que la famille du petit Émile a fréquenté à plusieurs reprises.",
        "link": "https://www.lefigaro.fr/nice/son-sourire-est-plus-fort-que-la-violence-de-la-mort-le-recteur-du-sanctuaire-frequente-par-la-famille-d-emile-touche-par-leur-dignite-20240403"
    },
    {
        "title": "Vienne : le corps de Pablo, 18 ans, retrouvé dans une rivière",
        "summary": "La victime avait été vue pour la dernière fois dans la nuit de vendredi 30 au samedi 31 mars alors qu’il rentrait d’une soirée.",
        "link": "https://www.lefigaro.fr/faits-divers/vienne-le-corps-de-pablo-18-ans-retrouve-dans-une-riviere-20240403"
    },
    {
        "title": "Hérault : une adolescente de 14 ans rouée de coups devant son collège, une mineure interpellée",
        "summary": "Le procureur du parquet de Montpellier poursuit les investigations afin d'identifier les autres suspects et ainsi déterminer les circonstances de cet acte.",
        "link": "https://www.lefigaro.fr/faits-divers/herault-une-adolescente-de-14-ans-rouee-de-coups-devant-son-college-une-mineure-interpellee-20240403"
    },
    {
        "title": "Édouard Philippe visé par une enquête préliminaire du Parquet national financier, des perquisitions en cours",
        "summary": "Des perquisitions étaient en cours ce mercredi à l’hôtel de ville du Havre et au siège de la communauté urbaine dans le cadre d'une enquête ouverte pour «prise illégale d'intérêts, détournement de fonds publics, favoritisme et harcèlement moral».",
        "link": "https://www.lefigaro.fr/actualite-france/edouard-philippe-vise-par-une-enquete-preliminaire-du-parquet-national-financier-des-perquisitions-en-cours-20240403"
    },
    {
        "title": "Trois hommes interpellés pour avoir vendu en ligne près de 3 millions de faux documents",
        "summary": "Cartes d'identité, cartes Vitale, permis de conduire... Les individus arrêtés ont reconnu avoir vendu toutes sortes de faux documents depuis 2021.",
        "link": "https://www.lefigaro.fr/faits-divers/trois-hommes-interpelles-pour-avoir-vendu-en-ligne-pres-de-3-millions-de-faux-documents-20240403"
    },
    {
        "title": "Après ses propos polémiques sur l’attentat du 7 octobre, Judith Butler renonce à se rendre au Centre Pompidou",
        "summary": "INFO LE FIGARO. - La pionnière de la théorie du genre qui avait qualifié l'attaque terroriste du Hamas d'«acte de résistance armée» préfère ne pas répondre favorablement à l’invitation qui lui était lancée du 24 au 28 avril par le musée d’art moderne de Paris. Une absence qu’elle explique de manière lapidaire.",
        "link": "https://www.lefigaro.fr/culture/apres-ses-positions-polemiques-sur-le-7-octobre-la-presence-de-judith-butler-au-centre-pompidou-en-question-20240402"
    },
    {
        "title": "«L’extrême gauche a une méfiance à l’égard du monde de l’argent et de la finance associée aux Juifs»",
        "summary": "ENTRETIEN - Dans un ouvrage collectif, une quinzaine d’historiens et de chercheurs proposent une histoire politique de l’antisémitisme en France depuis 1967. Pour Alexandre Bande*, les réactions politiques après l’attaque du Hamas le 7 octobre n’ont fait que confirmer des tendances de fond.",
        "link": "https://www.lefigaro.fr/vox/societe/l-extreme-gauche-a-une-mefiance-a-l-egard-du-monde-de-l-argent-et-de-la-finance-associee-aux-juifs-20240402"
    },
    {
        "title": "L’étonnant succès de Xiaohongshu, l’Instagram chinois",
        "summary": "RÉCIT - Considéré comme la «bible du lifestyle», le réseau social compte aujourd'hui 312 millions d'utilisateurs mensuels, soit 20 % de plus en un an.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-etonnant-succes-de-xiaohongshu-l-instagram-chinois-20240403"
    },
    {
        "title": "Taxation des rentes: le gouvernement tente de rassurer les détenteurs d’assurances-vie et de livrets A",
        "summary": "Après l’annonce de futures propositions «sur la taxation des rentes» par Gabriel Attal, le gouvernement a assuré ne pas vouloir «alourdir la pression fiscale» qui pèse déjà sur les Français.",
        "link": "https://www.lefigaro.fr/conjoncture/taxation-des-rentes-le-gouvernement-tente-de-rassurer-les-detenteurs-d-assurances-vie-et-de-livrets-a-20240403"
    },
    {
        "title": "À Marseille, d’étranges animaux marins s’échouent en cascade sur les plages",
        "summary": "EN IMAGES - Des millions de vélelles couleur bleu azur ont envahi les rivages de la cité phocéenne, emportés par les courants et la météo instable de ces derniers jours.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-d-etranges-animaux-marins-s-echouent-en-cascade-sur-les-plages-20240403"
    },
    {
        "title": "L’or atteint un nouveau record face à un dollar attentiste",
        "summary": "Le précieux métal bénéficie de son statut de valeur refuge face au renforcement du risque géopolitique au Moyen-Orient.",
        "link": "https://www.lefigaro.fr/conjoncture/l-or-atteint-un-nouveau-record-face-a-un-dollar-attentiste-20240403"
    },
    {
        "title": "Guerre en Ukraine: l'Otan doit fournir une aide militaire «prévisible» sur le long terme, déclare Stoltenberg",
        "summary": "LE POINT SUR LA SITUATION - Selon Jens Stoltenberg, secrétaire général de l'Otan, l’Organisation doit être en mesure d'offrir une aide «prévisible» à long terme pour l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-otan-doit-fournir-une-aide-militaire-previsible-sur-le-long-terme-declare-stoltenberg-20240403"
    },
    {
        "title": "Le Grand Palais éphémère fait de la résistance",
        "summary": "GL Events, le propriétaire de cette structure fait notamment valoir son utilité pour la maintenir sur le Champ-de-Mars à l’issue des Jeux olympiques. Une offensive qui irrite les riverains, les élus et la ministre de la Culture.",
        "link": "https://www.lefigaro.fr/arts-expositions/le-grand-palais-ephemere-fait-de-la-resistance-20240403"
    },
    {
        "title": "Nantes : la ville enlève le tag d’une croix néonazie mais garde le drapeau palestinien géant qu’elle recouvrait",
        "summary": "Des symboles néofascistes ont recouvert dans la nuit de mardi à mercredi une partie de l’escalier monumental de la butte Sainte-Anne, et des couleurs de la Palestine dont l’ouvrage est affublé depuis deux mois. La municipalité s’est empressée de nettoyer les graffitis néonazis mercredi matin.",
        "link": "https://www.lefigaro.fr/nantes/nantes-la-ville-enleve-le-tag-d-une-croix-neonazie-mais-garde-le-drapeau-palestinien-geant-qu-elle-recouvrait-20240403"
    },
    {
        "title": "Champions Cup : grand retour de Kolisi et Le Garrec bel et bien absent pour affronter Toulouse",
        "summary": "Le champion du monde sud-africain fait son retour ce dimanche (16h) pour affronter le Stade Toulousain en 8e de finale. En revanche, et comme annoncé par Le Figaro, Le Garrec sera bien absent.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-grand-retour-de-kolisi-et-le-garrec-bel-et-bien-absent-pour-affronter-toulouse-20240403"
    },
    {
        "title": "Nice : interdiction à vie de détenir un animal pour un couple qui vivait avec plus de 150 chats dans 80 m2",
        "summary": "Le tribunal a également condamné l’homme et la femme, respectivement âgés de 52 et 68 ans, à une peine d'un an de prison avec sursis.",
        "link": "https://www.lefigaro.fr/nice/nice-interdiction-a-vie-de-detenir-un-animal-pour-un-couple-qui-vivait-avec-plus-de-150-chats-dans-80-m2-20240403"
    },
    {
        "title": "Visite guidée du Centre aquatique olympique, fleuron architectural des JO de Paris 2024",
        "summary": "REPORTAGE - Emmanuel Macron inaugure ce jeudi à Saint-Denis le plus grand bâtiment sportif construit à l’occasion des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/visite-guidee-du-centre-aquatique-olympique-fleuron-architectural-des-jo-de-paris-2024-20240403"
    },
    {
        "title": "Des militants LFI menacent de perturber un meeting de Marion Maréchal en région lyonnaise",
        "summary": "Un appel à manifester a été déposé par des militants d'extrême gauche sur la commune de Charvieu-Chavagneux (Isère) où le parti Reconquête! doit tenir un meeting ce mercredi soir, alors qu'une tribune signée de plusieurs députés LFI demande son interdiction.",
        "link": "https://www.lefigaro.fr/lyon/des-militants-lfi-menacent-de-perturber-un-meeting-de-marion-marechal-en-region-lyonnaise-20240403"
    },
    {
        "title": "L'Arabie saoudite choisie pour présider la Commission pour les droits des femmes à l’ONU",
        "summary": "Le royaume saoudien a été choisi pour présider la 69ème Commission onusienne de la condition des femmes en 2025. Une décision controversée, au vu des conditions de vie des femmes saoudiennes, malgré de récentes réformes.",
        "link": "https://www.lefigaro.fr/international/l-arabie-saoudite-choisie-pour-presider-la-commission-pour-les-droits-des-femmes-a-l-onu-20240403"
    },
    {
        "title": "Nîmes : deux individus, dont un mineur, interpellés lors d’une fusillade",
        "summary": "Connus pour trafic de drogue, les deux suspects ont été arrêtés alors qu’ils étaient «en train d’ouvrir le feu en direction d’un véhicule», d’après le parquet.",
        "link": "https://www.lefigaro.fr/faits-divers/nimes-deux-individus-dont-un-mineur-interpelles-lors-d-une-fusillade-20240403"
    },
    {
        "title": "Dissolution du mouvement d'ultragauche rennais DefCo",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/dissolution-du-mouvement-d-ultragauche-rennais-defco-20240403"
    },
    {
        "title": "«Quand tous les Japonais s'appelleront Sato»: l’étonnante prédiction d’un chercheur nippon",
        "summary": "Selon les calculs d’un chercheur japonais, la loi actuelle qui oblige un des deux conjoints à adopter le nom de l'autre pousse inexorablement à l'abandon progressif et général des noms de famille.",
        "link": "https://www.lefigaro.fr/international/quand-tous-les-japonais-s-appelleront-sato-20240403"
    },
    {
        "title": "Lyon : le conducteur d’un bus blessé dans un incendie volontaire déclenché par des dizaines d’émeutiers",
        "summary": "Des renforts de police ont été déployés alors que deux individus ont été interpellés, mardi soir, après l’incendie d’un bus dans le quartier de la Velette à Rillieux-la-Pape.",
        "link": "https://www.lefigaro.fr/lyon/lyon-le-conducteur-d-un-bus-blesse-dans-un-incendie-volontaire-declenche-par-des-delinquants-20240403"
    },
    {
        "title": "Loi contre l'incitation à la haine transgenre : «En Écosse, ce texte qui réintroduit la notion de blasphème»",
        "summary": "ENTRETIEN - J.K Rowling et le premier ministre britannique Rishi Sunaq ont récemment pris position contre une législation écossaise destinée à lutter contre les «discriminations transphobes». L'ancien diplomate français au Royaume-Uni François-Joseph Schichan voit dans ce texte une atteinte à la liberté d’expression.",
        "link": "https://www.lefigaro.fr/vox/monde/loi-contre-l-incitation-a-la-haine-transgenre-en-ecosse-ce-texte-qui-reintroduit-la-notion-de-blaspheme-20240403"
    },
    {
        "title": "«L’Écosse est devenue le laboratoire de l’islamogauchisme»",
        "summary": "FIGAROVOX/ENTRETIEN - Après l’appel à la prière d’un Imam depuis la résidence officielle du premier ministre écossais musulman, Jeremy Stubbs, président de l'Association des conservateurs britanniques, analyse la dimension politique de ce geste.",
        "link": "https://www.lefigaro.fr/vox/monde/l-ecosse-est-devenue-le-laboratoire-de-l-islamogauchisme-20240403"
    }
]