[
    {
        "title": "États-Unis : au moins un mort et 21 blessés dans une fusillade lors de la parade du Super Bowl à Kansas City, trois suspects interpellés",
        "summary": "Des dizaines de milliers de personnes fêtaient les Chiefs, qui ont défilé dans les rues de Kansas City pour célébrer leur victoire dimanche au Super Bowl, la grand-messe annuelle du football américain.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-fusillade-eclate-a-kansas-city-pendant-la-parade-des-vainqueurs-du-super-bowl-20240214"
    },
    {
        "title": "Ligue des champions : en deux temps, le PSG prend une option face à la Real Sociedad",
        "summary": "Bousculé en première période, le PSG l'a emporté 2-0 face à la Real Sociedad mercredi, en huitièmes de finale aller de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-longtemps-malmene-le-psg-finit-par-faire-craquer-la-real-sociedad-20240214"
    },
    {
        "title": "Les notes du PSG contre la Real Sociedad : Mbappé allume la lumière, Dembélé «vital»",
        "summary": "Découvrez les notes des Parisiens après leur victoire 2-0 sur la Real Sociedad mercredi, au Parc des Princes, en huitièmes de finale aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-la-real-sociedad-mbappe-allume-la-lumiere-dembele-vital-20240214"
    },
    {
        "title": "PSG : les Ultras scandent à nouveau «Hidalgo démission» avant le 8e contre la Real Sociedad",
        "summary": "Les supporters parisiens, placés en tribune Auteuil, ont également déployé deux grandes banderoles noires contre la maire de Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-les-ultras-scandent-a-nouveau-hidalgo-demission-avant-le-8e-contre-la-real-sociedad-20240214"
    },
    {
        "title": "Le poignant témoignage des enfants ukrainiens enlevés par les Russes",
        "summary": "ENQUÊTE - L’enlèvement de masse d’enfants ukrainiens par la Russie a valu à Vladimir Poutine et sa commissaire «aux droits des enfants»,  Maria Lvova-Belova, une inculpation de la Cour pénale internationale, sous le chef d’accusation de crimes de guerre.",
        "link": "https://www.lefigaro.fr/international/le-poignant-temoignage-des-enfants-ukrainiens-enleves-par-les-russes-20240214"
    },
    {
        "title": "Guerre en Ukraine : un nouveau navire russe détruit par un drone naval en Crimée, selon Kiev",
        "summary": "Le Caesar Kounikov «se trouvait dans les eaux territoriales ukrainiennes, près d'Alupka, au moment de l'attaque», a revendiqué le commandement militaire ukrainien sur Telegram.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-nouveau-navire-russe-detruit-par-un-drone-naval-en-crimee-20240214"
    },
    {
        "title": "Guerre en Ukraine : l'armée ukrainienne commence à manquer de munitions, selon la Maison-Blanche",
        "summary": "LE POINT SUR LA SITUATION - Faute d’aide américaine, l’armée ukrainienne sera bientôt en manque de munitions, indique la Maison-Blanche qui appelle le Congrès à voter «rapidement» une nouvelle aide financière.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-bombardements-russes-dans-l-est-font-trois-morts-20240214"
    },
    {
        "title": "«Ils sont tombés sur la tête» : Robert Ménard, co-fondateur de Reporters sans frontières réagit à l’action de l’ONG contre CNews",
        "summary": "VIDÉO - La polémique impliquant l’association, la chaîne d’information et le Conseil d’État ne fait qu’enfler. Ce mercredi 14 février, Cyril Hanouna a invité sur le plateau de « Touche pas à mon poste » l’un des créateurs de RSF pour qu’il s’exprime sur l’affaire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ils-sont-tombes-sur-la-tete-robert-menard-co-fondateur-de-reporters-sans-frontieres-reagit-a-l-action-de-l-ong-contre-cnews-20240214"
    },
    {
        "title": "Le spectre d’une «police de la pensée» plane sur l’audiovisuel",
        "summary": "L’Arcom doit désormais prendre en compte les interventions des chroniqueurs et animateurs pour apprécier le pluralisme des chaînes.",
        "link": "https://www.lefigaro.fr/politique/le-spectre-d-une-police-de-la-pensee-plane-sur-l-audiovisuel-20240214"
    },
    {
        "title": "«Ne donnez pas de leçons, surtout pas à moi !» : Pascal Praud s’enflamme face au secrétaire général de Reporters sans frontières",
        "summary": "VIDÉO - «L’Heure des pros» accueillait jeudi matin Christophe Deloire afin d’évoquer la décision du Conseil d’État de durcir le contrôle éditorial des chaînes comme CNews. Une séquence houleuse.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ne-donnez-pas-de-lecons-surtout-pas-a-moi-pascal-praud-s-enflamme-face-au-secretaire-general-de-reporters-sans-frontieres-20240214"
    },
    {
        "title": "CNews: «Après la décision du Conseil d’État, c’est à une véritable inquisition que l’Arcom devra se livrer»",
        "summary": "TRIBUNE - Pour l’ancien directeur général du Conseil supérieur de l’audiovisuel*, Jean-Éric Schoettl, les exigences formulées par le Conseil d’État, par leur lourdeur et leur effet homogénéisant et démobilisateur, entraveront la liberté d’expression et la liberté d’entreprise dans le domaine audiovisuel.",
        "link": "https://www.lefigaro.fr/vox/medias/cnews-apres-la-decision-du-conseil-d-etat-c-est-a-une-veritable-inquisition-que-l-arcom-devra-se-livrer-20240214"
    },
    {
        "title": "Un gland tombe sur sa voiture, un policier américain ouvre le feu",
        "summary": "L'agent, prenant le bruit pour une détonation d'un pistolet à silencieux, a déchargé son arme sur le suspect qu’il venait d’arrêter et de placer à l’arrière de son véhicule. Celui-ci a miraculeusement survécu.",
        "link": "https://www.lefigaro.fr/flash-actu/un-gland-tombe-sur-sa-voiture-un-policier-americain-ouvre-le-feu-20240215"
    },
    {
        "title": "Affaire Epstein: des victimes portent plainte contre le FBI",
        "summary": "Douze femmes ont porté plainte au civil mercredi contre la police fédérale, à qui elles reprochent les «échecs, retards, inactions répétés et continus» pendant 25 ans.",
        "link": "https://www.lefigaro.fr/flash-actu/affaire-epstein-des-victimes-portent-plainte-contre-le-fbi-20240215"
    },
    {
        "title": "Européennes 2024 : Bompard demande à Darmanin une «campagne nationale» d’inscription sur les listes électorales",
        "summary": "Dans un courrier envoyé ce mercredi, le coordinateur de La France Insoumise somme le ministre de l’Intérieur de lutter contre la mauvaise ou la non-inscription électorale, qui touche des millions de Français.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-bompard-demande-a-darmanin-une-campagne-nationale-d-inscription-sur-les-listes-electorales-20240214"
    },
    {
        "title": "CNEWS : approuvez-vous l’exigence du Conseil d’Etat de contrôler le pluralisme des intervenants des chaînes de télévision ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/medias/cnews-approuvez-vous-l-exigence-du-conseil-d-etat-de-controler-le-temps-de-parole-des-intervenants-des-chaines-de-television-20240214"
    },
    {
        "title": "À Paris, l’inévitable guerre de succession entre Anne Hidalgo et Emmanuel Grégoire",
        "summary": "RÉCIT - Si la maire n’exclut pas de briguer un troisième mandat en 2026, son premier adjoint accélère pour tenter de lui succéder.",
        "link": "https://www.lefigaro.fr/politique/a-paris-l-inevitable-guerre-de-succession-entre-anne-hidalgo-et-emmanuel-gregoire-20240214"
    },
    {
        "title": "Plan local d’urbanisme : «Quand Anne Hidalgo veut mettre des HLM dans des écoles privées catholiques»",
        "summary": "FIGAROVOX/TRIBUNE - Le nouveau PLU de Paris consacre la part belle aux logements sociaux, alerte Catherine Lécuyer, conseillère divers droite du VIIIe arrondissement. Selon elle, ce plan impose notamment à plusieurs écoles privées catholiques de transformer une partie de leurs bâtiments en HLM.",
        "link": "https://www.lefigaro.fr/vox/societe/plan-local-d-urbanisme-quand-anne-hidalgo-veut-mettre-des-hlm-dans-des-ecoles-privees-catholiques-20240214"
    },
    {
        "title": "Tout en dignité et sobriété, Elisabeth Badinter entourée de ses trois enfants lors de l’hommage national rendu à son mari",
        "summary": "EN IMAGES - Un hommage a été rendu mercredi 14 février, place Vendôme, dans le 1er arrondissement de Paris, à l’ancien garde des Sceaux, décédé le 9 février à 95 ans. Son épouse, Elisabeth Badinter était présente, accompagnée de plusieurs membres de la famille.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/tout-en-dignite-et-sobriete-elisabeth-badinter-entouree-de-ses-trois-enfants-aux-funerailles-de-son-mari-20240214"
    },
    {
        "title": "Elisabeth et Robert Badinter, un couple indépendant à travers le siècle",
        "summary": "La mort de l’ancien avocat et ministre de la Justice, ce 9 février, laisse un couple en manque d'une moitié : depuis plus d'un demi-siècle, Elisabeth et Robert Badinter ont en effet traversé des époques successives en pointant une forme d'idéal, intellectuel, politique, culturel.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/elisabeth-et-robert-badinter-un-couple-independant-a-travers-le-siecle-20240209"
    },
    {
        "title": "Luca de Meo, directeur général de Renault: «Il faut nouer des accords avec les acteurs chinois»",
        "summary": "ENTRETIEN EXCLUSIF - Le patron du constructeur automobile souligne que la taille de l’entreprise n’est plus le critère de réussite dans l’automobile. Quand la demande est volatile et les technologies évolutives, mieux vaut être agile et orienté sur l’innovation.",
        "link": "https://www.lefigaro.fr/societes/luca-de-meo-directeur-general-de-renault-il-faut-nouer-des-accords-avec-les-acteurs-chinois-20240214"
    },
    {
        "title": "Royaume-Uni : les actes antisémites au plus haut",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-les-actes-antisemites-au-plus-haut-20240215"
    },
    {
        "title": "Après trois ans de mise en œuvre du plan de redressement, Renault en grande forme",
        "summary": "Le groupe automobile a confirmé son retour en piste après des années difficiles en publiant mercredi un résultat net pour l'année 2023 de près de 2,3 milliards d'euros.",
        "link": "https://www.lefigaro.fr/societes/apres-trois-ans-de-mise-en-oeuvre-du-plan-de-redressement-renault-en-grande-forme-20240214"
    },
    {
        "title": "Jean-Pierre Robin: «Donald Trump oublie que les dépenses militaires des États-Unis sont financées par leurs alliés»",
        "summary": "ANALYSE - Si Washington couvre 70% des budgets de l’Otan, ce sont en réalité les Européens qui permettent au Pentagone de dépenser autant.",
        "link": "https://www.lefigaro.fr/vox/monde/jean-pierre-robin-donald-trump-oublie-que-les-depenses-militaires-des-etats-unis-sont-financees-par-leurs-allies-20240214"
    },
    {
        "title": "«On ne peut compter sur aucun homme» : Rousseau s’estime «totalement» trahie par Gérard Miller, accusé d’agressions sexuelles",
        "summary": "Alors que les témoignages accusant le psychanalyste, engagé à gauche, d’agressions sexuelles et de viols se multiplient depuis quelques semaines, la députée écologiste évoque, au magazine Elle, une «sidération» et déplore le «silence un peu honteux» de son camp.",
        "link": "https://www.lefigaro.fr/politique/on-ne-peut-compter-sur-aucun-homme-rousseau-s-estime-totalement-trahie-par-gerard-miller-accuse-d-agressions-sexuelles-20240214"
    },
    {
        "title": "Bruno Retailleau: «Derrière la censure médiatique de CNews, la cassure démocratique»",
        "summary": "TRIBUNE - Après la décision du Conseil constitutionnel sur la loi immigration, l’arrêt du Conseil d’État sur CNews révèle une inquiétante tendance à balayer les aspirations majoritaires des Français en tordant les principes juridiques, estime le président du groupe LR au Sénat*.",
        "link": "https://www.lefigaro.fr/vox/medias/bruno-retailleau-derriere-la-censure-mediatique-de-cnews-la-cassure-democratique-20240214"
    },
    {
        "title": "La perte de vitesse de l'économie japonaise s'accélère, dépassée officiellement par l'Allemagne",
        "summary": "Pour l’Allemagne, ce titre lui était promis depuis octobre dernier par les prévisions du Fonds monétaire international (FMI).",
        "link": "https://www.lefigaro.fr/conjoncture/la-perte-de-vitesse-de-l-economie-japonaise-s-accelere-depassee-officiellement-par-l-allemagne-20240215"
    },
    {
        "title": "Marseille : à l’inverse de Paris, la mairie assure ne pas vouloir «surtaxer le stationnement des SUV»",
        "summary": "L’adjointe PS au maire de Marseille en charge de la politique de la ville et des mobilités, Audrey Gatian, dément tout projet de surtaxe des SUV à Marseille, à l’image de ce qu’Anne Hidalgo a décidé à Paris.",
        "link": "https://www.lefigaro.fr/marseille/marseille-a-l-inverse-de-paris-la-mairie-assure-ne-pas-vouloir-surtaxer-le-stationnement-des-suv-20240215"
    },
    {
        "title": "PSG-Real Sociedad : Mbappé toujours plus haut, les Ultras se trompent de cible… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste au Parc des Princes mercredi, lors de la victoire parisienne sur la Real (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-real-sociedad-mbappe-toujours-plus-haut-les-ultras-se-trompent-de-cible-coups-de-coeur-et-coups-de-griffe-20240215"
    },
    {
        "title": "Où en est le «mariage pour tous» en Europe ?",
        "summary": "Alors que la Grèce s’apprête à légaliser le mariage et l’adoption pour les couples de même sexe, Le Figaro rappelle où en sont les différents pays européens en la matière.",
        "link": "https://www.lefigaro.fr/international/ou-en-est-le-mariage-pour-tous-en-europe-20240215"
    },
    {
        "title": "La grève des contrôleurs SNCF suscite l’indignation générale",
        "summary": "La direction de l’entreprise publique ne veut pas céder car elle craint que le mouvement ne s’étende à d’autres corps de métier. Le gouvernement se veut également ferme.",
        "link": "https://www.lefigaro.fr/societes/la-greve-des-controleurs-sncf-suscite-l-indignation-generale-20240215"
    },
    {
        "title": "«Grève à la SNCF: le saccage public des syndicats»",
        "summary": "L’ÉDITORIAL DU FIGARO - À l’approche des Jeux olympiques et de la reconduction de son PDG, la gréviculture au sein de l’entreprise publique n’a plus de limites.",
        "link": "https://www.lefigaro.fr/vox/economie/greve-a-la-sncf-le-saccage-public-des-syndicats-20240214"
    },
    {
        "title": "Grève SNCF : retrouvez les prévisions de trafic pour ce week-end",
        "summary": "Un millier de trains sont supprimés entre vendredi et dimanche en raison d’une grève des contrôleurs de la compagnie, au cœur des vacances d’hiver. La SNCF assure avoir limité la casse en mobilisant des cadres.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-un-tgv-sur-deux-circulera-ce-week-end-confirme-l-entreprise-20240214"
    },
    {
        "title": "Contrôleurs à la SNCF: des hausses de salaire conséquentes ces trois dernières années",
        "summary": "DÉCRYPTAGE - Entre 2020 et 2023, la masse salariale de tous les salariés de l’entreprise a augmenté de 1,5 milliard d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/sncf-des-hausses-de-salaire-consequentes-ces-trois-dernieres-annees-20240214"
    },
    {
        "title": "Luc Ferry: «Si Rachida Dati veut innover…»",
        "summary": "CHRONIQUE - Si elle veut sortir des sentiers battus, la ministre de la Culture pourrait faire ce qu’aucun de ses prédécesseurs n’a jamais osé faire: intégrer la culture scientifique dans son escarcelle.",
        "link": "https://www.lefigaro.fr/vox/culture/luc-ferry-si-rachida-dati-veut-innover-20240215"
    },
    {
        "title": "Colère des agriculteurs : la Coordination rurale considère que Macron «a pris la mesure» de la crise",
        "summary": "À l’approche du Salon de l’agriculture, la Coordination rurale entend toutefois «maintenir la pression» sur le gouvernement en poursuivant ses actions, allant de la distribution de tracts aux actions coup de poing.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-la-coordination-rurale-considere-que-macron-a-pris-la-mesure-de-la-crise-20240214"
    }
]