[
    {
        "title": "Nouvelle-Calédonie : arrivé à Nouméa, Macron exclut que «l'apaisement» passe par un «retour en arrière» institutionnel",
        "summary": "Soucieux de renouer le fil du dialogue et d’accélérer le retour à l'ordre dans l'archipel, le chef de l’État a toutefois exclu de revenir sur le résultat des trois référendum qui ont acté le maintien de l’archipel dans la République.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-a-atterri-a-noumea-20240522"
    },
    {
        "title": "«Il faut que ça s’arrête» : à Nouméa, Emmanuel Macron sommé de rétablir l’ordre et le dialogue",
        "summary": "REPORTAGE - En visite express jeudi en Nouvelle-Calédonie, le chef de l’État arrive dans une ville meurtrie et en attente de solution politique. Il prévoit d’apporter son soutien aux habitants et de relancer les négociations locales.",
        "link": "https://www.lefigaro.fr/politique/il-faut-que-ca-s-arrete-a-noumea-emmanuel-macron-somme-de-retablir-l-ordre-et-le-dialogue-20240522"
    },
    {
        "title": "Nouvelle-Calédonie : le report du Congrès fait consensus chez les députés, y compris les macronistes",
        "summary": "De nombreuses voix s’élèvent, ces dernières heures, pour exhorter Emmanuel Macron et l’exécutif à reporter un Congrès dont l’issue paraît de plus en plus incertaine.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-le-report-du-congres-fait-consensus-chez-les-deputes-y-compris-les-macronistes-20240522"
    },
    {
        "title": "Nouvelle-Calédonie : avant l’arrivée de Macron à Nouméa, l’archipel visé par une cyberattaque",
        "summary": "LE POINT SUR LA SITUATION - Les faits se sont produits «peu après» l'annonce par le président Emmanuel Macron de sa venue sur l'archipel français, où il est arrivé jeudi, heure locale.",
        "link": "https://www.lefigaro.fr/politique/la-nouvelle-caledonie-visee-par-une-cyberattaque-inedite-20240522"
    },
    {
        "title": "À Nantes, un rassemblement organisé pour dénoncer la «brutalité de la méthode» du président Macron en Nouvelle-Calédonie",
        "summary": "De la gauche à l’extrême gauche, dix organisations politiques de Loire-Atlantique appellent à se retrouver mercredi soir devant la préfecture de Nantes.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-rassemblement-organise-pour-denoncer-la-brutalite-de-la-methode-du-president-macron-en-nouvelle-caledonie-20240522"
    },
    {
        "title": "SNCF : les cheminots décrochent jusqu'à 1900 euros de prime pour les JO",
        "summary": "Les agents de la SNCF, qu'ils soient roulants ou non, recevront 95 euros brut par jour travaillé, et donc jusqu'à 1900 euros sur la durée de l'évènement.",
        "link": "https://www.lefigaro.fr/societes/sncf-les-cheminots-decrochent-jusqu-a-1900-euros-de-prime-pour-les-jo-20240522"
    },
    {
        "title": "Européennes : l’écart entre Glucksmann et Hayer plus réduit que jamais... Découvrez le sondage du Figaro du 22 mai",
        "summary": "En chute, la tête de liste Renaissance se rapproche dangereusement de son adversaire socialiste, d’après le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio diffusé ce mercredi.",
        "link": "https://www.lefigaro.fr/flash-actu/europeennes-l-ecart-entre-glucksmann-et-hayer-plus-reduit-que-jamais-decouvrez-le-sondage-du-figaro-du-22-mai-20240522"
    },
    {
        "title": "Européennes : «Glucksmann veut revenir à la gauche d’avant, celle de François Hollande», raille Manon Aubry",
        "summary": "Invitée de CNews et Europe 1 mercredi soir, la tête de liste insoumise considère que son concurrent socialiste est le symbole «d’une gauche qu’on a essayé, qui a décu et trahi.»",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-veut-revenir-a-la-gauche-d-avant-celle-de-francois-hollande-raille-manon-aubry-20240523"
    },
    {
        "title": "Meetings, réseaux sociaux… Raphaël Glucksmann veut s’offrir une fin de campagne sur les chapeaux de roues",
        "summary": "INFO LE FIGARO - Le candidat social-démocrate prépare une campagne de mobilisation massive sur ses réseaux sociaux, où il est très suivi.",
        "link": "https://www.lefigaro.fr/politique/meetings-reseaux-sociaux-raphael-glucksmann-veut-s-offrir-une-fin-de-campagne-sur-les-chapeaux-de-roues-20240522"
    },
    {
        "title": "Nouvelle Calédonie : Emmanuel Macron doit-il repousser le vote de la réforme de l’extension du corps électoral par le congrès de Versailles ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-doit-il-repousser-le-vote-de-la-reforme-de-l-extension-du-corps-electoral-par-le-congres-de-versailles-20240522"
    },
    {
        "title": "Ferrero veut poursuivre sa percée dans les surgelés et lance une glace au nutella",
        "summary": "En 2023, les glaces Kinder Bueno du groupe s’étaient hissées aux 5e et 6e places du classement des cônes en un an selon le site spécialisé dans la consommation LSA.",
        "link": "https://www.lefigaro.fr/societes/ferrero-veut-poursuivre-sa-percee-dans-les-surgeles-et-lance-une-glace-au-nutella-20240523"
    },
    {
        "title": "En Guadeloupe, le couvre-feu pour les mineurs reconduit mais adapté",
        "summary": "Après un mois, la préfecture a constaté une «diminution des mineurs impliqués dans les faits de délinquance» mais a jugé «pertinent» de prolonger la mesure pour assurer la «consolidation de cet effet».",
        "link": "https://www.lefigaro.fr/actualite-france/en-guadeloupe-le-couvre-feu-pour-les-mineurs-reconduit-mais-adapte-20240522"
    },
    {
        "title": "Pierre Niney embrassant sa compagne, Carole Bouquet si fière de sa petite-fille, Laurent Lafitte gentleman… le charme à la française sur les marches de Cannes",
        "summary": "PLANÈTE MARCHES - Jour 9. Pierre Niney, Anaïs Demoustier et Laurent Lafitte étaient sur le tapis rouge ce mercredi 22 mai aux côtés des cinéastes Alexandre Patellière et Matthieu Delaporte. L’équipe venait présenter le film Le Comte de Monte-Cristo, hors compétition du Festival de Cannes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pierre-niney-embrassant-sa-compagne-carole-bouquet-si-fiere-de-sa-petite-fille-laurent-lafitte-gentleman-le-charme-a-la-francaise-sur-les-marches-de-cannes-20240522"
    },
    {
        "title": "Donald Trump prétend qu’un mandat de perquisition du FBI montre que Joe Biden voulait sa mort",
        "summary": "Les documents judiciaires pour la fouille de la résidence en Floride de l’ex-président font apparaître une formulation standard du FBI, selon laquelle ses agents sont autorisés à faire usage de force mortelle si quelqu'un se retrouve en danger imminent.",
        "link": "https://www.lefigaro.fr/international/donald-trump-pretend-qu-un-mandat-de-perquisition-du-fbi-montre-que-joe-biden-voulait-sa-mort-20240522"
    },
    {
        "title": "Nikki Haley annonce qu'elle votera pour Donald Trump",
        "summary": "L’ancienne candidate à la Maison-Blanche, appréciée des républicains modérés et des indépendants, a néanmoins affirmé que l’ancien président devrait «mériter» leur voix.",
        "link": "https://www.lefigaro.fr/elections-americaines/l-ex-rivale-republicaine-de-trump-nikki-haley-annonce-qu-elle-votera-pour-lui-20240522"
    },
    {
        "title": "La Russie laisse planer la menace d’une révision de ses frontières en mer Baltique",
        "summary": "DÉCRYPTAGE - Moscou a la volonté de s’assurer le contrôle de voies navigables d’importance stratégique.",
        "link": "https://www.lefigaro.fr/international/la-russie-laisse-planer-la-menace-d-une-revision-de-ses-frontieres-en-mer-baltique-20240522"
    },
    {
        "title": "Guerre en Ukraine : premières libérations de détenus pour combattre dans l’armée ukrainienne",
        "summary": "LE POINT SUR LA SITUATION - Selon les autorités ukrainiennes, plus de 3000 détenus ont émis la volonté de rejoindre l'armée en échange d'une libération.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-avoir-conquis-le-village-de-klichtchiivka-dans-l-est-20240522"
    },
    {
        "title": "Les Vingt-Sept valident l’utilisation des avoirs russes gelés pour armer Kiev",
        "summary": "Les 3 milliards d’euros par an serviront aux forces ukrainiennes et à la reconstruction du pays.",
        "link": "https://www.lefigaro.fr/international/les-vingt-sept-valident-l-utilisation-des-avoirs-russes-geles-pour-armer-kiev-20240522"
    }
]