[
    {
        "title": "Mayotte, budget, cumul des mandats… François Bayrou, en quête de gouvernement, déjà sous le feu des oppositions",
        "summary": "RÉCIT - Le premier ministre, critiqué pour son aller-retour en pleine crise à Pau, dont il veut rester maire, souhaite s’entourer cette semaine d’un gouvernement élargi à la gauche. S’il dévoile peu à peu sa méthode pour trouver des compromis, il attend la mi-janvier pour préciser sa feuille de route.",
        "link": "https://www.lefigaro.fr/politique/mayotte-budget-cumul-des-mandats-francois-bayrou-en-quete-de-gouvernement-deja-sous-le-feu-des-oppositions-20241217"
    },
    {
        "title": "Premiers pas de Bayrou à l’Assemblée : «Il me fait penser à Joe Biden», grince le député écologiste Benjamin Lucas",
        "summary": "Alors que le premier ministre a répondu seul ce mardi après-midi aux traditionnelles «questions au gouvernement», les oppositions ont souligné à cette occasion ses erreurs et hésitations.",
        "link": "https://www.lefigaro.fr/politique/premiers-pas-de-bayrou-a-l-assemblee-il-me-fait-penser-a-joe-biden-grince-le-depute-nfp-benjamin-lucas-20241217"
    },
    {
        "title": "Le Figaro en immersion dans les travées de l’Assemblée lors des premières questions à François Bayrou",
        "summary": "RÉCIT - Plongée dans les coulisses de l’Hémicycle de l’Assemblée nationale pendant les premières questions au gouvernement du premier ministre François Bayrou.",
        "link": "https://www.lefigaro.fr/politique/le-figaro-en-immersion-dans-les-travees-de-l-assemblee-lors-des-premieres-questions-a-francois-bayrou-20241217"
    },
    {
        "title": "Nouveau gouvernement: François Bayrou a revu Emmanuel Macron ce mardi soir",
        "summary": "Le premier ministre devait s’entretenir à nouveau avec Emmanuel Macron mardi soir, après l’avoir vu en fin de matinée sur la formation du futur gouvernement, indique l’entourage de François Bayrou.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-francois-bayrou-poursuit-ses-consultations-20241217"
    },
    {
        "title": "«Il n’y a pas de couple exécutif» : Macron et Bayrou, des alliés de longue date aux relations crispées",
        "summary": "DÉCRYPTAGE - Alors que le nouveau premier ministre donne tous les signaux d’une affirmation de son autonomie, le chef de l’État, qui ne voulait pas le nommer à Matignon, compte bien le mettre sous pression.",
        "link": "https://www.lefigaro.fr/politique/il-n-y-a-pas-de-couple-executif-macron-et-bayrou-des-allies-de-longue-date-aux-relations-crispees-20241217"
    },
    {
        "title": "«Emmanuel Macron, c’est fini ou presque» : Marine Le Pen dit se «préparer à une présidentielle anticipée»",
        "summary": "Quelques jours après la désignation dans la douleur de François Bayrou à Matignon, la chef de file des députés nationalistes considère que le président de la République «a perdu son pouvoir de nomination du premier ministre, qui s’est nommé lui-même».",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-c-est-fini-ou-presque-marine-le-pen-dit-se-preparer-a-une-presidentielle-anticipee-20241217"
    },
    {
        "title": "Mayotte : à Petite-Terre, avec l’énergie du désespoir, les habitants s’activent déjà à reconstruire",
        "summary": "REPORTAGE - Eau potable, alimentation, essence, habitats… Dans le dénuement, les Mahorais sont chaque jour au défi de trouver de quoi vivre et se loger.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-a-petite-terre-avec-l-energie-du-desespoir-les-habitants-s-activent-deja-a-reconstruire-20241217"
    },
    {
        "title": "EN DIRECT - Cyclone Chido : Emmanuel Macron se rendra à Mayotte jeudi, annonce l’Élysée",
        "summary": "22 personnes sont mortes et 1373 blessées, selon un nouveau bilan provisoire. Celui-ci devrait considérablement s’alourdir, alors que plus de 200 membres de la Croix-Rouge pourraient avoir disparu dans l’archipel français.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-cyclone-chido-a-mayotte-la-solidarite-s-organise-face-a-la-tragedie-20241217"
    },
    {
        "title": "Cyclone Chido à Mayotte : bientôt un deuil national, le premier sous la Ve République pour un événement climatique",
        "summary": "C’est la neuvième fois qu’un président de la République décrétera un deuil national depuis 1958. En 1930, une telle période symbolique avait été décrétée pour des inondations dans le Midi.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-bientot-un-deuil-national-le-premier-sous-la-ve-republique-pour-un-evenement-climatique-20241217"
    },
    {
        "title": "Cyclone Chido : ces images satellitaires qui révèlent l’ampleur des destructions à Mayotte",
        "summary": "L’archipel français a été ravagé par le cyclone, causant des dégâts qui sont visibles du ciel.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-ces-images-satellitaires-qui-revelent-l-ampleur-des-destructions-a-mayotte-20241217"
    },
    {
        "title": "Cyclone Chido : François Bayrou aurait-il dû se rendre à Mayotte ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/cyclone-chido-francois-bayrou-aurait-il-du-se-rendre-a-mayotte-20241217"
    },
    {
        "title": "Elon Musk serait prêt à financer «le plus gros don de l’histoire politique britannique» au parti anti-immigration",
        "summary": "Elon Musk a apporté son soutien à Reform UK et a échangé ce lundi avec Nigel Farage, le leader du parti populiste. Selon la presse britannique, il souhaiterait faire un don important au parti, estimé à près de 95 millions d’euros.",
        "link": "https://www.lefigaro.fr/international/elon-musk-serait-pret-a-financer-le-plus-gros-don-de-l-histoire-politique-britannique-au-parti-anti-immigration-20241218"
    },
    {
        "title": "Affaire de l’amant éviscéré : face aux juges, l’accusé avoue être «le seul coupable»",
        "summary": "Le chef d’entreprise Yanick Morandeau est jugé pour avoir poignardé à 56 reprises l’amant de sa compagne, qu’il suspectait d’infidélité.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-de-l-amant-eviscere-face-aux-juges-l-accuse-avoue-etre-le-seul-coupable-20241217"
    },
    {
        "title": "«Les gens ont peur, c’est l’omerta» : au Monde, un malaise grandissant sur le traitement d’Israël dans le journal",
        "summary": "ENQUÊTE - Le cas de Benjamin Barthe, rédacteur en chef adjoint du service international marié à une activiste palestinienne, enflamme la rédaction. Alors que le quotidien fête ses 80 ans, plusieurs journalistes dénoncent un climat délétère.",
        "link": "https://www.lefigaro.fr/vox/medias/les-gens-ont-peur-c-est-l-omerta-au-monde-un-malaise-grandissant-sur-le-traitement-d-israel-dans-le-journal-20241217"
    },
    {
        "title": "Policiers tabassés à Nice : trois des cinq agresseurs au profil «inquiétant» placés en détention provisoire",
        "summary": "Jugée en comparution immédiate mardi après-midi, la bande a demandé un délai pour préparer sa défense. L’audience a donc été renvoyée au 14 février 2025.",
        "link": "https://www.lefigaro.fr/nice/policiers-tabasses-a-nice-trois-des-cinq-agresseurs-au-profil-inquietant-places-en-detention-provisoire-20241217"
    },
    {
        "title": "Disparition de Ling-Diane : onze mois plus tard, ses ossements retrouvés en forêt de Fontainebleau",
        "summary": "RÉCIT - La jeune étudiante en médecine s’était volatilisée le 16 janvier dernier. Elle avait été vue pour la dernière fois devant un restaurant Subway de Fontainebleau, en Seine-et-Marne.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-ling-diane-onze-mois-plus-tard-ses-ossements-retrouves-en-foret-de-fontainebleau-20241217"
    },
    {
        "title": "Quintuple homicide dans le Nord : le suspect mis en examen pour «assassinats» et «meurtres»",
        "summary": "«Le mis en cause a reconnu les cinq meurtres, et a confirmé avoir agi seul», a précisé le procureur de la République de Dunkerque ce mardi soir.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtres-dans-le-nord-le-suspect-mis-en-examen-pour-assassinats-et-meurtres-20241217"
    },
    {
        "title": "«Professionnel dévoué», «papa génial»... Qui sont les victimes du quintuple meurtre dans le Nord ?",
        "summary": "PORTRAITS - Le suspect, présenté à un juge ce mardi, «a spontanément reconnu» avoir abattu froidement cinq personnes samedi. Le mobile pourrait être une vengeance professionnelle.",
        "link": "https://www.lefigaro.fr/faits-divers/professionnel-devoue-papa-genial-qui-sont-les-victimes-du-quintuple-meurtre-dans-le-nord-20241217"
    },
    {
        "title": "À Lattaquié, le sauve-qui-peut des partisans de Bachar el-Assad",
        "summary": "REPORTAGE - Dans ce fief alaouite loyal au régime déchu, les opposants victorieux crient vengeance.",
        "link": "https://www.lefigaro.fr/international/a-lattaquie-le-sauve-qui-peut-des-partisans-de-bachar-el-assad-20241217"
    },
    {
        "title": "Haïti: incendié par des groupes armés, un important hôpital hors service",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/haiti-incendie-par-des-groupes-armes-un-important-hopital-hors-service-20241218"
    },
    {
        "title": "Génocide des Tutsis: réclusion à perpétuité confirmée en appel pour Philippe Manier",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/genocide-des-tutsis-reclusion-a-perpetuite-confirmee-en-appel-pour-philippe-manier-20241218"
    },
    {
        "title": "Plongée dans «l’abattoir humain» de Bachar el-Assad : ses victimes racontent l’horreur",
        "summary": "REPORTAGE - Le régime sanguinaire syrien, dont la sinistre prison de Sednaya était devenue le symbole, a tué plus de 100.000&#160;personnes.",
        "link": "https://www.lefigaro.fr/international/plongee-dans-l-abattoir-humain-de-bachar-el-assad-ses-victimes-racontent-l-horreur-20241216"
    },
    {
        "title": "Japon: nouvel échec du lancement d'une fusée privée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-nouvel-echec-du-lancement-d-une-fusee-privee-20241218"
    },
    {
        "title": "En Syrie, la ruée diplomatique occidentale",
        "summary": "DÉCRYPTAGE - Les capitales occidentales renouent avec la Syrie, espérant accompagner le nouveau pouvoir sur la voie d’une délicate transition. Elles aimeraient notamment que les autorités rompent avec l’Iran et la Russie.",
        "link": "https://www.lefigaro.fr/international/en-syrie-la-ruee-diplomatique-occidentale-20241217"
    },
    {
        "title": "Syrie : la reporter de CNN qui avait interviewé un détenu à la sortie d’une prison de Damas reconnaît qu’il était un ancien officier des renseignements",
        "summary": "L’homme dirigeait plusieurs postes de sécurité dans la ville de Homs et serait mêlé à «des vols, des extorsions et des manœuvres visant à contraindre les habitants à devenir des informateurs».&#160;",
        "link": "https://www.lefigaro.fr/international/syrie-la-reporter-de-cnn-qui-avait-interviewe-un-detenu-a-la-sortie-de-la-prison-de-saidnaya-reconnait-qu-il-etait-un-ancien-officier-des-renseignements-20241217"
    },
    {
        "title": "Coups de barres de fer, de béquilles, de couteaux… En région parisienne, ces bandes rivales qui règlent leurs comptes lors de rixes ultraviolentes",
        "summary": "DÉCRYPTAGE - Alors que les «phénomènes» de bandes ont augmenté de 6% en un an, les services de la Préfecture de police effectuent plus de 1000 interpellations chaque année.",
        "link": "https://www.lefigaro.fr/actualite-france/coups-de-barres-de-fer-de-bequilles-de-couteaux-en-region-parisienne-ces-bandes-rivales-qui-reglent-leurs-comptes-lors-de-rixes-ultra-violentes-20241217"
    },
    {
        "title": "«Il y a parfois des bagarres mais jamais avec des couteaux» : à Paris, l’incrédulité après le meurtre d’un adolescent devant le lycée Rodin",
        "summary": "REPORTAGE - Les habitants du 13e arrondissement ont appris avec sidération la mort à coups de couteau d’un jeune de 16 ans. Une enquête a été ouverte pour assassinat et un suspect a été interpellé.",
        "link": "https://www.lefigaro.fr/faits-divers/il-y-a-parfois-des-bagarres-mais-jamais-avec-des-couteaux-a-paris-l-incredulite-apres-le-meurtre-d-un-adolescent-pres-du-lycee-rodin-20241217"
    }
]