[
    {
        "title": "Sondage : 65% des Français jugent négativement les débuts de François Bayrou à Matignon",
        "summary": "Une semaine après la nomination du centriste, près de deux tiers des Français ne lui font pas confiance pour nommer une équipe gouvernementale qui «corresponde à leurs attentes», selon une enquête Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/sondage-65-des-francais-jugent-negativement-les-debuts-de-francois-bayrou-a-matignon-20241219"
    },
    {
        "title": "EN DIRECT - Futur gouvernement : François Bayrou demande aux partis de se prononcer d’ici demain",
        "summary": "Le premier ministre souhaite que son gouvernement soit nommé «avant Noël». Pour sa part, Laurent Wauquiez, chef de file des LR, demande aux autres partis un engagement à ne pas renverser le gouvernement pendant 6 mois, a fait savoir son entourage.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-gouvernement-francois-bayrou-sous-pression-les-tractations-se-poursuivent-20241219"
    },
    {
        "title": "François Bayrou voit s’éloigner son rêve d’un gouvernement élargi",
        "summary": "Le premier ministre invite jeudi à Matignon les chefs de l’ensemble des forces politiques, hors Insoumis et lepénistes. Il rêve de dévoiler son équipe d’ici à Noël, mais fait face aux exigences des LR et aux réticences des socialistes.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-voit-s-eloigner-son-reve-d-un-gouvernement-elargi-20241218"
    },
    {
        "title": "À gauche, le principe d’une «non-censure» du gouvernement déjà remis en cause",
        "summary": "RÉCIT - Alors qu’ils étaient favorables à l’idée de ne pas censurer «&#160;immédiatement&#160;» François Bayrou en échange de garanties, les députés de gauche - hors LFI - évoluent au regard des débuts «&#160;accablants&#160;» du nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/a-gauche-le-principe-d-une-non-censure-du-gouvernement-deja-remis-en-cause-20241218"
    },
    {
        "title": "Affaire Paul Pogba : les maîtres chanteurs du footballeur condamnés à de lourdes peines, son frère Mathias à 1 an ferme",
        "summary": "Les amis du pilier des Bleus ont été reconnus coupables de l’avoir séquestré, puis fait chanter en 2022, pour obtenir 13 millions d’euros. Quelques mois plus tôt, le footballeur avait décidé de prendre ses distances avec cette bande de proches d’enfance qui vivait à ses crochets.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-paul-pogba-les-maitres-chanteurs-du-footballeur-condamnes-a-de-lourdes-peines-son-frere-mathias-a-1-an-ferme-20241219"
    },
    {
        "title": "Toulouse : «Quand un chauffeur de bus est convoqué par sa direction pour avoir eu le courage de faire son devoir»",
        "summary": "FIGAROVOX/TRIBUNE - Le 6 décembre à Toulouse, une violente altercation, devenue virale sur les réseaux sociaux, a éclaté entre un chauffeur de bus et deux mineurs, qui refusaient de payer leur titre de transport. La professeur Ophélie Roque y voit le symbole d’une inversion complète des valeurs.",
        "link": "https://www.lefigaro.fr/vox/societe/toulouse-quand-un-chauffeur-de-bus-est-convoque-par-sa-direction-pour-avoir-eu-le-courage-de-faire-son-devoir-20241219"
    },
    {
        "title": "Procès des viols de Mazan : tous les co-accusés reconnus coupables, mais condamnés à des peines plus faibles que les réquisitions",
        "summary": "INFOGRAPHIES - Les cinquante hommes ont tous été reconnus coupables de viol ou de tentative de viol. Dominique Pelicot, le principal accusé a, quant à lui, écopé de la peine maximale, soit 20 ans de prison.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-aucun-acquittement-pour-les-50-coaccuses-de-dominique-pelicot-20241219"
    },
    {
        "title": "Viols de Mazan: les séquences fortes après le verdict d’un procès hors-norme",
        "summary": "VIDÉOS - Premiers mots de Gisèle Pelicot, réactions de la défense, manifestations féministes... Les heures qui ont suivi le verdict du procès de Mazan ont donné lieu à de nombreuses séquences fortes.",
        "link": "https://www.lefigaro.fr/flash-actu/viols-de-mazan-les-sequences-fortes-apres-le-verdict-d-un-proces-hors-norme-20241219"
    },
    {
        "title": "«Quelle dignité. Merci, Gisèle Pelicot» : Même les dirigeants politiques étrangers saluent le verdict du procès de Mazan",
        "summary": "Après l’annonce des condamnations des 51 accusés au procès des viols de Mazan, plusieurs élus de France et d’ailleurs ont témoigné leur soutien à Gisèle Pelicot.",
        "link": "https://www.lefigaro.fr/proces-des-viols-de-mazan-le-monde-n-est-desormais-plus-le-meme-la-sphere-politique-reagit-au-verdict-20241219"
    },
    {
        "title": "«Je peux encore parler des pompiers, mais les hommes ne peuvent plus parler des infirmières»: Lisa Azuelos dénonce les «injustices» de l’après MeToo",
        "summary": "VIDÉO - Invitée dans Le Figaro La Nuit, la réalisatrice du film LOL s’est amusée du «fantasme du pompier» chez les femmes. Et quand Thibaut Gauthier lui rétorque qu’en tant qu’homme, il ne pourrait pas dire ça sur les infirmières, le débat s’engage !",
        "link": "https://www.lefigaro.fr/flash-actu/je-peux-encore-parler-des-pompiers-mais-les-hommes-ne-peuvent-plus-parler-des-infirmieres-lisa-azuelos-denonce-les-injustices-de-l-apres-metoo-20241219"
    },
    {
        "title": "Roumanie : l’influenceur Andrew Tate échappe pour l’instant au procès",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/roumanie-l-influenceur-andrew-tate-echappe-pour-l-instant-au-proces-20241219"
    },
    {
        "title": "Île-de-France : 200 kilos de cannabis saisis et dix interpellations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ile-de-france-200-kilos-de-cannabis-saisis-et-dix-interpellations-20241219"
    },
    {
        "title": "Valérie Pécresse: «Il est urgent d’agir sans attendre que l’on soit en faillite»",
        "summary": "ENTRETIEN - La situation de la France peut se dégrader et basculer très vite, alerte la présidente LR de la région Île-de-France, qui exhorte les futurs ministres à partir à la «chasse aux gaspillages» sans attendre les prochains textes budgétaires.",
        "link": "https://www.lefigaro.fr/politique/valerie-pecresse-il-est-urgent-d-agir-sans-attendre-que-l-on-soit-en-faillite-20241218"
    },
    {
        "title": "Un octogénaire cambriolé dans le 16e arrondissement de Paris, le préjudice estimé à 15 millions d’euros",
        "summary": "Le ou les vols, commis sans effraction en l’absence du propriétaire, auraient débuté en février 2024 dans cet appartement situé dans le 16e arrondissement de la capitale. Seule la femme de ménage possède un jeu de clés.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-octogenaire-cambriole-pour-un-prejudice-a-15-millions-d-euros-20241219"
    },
    {
        "title": "«Tricoteuses !», «hystériques»... : les images de l’altercation entre un avocat de la défense et des militantes féministes après le verdict des viols de Mazan",
        "summary": "VIDÉO - Christophe Bruschi, avocat de Joseph C., s’en est pris verbalement à des féministes devant le palais de justice d’Avignon, les qualifiant «d’hystériques» et de «mal embouchées».",
        "link": "https://www.lefigaro.fr/flash-actu/tricoteuses-hysteriques-les-images-de-l-altercation-entre-un-avocat-de-la-defense-et-des-militantes-feministes-apres-le-verdict-des-viols-de-mazan-20241219"
    },
    {
        "title": "Impôts, taxes et contrôles : ce que cache le mystérieux numéro fiscal de votre bien immobilier",
        "summary": "DÉCRYPTAGE - Le numéro fiscal associé à tous les logements prend de plus en plus de poids. Selon les experts interrogés par Le Figaro, cet identifiant est encore très loin d’avoir livré tous ses secrets.",
        "link": "https://www.lefigaro.fr/argent/impots-taxes-et-controles-ce-que-cache-le-mysterieux-numero-fiscal-de-votre-bien-immobilier-20241219"
    },
    {
        "title": "EN DIRECT - Cyclone Chido à Mayotte : Macron promet «une loi spéciale» pour faciliter la reconstruction",
        "summary": "«On a su le faire pour organiser des Jeux olympiques (...) pour rebâtir Notre-Dame de Paris et donc on le fera pour rebâtir Mayotte», a déclaré le chef de l’État lors d’une rencontre avec des élus à Mamoudzou.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-cyclone-chido-emmanuel-macron-attendu-a-mayotte-ce-matin-20241219"
    },
    {
        "title": "Cyclone Chido à Mayotte : un deuil national le 23 décembre, le premier sous la Ve République pour un événement climatique",
        "summary": "C’est la neuvième fois qu’un président de la République décrétera un deuil national depuis 1958. En 1930, une telle période symbolique avait été décrétée pour des inondations dans le Midi.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-bientot-un-deuil-national-le-premier-sous-la-ve-republique-pour-un-evenement-climatique-20241217"
    },
    {
        "title": "Cyclone Chido à Mayotte : les non-assurés seront indemnisés, annonce Emmanuel Macron",
        "summary": "En visite sur l’archipel dévasté par l’ouragan Chido, le président de la République a rejeté les accusations de «démission» de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/cyclone-chido-a-mayotte-les-non-assures-seront-indemnises-annonce-emmanuel-macron-20241219"
    },
    {
        "title": "Le gouvernement décrète le blocage des prix des produits de grande consommation à Mayotte",
        "summary": "L’île est en état de «calamité naturelle exceptionnelle» après le passage du cyclone Chido.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-decrete-le-blocage-des-prix-des-produits-de-grande-consommation-a-mayotte-20241219"
    },
    {
        "title": "Au cœur du Centre de crises sanitaires, qui tente de panser les plaies du système de santé de Mayotte",
        "summary": "REPORTAGE - Les autorités françaises s’organisent pour assurer les soins sur l’île ravagée samedi par le cyclone Chido. Hôpital de campagne, réa mobile, médicaments, les besoins sont très divers.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/au-coeur-du-centre-de-crises-sanitaires-qui-tente-de-panser-les-plaies-du-systeme-de-sante-de-mayotte-20241219"
    },
    {
        "title": "À Mayotte, Emmanuel Macron confronté à la détresse et à la colère des habitants",
        "summary": "REPORTAGE - Malgré les aides promises par Emmanuel Macron, les Mahorais ont exprimé un sentiment d’abandon face aux pénuries d’eau et de vivres.",
        "link": "https://www.lefigaro.fr/actualite-france/a-mayotte-emmanuel-macron-confronte-a-la-detresse-et-a-la-colere-des-habitants-20241219"
    },
    {
        "title": "Gouvernement, retraites, Macron... Ce qu’il faut retenir de l’interview de François Bayrou sur France 2",
        "summary": "Après avoir reçu les chefs des forces politiques (hors LFI et RN) ce jeudi à Matignon en vue de former un gouvernement d’ici à Noël, le Béarnais a accordé son premier entretien télévisé.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-retraites-macron-ce-qu-il-faut-retenir-de-l-interview-de-francois-bayrou-sur-france-2-20241219"
    },
    {
        "title": "Retraites : François Bayrou prêt à rouvrir la boîte de Pandore",
        "summary": "ANALYSE - Tout en affirmant qu’il ne veut pas suspendre la réforme, le premier ministre s’est dit prêt à rouvrir le dossier, y compris sur le report de l’âge à 64 ans. Un jeu dangereux.",
        "link": "https://www.lefigaro.fr/politique/retraites-francois-bayrou-pret-a-rouvrir-la-boite-de-pandore-20241219"
    },
    {
        "title": "«Il faut préserver les entreprises» : Bayrou souhaite rediscuter de la taxe sur les superprofits",
        "summary": "Le nouveau gouvernement pourrait ne pas reprendre telle quelle la surtaxe sur les grandes entreprises du budget 2025 de Michel Barnier. «Les grandes entreprises sont le tissu économique de la France», a affirmé le premier ministre.",
        "link": "https://www.lefigaro.fr/conjoncture/il-faut-preserver-les-entreprises-bayrou-souhaite-rediscuter-de-la-taxe-sur-les-superprofits-20241219"
    },
    {
        "title": "« Après le “nouveau monde”, c’est le retour des dinosaures » : entre François Bayrou et les macronistes, le choc des cultures",
        "summary": "DÉCRYPTAGE - Chantres du «renouvellement&#160;des pratiques», les troupes de Gabriel Attal s’étonnent du style du nouveau premier ministre et se méfient de certaines de ses propositions, comme le rétablissement du cumul des mandats.",
        "link": "https://www.lefigaro.fr/politique/apres-le-nouveau-monde-c-est-le-retour-des-dinosaures-entre-francois-bayrou-et-les-macronistes-le-choc-des-cultures-20241219"
    },
    {
        "title": "Gouvernement : François Bayrou toujours dans l’impasse",
        "summary": "DÉCRYPTAGE - Le premier ministre a proposé jeudi aux forces politiques, hors RN et LFI, d’entrer au gouvernement. Pas convaincue malgré un geste d’ouverture sur les retraites, la gauche le menace de censure.",
        "link": "https://www.lefigaro.fr/politique/sa-methode-est-aussi-claire-qu-une-notice-ikea-francois-bayrou-toujours-dans-l-impasse-au-moment-de-former-son-gouvernement-20241219"
    },
    {
        "title": "Affaire Lina : l’adolescente est vraisemblablement morte étranglée à l’aide d’un sac en tissu",
        "summary": "«À ce jour, tous les éléments sont en faveur d’une action solitaire de la part de Samuel Gonin», principal suspect dans l’affaire, qui s’est suicidé en juillet 2024, d’après le procureur de la République de Strasbourg.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-l-adolescente-a-vraisemblablement-ete-etranglee-a-l-aide-d-un-sac-en-tissu-20241219"
    },
    {
        "title": "Les États-Unis ont expulsé plus de 270.000 migrants en un an",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-ont-expulse-plus-de-270-000-migrants-en-un-an-20241220"
    },
    {
        "title": "Les États-Unis se rapprochent de la paralysie budgétaire après l'échec d'un nouveau texte",
        "summary": "Les élus républicains, pourtant majoritaires à la chambre basse, avaient soumis au vote cette nouvelle proposition au lendemain du torpillage par Donald Trump et Elon Musk d’un précédent accord négocié avec les démocrates qui aurait évité aux États-Unis un «shutdown», juste avant Noël.",
        "link": "https://www.lefigaro.fr/conjoncture/les-etats-unis-se-rapprochent-de-la-paralysie-budgetaire-apres-l-echec-d-un-nouveau-texte-20241220"
    },
    {
        "title": "Joe Biden sera en Italie en janvier, quelques jours avant la fin de son mandat",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/joe-biden-sera-en-italie-en-janvier-quelques-jours-avant-la-fin-de-son-mandat-20241220"
    },
    {
        "title": "Quelles seraient les conséquences d'un «shutdown» aux États-Unis ?",
        "summary": "À l’image de la France, démocrates et républicains américains se déchirent autour de la question budgétaire, faisant craindre de nombreux effets néfastes.",
        "link": "https://www.lefigaro.fr/international/quelles-seraient-les-consequences-d-un-shutdown-aux-etats-unis-20241219"
    },
    {
        "title": "Luigi Mangione, le tueur présumé d'un patron de l'assurance santé, incarcéré à New York",
        "summary": "Devant la justice de l’État de New York, il encourt au maximum la prison à perpétuité sans libération conditionnelle. Devant la justice fédérale, les faits sont passibles de la peine de mort.",
        "link": "https://www.lefigaro.fr/international/luigi-mangione-le-tueur-presume-d-un-patron-de-l-assurance-sante-incarcere-a-new-york-20241219"
    },
    {
        "title": "«Chaque pilule était vendue 100 dollars en Arabie saoudite»: la Syrie de Bachar el-Assad, un narco-État shooté au Captagon",
        "summary": "REPORTAGE - La chute du régime a révélé l’ampleur de la production de cette drogue de synthèse, dont le dictateur abreuvait le Moyen-Orient.",
        "link": "https://www.lefigaro.fr/international/chaque-pilule-etait-vendue-100-dollars-en-arabie-saoudite-la-syrie-de-bachar-el-assad-un-narco-etat-shoote-au-captagon-20241219"
    },
    {
        "title": "Syrie : des milliers de Syriens manifestent en soutien aux forces kurdes et contre Ankara",
        "summary": "LE POINT SUR LA SITUATION - les manifestants ont brandi le drapeau de l’indépendance syrienne à trois étoiles, symbole du soulèvement de 2011 adopté par HTS, aux côtés des drapeaux de l’Administration autonome kurde et de son armée de facto, les Forces Démocratiques Syriennes (FDS)..",
        "link": "https://www.lefigaro.fr/international/syrie-le-groupe-islamiste-htc-doit-tirer-les-lecons-de-l-isolement-des-talibans-selon-blinken-20241219"
    },
    {
        "title": "Manbij, cette ville stratégique du nord par laquelle les rebelles espèrent unifier la Syrie",
        "summary": "REPORTAGE - Les combats ont repris entre les rebelles de l’Armée nationale syrienne (ANS), groupe de supplétifs de la Turquie, et les miliciens kurdes autour de la ville de Manbij.",
        "link": "https://www.lefigaro.fr/international/manbij-cette-ville-strategique-du-nord-par-laquelle-les-rebelles-esperent-unifier-la-syrie-20241219"
    },
    {
        "title": "Après Matignon, l’obsession présidentielle de François Bayrou : «Il est là pour se relancer dans la course»",
        "summary": "DÉCRYPTAGE - Les conditions de la nomination de François Bayrou à Matignon, tordant le bras du président de la République pour le contraindre à le choisir, comme son ambition présidentielle, montrent que les relations entre les deux hommes ne pourront que se tendre.",
        "link": "https://www.lefigaro.fr/politique/apres-matignon-l-obsession-presidentielle-de-francois-bayrou-il-est-la-pour-se-relancer-dans-la-course-20241220"
    },
    {
        "title": "Mineur de 16 ans tué devant le lycée Rodin à Paris : le suspect mis en examen pour assassinat et écroué",
        "summary": "Le suspect, né en février 2008 au Cameroun, avait été placé sous contrôle judiciaire en octobre 2024 pour un vol avec violence en réunion.",
        "link": "https://www.lefigaro.fr/faits-divers/mineur-de-16-ans-tue-devant-le-lycee-rodin-a-paris-le-parquet-requiert-le-placement-en-detention-provisoire-du-suspect-interpelle-20241219"
    },
    {
        "title": "Langage codé, intimidation, blacklist... Plongée dans les coulisses du cartel de l’électroménager",
        "summary": "DÉCRYPTAGE - L’Autorité de la concurrence inflige 611&#160;millions d’euros d’amende pour entente sur les prix aux plus grands fabricants et distributeurs, dont Electrolux, SEB, Whirlpool, Boulanger et Darty.",
        "link": "https://www.lefigaro.fr/economie/langage-code-intimidation-blacklist-plongee-dans-les-coulisses-du-cartel-de-l-electromenager-20241219"
    },
    {
        "title": "La nouvelle vie de Carrie et Boris Johnson dans leur manoir anglais à 4 millions d’euros",
        "summary": "Loin des tumultes de la vie politique et de Londres, l’ancien premier ministre et son épouse élèvent leurs trois enfants dans le calme de la campagne anglaise. Quand ils ne s’offrent pas une escapade sur des plages paradisiaques à l’autre bout du monde.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-nouvelle-vie-de-carrie-et-boris-johnson-dans-leur-manoir-anglais-a-4-millions-d-euros-20241219"
    },
    {
        "title": "Cinq mois après les JO, les deux villages olympiques ne suscitent pas le même engouement",
        "summary": "L’ex-village des athlètes et celui des médias se situent tous deux en Seine-Saint-Denis. Ils sont reconvertis en logements comment prévu mais l’un se vend beaucoup mieux que l’autre.",
        "link": "https://immobilier.lefigaro.fr/article/cinq-mois-apres-les-jo-les-deux-villages-olympiques-ne-suscitent-pas-le-meme-engouement_ce7cfcde-bde8-11ef-93a2-ec1d46bbb1fe/"
    },
    {
        "title": "Privés de clients chinois, les grands magasins parisiens font leur révolution pour faire revenir les Français",
        "summary": "DÉCRYPTAGE - Les Galeries Lafayette, le Printemps, la Samaritaine ont revu leur assortiment de marques et de produits, mis l’accent sur les services et développé une offre culturelle pour attirer de nouveau.",
        "link": "https://www.lefigaro.fr/economie/prives-de-clients-chinois-les-grands-magasins-parisiens-font-leur-revolution-pour-faire-revenir-les-francais-20241219"
    },
    {
        "title": "Guillaume Tabard : «Des positions intangibles, des solutions invisibles»",
        "summary": "CONTRE-POINT - Pour constituer son gouvernement, François Bayrou ne pourra compter que sur sa force d’entraînement personnelle. Or, c’est sur ce point que le doute est apparu.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-des-positions-intangibles-des-solutions-invisibles-20241219"
    },
    {
        "title": "EN DIRECT - Remaniement : les partis ont jusqu’à cet après-midi pour clarifier leurs positions auprès de François Bayrou",
        "summary": "Le nouveau locataire de Matignon a appelé les partis, hors RN et LFI, à entrer dans son futur gouvernement, tentant d’attirer la gauche en se disant prêt à «reprendre sans suspendre» la réforme des retraites.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-les-partis-ont-jusqu-a-cet-apres-midi-pour-clarifier-leurs-positions-aupres-de-francois-bayrou-20241220"
    },
    {
        "title": "Loire-Atlantique : après la psychose de Noël dernier, la filière de l’huître aborde les fêtes avec confiance",
        "summary": "Un an après la crise de la filière liée à une vague de contaminations au norovirus, les professionnels locaux ont pris leurs dispositions pour rassurer leur clientèle et bichonner leurs produits de la mer.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-apres-la-psychose-de-noel-dernier-la-filiere-de-l-huitre-aborde-les-fetes-avec-confiance-20241220"
    },
    {
        "title": "Guerre en Ukraine : de fortes explosions entendues à Kiev",
        "summary": "Au moins deux personnes ont été blessées dans cette attaque selon un bilan provisoire dévoilé ce matin par le maire de la capitale ukrainienne, Vitali Klitschko.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-de-fortes-explosions-entendues-a-kiev-20241220"
    },
    {
        "title": "«Tu nous racontes des salades» : en visite à Mayotte, Emmanuel Macron chahuté",
        "summary": "Le chef de l’État prolonge aujourd’hui sa visite à Mayotte, dévastée par le cyclone Chido. Il a été confronté hier pendant de longues heures à l’impatience, la colère et le désespoir de Mahorais qui ont souvent tout perdu.",
        "link": "https://www.lefigaro.fr/actualite-france/tu-nous-racontes-des-salades-en-visite-a-mayotte-emmanuel-macron-chahute-20241220"
    },
    {
        "title": "«Merci» : l’hommage d’Emmanuel Macron à Gisèle Pelicot, une «éclaireuse» pour les femmes",
        "summary": "«Merci Gisèle Pelicot. Pour ce mot de justice au nom duquel vous avez affronté l’épreuve tête haute», a dit le président sur X.",
        "link": "https://www.lefigaro.fr/actualite-france/merci-l-hommage-d-emmanuel-macron-a-gisele-pelicot-une-eclaireuse-pour-les-femmes-20241220"
    },
    {
        "title": "«Je me suis fait avoir comme un bleu» : un faux agent EDF marseillais escroque une dizaine de personnes âgées",
        "summary": "Un Marseillais de 41 ans sans emploi a été condamné à quatre ans de prison, dont trois ferme, pour avoir volé une dizaine de personnes âgées. Le préjudice est estimé à 12.000 euros.",
        "link": "https://www.lefigaro.fr/marseille/je-me-suis-fait-avoir-comme-un-bleu-un-faux-agent-edf-marseillais-escroque-une-dizaine-de-personnes-agees-20241220"
    },
    {
        "title": "Le gouvernement valide l’accord sur l’assurance-chômage",
        "summary": "Les syndicats ont approuvé les nouvelles règles d’indemnisation des chômeurs qui doivent s’appliquer à partir de janvier 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-valide-l-accord-sur-l-assurance-chomage-20241220"
    },
    {
        "title": "La dette de la France atteint le niveau stratosphérique de 3303 milliards d’euros",
        "summary": "En moins de dix ans, la dette publique a grimpé de plus de 1000 milliards d’euros. Elle atteint 113,7% du PIB et a augmenté de plus de 71 milliards d’euros en trois mois. Le gouvernement doit rapidement corriger le tir s’il veut éviter une dégradation de sa note.",
        "link": "https://www.lefigaro.fr/conjoncture/la-dette-de-la-france-atteint-le-niveau-stratospherique-de-3303-milliards-d-euros-20241220"
    },
    {
        "title": "Laurence de Charette: «Déficit public, la France semble épuisée avant l’effort»",
        "summary": "LE BLOC-NOTES - Tandis que la conjoncture ralentit tragiquement, l’absence de majorité rend quasi inaccessible toute mesure d’économie d’envergure, et rend hautement probable, au contraire, la surenchère de dépenses ou de coûteuses reculades.",
        "link": "https://www.lefigaro.fr/vox/politique/laurence-de-charette-deficit-public-la-france-semble-epuisee-avant-l-effort-20241219"
    },
    {
        "title": "Remaniement : le RN ne censurera pas François Bayrou si Xavier Bertrand est nommé au gouvernement",
        "summary": "La censure du parti nationaliste ne valait qu’en cas de nomination de Xavier Bertrand à Matignon, a expliqué Sébastien Chenu sur RTL.",
        "link": "https://www.lefigaro.fr/politique/remaniement-le-rn-ne-censurera-pas-francois-bayrou-si-xavier-bertrand-est-nomme-au-gouvernement-20241220"
    },
    {
        "title": "Une élue LFI des Hauts-de-France perd son père et sa mère dans deux accidents de voiture à 12 jours d’intervalle",
        "summary": "Le père de Marianne Seck, élue au conseil municipal de Beauvais ainsi qu’à la région Hauts-de-France, a été tué par un chauffard alors qu’il se rendait au chevet de sa femme, renversée par une voiture la veille.",
        "link": "https://www.lefigaro.fr/actualite-france/une-elue-lfi-des-hauts-de-france-perd-son-pere-et-sa-mere-dans-deux-accidents-de-voiture-a-12-jours-d-intervalle-20241220"
    },
    {
        "title": "Don de moelle osseuse : le cri de détresse d’une mère girondine pour sauver son fils d’une hépatite rare",
        "summary": "Natasha Ren appelle les 18-35 ans qui le peuvent à s’inscrire au registre français des donneurs de moelle osseuse. Elle espère trouver au plus vite un greffon compatible pour sauver son fils unique de 13 ans.",
        "link": "https://www.lefigaro.fr/bordeaux/don-de-moelle-osseuse-le-cri-de-detresse-d-une-mere-girondine-pour-sauver-son-fils-d-une-hepatite-rare-20241220"
    },
    {
        "title": "Japon: après la découverte d’une pollution de l’eau, inspection d'une base militaire américaine",
        "summary": "Des agents de plusieurs institutions, dont le ministère de la Défense et le gouvernement métropolitain de Tokyo, ont mené une inspection sur la base de Yokota.",
        "link": "https://www.lefigaro.fr/international/japon-apres-la-decouverte-d-une-pollution-de-l-eau-inspection-d-une-base-militaire-americaine-20241220"
    },
    {
        "title": "«Il nous faut renoncer à la vengeance»: en Syrie et au Liban, le Noël tourmenté des chrétiens d’Orient",
        "summary": "REPORTAGE - Dans un Proche-Orient troublé par les guerres et l’incertitude politique, la crise économique frappe sans distinction toutes les communautés et les convie à une solidarité active, mâtinée de ferveur religieuse.",
        "link": "https://www.lefigaro.fr/international/il-nous-faut-renoncer-a-la-vengeance-en-syrie-et-au-liban-le-noel-tourmente-des-chretiens-d-orient-20241220"
    },
    {
        "title": "Mayotte : Macron présidera vendredi matin une réunion de crise au terme de son déplacement sur l’archipel",
        "summary": "Six jours après le passage dévastateur et meurtrier du cyclone Chido, le président conclut son déplacement.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-macron-presidera-vendredi-matin-une-reunion-de-crise-au-terme-de-son-deplacement-20241220"
    },
    {
        "title": "«On ferme à clé et c’est dehors, avec les enfants» : à La Turballe, des réfugiés ukrainiens priés d’évacuer un hôtel en plein hiver",
        "summary": "Un responsable associatif de Loire-Atlantique a violemment rappelé à l’ordre un groupe de déplacés, les menaçant de se retrouver à la rue s’ils n’acceptaient pas les solutions de relogement proposées, alors que leur hébergement d’urgence doit fermer ses portes au début de l’année prochaine.",
        "link": "https://www.lefigaro.fr/nantes/on-ferme-a-cle-et-c-est-dehors-avec-les-enfants-a-la-turballe-des-refugies-ukrainiens-pries-d-evacuer-un-hotel-en-plein-hiver-20241220"
    },
    {
        "title": "Assassinat de Samuel Paty : la cour d’assises rend son verdict ce vendredi",
        "summary": "Le verdict, très incertain, risque de mécontenter les parties civiles, outrées par les réquisitions «trop clémentes» du parquet et la défense qui a demandé l’acquittement de la plupart des accusés.",
        "link": "https://www.lefigaro.fr/actualite-france/assassinat-de-samuel-paty-la-cour-d-assises-rend-son-verdict-ce-vendredi-20241220"
    },
    {
        "title": "«Si c'était pas la France...» : les oppositions scandalisées par les propos d’Emmanuel Macron à Mayotte",
        "summary": "Pris à partie et hué jeudi soir par une foule de personnes qui criaient «Macron démission» au terme de sa première journée dans l’archipel français dévasté, le chef de l’État s’est emporté.",
        "link": "https://www.lefigaro.fr/actualite-france/si-c-etait-pas-la-france-les-oppositions-scandalisees-par-les-propos-d-emmanuel-macron-a-mayotte-20241220"
    },
    {
        "title": "«Le RN défend certaines valeurs proches des miennes, mais pas toutes», assume le YouTubeur Tibo InShape",
        "summary": "Le YouTubeur le plus influent de France regrette d’être catalogué «à droite» simplement pour «avoir défendu des valeurs comme l’amour du drapeau français». Il reconnaît certaines affinités avec le RN, mais estime qu’il y a «du bon et du mauvais dans chaque camp».",
        "link": "https://www.lefigaro.fr/actualite-france/le-rn-defend-certaines-valeurs-proches-des-miennes-mais-pas-toutes-assume-le-youtubeur-tibo-inshape-20241220"
    },
    {
        "title": "Cadeaux de Noël : les pour et contre d’acheter un bijou dans un grand magasin",
        "summary": "Foule, petits prix, qualité du service… À rebours de nos a priori tenaces sur l’idée d’acheter de la joaillerie ailleurs que place Vendôme, nous avons fait le tour des Galeries Lafayette, du Printemps, du Bon Marché et de La Samaritaine. Verdict.",
        "link": "https://www.lefigaro.fr/industrie-mode/cadeaux-de-noel-les-pour-et-contre-d-acheter-un-bijou-dans-un-grand-magasin-20241212"
    },
    {
        "title": "Pourquoi vos impôts n’augmenteront pas dès le mois de janvier, malgré l’absence de budget pour 2025",
        "summary": "DÉCRYPTAGE - Avant son renversement, le gouvernement alertait sur une hausse de l’impôt sur le revenu pour des millions de contribuables en cas de non-indexation du barème sur l’inflation. Dans les faits, certains cas particuliers risquent d’être affectés.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-vos-impots-n-augmenteront-pas-des-le-mois-de-janvier-malgre-l-absence-de-budget-pour-2025-20241220"
    },
    {
        "title": "Près de Lyon, trois jeunes arrêtés pour avoir roué de coup un chauffeur de bus qui leur demandait «de ne pas fumer»",
        "summary": "Le conducteur avait été violemment agressé à Rillieux-la-Pape, dans la banlieue nord de Lyon, la semaine dernière, pour avoir demandé à deux individus d’éteindre leur cigarette.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-trois-jeunes-arretes-pour-avoir-roue-de-coup-un-chauffeur-de-bus-qui-leur-demandait-de-ne-pas-fumer-20241220"
    },
    {
        "title": "Vendée Globe : qu’est-ce que le point Nemo, zone tant redoutée par les marins où il ne faut surtout pas avoir d’avarie ?",
        "summary": "Les hommes de tête vont dépasser ce vendredi le point Nemo par le sud, une zone dans le Pacifique où chaque avarie peut tourner à la catastrophe.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-qu-est-ce-que-le-point-nemo-zone-tant-redoutee-par-les-marins-ou-il-ne-faut-surtout-pas-avoir-d-avarie-20241220"
    },
    {
        "title": "Pensez-vous que le prochain budget permettra de réduire le déficit ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-le-prochain-budget-permettra-de-reduire-le-deficit-20241220"
    },
    {
        "title": "«Rabzouz», «Mamadou»... L’Élysée dément les propos attribués à Emmanuel Macron, la gauche s’indigne",
        "summary": "Épinglé par Le Monde, qui rapporte des propos qu’il aurait tenus en privé, le président est accusé de «racisme», de «sexisme» et «d’homophobie» par une large partie de la gauche.",
        "link": "https://www.lefigaro.fr/politique/rabzouz-mamadou-l-elysee-dement-les-propos-attribues-a-emmanuel-macron-la-gauche-s-indigne-20241220"
    },
    {
        "title": "Rima Hassan appelle «les Franco-Palestiniens» à rejoindre «la résistance palestinienne armée»",
        "summary": "«La seule chose qui vous empêche de l’envisager, c’est la colonialité du monde», a-t-elle publié sur X.",
        "link": "https://www.lefigaro.fr/politique/rima-hassan-appelle-les-franco-palestiniens-a-rejoindre-la-resistance-palestinienne-armee-20241220"
    },
    {
        "title": "«Sinon, ce sont les tarifs douaniers jusqu’au bout !!!» : Trump menace les Européens de taxes supplémentaires",
        "summary": "Le président élu des États-Unis menace Bruxelles de sanctions si elle n’achète pas «à grande échelle» le pétrole et le gaz américain.",
        "link": "https://www.lefigaro.fr/conjoncture/sinon-ce-sont-les-tarifs-douaniers-jusqu-au-bout-trump-menace-les-europeens-de-taxes-supplementaires-20241220"
    },
    {
        "title": "Yvelines: les pieds retrouvés sur les bords de la Seine identifiés, la piste du suicide privilégiée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/yvelines-les-pieds-retrouves-sur-les-bords-de-la-seine-identifies-la-piste-du-suicide-privilegiee-20241220"
    },
    {
        "title": "«Je crois que le garçon a perdu pied»: Christophe Bouchet tacle Vincent Labrune au sujet des droits TV de Ligue 1",
        "summary": "L’ex-président de l’Olympique de Marseille n’a pas apprécié les (nouveaux) propos de Vincent Labrune concernant l’échec des droits TV.",
        "link": "https://www.lefigaro.fr/sports/football/je-crois-que-le-garcon-a-perdu-pied-christophe-bouchet-tacle-vincent-labrune-au-sujet-des-droits-tv-20241220"
    },
    {
        "title": "48.308 euros par Français : ce que représentent concrètement la dette publique et ses intérêts",
        "summary": "La dette française dépasse les 3303 milliards d’euros, un niveau stratosphérique qu'il est difficile d'apprécier. Sauf à la comparer à des produits qui parlent à tout un chacun.",
        "link": "https://www.lefigaro.fr/conjoncture/47-217-euros-par-francais-ce-que-representent-concretement-la-dette-publique-et-ses-interets-20240927"
    },
    {
        "title": "«Le poumon de Paris est en train d’étouffer» : plus de 180 commerçants partent en guerre contre la ZTL d’Anne Hidalgo",
        "summary": "EXCLUSIF - Les professionnels, accompagnés par deux fédérations nationales, déposent ce vendredi un recours contre la Ville de Paris pour annuler la zone à trafic limité, mise en place début novembre par arrêté préfectoral.",
        "link": "https://www.lefigaro.fr/conjoncture/le-poumon-de-paris-est-en-train-d-etouffer-plus-de-180-commercants-partent-en-guerre-contre-la-ztl-d-anne-hidalgo-20241220"
    },
    {
        "title": "La Grande-Bretagne, «capitale européenne de la charia»",
        "summary": "Selon une enquête du Times, quelque 85 «cours de la charia» régiraient les mariages – pour certains polygames –, les divorces ou les successions, créant une justice «privatisée» défavorable aux femmes.",
        "link": "https://www.lefigaro.fr/international/la-grande-bretagne-capitale-europeenne-de-la-charia-20241220"
    },
    {
        "title": "États-Unis : un sénateur républicain suggère de nommer Elon Musk président de la chambre des représentants",
        "summary": "Rand Paul, sénateur du Kentuky, a énoncé cette idée jeudi en plein blocage autour du vote du budget fédéral, rappelant que la fonction de «speaker» n’exige pas d’être tenue par un élu du Congrès.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-senateur-republicain-suggere-de-nommer-elon-musk-president-de-la-chambre-des-representants-20241220"
    },
    {
        "title": "Nantes : embauché le matin même, un serveur arrêté après avoir volé le téléphone portable d’un client",
        "summary": "Repéré grâce à la géolocalisation de l’appareil, puis confondu par la vidéosurveillance de l’établissement, l’employé de 26 ans a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/nantes/nantes-embauche-le-matin-meme-un-serveur-arrete-apres-avoir-vole-le-telephone-portable-d-un-client-20241220"
    },
    {
        "title": "«On reçoit un petit bout de France» : le «colis de Noël du soldat», un soutien moral pour les militaires en opération",
        "summary": "RÉCIT - Comme chaque année, les soldats français déployés en opération à Noël vont recevoir un petit colis préparé par l’association Solidarité Défense. Des cadeaux qui peuvent être à l’origine de belles histoires.",
        "link": "https://www.lefigaro.fr/international/on-recoit-un-petit-bout-de-france-le-colis-de-noel-du-soldat-un-soutien-moral-pour-les-militaires-en-operation-20241220"
    },
    {
        "title": "Mayotte : l'Union européenne accorde une aide d'urgence",
        "summary": "«Nous ferons tout ce qui est en notre pouvoir pour soutenir Mayotte», a déclaré la commissaire européenne chargée de la gestion des crises Hadja Lahbib.",
        "link": "https://www.lefigaro.fr/conjoncture/mayotte-l-union-europeenne-accorde-une-aide-d-urgence-20241220"
    },
    {
        "title": "Tickets-restaurant, pourboires, prêts à taux zéro… Ces nombreux dispositifs dont l’avenir est en suspens pour 2025",
        "summary": "DÉCRYPTAGE - La chute du gouvernement Barnier, qui a mis un brutal coup d’arrêt aux discussions sur le budget de l’État, empêche l’adoption ou la prolongation, pourtant promise, de nombreuses mesures.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-tickets-restaurant-pourboires-ces-mesures-dont-le-sort-est-menace-par-l-absence-de-budget-20241219"
    },
    {
        "title": "Renault accusé d’avoir fait échouer la reprise de la Fonderie de Bretagne",
        "summary": "Les 300 salariés de la Fonderie de Bretagne voient s’éloigner le scénario d’une reprise de leur usine par un fonds allemand. Renault, son ancien propriétaire, représente 95% de son chiffre d’affaires.",
        "link": "https://www.lefigaro.fr/societes/renault-accuse-d-avoir-fait-echouer-la-reprise-de-la-fonderie-de-bretagne-20241220"
    },
    {
        "title": "Femme frappée et emmenée de force à Nice : retrouvée, elle refuse de porter plainte et de voir un médecin",
        "summary": "À l’issue d’une confrontation entre les deux ex-époux, le suspect a seulement reconnu «lui avoir porté des claques».",
        "link": "https://www.lefigaro.fr/nice/femme-frappee-et-emmenee-de-force-a-nice-retrouvee-elle-refuse-de-porter-plainte-et-de-voir-un-medecin-20241220"
    },
    {
        "title": "Fêtes de fin d'année: Bruno Retailleau appelle à «une vigilance maximale»",
        "summary": "En raison du «niveau élevé de la menace terroriste pesant sur le pays», le ministre démissionnaire de l’Intérieur a exigé «une vigilance maximale» entre le 24 décembre et le 2 janvier.",
        "link": "https://www.lefigaro.fr/actualite-france/fetes-de-fin-d-annee-bruno-retailleau-appelle-a-une-vigilance-maximale-20241220"
    },
    {
        "title": "Le militant écologiste Paul Watson de retour en France après 5 mois de détention",
        "summary": "Le défenseur des baleines connu pour ses actions coups-de-poing a atterri à l’aéroport Roissy-Charles-de-Gaulle ce &#160;vendredi après-midi peu avant 15h00, après avoir passé cinq mois en détention au Danemark.",
        "link": "https://www.lefigaro.fr/actualite-france/liberation-de-paul-watson-le-militant-ecologiste-a-atterri-en-france-20241220"
    },
    {
        "title": "Pourquoi les actionnaires des entreprises françaises vont être gâtés en fin d’année",
        "summary": "DÉCRYPTAGE - Faute de loi de finance, la fiscalité du revenu ne sera sans doute pas alourdie pour 2024. Des distributions exceptionnelles de dividendes sont donc attendues in extremis avant la fin de l’année.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-actionnaires-des-entreprises-francaises-vont-etre-gates-en-fin-d-annee-20241220"
    },
    {
        "title": "Le géant pharmaceutique danois Novo Nordisk s'effondre en Bourse après des essais cliniques décevants",
        "summary": "Les essais cliniques n’ont pas atteint les résultats escomptés par Novo Nordisk, ce qui a fait chuter de plus de 22% son action après l’annonce.",
        "link": "https://www.lefigaro.fr/societes/le-geant-pharmaceutique-danois-novo-nordisk-s-effondre-en-bourse-apres-des-essais-cliniques-decevants-20241220"
    },
    {
        "title": "Libération de Paul Watson : «la France a été d’un soutien extraordinaire»",
        "summary": "ENTRETIEN - Membre du collectif des avocats de Paul Watson, Me Emmanuel Jez réagit à la décision de la justice danoise de ne pas extrader le défenseur des baleines vers le Japon. «Paul Watson a déposé une demande de nationalité française, et il y tient», rappelle-t-il.",
        "link": "https://www.lefigaro.fr/international/liberation-de-paul-watson-la-france-a-ete-d-un-soutien-extraordinaire-20241217"
    },
    {
        "title": "«Elle a vaincu le diable» : Gisèle Pelicot saluée comme une icône par la presse internationale",
        "summary": "Le lendemain de l’annonce du verdict de ce procès historique, plusieurs médias étrangers font leur Une sur celle qui est devenue une icône.",
        "link": "https://www.lefigaro.fr/international/elle-a-vaincu-le-diable-gisele-pelicot-saluee-comme-une-icone-par-la-presse-internationale-20241220"
    },
    {
        "title": "«Comment on peut imaginer que ces hommes sont des violeurs ?» : la charge d’une avocate des condamnés contre le verdict des viols de Mazan",
        "summary": "Après l’annonce des condamnations, Me Nadia El Bouroumi, qui s’est illustrée pendant le procès par ses commentaires jugés déplacés sur les réseaux sociaux, a publié une nouvelle salve de vidéos sur Instagram.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-on-peut-imaginer-que-ces-hommes-sont-des-violeurs-la-charge-d-une-avocate-des-condamnes-contre-le-verdict-des-viols-de-mazan-20241220"
    },
    {
        "title": "«Bien sûr que je dis “Merci Gisèle Pelicot” : Béatrice Zavarro, l’avocate de Dominique Pelicot, s’exprime après le verdict du procès des viols de Mazan",
        "summary": "Depuis l’ouverture du procès en septembre, Me Béatrice Zavarro était seule pour défendre Dominique Pelicot, principal accusé du procès des viols de Mazan. Invitée de France Inter au lendemain du verdict, elle n’a pas caché son admiration pour l’ex-épouse de son client.",
        "link": "https://madame.lefigaro.fr/societe/actu/bien-sur-que-je-dis-merci-gisele-pelicot-beatrice-zavarro-l-avocate-de-dominique-pelicot-s-exprime-apres-le-verdict-du-proces-des-viols-de-mazan-20241220"
    },
    {
        "title": "Pour les coaccusés du procès Mazan, un verdict moins sévère que redouté",
        "summary": "DÉCRYPTAGE - Les peines prononcées, plus faibles que les réquisitions du parquet, devraient inciter des avocats de la défense à ne pas interjeter appel. Dominique Pélicot, lui, a écopé de la sanction maximale.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-les-coaccuses-du-proces-mazan-un-verdict-moins-severe-que-redoute-20241219"
    },
    {
        "title": "Un homme tué d’une balle dans la tête sur un point de deal à Vaulx-en-Velin",
        "summary": "Un jeune homme de 26 ans est mort après avoir été atteint par une balle dans la tempe, jeudi soir, sur un point de deal connu de cette commune située à l’est de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/un-homme-tue-d-une-balle-dans-la-tete-sur-un-point-de-deal-a-vaulx-en-velin-20241220"
    },
    {
        "title": "«Seule l’AFD peut sauver l’Allemagne», assure Elon Musk",
        "summary": "Le fondateur de Tesla et Space X avait déjà annoncé vouloir accorder «le plus grand de l’histoire politique britannique» à Nigel Farage.",
        "link": "https://www.lefigaro.fr/international/seule-l-afd-peut-sauver-l-allemagne-assure-elon-musk-20241220"
    },
    {
        "title": "Une abstention record de près de 96% lors des élections dans les TPE",
        "summary": "La CGT est arrivée en tête, suivie par la CFDT, l’Unsa et FO. Le résultat de ces élections permettra d’établir la représentativité de chaque organisation syndicale pendant quatre ans dans les branches.",
        "link": "https://www.lefigaro.fr/societes/une-abstention-record-de-pres-de-96-lors-des-elections-dans-les-tpe-20241220"
    },
    {
        "title": "Cyclone Chido : Macron quitte Mayotte après une réunion de crise et une visite dans une zone enclavée",
        "summary": "Selon des chiffres provisoires, 31 morts et quelque 2500 blessés ont été officiellement recensés. «Il est vraisemblable qu’il y ait beaucoup plus de victimes», a reconnu Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-macron-quitte-mayotte-apres-une-reunion-de-crise-et-une-visite-dans-une-zone-enclavee-20241220"
    },
    {
        "title": "«Un immense raté», l’impasse sur les Jeux paralympique dans le livre officiel des JO 2024 provoque l’indignation d’athlètes",
        "summary": "Le livre officiel des Jeux olympiques ne fait aucunement mention des Jeux paralympiques. Un choix qui a provoqué le mécontentement d’une partie du milieu sportif français.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/un-immense-rate-l-impasse-sur-les-jeux-paralympique-dans-le-livre-officiel-des-jo-2024-provoque-l-indignation-d-athletes-20241220"
    },
    {
        "title": "Menton : une étudiante de Sciences Po condamnée par la justice pour des tags propalestiniens sur l’établissement",
        "summary": "L’étudiante a écopé de travaux d’intérêt général après avoir reconnu être l’auteur de tags propalestiniens sur le campus délocalisé de Sciences Po Menton.",
        "link": "https://www.lefigaro.fr/nice/menton-une-etudiante-de-sciences-po-condamnee-par-la-justice-pour-des-tags-propalestiniens-sur-l-etablissement-20241220"
    },
    {
        "title": "Guerre en Ukraine : Moscou et Kiev annoncent s’être restitués les corps de dizaines de soldats tués",
        "summary": "Les dépouilles de 503 soldats tués ont été rapatriées en Ukraine, selon Kiev, tandis que Moscou évoque de son côté le chiffre de 42 soldats russes restitués.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-et-kiev-annoncent-s-etre-restitues-les-corps-de-dizaines-de-soldats-tues-20241220"
    },
    {
        "title": "Fêtes de Noël : plus de 860 kilomètres de bouchons en France, des routes chargées attendues ce vendredi",
        "summary": "Cette année la circulation sera dense dans les jours qui précèdent les fêtes. Le Figaro fait le point sur les perturbations à prévoir.",
        "link": "https://www.lefigaro.fr/conjoncture/a-l-approche-de-noel-bison-fute-prevoit-des-routes-chargees-des-ce-vendredi-20-decembre-20241219"
    },
    {
        "title": "Cyclone Chido à Mayotte : le bilan s’alourdit à 35 morts et plus de 2432 blessés",
        "summary": "Les autorités déplorent 67 blessés graves qui ont été pris en charge, ainsi que 2432 blessés légers après le passage du cyclone.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-le-bilan-s-alourdit-a-35-morts-et-plus-de-2432-blesses-20241220"
    }
]