[
    {
        "title": "Budgets, travail, immigration... Ce qu’il faut retenir de l’interview de François Bayrou sur LCI",
        "summary": "À l’aube d’une semaine décisive pour le gouvernement sur les textes budgétaires, le premier ministre, invité lundi soir de la chaîne d’informations de TF1, s’est montré ouvert au compromis pour éviter la censure.",
        "link": "https://www.lefigaro.fr/politique/budgets-travail-immigration-ce-qu-il-faut-retenir-de-l-interview-de-francois-bayrou-sur-lci-20250127"
    },
    {
        "title": "«Vous êtes hypnotisés devant Trump et Musk», lance Bayrou aux «commentateurs»",
        "summary": "Le premier ministre appelle l’Europe à croire en ses propres capacités plutôt que d’être «fascinée par le trumpisme, le muskisme ou je ne sais pas trop quoi qui vient de l’autre côté de l’Atlantique».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/vous-etes-hypnotises-devant-trump-et-musk-lance-bayrou-aux-commentateurs-20250127"
    },
    {
        "title": "«Injuste» et «dérangeant» : François Bayrou s'exprime sur le procès de Marine Le Pen",
        "summary": "Alors que le verdict du procès des assistants parlementaires des eurodéputés FN sera connu fin mars, le premier ministre a considéré comme «une accusation injuste que de penser que le parti politique n’aide pas» ses députés européens.",
        "link": "https://www.lefigaro.fr/politique/injuste-et-derangeant-francois-bayrou-s-exprime-sur-le-proces-de-marine-le-pen-20250127"
    },
    {
        "title": "The Kooples, Ba&sh, Claudie Pierlot… Après le milieu de gamme, la crainte du «même scénario catastrophe» pour la mode de luxe accessible",
        "summary": "DÉCRYPTAGE - Longtemps épargnée par la crise du textile, la mode premium décroche à son tour. À l’instar de The Kooples, en passe d’être vendu.",
        "link": "https://www.lefigaro.fr/societes/the-kooples-ba-sh-claudie-pierlot-apres-le-milieu-de-gamme-la-crainte-du-meme-scenario-catastrophe-pour-la-mode-de-luxe-accessible-20250127"
    },
    {
        "title": "L'Assemblée interdit le démarchage téléphonique sans consentement",
        "summary": "La disposition votée propose «d’inverser le principe» du démarchage téléphonique, en obligeant les professionnels à obtenir le «consentement» préalable de tous les consommateurs.",
        "link": "https://www.lefigaro.fr/conso/l-assemblee-interdit-le-demarchage-telephonique-sans-consentement-20250128"
    },
    {
        "title": "«C’est de la folie» : Bill Gates dénonce l’ingérence d’Elon Musk dans la politique étrangère",
        "summary": "Le cofondateur de Microsoft accuse le patron de Tesla d’«agitation populiste» et de chercher à «déstabiliser la situation politique de pays ».",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-de-la-folie-bill-gates-denonce-l-ingerence-d-elon-musk-dans-la-politique-etrangere-20250127"
    },
    {
        "title": "Villeneuve-Saint-Georges : le PS exige le retrait d’un candidat pro-Hamas pour fusionner avec Louis Boyard",
        "summary": "INFO LE FIGARO - Arrivé en tête du premier tour de la municipale partielle dimanche, le mélenchoniste pourrait se retrouver en ballotage défavorable face à son adversaire LR en cas d’union des listes de droite.",
        "link": "https://www.lefigaro.fr/politique/villeneuve-saint-georges-le-ps-exige-le-retrait-d-un-candidat-pro-hamas-pour-fusionner-avec-louis-boyard-20250127"
    },
    {
        "title": "À Villeneuve-Saint-Georges, Louis Boyard peine à unir la gauche",
        "summary": "Alors que la droite peut l’emporter en cas d’union, le Parti socialiste exige que La France insoumise retire son investiture à un candidat pro-Hamas.",
        "link": "https://www.lefigaro.fr/politique/a-villeneuve-saint-georges-louis-boyard-peine-a-unir-la-gauche-20250127"
    },
    {
        "title": "Afrique du Sud : un éléphant piétine à mort un touriste dans le célèbre parc Kruger",
        "summary": "Les attaques d’éléphants ne sont pas rares dans ce grand parc national d’Afrique du Sud, particulièrement prisé par les amateurs de safari.",
        "link": "https://www.lefigaro.fr/international/afrique-du-sud-un-elephant-pietine-a-mort-un-touriste-dans-le-celebre-parc-kruger-20250128"
    },
    {
        "title": "Fraude : l’Assemblée adopte la suspension temporaire des aides publiques en cas de simple suspicion",
        "summary": "La proposition de loi, portée par les macronistes, doit permettre de lutter plus efficacement contre la fraude à la source, en particulier sur le dispositif MaPrimeRenov’ et les Certificats d’économies d’énergie (CEE).",
        "link": "https://www.lefigaro.fr/conjoncture/fraude-les-aides-publiques-seront-desormais-suspendues-temporairement-en-cas-de-simple-suspicion-20250127"
    },
    {
        "title": "Coca-Cola, Sprite, Fanta, Fuze Tea... Rappel massif de sodas en Europe pour une teneur trop élevée en chlorate",
        "summary": "Le rappel concerne des boissons de la marque Coca-Cola, mais aussi de Sprite, Fanta et d’autres produites par le groupe. À ce stade, le rappel produit ne s’applique pas au marché français.",
        "link": "https://www.lefigaro.fr/conso/coca-cola-sprite-fanta-fuze-tea-rappel-massif-de-sodas-en-europe-pour-une-teneur-trop-elevee-en-chlorate-20250127"
    },
    {
        "title": "Rappel de sodas Coca-Cola : le chlorate est-il dangereux pour la santé ?",
        "summary": "Ce produit chimique, couramment utilisé pour la désinfection de l’eau potable, a été retrouvé en excès dans des canettes et bouteilles de boissons Coca, Fanta, Sprite ou encore Fuze Tea.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/rappel-de-sodas-coca-cola-le-chlorate-est-il-dangereux-pour-la-sante-20250127"
    },
    {
        "title": "Les bouteilles d’eau minérale françaises largement contaminées par les microplastiques",
        "summary": "Une étude portant sur dix marques d’eau en bouteille vendues en grande surface montre qu’elles contiennent de nombreux fragments de polymères synthétiques, à des tailles qui sont soupçonnées être dangereuses pour la santé humaine.",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/les-bouteilles-d-eau-minerale-francaises-largement-contaminees-par-les-microplastiques-20250127"
    },
    {
        "title": "Patrimoine, spectacle vivant, art contemporain... Le discours anti-austérité de Rachida Dati",
        "summary": "Dans un contexte de rigueur, la ministre espère décrocher une rallonge de 250 millions d’euros, avec le grand chantier du Louvre en tête.",
        "link": "https://www.lefigaro.fr/culture/patrimoine-spectacle-vivant-art-contemporain-le-discours-anti-austerite-de-rachida-dati-20250127"
    },
    {
        "title": "«Ils sont dans une peine immense» : état de choc et recueillement chez les proches d’Élias",
        "summary": "REPORTAGE - Devant le collège Montaigne où il étudiait, tout comme dans son entourage familial, la douleur et l’incompréhension dominent, quatre jours après le meurtre de l’adolescent, tué pour un téléphone portable par deux jeunes récidivistes.",
        "link": "https://www.lefigaro.fr/faits-divers/ils-sont-dans-une-peine-immense-etat-de-choc-et-recueillement-chez-les-proches-d-elias-20250127"
    },
    {
        "title": "Meurtre d’Élias : les deux suspects mis en examen et placés en détention provisoire",
        "summary": "Les deux jeunes, âgés de 16 et 17 ans, sont suspectés d’avoir poignardé à mort un adolescent de 14 ans, vendredi 24 janvier.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-d-elias-les-deux-mineurs-suspects-mis-en-examen-et-places-en-detention-provisoire-20250127"
    },
    {
        "title": "Le meurtre d’Élias jette une lumière crue sur l’échec de la justice des mineurs",
        "summary": "DÉCRYPTAGE - Les deux suspects, âgés de 16 et 17&#160;ans, avaient été présentés à un juge en octobre pour une autre affaire. Ils étaient libres en attendant leur jugement, la loi actuelle ne permettant pas d’ordonner de comparution immédiate dans ce cas de figure.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-d-elias-les-defaillances-de-la-justice-des-mineurs-20250127"
    },
    {
        "title": "Mort d’Élias : faut-il rétablir la comparution immédiate pour les mineurs de plus de 16 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/mort-d-elias-faut-il-retablir-la-comparution-immediate-pour-les-mineurs-de-plus-de-16-ans-20250127"
    },
    {
        "title": "DeepSeek, la start-up chinoise d’IA qui ébranle Wall Street",
        "summary": "DÉCRYPTAGE - Cette entreprise se positionne comme un rival crédible et bon marché aux solutions d’OpenAI et des géants américains du secteur. Le symbole d’une Chine loin de s’avouer vaincue face à la puissance financière des États-Unis.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-moment-spoutnik-deepseek-la-start-up-chinoise-qui-affole-le-monde-de-l-ia-20250127"
    },
    {
        "title": "DeepSeek : l’application d’IA chinoise, rivale de ChatGPT, se dit victime d’une cyberattaque à grande échelle",
        "summary": "La start-up chinoise a précisé que les nouvelles inscriptions seraient limitées, mais que les personnes ayant déjà un compte pourraient se connecter comme d’habitude.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/deepseek-l-application-d-ia-chinoise-rivale-de-chatgpt-se-dit-victime-d-une-cyberattaque-a-grande-echelle-20250127"
    },
    {
        "title": "Bourse de Paris : le CAC 40 ralentit sous l’effet de l’IA chinoise DeepSeek, Eurofins progresse",
        "summary": "Le CAC 40 n’a pas pu enchaîner une dixième séance consécutive dans le vert. Le modèle d’intelligence artificielle du chinois DeepSeek a jeté un coup de froid sur le monde de la tech. Le géant mondial Nvidia et les principales valeurs du secteur chutent lourdement.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/bourse-de-paris-le-cac-40-ralentit-sous-l-effet-de-l-ia-chinoise-deepseek-eurofins-progresse-20250127"
    },
    {
        "title": "Des responsables du ministère de la Justice impliqués dans les poursuites contre Trump ont été limogés",
        "summary": "Une dizaine d’entre eux, dont plusieurs procureurs fédéraux, avaient travaillé avec le procureur spécial Jack Smith sur le dossier des tentatives illégales d’inverser le résultat de la présidentielle en 2020.",
        "link": "https://www.lefigaro.fr/international/des-responsables-du-ministere-de-la-justice-impliques-dans-les-poursuites-contre-trump-ont-ete-limoges-20250128"
    },
    {
        "title": "«30 ans que je vis ici, je n’ai jamais vu ça» : face à des crues historiques, Rennes ne parvient pas à sortir la tête de l’eau",
        "summary": "REPORTAGE - Le département de l’Ille-et-Vilaine est placé en vigilance rouge pour «crues» en raison de la dépression Herminia qui s’abat sur son territoire. À Rennes, les habitants ont été surpris par une rapide montée des eaux.",
        "link": "https://www.lefigaro.fr/actualite-france/30-ans-que-je-vis-ici-je-n-ai-jamais-vu-ca-face-a-des-crues-historiques-rennes-ne-parvient-pas-a-sortir-la-tete-de-l-eau-20250127"
    },
    {
        "title": "Dépression Hermania : l’Ille-et-Vilaine reste en rouge, la Loire-Atlantique et le Morbihan passent en orange pour «crues»",
        "summary": "LE POINT SUR LA SITUATION - La dépression Herminia, qui a provoqué la mise en alerte de sept autres départements en vigilance orange pour crues et vagues-submersion, balaie la Bretagne et la côte Atlantique, entraînant de nombreuses perturbations.",
        "link": "https://www.lefigaro.fr/meteo/depression-sur-l-ouest-de-la-france-l-ille-et-vilaine-passe-en-vigilance-rouge-pour-les-crues-des-inondations-a-rennes-20250127"
    },
    {
        "title": "Tempête Hermania : la Gironde en alerte orange face au risque de vagues de submersion",
        "summary": "La préfecture de la Gironde recommande aux habitants de fermer leurs portes, fenêtres et volets, de prévoir des vivres et du matériel de secours et de ne surtout pas prendre la mer jusqu’à mardi, 6h00.",
        "link": "https://www.lefigaro.fr/bordeaux/tempete-hermania-la-gironde-en-alerte-orange-face-au-risque-de-vagues-de-submersion-20250127"
    },
    {
        "title": "Dépression Herminia : l’ouest de la France frappé par d’impressionnantes inondations",
        "summary": "Sept autres départements sont en alerte orange pour crues, vagues-submersion.",
        "link": "https://www.lefigaro.fr/meteo/depression-herminia-l-ouest-de-la-france-frappe-par-d-impressionnantes-inondations-20250127"
    },
    {
        "title": "Le propriétaire de la maison où a été séquestré le cofondateur de Ledger sera privé de loyer pour 6 à 24 mois",
        "summary": "David Balland, cofondateur de la société de cryptomonnaies Ledger, a été séquestré dans une maison louée sur Booking. Le propriétaire de cette demeure se retrouve avec un bien mis sous scellé pour l’enquête, et donc inlouable.",
        "link": "https://immobilier.lefigaro.fr/article/le-proprietaire-de-la-maison-ou-a-ete-sequestre-le-cofondateur-de-ledger-sera-prive-de-loyer-pour-6-a-24-mois_c7b7f60c-dc8c-11ef-8d6d-353efc76dcf5/"
    },
    {
        "title": "Météo du mardi 28 janvier : trois départements de l’ouest de la France menacés par des crues exceptionnelles",
        "summary": "Le temps reste encore très dégradé notamment sur les côtes de la Manche avec de vents forts et sur les côtes Atlantique. L’Ille-et-Vilaine, la Loire-Atlantique et le Morbihan sont désormais placés en vigilance rouge en raison de crues exceptionnelles.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mardi-28-janvier-l-ouest-de-la-france-menacee-par-des-crues-exceptionnelles-20250127"
    },
    {
        "title": "DeepSeek : sévère correction boursière à Wall Street, Nvidia plonge de 17%",
        "summary": "Dans le sillage de Nvidia, une large partie du secteur des semi-conducteurs a également été plombée : Broadcom a dévissé de 17,40%, AMD a perdu 6,37%, Micron a décroché de 11,71% et Marvell Technology a sombré de 19,10%.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/deepseek-severe-correction-boursiere-a-wall-street-nvidia-plonge-de-17-20250128"
    },
    {
        "title": "Mauvais état du Louvre : le musée suspendu aux annonces d’Emmanuel Macron ce mardi",
        "summary": "Le président a promis des «annonces» en réponse à l’alerte du célèbre musée, confronté à une vétusté alarmante et au casse-tête des milliers de touristes qui y défilent quotidiennement.",
        "link": "https://www.lefigaro.fr/culture/mauvais-etat-du-louvre-le-musee-suspendu-aux-annonces-d-emmanuel-macron-ce-mardi-20250128"
    },
    {
        "title": "Statue de Jeanne d’Arc à Nice : au cœur du conflit entre le maire et le préfet, l’atelier Missor menacé de faillite ?",
        "summary": "Saisi par le préfet, le tribunal administratif a estimé que la commande publique avait été passée sans publicité ni mise en concurrence. Par conséquent, il a ordonné le démontage de l’œuvre et le remboursement des 170.000 euros versés à Missor.",
        "link": "https://www.lefigaro.fr/nice/statue-de-jeanne-d-arc-a-nice-au-coeur-du-conflit-entre-le-maire-et-le-prefet-l-atelier-missor-menace-de-faillite-20250128"
    },
    {
        "title": "Pourquoi la Nouvelle-Zélande facilite l’accueil des «nomades numériques»",
        "summary": "Une mesure facilitant le télétravail des visiteurs étrangers entre dans le cadre plus large de relance de l’économie et du tourisme de la Nouvelle-Zélande.",
        "link": "https://www.lefigaro.fr/voyages/guides/pourquoi-la-nouvelle-zelande-facilite-l-accueil-des-nomades-numeriques-20250128"
    },
    {
        "title": "Édouard Tétreau: «Les États-Unis nous montrent la voie pour ne plus être otages de la coalition de nuisibles»",
        "summary": "TRIBUNE - La classe politique française ne jure que par les fameux « 100&#160;jours&#160;», au cours desquels il faudrait accomplir un maximum de réformes. Or Donald Trump, en signant des décrets dès le premier jour de son mandat, montre qu’il est possible d’exercer le pouvoir autrement.",
        "link": "https://www.lefigaro.fr/vox/politique/edouard-tetreau-les-etats-unis-nous-montrent-la-voie-pour-ne-plus-etre-otages-de-la-coalition-de-nuisibles-20250128"
    },
    {
        "title": "TikTok : Donald Trump évoque Microsoft comme un possible repreneur",
        "summary": "Le président des États-Unis envisage un rachat de la plateforme par des entreprises américaines pour éviter son interdiction aux États-Unis.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/tiktok-donald-trump-evoque-microsoft-comme-un-possible-repreneur-20250128"
    },
    {
        "title": "États-Unis: un assaillant du Capitole gracié par Trump abattu par un policier",
        "summary": "Matthew Huttle, 42 ans, a tenté de résister à une arrestation dimanche après-midi. La victime était en possession d’une arme à feu.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-assaillant-du-capitole-gracie-par-trump-abattu-par-un-policier-20250128"
    },
    {
        "title": "Quel genre de patron était Elon Musk ?",
        "summary": "Patron de Tesla ou encore de SpaceX, Elon Musk a collectionné les étiquettes de PDG. Mais comment l’homme le plus riche du monde manageait-il ses entreprises et ses employés ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/quel-genre-de-patron-etait-elon-musk-20250128"
    },
    {
        "title": "L’Insee dévoilera jeudi les chiffres d’une croissance détériorée fin 2024",
        "summary": "Après le rebond lié aux Jeux olympiques, l’incertitude politique et la crise budgétaire ont pesé sur la croissance tricolore au dernier trimestre.",
        "link": "https://www.lefigaro.fr/conjoncture/l-insee-devoilera-jeudi-les-chiffres-d-une-croissance-deterioree-fin-2024-20250128"
    },
    {
        "title": "«Personne ne sait où on va» : l’alarmante hausse du chômage renforce les craintes pour 2025",
        "summary": "DÉCRYPTAGE - Le nombre de demandeurs d’emploi inscrits à France Travail a augmenté de 3,9% au quatrième trimestre 2024. La bonne dynamique d’augmentation des créations d’emplois s’est grippée l’an dernier. La situation pourrait empirer en 2025.",
        "link": "https://www.lefigaro.fr/social/pourquoi-le-marche-du-travail-a-cale-en-2024-20250127"
    },
    {
        "title": "Pédopornographie : 37 personnes interpellées dans l'est de la France",
        "summary": "Cette vaste opération a débuté le 19 novembre dernier. 60 ordinateurs et 290 supports de stockage externes ont notamment été saisis par les gendarmes.",
        "link": "https://www.lefigaro.fr/faits-divers/pedopornographie-37-personnes-interpellees-dans-l-est-de-la-france-20250128"
    },
    {
        "title": "Une proposition de loi visant à restreindre la vente de protoxyde d’azote aux professionnels examinée ce mardi par les députés",
        "summary": "L’Assemblée nationale va se pencher sur un texte déposé par les Insoumis, et cosigné par d’autres élus de tout bord politique, qui cherche à lutter contre la consommation du gaz hilarant, en forte croissance chez les jeunes depuis plusieurs années.",
        "link": "https://www.lefigaro.fr/politique/une-proposition-de-loi-visant-a-restreindre-la-vente-de-protoxyde-d-azote-aux-professionnels-examinee-ce-mercredi-20250122"
    },
    {
        "title": "En France, le narcotrafic est devenu une menace «peut-être plus importante que le terrorisme», estime François Molins",
        "summary": "Face à un phénomène qui touche l’ensemble du territoire, l’ex-procureur de la République de Paris souligne le danger de «corruption» qui accompagne l’expansion du trafic de drogue dans la société.",
        "link": "https://www.lefigaro.fr/actualite-france/en-france-le-narcotrafic-est-devenu-une-menace-peut-etre-plus-importante-que-le-terrorisme-estime-francois-molins-20250128"
    },
    {
        "title": "Gérald Darmanin demande aux procureurs de concentrer leur lutte contre le narcotrafic et les atteintes aux personnes",
        "summary": "Le nouveau Garde des sceaux a séduit les procureurs par son pragmatisme et la promesse de nouveaux moyens.",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-demande-aux-procureurs-de-concentrer-leur-lutte-contre-le-narcotrafic-et-les-atteintes-aux-personnes-20250127"
    },
    {
        "title": "L’association Que Choisir relance le débat du projet de «Grande Sécu»",
        "summary": "L’association de défense des consommateurs appelle à la création d’une «Grande Sécu» capable de «prendre en charge à 100% les soins essentiels».&#160;",
        "link": "https://www.lefigaro.fr/conjoncture/l-association-que-choisir-relance-le-debat-du-projet-de-grande-secu-20250128"
    },
    {
        "title": "Inde: 5 morts et une quarantaine de blessés dans un rassemblement religieux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-5-morts-et-une-quarantaine-de-blesses-dans-un-rassemblement-religieux-20250128"
    },
    {
        "title": "Il voulait «faire du mal à des policiers» : un homme interpellé devant un commissariat en Haute-Savoie",
        "summary": "L’homme, a priori «déséquilibré», a été placé en garde à vue ce lundi. Il était muni d’une arme artisanale.",
        "link": "https://www.lefigaro.fr/faits-divers/il-voulait-faire-du-mal-a-des-policiers-un-homme-interpelle-devant-un-commissariat-en-haute-savoie-20250128"
    },
    {
        "title": "Pourtant critiquée, Shein devient l'enseigne de mode où les Français ont le plus dépensé en 2024",
        "summary": "Entre 2023 et 2024, les ventes en valeur de cette enseigne chinoise, désormais mondialement connue, ont augmenté de 58%.",
        "link": "https://www.lefigaro.fr/conso/pourtant-critiquee-shein-devient-l-enseigne-de-mode-ou-les-francais-ont-le-plus-depense-en-2024-20250127"
    },
    {
        "title": "«Sentiment de submersion» migratoire en France : Braun-Pivet gênée par les déclarations de Bayrou",
        "summary": "La présidente de l’Assemblée nationale Yaël Braun-Pivet n’aurait «jamais tenu les propos» du premier ministre François Bayrou qui a évoqué lundi soir «un sentiment de submersion» migratoire en France.",
        "link": "https://www.lefigaro.fr/politique/sentiment-de-submersion-migratoire-en-france-braun-pivet-genee-par-les-declarations-de-bayrou-20250128"
    },
    {
        "title": "Maud Bregeon sur l’immigration : «Plusieurs des mesures retoquées par le Conseil constitutionnel doivent être reprises»",
        "summary": "ENTRETIEN - Ancienne porte-parole du gouvernement, la députée Renaissance estime qu’un recul de l’exécutif sur l’AME ou le délit de séjour irrégulier «&#160;serait perçu comme du mépris, ou comme de l’impuissance&#160;».",
        "link": "https://www.lefigaro.fr/politique/maud-bregeon-sur-l-immigration-plusieurs-des-mesures-retoquees-par-le-conseil-constitutionnel-doivent-etre-reprises-20250127"
    },
    {
        "title": "Sur l’immigration, les précautions de François Bayrou",
        "summary": "Le premier ministre envoie des gages à sa droite en pointant le «sentiment d’une submersion», mais il reste prudent. Plutôt qu’une «grande» loi confiée à son ministre Bruno Retailleau, il préfère une succession de mesures, dont la restriction du droit du sol à Mayotte.",
        "link": "https://www.lefigaro.fr/politique/sur-l-immigration-les-precautions-de-francois-bayrou-20250127"
    },
    {
        "title": "«Une ambition sans lendemain»: à 15 milliards d’euros, le très coûteux échec du plan de Macron pour «les compétences»",
        "summary": "DÉCRYPTAGE - Mis en place entre 2018 et 2023, le plan d’investissement dans les compétences (PIC) n’a pas atteint son objectif de transformation en profondeur du système de formation.",
        "link": "https://www.lefigaro.fr/conjoncture/une-ambition-sans-lendemain-a-15-milliards-d-euros-le-tres-couteux-echec-du-plan-de-macron-pour-les-competences-20250128"
    },
    {
        "title": "Algérie: l’écrivain Boualem Sansal est sorti de l'hôpital et reste en prison",
        "summary": "L’écrivain franco-algérien Boualem Sansal, détenu en Algérie, est sorti de l’hôpital récemment pour retourner en prison, selon le ministre français des Affaires étrangères Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/international/algerie-l-ecrivain-boualem-sansal-est-sorti-de-l-hopital-et-reste-en-prison-20250128"
    },
    {
        "title": "Accusé d’agressions sexuelles, Neil Gaiman se voit lâché par un de ses éditeurs",
        "summary": "La maison d’édition Dark Horse Comics, qui a initié une série en bande dessinée du roman Anansi Boys, a décidé d’interrompre sa collaboration avec l’auteur britannique.",
        "link": "https://www.lefigaro.fr/culture/accuse-d-agressions-sexuelles-neil-gaiman-se-voit-lache-par-un-de-ses-editeurs-20250128"
    },
    {
        "title": "Dépression Herminia : après l'Ille-et-Vilaine, la vigilance rouge pour crues s'étend au Morbihan et à la Loire-Atlantique",
        "summary": "EN IMAGES - La vigilance rouge concerne «les cours d’eau de la Seiche et de la Vilaine», a précisé l’institut météorologique dans son dernier bulletin, qui maintient son alerte rouge pour l’Ille-et-Vilaine depuis lundi.",
        "link": "https://www.lefigaro.fr/meteo/depression-herminia-apres-l-ille-et-vilaine-la-vigilance-rouge-pour-crues-s-etend-au-morbihan-et-a-la-loire-atlantique-20250128"
    },
    {
        "title": "La justice des mineurs actuelle «installe les jeunes français dans la délinquance», estime Bruno Retailleau",
        "summary": "Quelques jours après la mort du jeune Elias, le ministre de l’Intérieur a promis, sur France 2, de resserrer les vices du système judiciaire des mineurs, notamment à travers un séjour systématique en prison après chaque délit commis.",
        "link": "https://www.lefigaro.fr/politique/la-justice-des-mineurs-actuelle-installe-les-jeunes-francais-dans-la-delinquance-estime-bruno-retailleau-20250128"
    },
    {
        "title": "Parcoursup 2025: classement des BUT les plus attractifs",
        "summary": "CLASSEMENT - Ces formations en trois ans dispensées dans les instituts universitaires de technologie (IUT) font partie des plus demandées sur Parcoursup.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/parcoursup-2025-classement-des-but-les-plus-attractifs-20250128/"
    },
    {
        "title": "DUT, BUT, IUT: de quoi s’agit-il?",
        "summary": "Le Dico de l’orientation- Le Figaro Étudiant donne la signification des sigles DUT, BUT et IUT qui peuvent paraître bien mystérieux.",
        "link": "https://etudiant.lefigaro.fr/article/dut-but-iut-de-quoi-s-agit-il_26949b06-4ebd-11eb-8a41-535d71c2307f/"
    },
    {
        "title": "L’Ukraine accepte d’acheminer vers l’Europe du gaz d’Azerbaïdjan... Qui vient lui-même de Russie",
        "summary": "Le président Zelensky a fait cette concession suite à la pression de la Slovaquie et de la Hongrie, qui, jusqu’au 31 décembre, recevaient des milliards de mètres cubes de gaz russe transitant par l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-accepte-d-acheminer-vers-l-europe-du-gaz-d-azerbaidjan-qui-vient-lui-meme-de-russie-20250128"
    },
    {
        "title": "Catherine Laborde, emblématique présentatrice météo de TF1, est morte à l’âge 73 ans",
        "summary": "Discrète et populaire, elle avait fait ses adieux à la Une en janvier 2017, après vingt-huit ans de bons et loyaux services. La journaliste est décédée mardi à L’Île d’Yeu.",
        "link": "https://www.lefigaro.fr/medias/deces-de-catherine-laborde-l-ex-presentatrice-meteo-de-tf1-20250128"
    },
    {
        "title": "Guerre en Ukraine : l'armée russe revendique la prise d'un village dans la région de Kharkiv",
        "summary": "Les forces russes sont parvenues début janvier à établir une tête de pont en franchissant l’Oskil, rivière de l’est de l’Ukraine et obstacle naturel qui séparait les positions des deux camps.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-armee-russe-revendique-la-prise-d-un-village-dans-la-region-de-kharkiv-20250128"
    },
    {
        "title": "«Mon comptable ne donnait pas cher de ma peau» : un restaurateur échappe à la faillite avec un menu à dix euros",
        "summary": "En négociant ses produits à prix serrés, l’entrepreneur propose une «formule anti-crise» très appréciée des riverains et des employés locaux.",
        "link": "https://www.lefigaro.fr/societes/mon-comptable-ne-donnait-pas-cher-de-ma-peau-un-restaurateur-echappe-a-la-faillite-avec-un-menu-a-dix-euros-20250128"
    },
    {
        "title": "Avalanche mortelle dans le Mercantour : 2 ans de prison avec sursis requis contre un guide de haute montagne",
        "summary": "Le 2 mars 2018, quatre randonneurs, âgés de 39 à 65 ans, avaient succombé par asphyxie et hypothermie dans l’avalanche la plus meurtrière de cet hiver-là en France.",
        "link": "https://www.lefigaro.fr/nice/avalanche-mortelle-dans-le-mercantour-2-ans-de-prison-avec-sursis-requis-contre-un-guide-de-haute-montagne-20250128"
    },
    {
        "title": "Guerre en Ukraine : la Russie élargit sa tête de pont à l’ouest de l’Oskil et menace Koupiansk",
        "summary": "CARTES - Le ministère russe de la Défense a revendiqué ce lundi la prise de Dvoritchna près d’une rivière importante. Une progression en apparence anecdotique, mais qui représente un danger pour les forces ukrainiennes dans la région de Kharkiv.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-approfondit-sa-tete-de-pont-a-l-ouest-de-l-oskil-et-menace-koupiansk-20250122"
    },
    {
        "title": "Du «regroupement familial» au «droit au mariage», l’immigration a connu une «rupture profonde» ces dernières années, analyse Patrick Stefanini",
        "summary": "Invité d’Europe 1 ce mardi, le représentant spécial du ministre de l’Intérieur pour les migrations a fait l’état des lieux du phénomène migratoire en France qui, selon lui, a changé de nature.",
        "link": "https://www.lefigaro.fr/actualite-france/du-regroupement-familial-au-droit-au-mariage-l-immigration-a-connu-une-rupture-profonde-ces-dernieres-annees-analyse-patrick-stefanini-20250128"
    },
    {
        "title": "L’Algérie adopte une loi pour obliger la France à décontaminer le Sahara des déchets nucléaires",
        "summary": "Alger réactive un traditionnel sujet de contentieux avec Paris. Officiellement, Alger dit refuser toute indemnisation de la part de la France, mais exige le traitement des sites de tir.",
        "link": "https://www.lefigaro.fr/international/l-algerie-adopte-une-loi-pour-obliger-la-france-a-decontaminer-le-sahara-des-dechets-nucleaires-20250128"
    },
    {
        "title": "Catherine Laborde, emblématique présentatrice météo de TF1, est morte à l’âge de 73 ans",
        "summary": "DISPARITION - Discrète et populaire, elle avait fait ses adieux à la Une en janvier 2017, après vingt-huit ans de bons et loyaux services. La journaliste est décédée mardi à L’Île d’Yeu.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/catherine-laborde-emblematique-presentatrice-meteo-de-tf1-est-morte-a-l-age-73-ans-20250128"
    },
    {
        "title": "Mort de Catherine Laborde : redécouvrez ses adieux émouvants à la météo sur TF1",
        "summary": "VIDÉO - La journaliste est décédée mardi 28 janvier à l’Île d’Yeu. En 2017, elle avait mis fin à sa carrière télévisuelle après plus de 28 ans à la présentation de la météo de TF1.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-de-catherine-laborde-redecouvrez-ses-adieux-emouvants-a-la-meteo-sur-tf1-20250128"
    },
    {
        "title": "«Tu es partie ma chérie» : l’émouvant hommage de Françoise Laborde à sa sœur Catherine décédée",
        "summary": "La journaliste a écrit un joli hommage sur les réseaux sociaux à l’ancienne présentatrice météo de TF1 qui est morte ce mardi 28 janvier.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/tu-es-partie-ma-cherie-l-emouvant-hommage-de-francoise-laborde-a-sa-soeur-catherine-decedee-20250128"
    },
    {
        "title": "«Submersion» migratoire : êtes-vous choqué par la formule de François Bayrou ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/submersion-migratoire-etes-vous-choque-par-la-formule-de-francois-bayrou-20250128"
    },
    {
        "title": "Groenland: le chancelier Scholz reçoit son homologue danoise",
        "summary": "Samedi, la première ministre danoise a réuni ses homologues scandinaves et le président finlandais pour afficher leur «solidarité» face aux visées américaines.",
        "link": "https://www.lefigaro.fr/international/groenland-le-chancelier-scholz-recoit-son-homologue-danoise-20250128"
    },
    {
        "title": "«Stop au mépris» : les syndicats du Crédit commercial de France déposent un préavis de grève pour le 4 février",
        "summary": "Les syndicats du CCF protestent contre l’absence d’augmentations collectives et la dégradation des conditions de travail.",
        "link": "https://www.lefigaro.fr/societes/stop-au-mepris-les-syndicats-du-credit-commercial-de-france-deposent-un-preavis-de-greve-pour-le-4-fevrier-20250128"
    },
    {
        "title": "Syrie: deux hauts responsables russes à Damas, une première depuis la chute d’Assad",
        "summary": "C’est la première fois depuis la chute de Bachar Al-Assad le 8 décembre, qu’une délégation russe se rend à Damas. Moscou souhaite conserver ses bases militaires sur place.",
        "link": "https://www.lefigaro.fr/international/syrie-deux-hauts-responsables-russes-a-damas-une-premiere-depuis-la-chute-d-assad-20250128"
    },
    {
        "title": "À Kaboul, les cercles de poètes ont disparu : le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - En Afghanistan, où la poésie a toujours tenu un rôle émancipateur, notamment pour les femmes, les poétesses se cachent pour réciter.",
        "link": "https://www.lefigaro.fr/international/a-kaboul-les-cercles-de-poetes-ont-disparu-20250128"
    },
    {
        "title": "Météo : quand les intempéries prendront-elles fin ?",
        "summary": "L’Ille-et-Vilaine, le Morbihan et la Loire-Atlantique sont placés en vigilance rouge crue ce mardi par Météo-France. Une amélioration est toutefois attendue en milieu de semaine, prévoit La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/meteo-quand-les-intemperies-prendront-elles-fin-20250128"
    },
    {
        "title": "Dépression Herminia : routes inondées, hameaux évacués... Les autorités mobilisées en Loire-Atlantique",
        "summary": "La préfecture recommande la plus grande prudence aux habitants des zones touchées par les inondations, le long de la Vilaine, du Brivet et de l’Isac. Les intempéries ont également privé d’électricité 1000 personnes, en majorité sur le littoral.",
        "link": "https://www.lefigaro.fr/nantes/depression-herminia-routes-inondees-hameaux-evacues-les-autorites-mobilisees-en-loire-atlantique-20250128"
    },
    {
        "title": "RDC : l’ambassade de France attaquée par des manifestants à Kinshasa, «inadmissible» pour Jean-Noël Barrot",
        "summary": "«L’ambassade de France à Kinshasa a été attaquée ce matin par des manifestants, qui ont provoqué un incendie désormais maîtrisé», a indiqué le ministre des Affaires étrangères sur X.",
        "link": "https://www.lefigaro.fr/international/rdc-l-ambassade-de-france-attaquee-par-des-manifestants-a-kinshasa-inadmissible-pour-jean-noel-barrot-20250128"
    },
    {
        "title": "République démocratique du Congo: dans l’Est, les rebelles soutenus par le Rwanda fondent sur Goma",
        "summary": "Le M23 s’est emparé lundi de la capitale régionale, attisant une guerre communautaire et économique qui dure depuis trois décennies.",
        "link": "https://www.lefigaro.fr/international/republique-democratique-du-congo-dans-l-est-les-rebelles-soutenus-par-le-rwanda-fondent-sur-goma-20250127"
    },
    {
        "title": "EN DIRECT - Plusieurs ambassades, dont celle de la France, attaquées en République démocratique du Congo",
        "summary": "Des manifestants ont aussi ciblé les ambassades du Rwanda, de la Belgique et des États-Unis à Kinshasa, capitale de la République démocratique du Congo où les rebelles du M23 ont rallumé le conflit à l’est du pays.",
        "link": "https://www.lefigaro.fr/international/en-direct-plusieurs-ambassades-dont-celle-de-la-france-attaquees-en-republique-democratique-du-congo-20250128"
    },
    {
        "title": "« La maladie va l’emporter» : l’émotion de Catherine Laborde lors de sa dernière apparition télé",
        "summary": "VIDÉO - La journaliste, décédée mardi 28 janvier, est apparue à la télévision pour la dernière fois le 3 octobre 2020. Dans «Sept à huit», elle avait donné de ses nouvelles, deux ans après avoir révélé souffrir de la maladie de Parkinson et la maladie à corps de Lewy.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/la-maladie-va-l-emporter-l-emotion-de-catherine-laborde-lors-de-sa-derniere-apparition-tele-20250128"
    },
    {
        "title": "Age, pénibilité, femmes : la CFDT pose ses exigences sur les retraites",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/age-penibilite-femmes-la-cfdt-pose-ses-exigences-sur-les-retraites-20250128"
    },
    {
        "title": "Soupçons de corruption sur les chantiers de rénovation énergétique des lycées de la région Auvergne-Rhône-Alpes",
        "summary": "La région a ouvert une enquête administrative et signalé les faits au procureur de la République de Lyon en attendant de finaliser son dépôt de plainte pour des faits de corruption et d’escroquerie.",
        "link": "https://www.lefigaro.fr/lyon/soupcons-de-corruption-sur-les-chantiers-de-renovation-energetique-des-lycees-de-la-region-auvergne-rhone-alpes-20250128"
    },
    {
        "title": "Vendée Globe : « À force de parler tout seul, tu te demandes si tu ne vas pas devenir dingue »… Jean Le Cam bataille dans les calmes pour terminer son 6e tour du monde à 65 ans",
        "summary": "Le doyen du tour du monde, situé au niveau des Canaries, s’est confié sur sa course ce mardi au micro de l’organisation. Tout en taclant Donald Trump et la classe politique française.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-a-force-de-parler-tout-seul-tu-te-demandes-si-tu-ne-vas-pas-devenir-dingue-jean-le-cam-bataille-dans-les-calmes-pour-terminer-son-6e-tour-du-monde-a-65-ans-20250128"
    },
    {
        "title": "Les gendarmes viennent frapper à la porte d’une médecin de village pour l’obliger à faire ses gardes dans un désert médical",
        "summary": "En pleine consultation, la médecin de la petite commune de Bully, dans la Loire, s’est vue remettre une réquisition préfectorale la contraignant à effecteur les gardes qu’elle refuse de faire depuis le début de l’année en raison d’une surcharge de travail. Elle est depuis en arrêt maladie.",
        "link": "https://www.lefigaro.fr/lyon/les-gendarmes-viennent-frapper-a-la-porte-d-une-medecin-de-village-pour-l-obliger-a-faire-ses-gardes-dans-un-desert-medical-20250128"
    },
    {
        "title": "Trêve à Gaza : les prisonniers palestiniens peuvent-ils être considérés comme des otages ?",
        "summary": "DÉCRYPTAGE - Ce week-end, la chaîne de télévision franceinfo a évoqué la libération de 200 «otages» palestiniens en échange de quatre soldates israéliennes. Ce terme peut-il vraiment s’appliquer aux prisonniers enfermés en Israël ?",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-les-prisonniers-palestiniens-peuvent-ils-etre-consideres-comme-des-otages-20250128"
    },
    {
        "title": "Paul Kagame, président du Rwanda, au Figaro: «La France n’est pas seule responsable du rejet qu’elle inspire en Afrique»",
        "summary": "ENTRETIEN - Lors d’un entretien dans nos colonnes en mars 2024, le président rwandais s’était notamment confié sur la montée du sentiment antifrançais en Afrique.",
        "link": "https://www.lefigaro.fr/international/paul-kagame-avec-la-france-les-relations-sont-meilleures-mais-des-choses-restent-a-corriger-20240305"
    },
    {
        "title": "Le président de la RDC, Félix Tshisekedi, au Figaro: «L’inertie de la communauté internationale est incompréhensible»",
        "summary": "ENTRETIEN EXCLUSIF - Lors d’un entretien dans nos colonnes en mai 2024, le dirigeant de la République démocratique du Congo demandait à Emmanuel Macron de jouer de son influence pour que Kigali cesse «de piller et de terroriser» l’est de son pays.",
        "link": "https://www.lefigaro.fr/international/le-president-de-la-rdc-felix-tshisekedi-au-figaro-une-guerre-avec-le-rwanda-est-possible-20240502"
    },
    {
        "title": "Éric Ciotti qualifie l’Algérie d'«État voyou» et dénonce «l'impuissance» de Bruno Retailleau",
        "summary": "«Bruno Retailleau ne me gêne en rien au gouvernement, car son discours me convient», a reconnu l’ancien patron de LR. «Mais je ne peux me satisfaire de ses mots. J’attends de lui des actes», a-t-il indiqué.",
        "link": "https://www.lefigaro.fr/politique/eric-ciotti-qualifie-l-algerie-d-etat-voyou-et-denonce-l-impuissance-de-bruno-retailleau-20250128"
    },
    {
        "title": "Grève, problèmes de qualité... Boeing annonce une lourde perte de près de 12 milliards de dollars en 2024",
        "summary": "L’avionneur américain avait lancé jeudi un avertissement sur ses résultats du quatrième trimestre.",
        "link": "https://www.lefigaro.fr/societes/greve-problemes-de-qualite-boeing-annonce-une-lourde-perte-de-pres-de-12-milliards-de-dollars-en-2024-20250128"
    },
    {
        "title": "XV de France : «Je ne cherche pas systématiquement le beau geste», assure Nolann Le Garrec",
        "summary": "Le jeune demi de mêlée du Racing 92 sera la doublure d’Antoine Dupont vendredi soir pour le match d’ouverture du Tournoi des six nations, face au pays de Galles.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-je-ne-cherche-pas-systematiquement-le-beau-geste-assure-le-garrec-20250128"
    },
    {
        "title": "«Quelle tristesse » : Reichmann, Bollaert, Aliagas, Praud... Le monde de la télé pleure Catherine Laborde",
        "summary": "La présentatrice de météo phare de TF1 s’est éteinte ce mardi 28 janvier à l’âge de 73 ans. Ses confrères et consœurs lui rendent hommage.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/quelle-tristesse-reichmann-bollaert-aliagas-praud-le-monde-de-la-tele-pleure-catherine-laborde-20250128"
    },
    {
        "title": "«Elle a fait rentrer le soleil dans chaque salon» : le touchant hommage de TF1 à Catherine Laborde",
        "summary": "Marie-Sophie Lacarrau a ouvert le journal télévisé de 13 Heures en annonçant la triste nouvelle aux téléspectateurs. Dans un reportage émouvant, sa sœur Françoise ainsi que ses confrères Louis Bodin et Évelyne Dhéliat lui ont adressé un dernier message.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/elle-a-fait-rentrer-le-soleil-dans-chaque-salon-le-touchant-hommage-de-tf1-a-catherine-laborde-20250128"
    },
    {
        "title": "La pépite française du quantique Alice&Bob lève 100 millions d’euros",
        "summary": "Pour atteindre son ambition de développer un ordinateur quantique, la société finance la construction d’un laboratoire et d’une installation de production à la pointe de la technologie.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-pepite-francaise-du-quantique-alice-bob-leve-100-millions-d-euros-20250128"
    },
    {
        "title": "IA : Perplexity signe avec l’éditeur de Numerama son premier partenariat avec un média français",
        "summary": "INFO LE FIGARO - Le moteur de recherche dopé à l’IA partagera une partie de ses revenus publicitaires avec le groupe de presse en ligne Humanoid, éditeur des sites Numerama et Frandroid.",
        "link": "https://www.lefigaro.fr/medias/ia-perplexity-signe-avec-l-editeur-de-numerama-son-premier-partenariat-avec-un-media-francais-20250128"
    },
    {
        "title": "Le patron du groupe de presse Ebra Philippe Carli démissionne",
        "summary": "Son départ a été annoncé ce mardi par le Crédit Mutuel, unique actionnaire du groupe.",
        "link": "https://www.lefigaro.fr/medias/le-patron-du-groupe-de-presse-ebra-philippe-carli-demissionne-20250128"
    },
    {
        "title": "«Submersion» migratoire : François Bayrou maintient ses propos et ajoute que «ce ne sont pas les mots qui sont choquants» mais «les réalités»",
        "summary": "«Quiconque est confronté à la situation à Mayotte, et ce n’est pas le seul endroit de France, mesure que le mot de submersion est celui qui est le plus adapté», a déclaré le premier ministre à l’Assemblée ce mardi.",
        "link": "https://www.lefigaro.fr/politique/submersion-migratoire-francois-bayrou-maintient-ses-propos-et-ajoute-que-ce-ne-sont-pas-les-mots-qui-sont-choquants-mais-les-realites-20250128"
    },
    {
        "title": "Mort d’Élias : François Bayrou invite les députés à se «saisir de (la) question du port des armes blanches»",
        "summary": "«L’idée que des couteaux portés par des jeunes ne fassent l’objet d’aucune sanction, ça nourrit aussi le sentiment d’impunité», estime le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/mort-d-elias-francois-bayrou-invite-les-deputes-a-se-saisir-de-la-question-du-port-des-armes-blanches-20250128"
    },
    {
        "title": "Mort d’Élias : «Il faut changer la philosophie pénale de la justice des mineurs»",
        "summary": "ENTRETIEN - La réponse pénale n’est plus adaptée à l’ultraviolence de certains délinquants mineurs, plaide la secrétaire générale du syndicat Unité-magistrats Béatrice Brugère.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-d-elias-il-faut-changer-la-philosophie-penale-de-la-justice-des-mineurs-20250127"
    },
    {
        "title": "Des militants écologistes interrompent une pièce de théâtre avec Sigourney Weaver à Londres",
        "summary": "Deux membres du groupe Just Stop Oil sont montés sur scène lors d’une représentation de La Tempête, pièce de Shakespeare, pour alerter contre l’inaction politique face au réchauffement climatique.",
        "link": "https://www.lefigaro.fr/flash-actu/des-militants-ecologistes-interrompent-une-piece-de-theatre-avec-sigourney-weaver-a-londres-20250128"
    },
    {
        "title": "Royaume-Uni : l’intelligence artificielle remplace les enseignants dans un collège",
        "summary": "Le David Game College, un établissement privé du centre de Londres, a lancé ce projet pilote il y a environ six mois, pour les jeunes préparant le GCSE. Un examen comparable au brevet des collèges en France.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/royaume-uni-l-intelligence-artificielle-remplace-les-enseignants-dans-un-college-20250128"
    },
    {
        "title": "« Ça ressemble à un contrôle fiscal et non à une étude statistique », des citoyens se rebiffent contre le recensement 2025",
        "summary": "Jamais un recensement de la population n’aura laissé un goût si amer aux personnes qui doivent s’y soumettre. Des quatre coins du territoire, les questions estimées trop intrusives suscitent de vives critiques, mâtinées de craintes.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_118384/demarches/ca-ressemble-a-un-controle-fiscal-et-non-a-une-etude-statistique-des-citoyens-se-rebiffent-contre-le-recensement-2025-20250128"
    },
    {
        "title": "«Renforcer le statut de victime» : les 4 mesures de Gérald Darmanin pour lutter contre les violences faites aux femmes",
        "summary": "À l’heure où l’Assemblée nationale s’apprête à débattre d’une proposition de loi visant à inscrire la notion de consentement dans la définition pénale du viol, Gérald Darmanin, ministre de la Justice, s’est exprimé dans le magazine Elle.",
        "link": "https://madame.lefigaro.fr/societe/actu/les-mesures-proposees-par-gerald-darmanin-pour-lutter-contre-les-violences-faites-aux-femmes-20250128"
    },
    {
        "title": "Nouvelle grande entrée, Joconde déplacée... Les annonces d’Emmanuel Macron pour restaurer le musée du Louvre",
        "summary": "Le président promet un «&#160;projet réaliste et financé&#160;» dans un contexte de restriction budgétaire. La Joconde sera exposée dans des salles spécifiques et de nouveaux espaces d’accueil creusés sous la Cour carré.",
        "link": "https://www.lefigaro.fr/culture/emmanuel-macron-annonce-un-louvre-repense-restaure-agrandi-avec-une-nouvelle-entree-en-2031-20250128"
    },
    {
        "title": "Le Louvre : les chiffres fous du musée le plus fréquenté au monde",
        "summary": "L’institution, qui s’étend sur 24 hectares, accueille plus de 8&#160;millions de visiteurs par an et emploie 2&#160;200 personnes, s’autofinance aujourd’hui à 60%.",
        "link": "https://www.lefigaro.fr/culture/le-louvre-les-chiffres-fous-du-musee-le-plus-frequente-au-monde-20250128"
    },
    {
        "title": "«Submersion» migratoire : à l'Assemblée, François Bayrou persiste, le PS suspend les négociations sur le budget",
        "summary": "À l’Assemblée, le premier ministre a maintenu ses propos sur la submersion migratoire, ulcérant toute la gauche. Le Parti socialiste a annoncé suspendre ses négociations avec l’exécutif sur le budget.",
        "link": "https://www.lefigaro.fr/politique/submersion-migratoire-a-l-assemblee-francois-bayrou-persiste-le-ps-suspend-les-negociations-20250128"
    },
    {
        "title": "«Depuis l’invasion russe en Ukraine», le patron de la gendarmerie n’exclut pas un «conflit armé» sur le sol français",
        "summary": "Dans une lettre interne aux «commandeurs» de l’institution qu’il dirige, le général d’armée Hubert Bonneau rappelle le contexte dans lequel se trouve la France et reprend la feuille de route fixée dès le 14 novembre dernier.",
        "link": "https://www.lefigaro.fr/actualite-france/le-patron-de-la-gendarmerie-n-exclut-pas-un-conflit-arme-sur-le-sol-francais-lie-a-la-guerre-en-ukraine-20250128"
    },
    {
        "title": "Nice : des perquisitions dans l’affaire de la statue monumentale de Jeanne d’Arc",
        "summary": "Alors que cette statue doit être retirée après une décision du tribunal administratif, des perquisitions ont été menées à la régie métropolitaine des parcs de stationnement dans le cadre d’une enquête ouverte sur le plan pénal par le parquet de Nice pour des soupçons de «favoritisme».",
        "link": "https://www.lefigaro.fr/nice/nice-des-perquisitions-dans-l-affaire-de-la-statue-monumentale-de-jeanne-d-arc-20250128"
    },
    {
        "title": "Cinq suspects interpellés à Lyon pour une série de vol d’armes à feu dans des armureries",
        "summary": "Les enquêteurs lyonnais s’intéressent à une série de cambriolages d’armurerie commis depuis six mois de la Moselle à la Méditerranée.",
        "link": "https://www.lefigaro.fr/lyon/cinq-suspects-interpelles-a-lyon-pour-une-serie-de-vol-d-armes-a-feu-dans-des-armureries-20250128"
    },
    {
        "title": "Sanctions trop légères, tensions avec les riverains... À Paris, les terrasses se multiplient, les problèmes aussi",
        "summary": "DÉCRYPTAGE - Publié ce lundi, un rapport de la Chambre régionale des comptes d’Île-de-France revient sur la gestion des terrasses, de plus en plus nombreuses au sein de la capitale. Les magistrats formulent plusieurs recommandations.",
        "link": "https://www.lefigaro.fr/conjoncture/sanctions-trop-legeres-tensions-avec-les-riverains-a-paris-les-terrasses-se-multiplient-les-problemes-aussi-20250128"
    },
    {
        "title": "Premier déplacement sous tension d’un ministre français dans l’Amérique de Trump",
        "summary": "INFO LE FIGARO - Le ministre délégué chargé de l’Europe, Benjamin Haddad, se rend cinq jours à Washington et Boston. Sa célérité hérisse son ministre de tutelle, Jean-Noël Barrot, qui a dévitalisé son programme.",
        "link": "https://www.lefigaro.fr/politique/premier-deplacement-sous-tension-d-un-ministre-francais-dans-l-amerique-de-trump-20250128"
    },
    {
        "title": "Bombardements turcs sur le nord de la Syrie : 12 civils tués en deux jours",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bombardements-turcs-sur-le-nord-de-la-syrie-12-civils-tues-en-deux-jours-20250128"
    },
    {
        "title": "Bouches-du-Rhône : un homme blessé par balle à son domicile",
        "summary": "Un homme de 46 ans a été blessé par balle à son domicile par quatre personnes qui ont pris la fuite. Les auteurs des faits avaient sonné à son interphone en se faisant passer pour des pompiers.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-un-homme-blesse-par-balle-a-son-domicile-20250128"
    },
    {
        "title": "Jeune couple tué près de Deauville : le suspect mis en examen",
        "summary": "Âgé de 34 ans, le suspect «restera hospitalisé sous la surveillance des forces de l’ordre tant que son état de santé le nécessitera», a précisé le procureur de la République de Caen, Joël Garrigue.",
        "link": "https://www.lefigaro.fr/faits-divers/jeune-couple-tue-pres-de-deauville-le-suspect-mis-en-examen-20250128"
    },
    {
        "title": "En République démocratique du Congo, le spectre de la dissémination d’Ebola depuis un laboratoire",
        "summary": "DÉCRYPTAGE - Le Comité international de la Croix-Rouge s’est dit «très préoccupé» mardi d’un risque de fuite du virus du laboratoire INRB de Goma, où les combats font rage.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/en-republique-democratique-du-congo-le-spectre-de-la-dissemination-d-ebola-depuis-un-laboratoire-20250128"
    },
    {
        "title": "«La haine des Juifs est exaltée par un dangereux parti à l’extrême gauche»: outrés par les propos d’une élue, des députés LFI quittent l’Assemblée",
        "summary": "Sous les applaudissements des partis de la droite et du centre, Caroline Yadan, députée des Français de l’étranger, a dénoncé l’existence d’un parti politique à l’extrême gauche qui nourrit l’antisémitisme.",
        "link": "https://www.lefigaro.fr/la-haine-des-juifs-est-exaltee-par-un-dangereux-parti-a-l-extreme-gauche-outres-par-les-propos-d-une-elue-des-deputes-lfi-quittent-l-assemblee-20250128"
    },
    {
        "title": "La Joconde, un chef-d’œuvre très embarrassant au Louvre",
        "summary": "Lors de son allocution pour lancer sa renaissance du musée parisien, Emmanuel Macron a annoncé la création d’un espace pour l’icône.",
        "link": "https://www.lefigaro.fr/culture/la-joconde-un-chef-d-oeuvre-tres-embarrassant-au-louvre-20250128"
    },
    {
        "title": "Pierre Lellouche: «Ces mesures que la France doit prendre de toute urgence face à l’Algérie»",
        "summary": "TRIBUNE - En attendant que Boualem Sansal soit remis en liberté, qu’Alger s’engage à reprendre ses ressortissants expulsés, et que cessent les déclarations insultantes contre la France et ses dirigeants, le gouvernement doit prendre des mesures de bon sens, estime l’ancien ministre*.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-ces-mesures-que-la-france-doit-prendre-de-toute-urgence-face-a-l-algerie-20250128"
    },
    {
        "title": "«Je ne connais aucun joueur de Brest», avoue Thibaut Courtois (Real Madrid)",
        "summary": "En conférence de presse avec Carlo Ancelotti avant d’affronter Brest au Roudourou, Thibaut Courtois le gardien du Real Madrid a admis qu’il ne connaissait pas l’effectif de ses adversaires.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/je-ne-connais-aucun-joueur-de-brest-avoue-thibaut-courtois-20250128"
    },
    {
        "title": "Les journalistes du groupe M6 s’opposent à un potentiel recrutement de Cyril Hanouna",
        "summary": "La chaîne de l’animateur vedette, C8, va s’arrêter le 28 février, car l’Arcom n’a pas renouvelé son autorisation d’exploiter une fréquence de la TNT.",
        "link": "https://www.lefigaro.fr/medias/les-journalistes-du-groupe-m6-s-opposent-a-un-potentiel-recrutement-de-cyril-hanouna-20250128"
    },
    {
        "title": "«Steak de soja», «saucisse végétale» : ces dénominations sont bien autorisées en France, confirme le Conseil d’État",
        "summary": "Le Conseil d’État a annulé mardi deux décrets pris en 2022 et 2024 par le gouvernement suite aux réclamations des filières animales.",
        "link": "https://www.lefigaro.fr/conso/steak-de-soja-saucisse-vegetale-ces-denominations-sont-bien-autorisees-en-france-confirme-le-conseil-d-etat-20250128"
    },
    {
        "title": "«Il fallait le vouloir vu la complexité administrative»: après un lancement à grand bruit, l’expérimentation de l’uniforme tombe dans l’oubli",
        "summary": "REPORTAGE - 124 établissements scolaires, dont le groupe scolaire des Verdins de Saint-Doulchard (Cher), testent la « tenue vestimentaire commune ». Mais, un an après la grande conférence de presse d’Emmanuel Macron, le sujet semble déjà passé de mode.",
        "link": "https://www.lefigaro.fr/actualite-france/il-fallait-le-vouloir-vu-la-complexite-administrative-apres-un-lancement-a-grand-bruit-l-experimentation-de-l-uniforme-tombe-dans-l-oubli-20250128"
    },
    {
        "title": "Guillaume Tabard : «François Bayrou et la “submersion” migratoire, bataille de mots ou réponse aux maux ?»",
        "summary": "CONTRE-POINT - Pour le premier ministre, l’immigration n’est ni une chance, ni un fléau. Elle est affaire de «proportion».",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-francois-bayrou-et-la-submersion-migratoire-bataille-de-mots-ou-reponse-aux-maux-20250128"
    },
    {
        "title": "Face aux violentes critiques, le PDG de l'Ademe défend son efficacité devant les sénateurs",
        "summary": "L’Agence a été décriée par des personnalités LR, comme la présidente du conseil régional d’Île-de-France, Valérie Pécresse, et le président du Sénat Gérard Larcher.",
        "link": "https://www.lefigaro.fr/conjoncture/face-aux-violentes-critiques-le-pdg-de-l-ademe-defend-son-efficacite-devant-les-senateurs-20250128"
    },
    {
        "title": "Ligue des champions : Brest, Lille et Monaco qualifiés dans le Top 8 si...",
        "summary": "Le LOSC, l’AS Monaco et le Stade Brestois joueront mercredi pour arracher un accès direct aux 8es de finale de la Ligue des champions. Mais il leur faudra un petit alignement de planètes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-brest-lille-et-monaco-qualifies-dans-le-top-8-si-20250128"
    },
    {
        "title": "Nouvelle-Calédonie : l'enquête sur les émeutes meurtrières de mai 2024 relocalisée à Paris",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-l-enquete-sur-les-emeutes-meurtrieres-de-mai-2024-relocalisee-a-paris-20250128"
    },
    {
        "title": "Un groupe de «sorciers mystérieux» : qui se cache vraiment derrière DeepSeek, la start-up chinoise qui bouscule les titans américains de l’IA",
        "summary": "RÉCIT - Créée par le dirigeant d’un fonds spéculatif chinois et une poignée de chercheurs sortis d’universités, la jeune société chinoise bouscule l’hégémonie américaine. Pékin regarde avec intérêt le succès de ses technologies.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-groupe-de-sorciers-mysterieux-qui-se-cache-vraiment-derriere-deepseek-la-start-up-chinoise-qui-bouscule-les-titans-americains-de-l-ia-20250128"
    },
    {
        "title": "Censure, RGPD et serveur surchargé... Le Figaro a testé Deepseek, l’IA chinoise qui veut concurrencer ChatGPT",
        "summary": "L’application venue de Chine rivalise avec les géants de l’intelligence artificielle. Mais le logiciel n’échappe pas au contrôle de Pékin.",
        "link": "https://www.lefigaro.fr/conjoncture/censure-rgpd-et-serveur-surcharge-le-figaro-a-teste-deepseek-l-ia-chinoise-qui-veut-concurrencer-chatgpt-20250128"
    },
    {
        "title": "DeepSeek : comment la start-up chinoise d’IA fait vaciller les géants de la Tech",
        "summary": "DÉCRYPTAGE - En se positionnant comme un compétiteur crédible et bon marché à OpenAI, cette entreprise créée en avril 2023 a fait plonger lundi les valorisations boursières de mastodontes américains, à l’image de Nvidia.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/deepseek-comment-la-start-up-chinoise-d-ia-fait-vaciller-les-geants-de-la-tech-20250128"
    },
    {
        "title": "L’Algérie convoque l’ambassadeur de France, dénonce des «traitements dégradants» d’Algériens à Paris",
        "summary": "Les relations entre la France et l’Algérie continuent de se dégrader, notamment depuis l’emprisonnement de l’auteur franco-algérien Boualem Sansal en novembre 2024.",
        "link": "https://www.lefigaro.fr/international/l-algerie-convoque-l-ambassadeur-de-france-denonce-des-traitements-degradants-d-algeriens-a-paris-20250128"
    },
    {
        "title": "Au Louvre, le tarif spécifique (et plus cher) pour les touristes extra-européens en place dès 2026",
        "summary": "Emmanuel Macron a confirmé mardi qu’une tarification spéciale sera appliquée « à partir du 1er janvier 2026 » dont les recettes contribueront au financement des travaux.",
        "link": "https://www.lefigaro.fr/culture/au-louvre-le-tarif-specifique-et-plus-cher-pour-les-touristes-extra-europeens-en-place-des-2026-20250128"
    },
    {
        "title": "«C’est un peu la douche froide» : Bernard Arnault déplore la hausse prévue des impôts sur les entreprises françaises",
        "summary": "Lors de la présentation des résultats annuels de LVMH, le milliardaire a vivement critiqué cette «taxe sur le made in France», alors qu’«aux USA, les impôts vont descendre à 15%».",
        "link": "https://www.lefigaro.fr/societes/c-est-un-peu-la-douche-froide-bernard-arnault-deplore-la-hausse-prevue-des-impots-sur-les-entreprises-francaises-20250128"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin: «En finir avec la bureaucratie et l’immobilisme de Bruxelles»",
        "summary": "En annonçant, avec sa boussole, un vaste plan pour débureaucratiser l’Europe, la Commission vise juste. Mais soyons lucides, ce n’est pas suffisant, ni adapté aux urgences.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-en-finir-avec-la-bureaucratie-et-l-immobilisme-de-bruxelles-20250128"
    },
    {
        "title": "Brest-Real Madrid : «un match avec une saveur particulière» pour l’entraîneur breton Eric Roy",
        "summary": "Certain de continuer son parcours en Ligue des champions à l’issue de la première phase, Brest reçoit mercredi le tenant du titre, le Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/brest-real-madrid-un-match-avec-une-saveur-particuliere-pour-l-entraineur-breton-eric-roy-20250128"
    },
    {
        "title": "Ligue des champions : enjeux, multiplex XXL, buts en pagaille... 5 questions sur une dernière journée explosive",
        "summary": "DÉCRYPTAGE - La huitième et dernière journée de la phase de ligue de la Ligue des champions verra se jouer 18 matches en simultané. Les clubs français sont en ballottage favorable, mais des enjeux subsistent partout.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-enjeux-multiplex-xxl-buts-en-pagaille-5-questions-sur-une-derniere-journee-explosive-20250128"
    },
    {
        "title": "Haute-Savoie : un skieur britannique meurt dans une avalanche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/haute-savoie-un-skieur-britannique-meurt-dans-une-avalanche-20250128"
    },
    {
        "title": "EN DIRECT - France-Egypte : les Bleus visent le dernier carré du Mondial",
        "summary": "Forte de son parcours parfait jusqu’ici au Mondial, l’équipe de France ne veut pas trébucher en quarts de finale comme il y a six mois aux JO 2024.",
        "link": "https://www.lefigaro.fr/sports/handball/en-direct-france-egypte-les-bleus-visent-le-dernier-carre-du-mondial-20250128"
    },
    {
        "title": "À Idlib, en Syrie, l’improbable parcours de deux ex-djihadistes français: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Damien et «Nizar», anciens membres de groupes rebelles en Syrie, travaillent désormais dans un café à Idlib, d’où est partie l’offensive d’Ahmed al-Chareh pour reprendre Damas. Comme eux, une centaine de Français qui ont combattu le régime se trouveraient actuellement en Syrie.",
        "link": "https://www.lefigaro.fr/international/a-idlib-en-syrie-l-improbable-parcours-de-deux-ex-djihadistes-francais-le-recit-de-l-envoyee-speciale-du-figaro-20250128"
    },
    {
        "title": "Syrie: à Idlib, ces étrangers passés par les groupes islamistes devenus chefs d’entreprise",
        "summary": "REPORTAGE - Depuis qu’une trêve a gelé le front du nord-ouest syrien en 2020, d’anciens rebelles armés, syriens comme étrangers, se sont lancés dans les affaires. Avec la chute de Bachar Al-Assad et l’ouverture du bastion islamiste au reste de la Syrie, ces entrepreneurs provinciaux voient s’ouvrir à eux un marché national… Voire international.",
        "link": "https://www.lefigaro.fr/international/syrie-a-idlib-ces-etrangers-passes-par-les-groupes-islamistes-devenus-chefs-d-entreprise-20250128"
    },
    {
        "title": "Protectionnisme, guerre, immigration... William McKinley, le président impérial dont veut s’inspirer Trump",
        "summary": "RÉCIT - Le nouveau président américain a chanté les louanges de celui qui fut son prédécesseur de 1897 à 1901, grand défenseur des tarifs douaniers et premier président de l’ère impériale. Il se méfiait de la guerre, mais dut y céder. Il finit assassiné par un anarchiste.",
        "link": "https://www.lefigaro.fr/international/protectionnisme-guerre-immigration-william-mckinley-le-president-imperial-dont-veut-s-inspirer-trump-20250128"
    },
    {
        "title": "Qui sont ces 40.000 foyers fortunés qui payent 13% de l’impôt sur le revenu ?",
        "summary": "En moyenne, ces contribuables ont signé un chèque au fisc de plus de 260.000 euros en 2022, selon des données publiées par l’administration fiscale.",
        "link": "https://www.lefigaro.fr/conjoncture/qui-sont-ces-40-000-foyers-fortunes-qui-payent-13-de-l-impot-sur-le-revenu-20250128"
    },
    {
        "title": "«J’étais en CM2 quand ça a commencé» : un couple condamné pour avoir violé et livré leur fille mineure à des inconnus pendant cinq ans",
        "summary": "L’homme et la femme ont été condamnés à respectivement 17 ans et 12 ans de réclusion criminelle. La jeune fille a refusé que le procès se déroule à huis clos.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-en-cm2-quand-ca-a-commence-un-couple-condamne-pour-avoir-viole-et-livre-leur-fille-mineure-a-des-inconnus-pendant-cinq-ans-20250128"
    },
    {
        "title": "L'OMS appelle les États-Unis à revoir la suspension de programmes antisida pour les pays en développement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-oms-appelle-les-etats-unis-a-revoir-la-suspension-de-programmes-antisida-pour-les-pays-en-developpement-20250128"
    },
    {
        "title": "Mondial de handball 2025 : dans la douleur, la France au rendez-vous des demi-finales",
        "summary": "Accrochés jusqu’au bout par l’Égypte (34-33), les Bleus sont parvenus à avoir le dernier mot pour rejoindre la Croatie dans le dernier carré.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-2025-dans-la-douleur-la-france-au-rendez-vous-des-demi-finales-20250128"
    },
    {
        "title": "Météo du mercredi 29 janvier : la dépression Ivo arrive avec ses pluies et vents violents",
        "summary": "En ce mercredi 29 janvier, une nouvelle dépression arrive avec de la pluie et des vents forts sur tout le nord-ouest. Certaines crues pourraient reprendre en Bretagne et dans les Pays de la Loire.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-29-janvier-l-ouest-de-la-france-toujours-en-proie-a-des-crues-exceptionnelles-20250128"
    },
    {
        "title": "Submergée par les crues, l’Ille-et-Vilaine redoute le retour de la pluie",
        "summary": "REPORTAGE - Dans le département, les secours s’affairent depuis plus de trois jours pour venir en aide aux habitants, dont les logements ont été inondés. Plus de 600 personnes ont dû être évacuées.",
        "link": "https://www.lefigaro.fr/actualite-france/submergee-par-les-crues-l-ille-et-vilaine-redoute-le-retour-de-la-pluie-20250128"
    }
]