[
    {
        "title": "PSG - Inter Milan : une voiture percute la foule pendant les célébrations à Grenoble et fait 4 blessés, au moins 294 interpellations à Paris",
        "summary": "Alors que le PSG a remporté sa première Ligue des champions en battant l’Inter Milan en finale (5-0), de fortes tensions sont apparues entre supporters parisiens et forces de l’ordre sur les Champs-Élysées et autour du Parc des Princes. Des tirs de mortiers et des gaz lacrymogènes ont été échangés.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-psg-inter-tensions-interpllations-feux-d-artifice-gaz-lacrymogene-tirs-mortier-20250531"
    },
    {
        "title": "Les notes du PSG face à l’Inter : Doué phénoménal, Vitinha exceptionnel, Dembélé délicieux... dans un collectif magique",
        "summary": "Découvrez les notes de nos envoyés spéciaux après le récital du Paris SG face à l’Inter Milan (5-0) en finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-face-a-l-inter-doue-phenomenal-vitinha-exceptionnel-dembele-delicieux-dans-un-collectif-magique-20250531"
    },
    {
        "title": "Ligue des champions : «Champion mon frère !» lance Emmanuel Macron sur son compte X",
        "summary": "LE SCAN SPORT - Après la victoire éclatante du PSG en finale de Ligue des champions contre l’Inter Milan (5-0), le Président de la République Emmanuel Macron a réagi sur son compte X.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-champion-mon-frere-lance-emmanuel-macron-sur-son-compte-x-20250531"
    },
    {
        "title": "PSG-Inter Milan : chef-d’œuvre collectif, contre parfait, Doué dans l’histoire... Les buts du festival parisien en vidéo",
        "summary": "Achraf Hakimi, puis Désiré Doué ont donné deux longueurs d’avance au club parisien face à l’Inter en finale de la Ligue des Champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-en-video-l-ouverture-du-score-d-achraf-hakimi-au-terme-d-un-sublime-mouvement-collectif-20250531"
    },
    {
        "title": "«Le PSG a mérité sa victoire» : Inzaghi beau joueur avec le PSG... mais agacé par les questions sur son avenir",
        "summary": "L’entraîneur milanais, contrarié par les questions sur son avenir, a fait court en conférence de presse après la défaite contre le PSG (5-0) en finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/le-psg-a-merite-sa-victoire-inzaghi-beau-joueur-avec-le-psg-mais-agace-par-les-questions-sur-son-avenir-20250601"
    },
    {
        "title": "Trocadéro enflammé, Tour Eiffel rouge et bleue, feux d’artifice... Paris en liesse après le sacre du PSG en Ligue des champions",
        "summary": "EN IMAGES - Les hommes de Luis Enrique ont brillamment remporté la Ligue des champions en s’imposant 5-0 en finale face à l’Inter Milan ce samedi 31 mai. De quoi enflammer les supporters du club de la capitale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/trocadero-enflamme-tour-eiffel-rouge-et-bleue-feux-d-artifice-paris-en-liesse-apres-le-sacre-du-psg-en-ligue-des-champions-20250601"
    },
    {
        "title": "Ligue des Champions : PSG, un chef-d’œuvre pour entrer dans la légende",
        "summary": "Au terme d’un véritable festival offensif, les Parisiens, portés par un Désiré Doué phénoménal, ont littéralement surclassé l’Inter Milan (5-0) pour décrocher leur premier titre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-a-l-issue-d-une-finale-de-reve-le-psg-au-sommet-de-l-europe-20250531"
    },
    {
        "title": "Ligue des champions : les images du feu d’artifice devant la tour Eiffel aux couleurs du PSG",
        "summary": "VIDÉO - Le club parisien s’est offert ce samedi 31 mai son premier titre de champion d’Europe face à l’Inter Milan (5-0) à Munich.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-les-images-du-feu-d-artifice-devant-la-tour-eiffel-aux-couleurs-du-psg-20250601"
    },
    {
        "title": "Ligue des champions : en vidéo, le tifo des supporters du PSG en hommage à Xana, la fille décédée de Luis Enrique",
        "summary": "LE SCAN SPORT - Déployé  après le coup de sifflet final, un grand tifo en hommage à Xana, la petite fille de luis Enrique décédée, a décoré encore un peu plus l’après match.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-tifo-des-supporters-du-psg-en-hommage-a-xana-la-fille-decedee-de-luis-enrique-20250531"
    },
    {
        "title": "Ligue des champions : qui est Senny Mayulu, le titi et dernier buteur du triomphe parisien ?",
        "summary": "Rentré en fin de match (84e) le titi parisien Senny Mayulu a parachevé le succès éblouissant du PSG avec un 5e et dernier but en finale de Ligue des champions (5-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-qui-est-senny-mayulu-le-titi-et-dernier-buteur-du-triomphe-parisien-20250531"
    },
    {
        "title": "PSG-Inter Milan : Tom Cruise fait sensation à Munich pour la finale de Ligue des champions",
        "summary": "LE SCAN SPORT - L’acteur américain est présent à l’Allianz Arena pour suivre la confrontation entre le Paris SG et l’Inter Milan.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-tom-cruise-fait-sensation-a-munich-pour-la-finale-de-ligue-des-champions-20250531"
    },
    {
        "title": "PSG-Inter Milan : «Un moment historique», Le Figaro a suivi la finale dans un Parc des Princes en fusion pour cette soirée de rêve",
        "summary": "REPORTAGE - Ils n’étaient que 18.000 supporters du PSG présents à l’Allianz Arena mais 48.000 au Parc des Princes, pour suivre cet événement historique «comme à la maison».",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-un-moment-historique-un-parc-des-princes-en-fusion-pour-cette-soiree-de-reve-20250601"
    },
    {
        "title": "PSG-Inter Milan : Doué le magicien, ferveur à Munich, Linkin Park, Paris survolté... Les plus belles photos d’une soirée pour l’éternité",
        "summary": "DIAPORAMA - Retrouvez les plus beaux clichés du choc entre Intéristes et Parisiens, ce samedi, à l’Allianz Arena de Munich.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-les-plus-belles-photos-de-la-finale-de-la-ligue-des-champions-20250531"
    },
    {
        "title": "Ligue des champions : en larmes, Marquinhos savoure ce premier titre après «douze ans à souffrir»",
        "summary": "Le capitaine du Paris SG est apparu en larmes au micro de Canal+ pour commenter la victoire de son équipe face à l’Inter Milan (5-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-larmes-marquinhos-savoure-ce-premier-titre-apres-douze-ans-a-souffrir-20250531"
    },
    {
        "title": "Elon Musk affirme qu’il « ne prend pas de drogues »",
        "summary": "Le New York Times a affirmé vendredi que le milliardaire avait consommé de la kétamine, de l’ecstasy, des champignons hallucinogènes et des médicaments pendant la campagne de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/elon-musk-affirme-qu-il-ne-prend-pas-de-drogues-20250601"
    },
    {
        "title": "Ces 12 Duty Free où les experts en vins et spiritueux font encore de bonnes affaires",
        "summary": "Considérés comme de véritables temples d’achats compulsifs, aux politiques de prix souvent nébuleuses, les Duty Free d’aéroports offrent pour certains de véritables aubaines en matière de vins et spiritueux. Voici ceux sur lesquels les experts ne font jamais l’impasse.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/ces-12-duty-free-ou-les-experts-en-vins-et-spiritueux-font-encore-de-bonnes-affaires-20250531"
    },
    {
        "title": "Gaza : la réponse du Hamas à la proposition américaine de trêve est «inacceptable» dit Washington, 10 otages vivants vont être libérés",
        "summary": "Vendredi, Israël avait sommé le Hamas d’accepter la proposition américaine de trêve et de libération des otages sous peine d’«être anéanti», selon les mots du ministre de la Défense, Israël Katz.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-le-hamas-a-remis-sa-reponse-sur-la-proposition-americaine-10-otages-vivants-vont-etre-liberes-20250531"
    },
    {
        "title": "La Pologne tient une présidentielle critique pour l'UE et l’avenir de l’Ukraine",
        "summary": "Les sondages prévoient une élection particulièrement serrée, Karol Nawrocki bénéficiant de 50,1% et Rafal Trzaskowski de 49,9% des intentions de vote.",
        "link": "https://www.lefigaro.fr/international/la-pologne-tient-une-presidentielle-critique-pour-l-ue-et-l-avenir-de-l-ukraine-20250601"
    },
    {
        "title": "Trump annule la nomination d'un proche d'Elon Musk à la tête de la Nasa",
        "summary": "Le président républicain aurait découvert que Jared Isaacman aurait effectué des dons à des élus démocrates par le passé.",
        "link": "https://www.lefigaro.fr/international/trump-annule-la-nomination-d-un-proche-d-elon-musk-a-la-tete-de-la-nasa-20250601"
    },
    {
        "title": "En Russie, au moins sept morts dans l'effondrement d'un pont sur un train",
        "summary": "Selon la compagnie ferroviaire, l’incident est survenu à cause d’une «interférence illégale dans l’opération de transport», précisant que la circulation des autres trains n’était pas perturbée.",
        "link": "https://www.lefigaro.fr/international/en-russie-au-moins-sept-morts-dans-l-effondrement-d-un-pont-sur-un-train-20250601"
    },
    {
        "title": "NBA: Indiana écarte New York et affrontera Oklahoma City en finale",
        "summary": "Deux «petites» franchises vont donc se disputer le trophée Larry O’Brien, sans le lustre des historiques Los Angeles Lakers et Boston Celtics ou d’une mégapole comme New York.",
        "link": "https://www.lefigaro.fr/bons-plans/sport/nba-indiana-ecarte-new-york-et-affrontera-oklahoma-city-en-finale-20250601"
    }
]