[
    {
        "title": "Législatives : le RN «censurera tout gouvernement» comprenant des ministres LFI ou écologistes",
        "summary": "Alors que le Nouveau Front populaire revendique de gouverner après sa victoire relative aux législatives, Marine Le Pen et Jordan Bardella ont tracé jeudi soir la ligne officielle du parti nationaliste.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-ne-censurerait-pas-automatiquement-un-gouvernement-nfp-avec-des-ministres-insoumis-20240711"
    },
    {
        "title": "Sommet de l’Otan: gaffe monumentale de Biden, qui annonce le «président Poutine» au moment d'accueillir Zelensky",
        "summary": "Le chef d’État américain s’exprimait en marge du sommet du 75e anniversaire de l'Otan à Washington lorsqu’il a confondu le dirigeant russe avec son homologue ukrainien.",
        "link": "https://www.lefigaro.fr/international/biden-annonce-le-president-poutine-au-moment-d-accueillir-zelensky-20240711"
    },
    {
        "title": "Comment la Maison-Blanche a caché le déclin physique de Joe Biden",
        "summary": "Les spéculations sur l’état de santé de Joe Biden sont alimentées par les tentatives de son entourage pour contrôler ses apparitions publiques.",
        "link": "https://www.lefigaro.fr/international/comment-la-maison-blanche-a-cache-le-declin-physique-de-joe-biden-20240710"
    },
    {
        "title": "Législatives : Bardella martèle qu’«il ne peut y avoir aucune complaisance avec l’extrême gauche»",
        "summary": "Le président du Rassemblement national a affirmé que le groupe RN «censurerait immédiatement un gouvernement majoritaire du NFP».",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-nouvelle-journee-de-tractations-pour-former-un-gouvernement-20240711"
    },
    {
        "title": "Législatives : quel que soit le gouvernement, l’épée de Damoclès de la motion de censure",
        "summary": "DÉCRYPTAGE - Alors qu’aucune majorité claire ne se dégage, n’importe quel premier ministre serait à la merci des députés, qui pourraient le renverser.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-quel-que-soit-le-gouvernement-l-epee-de-damocles-de-la-motion-de-censure-20240711"
    },
    {
        "title": "Insatisfaits du résultat des législatives, les Français rejettent très largement un gouvernement du NFP",
        "summary": "SONDAGE - Selon le dernier sondage Odoxa-Backbone pour Le Figaro, 73% des Français refusent de voir un gouvernement exclusivement composé de ministres du bloc de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/insatisfaits-du-resultat-des-elections-les-francais-rejettent-tres-largement-un-gouvernement-du-nfp-20240711"
    },
    {
        "title": "Emmanuel Macron doit-il attendre la fin des Jeux olympiques pour nommer un premier ministre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-attendre-la-fin-des-jeux-olympiques-pour-nommer-un-premier-ministre-20240711"
    },
    {
        "title": "France-République dominicaine : en vidéo, l’incroyable but de Michael Olise",
        "summary": "FOOT - Le milieu de terrain des Bleus olympiques a inscrit un but magnifique lors du festival des tricolores face à la République dominicaine ce jeudi soir à Toulon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/france-republique-dominicaine-en-video-l-incroyable-but-de-michael-olise-20240711"
    },
    {
        "title": "France-République dominicaine: Truffert, Olise et des Bleus presque parfaits, une charnière centrale peu rassurante...Les tops et les flops",
        "summary": "Pour leur deuxième match de préparation olympique, les Bleus ont étrillé la République dominicaine (7-0), jeudi soir, à Mayol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/france-republique-dominicaine-truffert-olise-et-des-bleus-presque-parfaits-une-charniere-centrale-peu-rassurante-les-tops-et-les-flops-20240711"
    },
    {
        "title": "TGV : 12 personnes prises en charge par les pompiers en raison d'une forte odeur dans une rame, 1200 personnes évacuées",
        "summary": "Deux rames sont en cours d’acheminement pour permettre aux voyageurs de poursuivre leur voyage.",
        "link": "https://www.lefigaro.fr/conjoncture/1200-passagers-a-l-arret-un-tgv-evacue-dans-la-sarthe-en-raison-d-une-forte-odeur-dans-une-rame-20240711"
    },
    {
        "title": "Otan : Emmanuel Macron passe comme une ombre au sommet de Washington",
        "summary": "DÉCRYPTAGE - Le président de la République a assuré à ses alliés que les engagements français seraient tenus.",
        "link": "https://www.lefigaro.fr/international/otan-emmanuel-macron-passe-comme-une-ombre-au-sommet-de-washington-20240711"
    },
    {
        "title": "L’Otan durcit le ton face à l’axe sino-russe",
        "summary": "RÉCIT - Dans son communiqué final, l’Alliance atlantique s’est inquiétée du soutien apporté par Pékin à Moscou en guerre contre l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/l-otan-durcit-le-ton-face-a-l-axe-sino-russe-20240711"
    },
    {
        "title": "Pour se défendre contre la Russie, l’Otan veut renforcer ses capacités de frappes à longue portée",
        "summary": "Les États-Unis ont annoncé leur intention d’installer ponctuellement des missiles Tomahawk ou M-6 en Allemagne.",
        "link": "https://www.lefigaro.fr/international/pour-se-defendre-contre-la-russie-l-otan-veut-renforcer-ses-capacites-de-frappes-a-longue-portee-20240711"
    },
    {
        "title": "Bac 2024 : les élèves d'un lycée juif n'ont pas été discriminés, selon une enquête",
        "summary": "Les éléments recueillis «ne permettent pas de conclure que les élèves du lycée Yabné auraient subi une quelconque discrimination à raison de leur religion supposée ou de leur établissement d'origine», indique le ministère de l’Éducation nationale.",
        "link": "https://etudiant.lefigaro.fr/article/bac/bac-2024-les-eleves-d-un-lycee-juif-n-ont-pas-ete-discrimines-selon-une-enquete-20240711/"
    },
    {
        "title": "Avec leur «pacte législatif», les députés LR veulent contrer la gauche",
        "summary": "ANALYSE - Tout nouveau patron du groupe La Droite républicaine à l’Assemblée nationale, Laurent Wauquiez veut poser les priorités de son camp sur la table de l’exécutif dès que possible.",
        "link": "https://www.lefigaro.fr/elections/legislatives/avec-leur-pacte-legislatif-les-deputes-lr-veulent-contrer-la-gauche-20240711"
    },
    {
        "title": "La femme accusant deux rugbymen français de viol a été hospitalisée",
        "summary": "L’avocate de la victime, Me Natacha Romano, a déclaré que cette femme de 39 ans souffre «d'une décompensation générale du corps suite à tout ce qui s'est passé et est hospitalisée».",
        "link": "https://www.lefigaro.fr/faits-divers/la-femme-accusant-deux-rugbymen-francais-de-viol-a-ete-hospitalisee-20240711"
    },
    {
        "title": "Affaire Jégou-Auradou : «Abus sexuels atroces», «relations consenties»... Deux versions s’affrontent avant le procès",
        "summary": "Avant d’être présentés ce jeudi à la justice argentine, deux versions s'affrontent : une «violence terrible» pour l'avocate de la plaignante, des relations sexuelles «consenties» pour la défense.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/affaire-jegou-auradou-abus-sexuels-atroces-relations-consenties-deux-versions-s-affrontent-avant-le-proces-20240711"
    },
    {
        "title": "Pour Matignon, le Nouveau Front populaire ne veut pas laisser le choix à Macron",
        "summary": "DÉCRYPTAGE - La gauche a refusé l’idée du «large rassemblement» proposée par le président. Et compte toujours imposer un premier ministre, malgré des négociations qui patinent.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-matignon-le-nouveau-front-populaire-ne-veut-pas-laisser-le-choix-a-macron-20240711"
    },
    {
        "title": "Violence : «Non, LFI n'est pas un parti comme les autres»",
        "summary": "FIGAROVOX/TRIBUNE - En refusant d'exclure la violence du champ politique, les Insoumis se sont placés en marge de notre espace démocratique, estime la normalienne et agrégée de philosophie, Élisabeth Geffroy.",
        "link": "https://www.lefigaro.fr/vox/politique/violence-non-lfi-n-est-pas-un-parti-comme-les-autres-20240711"
    },
    {
        "title": "Assemblée : Élisabeth Borne et Gérald Darmanin ne brigueront pas la tête du groupe Renaissance",
        "summary": "Un temps pressentie pour le poste, l’ancienne première ministre, réélu députée du Calvados, a affirmé jeudi soir n’avoir «jamais été candidate».",
        "link": "https://www.lefigaro.fr/elections/legislatives/assemblee-elisabeth-borne-et-gerald-darmanin-ne-brigueront-pas-la-tete-du-groupe-renaissance-20240712"
    },
    {
        "title": "Que mettre sur ses tartines pour un petit déjeuner rassasiant et peu sucré ?",
        "summary": "LA BONNE QUESTION - Difficile de concevoir une tartine sans pâte à tartiner ou confiture? Une diététicienne nutritionniste nous guide vers des options gourmandes et saines.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/que-mettre-sur-ses-tartines-pour-un-petit-dejeuner-rassasiant-et-peu-sucre-20240711"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Élections américaines : Biden tient bon mais sans dissiper les inquiétudes des démocrates",
        "summary": "Dans une conférence de presse très attendue, Biden est apparu en meilleure forme que lors de son débat en juin contre Trump malgré quelques lapsus. Son obstination à continuer sa campagne n’a toutefois pas rassuré ceux qui doutent de ses capacités.",
        "link": "https://www.lefigaro.fr/international/elections-americaines-biden-tient-bon-mais-sans-dissiper-les-inquietudes-des-democrates-20240712"
    },
    {
        "title": "Népal : 66 personnes portées disparues après un glissement de terrain",
        "summary": "Le mois dernier, 14 personnes ont été tuées dans le pays de l'Himalaya lors de violentes tempêtes qui ont provoqué des glissements de terrain, de la foudre et des inondations.",
        "link": "https://www.lefigaro.fr/flash-actu/nepal-66-personnes-portees-disparues-apres-un-glissement-de-terrain-20240712"
    },
    {
        "title": "Gironde : une fausse gynécologue renvoyée devant la cour criminelle pour le viol de quatre femmes",
        "summary": "RÉCIT - Les quatre victimes accusent le «Dr Georgeot» de les avoir trompées en se faisant passer pour un gynécologue puis de les avoir agressées sexuellement à plusieurs reprises. L’accusée, mise en examen pour pour «viols», «exercice illégal de la médecine», «faux et usage de faux», nie les faits.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-une-fausse-gynecologue-renvoyee-devant-la-cour-criminelle-pour-le-viol-de-quatre-femmes-20240712"
    },
    {
        "title": "Tour de France: profil, horaire, pronostic et lieu à voir de la treizième étape",
        "summary": "Tout ce qu'il faut savoir sur la course et ses à-côtés avec la treizième étape du Tour de France entre Agen et Pau.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-profil-horaire-pronostic-et-lieu-a-voir-de-la-treizieme-etape-20240712"
    },
    {
        "title": "Les Jeux olympiques de Paris 2024 coûteront-ils plus qu’ils ne vont rapporter ?",
        "summary": "DÉCRYPTAGE - À deux semaines de l’ouverture des JOP, les conséquences de l’événement sportif sur l’économie française - et ses contribuables - sont amplement discutées : rapporteront-ils vraiment plus que ce qu’ils ont coûté ?",
        "link": "https://www.lefigaro.fr/conjoncture/les-jeux-olympiques-de-paris-2024-rapporteront-ils-plus-qu-ils-ne-vont-couter-20240712"
    },
    {
        "title": "Macron promet la continuité dans la politique étrangère de la France",
        "summary": "À l’issue du sommet de l’Otan, le président de la République s’est réjoui que les formations politiques remettant en cause l’aide à l’Ukraine ou la dissuasion nucléaire n’aient pas obtenu de majorité.",
        "link": "https://www.lefigaro.fr/international/macron-promet-la-continuite-dans-la-politique-etrangere-de-la-france-20240712"
    },
    {
        "title": "Australie : un couple poursuivi pour tentative d'espionnage pour la Russie",
        "summary": "Tous deux de nationalité australienne et détenteurs de passeports russes, ils ont été placés en détention dans l'attente d'une audience en septembre.",
        "link": "https://www.lefigaro.fr/international/australie-un-couple-poursuivi-pour-tentative-d-espionnage-pour-la-russie-20240712"
    },
    {
        "title": "Loire-Atlantique : pénalisés par des mois de pluie, les agriculteurs appellent à l’aide",
        "summary": "La production laitière a fortement chuté dans le département en raison des intempéries à répétition depuis l’automne, qui ont également eu raison des fourrages. Inquiets, les exploitants ont envoyé un courrier à la préfecture.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-penalises-par-des-mois-de-pluie-les-agriculteurs-appellent-a-l-aide-20240711"
    },
    {
        "title": "Après le sommet de l'Otan, Orban a rencontré Trump en Floride",
        "summary": "La visite du premier ministre hongrois a eu lieu dans la résidence de l’ancien président américain. Il a ensuite assuré sur ses réseaux sociaux que Donald Trump allait «résoudre le problème» autour du conflit en Ukraine.",
        "link": "https://www.lefigaro.fr/international/apres-le-sommet-de-l-otan-orban-a-rencontre-trump-en-floride-20240712"
    },
    {
        "title": "EN DIRECT - Résultats Législatives : la gauche sous pression continue de négocier autour du nom de leur futur premier ministre",
        "summary": "La fumée blanche n'est toujours pas sortie des conclaves des chefs du Nouveau Front populaire malgré l'impatience de certains",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-la-gauche-continue-de-negocier-autour-du-nom-de-leur-futur-premier-ministre-20240712"
    },
    {
        "title": "Faut-il continuer d’investir dans l’immobilier malgré la crise politique ?",
        "summary": "NOS CONSEILS - La crise politique engendrée par la dissolution, génère des inquiétudes autour d’un marché qui était en train de repartir. Quelle stratégie adopter ?",
        "link": "https://www.lefigaro.fr/argent/faut-il-continuer-d-investir-dans-l-immobilier-malgre-la-crise-politique-20240712"
    },
    {
        "title": "Gironde : des timbres à l’effigie de la forêt incendiée bientôt vendue dans les communes sinistrées",
        "summary": "Décimée par les terribles incendies de juillet 2022, la forêt des Landes est mise à l’honneur sur un timbre officiel. Il va être vendu en avant-première à Captieux, la Teste-de-Buch ou encore Landiras vendredi et samedi, avant son émission partout en France, lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-des-timbres-a-l-effigie-de-la-foret-incendiee-bientot-vendue-dans-les-communes-sinistrees-20240712"
    },
    {
        "title": "Et si Mélenchon inaugurait les JO de Paris 2024...",
        "summary": "Pas de trêve pour les JO ! À 15 jours de la cérémonie d’ouverture, et ses enjeux de sécurité, la France n’a toujours pas de nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/et-si-melenchon-inaugurait-les-jo-de-paris-2024-20240712"
    },
    {
        "title": "Estimée à 2,2% sur un an en juin, l’inflation au plus bas depuis septembre 2022",
        "summary": "La hausse des prix des services et des produits manufacturés a été en «grande partie compensée» par une baisse des prix de l'énergie et de l'alimentation, selon l’Insee.",
        "link": "https://www.lefigaro.fr/conjoncture/estimee-a-2-2-sur-un-an-en-juin-l-inflation-au-plus-bas-depuis-septembre-2022-20240712"
    },
    {
        "title": "«Il nous arrive à tous de faire des lapsus»: Macron prend la défense de Biden",
        "summary": "Le président français trouve son homologue américain «en charge, précis sur les dossiers, qu'il connaît bien», alors que le président américain est sous pression pour retirer sa candidature à la présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/international/il-nous-arrive-a-tous-de-faire-des-lapsus-macron-prend-la-defense-de-biden-20240712"
    },
    {
        "title": "Marseille : un homme tué par balle sur la voie publique",
        "summary": "La victime a été visée par des tirs d’arme à feu alors qu’elle se trouvait dans le 3e arrondissement de la ville. Elle n’a pas survécu à ses blessures.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-tue-par-balle-sur-la-voie-publique-20240712"
    },
    {
        "title": "Nouvelle-Calédonie : le couvre-feu encore prolongé jusqu’au 22 juillet",
        "summary": "Le rétablissement de la libre circulation sur l’archipel est un objectif phare des forces de l'ordre, deux mois après le début des troubles qui ont fait 10 morts.",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-le-couvre-feu-encore-prolonge-jusqu-au-22-juillet-20240712"
    },
    {
        "title": "JO Paris 2024 : selon la mairie, la Seine était baignable «dix ou onze jours» sur les douze derniers",
        "summary": "Comme chaque semaine depuis début juin, la mairie et la préfecture de région doivent publier vendredi les résultats des analyses de la qualité de l'eau du fleuve ces derniers jours",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-selon-la-mairie-la-seine-etait-baignable-dix-ou-onze-jours-sur-les-douze-derniers-20240712"
    },
    {
        "title": "Législatives : Marine Le Pen peut-elle profiter du chaos pour rebondir en vue de 2027 ?",
        "summary": "DÉCRYPTAGE - La situation confuse à l'Assemblée nationale pourrait faire le jeu du parti nationaliste pour la prochaine présidentielle, à certaines conditions.",
        "link": "https://www.lefigaro.fr/politique/legislatives-comment-marine-le-pen-pourrait-profiter-du-chaos-politique-pour-acceder-au-pouvoir-en-2027-20240712"
    },
    {
        "title": "Découvrez les résultats du brevet 2024 des académies de Paris, Versailles et Créteil",
        "summary": "Les élèves de troisième franciliens peuvent consulter leurs résultats du brevet des collèges.",
        "link": "https://etudiant.lefigaro.fr/article/college/decouvrez-les-resultats-du-brevet-2024-des-academies-de-paris-versailles-et-creteil-20240712/"
    },
    {
        "title": "Marseille : 18 logements sociaux illégalement occupés évacués",
        "summary": "Une opération d’évacuation a été menée ce jeudi par les services de l’État pour évacuer plusieurs appartements d’une copropriété du 15e arrondissement de la ville. 51 personnes ont été prises en charge et orientées vers une structure d’hébergement.",
        "link": "https://www.lefigaro.fr/marseille/marseille-18-logements-sociaux-illegalement-occupes-evacues-20240712"
    },
    {
        "title": "Alec Baldwin: des doutes persistent à son procès pour homicide involontaire",
        "summary": "Lors du tournage du film Rust, en 2021, l’acteur américain a brandi une arme supposée ne contenir que des balles à blanc. Un projectile réel en est sorti et a tué la directrice de photographie.",
        "link": "https://www.lefigaro.fr/cinema/des-doutes-persistent-au-proces-d-alec-baldwin-pour-homicide-involontaire-20240712"
    },
    {
        "title": "Lyon : un couple arrêté avec 330 kg de résine de cannabis",
        "summary": "Les deux suspects âgés de 28 et 26 ans ont été arrêtés en flagrant délit d'importation de résine de cannabis depuis l'Espagne.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-couple-arrete-avec-330-kg-de-resine-de-cannabis-20240712"
    },
    {
        "title": "Assemblée nationale : Gabriel Attal se déclare officiellement candidat à la tête du groupe macroniste",
        "summary": "Alors que le groupe Renaissance doit élire ce samedi matin son président, Gabriel Attal se déclare officiellement candidat.",
        "link": "https://www.lefigaro.fr/elections/legislatives/assemblee-nationale-gabriel-attal-se-declare-officiellement-candidat-a-la-tete-du-groupe-macroniste-20240712"
    },
    {
        "title": "Êtes-vous favorable au blocage des prix des biens de première nécessité ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/etes-vous-favorable-au-blocage-des-prix-des-biens-de-premiere-necessite-20240712"
    },
    {
        "title": "Sécurité routière : le nombre de morts augmente de 2% en juin",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/securite-routiere-le-nombre-de-morts-augmente-de-2-en-juin-20240712"
    },
    {
        "title": "Attal à la tête du groupe parlementaire macroniste, Macron défend Biden, pauvreté en France... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 12 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/attal-a-la-tete-du-groupe-parlementaire-macroniste-macron-defend-biden-pauvrete-en-france-les-3-infos-a-retenir-a-la-mi-journee-20240712"
    },
    {
        "title": "Droit d’asile : «L'ensemble des femmes afghanes» susceptibles d'être protégées comme réfugiées",
        "summary": "Les juges de la cour nationale du droit d’asile ont pris cette décision en raison du retour au pouvoir des talibans en août 2021 qui ont «porté atteinte» aux «droits et libertés fondamentaux des femmes et des jeunes filles afghanes».",
        "link": "https://www.lefigaro.fr/actualite-france/droit-d-asile-l-ensemble-des-femmes-afghanes-susceptibles-d-etre-protegees-comme-refugiees-20240712"
    },
    {
        "title": "Une passagère d'United Airlines mord un steward, l’avion atterrit en urgence",
        "summary": "VIDÉO - Les pilotes ont décidé de détourner l'avion afin d’atterrir à Orlando, après avoir immobilisé la passagère.",
        "link": "https://www.lefigaro.fr/flash-actu/une-passagere-d-united-airlines-mord-un-steward-l-avion-atterrit-en-urgence-20240712"
    },
    {
        "title": "Législatives : «Purgés» de LFI, les mélenchonistes repentis lancent leur mouvement",
        "summary": "Les frondeurs Alexis Corbière, Raquel Garrido, Hendrik Davi, Danielle Simonnet et Clémentine Autain se sont rassemblés dans une nouvelle force rattachée au Nouveau Front populaire et baptisée «L’Après».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-purges-de-lfi-les-melenchonistes-repentis-lancent-leur-mouvement-20240712"
    },
    {
        "title": "Le désordre qui vient: radiographie de la France fracturée, par Jérôme Fourquet",
        "summary": "GRAND ENTRETIEN - Les élections législatives ont confirmé la partition du pays en trois blocs politiques qui recouvrent les trois blocs sociologiques du pays, estime le directeur Opinion de l’Ifop.",
        "link": "https://www.lefigaro.fr/politique/le-desordre-qui-vient-radiographie-de-la-france-fracturee-par-jerome-fourquet-20240712"
    },
    {
        "title": "Niger: des détenus s’évadent d'une prison de haute sécurité près de Niamey",
        "summary": "L’établissement pénitentiaire renferme notamment des jihadistes. Un couvre-feu a été décrété dans la zone.",
        "link": "https://www.lefigaro.fr/international/niger-des-detenus-s-evadent-d-une-prison-de-haute-securite-pres-de-niamey-20240712"
    },
    {
        "title": "Corruption en Afrique : le numéro un du groupe marseillais Bourbon condamné",
        "summary": "Les juges ont été convaincus que le groupe Bourbon ou ses partenaires avaient bien versé des pots-de-vin à l'occasion de redressements fiscaux au Nigeria, au Cameroun et en Guinée équatoriale en 2011 et 2012.",
        "link": "https://www.lefigaro.fr/marseille/corruption-en-afrique-le-numero-un-du-groupe-marseillais-bourbon-condamne-20240712"
    },
    {
        "title": "Le directeur de la Maîtrise des Hauts-de-Seine, visé par cinq plaintes, mis «en retrait»",
        "summary": "Une enquête a été ouverte pour des faits de harcèlement moral et sexuel et d'agression sexuelle, après des plaintes déposées contre Gaël Darchen qui dirige l’institution depuis 25 ans.",
        "link": "https://www.lefigaro.fr/culture/le-directeur-de-la-maitrise-des-hauts-de-seine-vise-par-cinq-plaintes-mis-en-retrait-20240712"
    },
    {
        "title": "De la «machine à gaffes» aux soupçons de sénilité : un mandat de bourdes et de confusions pour Joe Biden",
        "summary": "Coutumier des bourdes en public, le président américain a multiplié des confusions plus préoccupantes ces derniers mois. Si bien que son propre camp doute de sa capacité à enchaîner un deuxième mandat.",
        "link": "https://www.lefigaro.fr/international/de-la-machine-a-gaffes-aux-soupcons-de-senilite-un-mandat-de-bourdes-et-de-confusions-pour-joe-biden-20240209"
    },
    {
        "title": "Bruce Toussaint : «Je n'avais pas mesuré le niveau d'hystérie que l’arrivée de “Bonjour” pouvait générer»",
        "summary": "ENTRETIEN EXCLUSIF - Après six mois de matinale, le journaliste fait un break bien mérité. L’occasion de faire un bilan, d’évoquer les nouveautés de la rentrée mais aussi son impressionnante perte de poids.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/bruce-toussaint-je-n-avais-pas-mesure-le-niveau-d-hysterie-que-l-arrivee-de-bonjour-pouvait-generer-20240712"
    },
    {
        "title": "Royaume-Uni: le gouvernement travailliste devrait s'opposer à un projet de mine de charbon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/royaume-uni-le-gouvernement-travailliste-devrait-s-opposer-a-un-projet-de-mine-de-charbon-20240712"
    },
    {
        "title": "Paris: une femme transgenre tuée, un suspect écroué",
        "summary": "Un homme de 22 ans est soupçonné d'avoir tué dans la nuit de lundi à mardi une femme transgenre. L’assassinat aurait été commis en raison du sexe, de l'orientation sexuelle ou de l'identité de genre de la victime.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-femme-transgenre-tuee-un-suspect-ecroue-20240712"
    },
    {
        "title": "Paris: un homme poignardé à la terrasse d'un café, un suspect incarcéré",
        "summary": "",
        "link": "https://www.lefigaro.fr/paris-un-homme-poignarde-a-la-terrasse-d-un-cafe-un-suspect-incarcere-20240712"
    },
    {
        "title": "Classement Sigem 2024 : les écoles de commerce du bas du tableau peinent à faire le plein",
        "summary": "CLASSEMENT - Le classement Sigem des écoles de commerce s’appuie sur les choix d’intégration des élèves en classe préparatoires.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/classement-sigem-2024-les-ecoles-de-commerce-du-bas-du-tableau-peinent-a-faire-le-plein-20240712/"
    },
    {
        "title": "Guerre en Ukraine : la Russie dément avoir projeté d'assassiner un important fabricant d'armes allemand",
        "summary": "LE POINT SUR LA SITUATION - «Tout cela est présenté dans le style des “fake news”, et nous ne pouvons donc pas prendre ces informations au sérieux», a déclaré à la presse le porte-parole de la présidence russe, Dmitri Peskov.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-france-prete-a-aider-a-la-reconstruction-de-l-hopital-pediatrique-de-kiev-20240712"
    },
    {
        "title": "Guerre en Ukraine: Zelensky demande aux pays de l'Otan de lever «toutes les restrictions» aux frappes sur le sol russe",
        "summary": "LE POINT SUR LA SITUATION - Le président ukrainien s'est également dit confiant que son pays rejoindra un jour l'Otan, alors que les pays alliés réunis à Washington ne lui ont pas lancé d'invitation.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-saisit-un-navire-accuse-d-avoir-transporte-des-cereales-depuis-la-crimee-20240711"
    },
    {
        "title": "Agression de Prisca Thevenot : trois mineurs mis en examen",
        "summary": "La porte-parole du gouvernement et son équipe avaient été agressés par une vingtaine de personnes durant l’entre-deux-tours, le 3 juillet dernier. Les trois suspects arrêtés cette nuit sont accusés de «violences aggravées».",
        "link": "https://www.lefigaro.fr/faits-divers/agression-de-prisca-thevenot-trois-mineurs-mis-en-examen-20240712"
    },
    {
        "title": "Les résultats du bac de français des académies de Paris, Versailles et Créteil sont tombés",
        "summary": "C’est le grand jour pour les élèves de première de l’Île-de-France qui découvrent leurs notes à 15 heures.",
        "link": "https://etudiant.lefigaro.fr/article/bac/les-resultats-du-bac-de-francais-des-academies-de-paris-versailles-et-creteil-sont-tombes-20240712/"
    },
    {
        "title": "Près de Lyon : des riverains s’opposent à une décharge à ciel ouvert avec 1200m3 de déchets",
        "summary": "Les gendarmes du Rhône ont mis fin à l'installation de cette déchèterie sauvage à Saint-Symphorien d'Ozon. Les responsables encourent de lourdes peines d'amendes et d'emprisonnement.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-des-riverains-s-opposent-a-une-decharge-a-ciel-ouvert-avec-1200m3-de-dechets-20240712"
    },
    {
        "title": "Gens du voyage : un important convoi de caravanes bouté hors de La Baule",
        "summary": "Quelque 50 véhicules ont été repoussés de la commune, après avoir essayé de s’installer sans autorisation sur des terrains sportifs. Le maire LR Franck Louvrier s’est félicité de la réaction efficace de la police contre «ces envahisseurs illégaux».",
        "link": "https://www.lefigaro.fr/nantes/gens-du-voyage-un-important-convoi-de-caravanes-boute-hors-de-la-baule-20240712"
    },
    {
        "title": "Législatives : qu’est-ce qu’un gouvernement «démissionnaire» ?",
        "summary": "Dans une lettre aux Français publiée mercredi, Emmanuel Macron a confirmé la mise en place prochaine d’un gouvernement «d’affaires courantes».",
        "link": "https://www.lefigaro.fr/politique/legislatives-qu-est-ce-qu-un-gouvernement-demissionnaire-20240711"
    },
    {
        "title": "Guerre Hamas-Israël: la Défense civile annonce avoir retrouvé environ 60 corps dans deux quartiers",
        "summary": "«Les équipes de la Défense civile et des équipes médicales ont retrouvé environ 60 martyrs depuis que l'armée d'occupation israélienne s'est retirée ce matin de Tal al-Hawa et d'al-Sinaa», affirme le porte-parole de la Défense civile de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-la-defense-civile-annonce-avoir-retrouve-environ-60-corps-dans-deux-quartiers-20240712"
    },
    {
        "title": "Gironde : des os humains retrouvés par un chien sur une plage de Lacanau",
        "summary": "Plusieurs os ont ensuite été retrouvés par les gendarmes de Lacanau, jeudi. Leurs recherches avaient démarré après la découverte de l’un d’entre eux par un chien.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-des-os-humains-retrouves-par-un-chien-sur-une-plage-de-lacanau-20240712"
    },
    {
        "title": "Marseille : une directrice de crèche et deux employées visées par une enquête pour des brûlures sur un bébé",
        "summary": "La mère du bébé s’était présentée aux urgences début juillet après avoir récupéré son enfant avec des brûlures aux 1er et 2e degrés. Une information judiciaire a été ouverte et les mises en cause devraient être mises en examen.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-directrice-de-creche-et-deux-employees-visees-par-une-enquete-pour-des-brulures-sur-un-bebe-20240712"
    },
    {
        "title": "«Je n'y crois pas une seconde !» : l'ancien international Alexandre Dumoulin défend Oscar Jégou et Hugo Auradou",
        "summary": "LE SCAN SPORT - Ce jeudi soir, l’ancien international français Alexandre Dumoulin (8 sélections) a réagi à l’affaire qui concerne Oscar Jégou et Hugo Auradou et dit ne pas croire la version de la plaignante.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/je-n-y-crois-pas-une-seconde-l-ancien-international-alexandre-dumoulin-defend-oscar-jegou-et-hugo-auradou-20240712"
    },
    {
        "title": "XV de France : Jegou et Auradou sont à Mendoza pour répondre aux accusations de viol",
        "summary": "Les deux rugbymen français sont arrivés à Mendoza pour être entendus par la justice argentine. Ils sont accusés de viol avec violences.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-jegou-et-auradou-sont-a-mendoza-pour-repondre-aux-accusations-de-viol-20240712"
    },
    {
        "title": "Vitraux contemporains de Notre-Dame : le plasticien Pascal Convert se retire de la compétition",
        "summary": "INFO LE FIGARO - L’artiste, retenu parmi les finalistes, ne se voyait pas poursuivre au lendemain du vote à l’unanimité des experts contre le projet d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/vitraux-contemporains-de-notre-dame-le-plasticien-pascal-convert-se-retire-de-la-competition-20240712"
    },
    {
        "title": "Pluie de stars, éléphants ornés de bijoux et fêtes sans fin: les «noces du siècle» d’un fils de milliardaire mettent l’Inde en émoi",
        "summary": "VIDÉO - L’union entre Anant Ambani, et sa future épouse Radhika Merchant, tous deux âgés de 29 ans, sera célébrée au cours d'une cérémonie hindoue de trois jours qui débute ce vendredi à Bombay.",
        "link": "https://www.lefigaro.fr/pluie-de-stars-elephants-ornes-de-bijoux-et-fetes-sans-fin-les-noces-du-siecle-d-un-fils-de-milliardaire-mettent-l-inde-en-emoi-20240712"
    },
    {
        "title": "Nicolas Bouzou : «L’inquiétante mélenchonisation de la CGT»",
        "summary": "FIGAROVOX/TRIBUNE - Sur le plateau de LCI ce jeudi 11 juillet, la secrétaire générale de la CGT a plaidé pour «mettre l'Assemblée nationale sous surveillance». Pour l’économiste, le syndicat sort progressivement du cadre démocratique, à l'instar d'un Jean-Luc Mélenchon qui rêve d'insurrection.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-bouzou-l-inquietante-melenchonisation-de-la-cgt-20240712"
    },
    {
        "title": "Le rappeur JoeyStarr suspecté de violences sur son fils de 9 ans",
        "summary": "Une enquête a été ouverte et confiée à la Brigade de Protection des Mineurs (BPM).",
        "link": "https://www.lefigaro.fr/faits-divers/le-rappeur-joeystarr-suspecte-de-violences-sur-son-fils-de-9-ans-20240712"
    },
    {
        "title": "Arnaud Rousseau : «Le futur locataire de Matignon devra respecter les promesses faites aux agriculteurs»",
        "summary": "FIGAROVOX/TRIBUNE - Dans une lettre ouverte, le président de la FNSEA appelle le prochain premier ministre à se saisir du dossier agricole, «abandonné» depuis le 9 juin. L’État doit d’urgence concrétiser toutes les mesures promises aux agriculteurs, souligne-t-il.",
        "link": "https://www.lefigaro.fr/vox/economie/arnaud-rousseau-le-futur-locataire-de-matignon-devra-respecter-les-promesses-faites-aux-agriculteurs-20240712"
    },
    {
        "title": "Suisse: un échafaudage s’effondre, au moins deux morts",
        "summary": "Tôt ce matin, un effondrement de l'échafaudage installé sur la façade d'une tour de 60 mètres a provoqué la chute des ouvriers qui travaillaient dessus.",
        "link": "https://www.lefigaro.fr/international/suisse-un-echafaudage-s-effondre-au-moins-deux-morts-20240712"
    },
    {
        "title": "Le président du conseil départemental de Haute-Savoie porte plainte pour menaces de mort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-du-conseil-departemental-de-haute-savoie-porte-plainte-pour-menaces-de-mort-20240712"
    },
    {
        "title": "Franc-maçonnerie: 22 personnes de l’officine criminelle Athanor seront jugées aux assises",
        "summary": "19 hommes et 3 femmes seront jugés au terme de l’enquête, ouverte en 2020. Deux militaires de la DGSE, suspectés d'être alors sur le point d'assassiner une figure du milieu du coaching en entreprise, avaient été arrêtés.",
        "link": "https://www.lefigaro.fr/faits-divers/franc-maconnerie-22-personnes-de-l-officine-criminelle-athanor-seront-jugees-aux-assises-20240712"
    },
    {
        "title": "L’intérêt de la caféine pour traiter la maladie d’Alzheimer se précise",
        "summary": "Des chercheurs français ont décrypté son mécanisme d’action potentiel. Un essai clinique de phase III est en cours.",
        "link": "https://sante.lefigaro.fr/l-interet-de-la-cafeine-pour-traiter-la-maladie-d-alzheimer-se-precise-20240712"
    },
    {
        "title": "Argentine: les rugbymen français présentés devant le parquet à Mendoza",
        "summary": "Oscar Jegou et Hugo Auradou devront répondre à des accusations de viol avec violences. En droit argentin, les violences sexuelles peuvent caractériser des faits allant de l'agression sexuelle au viol aggravé, qui pourraient être passibles de 20 ans de prison.",
        "link": "https://www.lefigaro.fr/sports/argentine-les-rugbymen-francais-presentes-devant-le-parquet-a-mendoza-20240712"
    },
    {
        "title": "Bac 2024 : un taux de réussite de 91,4% après les rattrapages",
        "summary": "Au total, 684.200 candidats ont été admis à l’examen national.",
        "link": "https://etudiant.lefigaro.fr/article/bac/bac-2024-un-taux-de-reussite-de-91-4-apres-les-rattrapages-20240712/"
    },
    {
        "title": "Le taux de réussite au brevet 2024 atteint les 85,6%",
        "summary": "Les résultats du brevet sont tombés entre le 10 et le 12 juillet, en fonction des académies.",
        "link": "https://etudiant.lefigaro.fr/article/college/le-taux-de-reussite-au-brevet-2024-atteint-les-85-6-20240712/"
    },
    {
        "title": "«Pour moi, les émotions font partie de la politique» : Marine Tondelier, itinéraire d'une fille du Nord",
        "summary": "PORTRAIT.- Inconnue du grand public il y a encore quelques semaines, elle s’est imposée comme la figure de proue de la gauche pendant la campagne des législatives. Rencontrée moins d’une semaine après le second tour, celle qui dirige les Verts depuis 2022 nous a dévoilé une partie de son intimité.",
        "link": "https://madame.lefigaro.fr/societe/actu/pour-moi-les-emotions-font-partie-de-la-politique-marine-tondelier-itineraire-d-une-fille-du-nord-20240712"
    },
    {
        "title": "Affaire Jégou-Auradou : les deux rugbymen français mis en examen pour viol aggravé en Argentine",
        "summary": "Selon des sources judiciaires, Oscar Jegou et Hugo Auradou ont été mis en examen pour viol aggravé ce jeudi à Mendoza, en Argentine. Ils risquent entre huit et 20 ans de prison.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-les-deux-rugbymen-francais-mis-en-examen-pour-viol-aggrave-en-argentine-20240712"
    },
    {
        "title": "La météo du week-end: une nette amélioration en vue!",
        "summary": "Le week-end du 13 et 14 juillet, jour de Fête Nationale, s’annonce très agréable et estival, malgré un temps mitigé sur le quart nord-est dans la journée du samedi.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-une-nette-amelioration-en-vue-20240712"
    },
    {
        "title": "La cathédrale de Rouen rouverte après l'incendie de sa flèche",
        "summary": "Une enquête a été ouverte pour déterminer les causes de l'incendie, «très probablement accidentelles», selon le procureur de la République de Rouen Frédéric Teillet.",
        "link": "https://www.lefigaro.fr/culture/la-cathedrale-de-rouen-rouverte-apres-l-incendie-de-sa-fleche-20240712"
    },
    {
        "title": "Wimbledon : Alcaraz encore plus fort que Medvedev dans son jardin anglais",
        "summary": "Le tenant du titre a dompté le Russe (6-7, 6-3, 6-4, 6-4) pour disputer une deuxième finale consécutive à Church Road, où il affrontera dimanche Novak Djokovic ou Lorenzo Musetti.",
        "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/wimbledon-alcaraz-encore-plus-fort-que-medvedev-dans-son-jardin-anglais-20240712"
    },
    {
        "title": "Depuis la guerre à Gaza, la Cisjordanie est devenue une bombe à retardement",
        "summary": "L’emprise croissance d’Israël a aggravé la crise économique sur ce territoire où la violence explose.",
        "link": "https://www.lefigaro.fr/international/depuis-la-guerre-a-gaza-la-cisjordanie-est-devenue-une-bombe-a-retardement-20240712"
    },
    {
        "title": "Bruno Le Maire, les derniers jours d’un septennat à Bercy",
        "summary": "GRAND RÉCIT - L’indéboulonnable ministre de l’Économie s’apprête à tourner la page du gouvernement mais pas de la politique. En septembre, il enseignera.",
        "link": "https://www.lefigaro.fr/economie/bruno-le-maire-les-derniers-jours-d-un-septennat-a-bercy-20240712"
    },
    {
        "title": "«Des conclusions trop rapides et définitives» : les remous de l’enquête sur les élèves du lycée juif Yabné",
        "summary": "Après des soupçons de discrimination envers des élèves juifs au grand oral du bac, la ministre de l’Éducation avait lancé jeudi une enquête administrative. Les conclusions rendues le soir même interrogent l’école.",
        "link": "https://etudiant.lefigaro.fr/article/bac/des-conclusions-trop-rapides-et-definitives-les-remous-de-l-enquete-sur-les-eleves-du-lycee-juif-yabne-20240712/"
    },
    {
        "title": "Tour de France : la confirmation de Philipsen, le mauvais geste de Van Gils... Les tops et les flops de la 13e étape",
        "summary": "Au terme d'une étape animée du premier au dernier kilomètre, Jasper Philipsen s'est imposé dans un sprint marqué une nouvelle chute.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-la-confirmation-de-philipsen-le-mauvais-geste-de-van-gils-les-tops-et-les-flops-de-la-13e-etape-20240712"
    },
    {
        "title": "Royaume-Uni: les valises découvertes sur un pont à Bristol contenaient les restes de deux hommes",
        "summary": "Dans la nuit de mercredi à jeudi, la police a reçu un signalement «d'un homme avec une valise agissant de manière suspecte sur le pont suspendu de Clifton».",
        "link": "https://www.lefigaro.fr/international/royaume-uni-les-valises-decouvertes-sur-un-pont-a-bristol-contenaient-les-restes-de-deux-hommes-20240712"
    },
    {
        "title": "Foot : licencié après des propos en faveur de la Palestine, El Ghazi remporte son procès et réintègre son club",
        "summary": "Anwar El Ghazi a remporté son procès contre le club allemand de Mayence, qui doit renouer son contrat et le dédommager à hauteur de 1,5 million d’euros.",
        "link": "https://www.lefigaro.fr/sports/football/allemagne/foot-licencie-apres-des-propos-en-faveur-de-la-palestine-el-ghazi-remporte-son-proces-et-reintegre-son-club-20240712"
    },
    {
        "title": "L’Allemagne veut baisser les impôts des immigrés qualifiés",
        "summary": "Cette proposition visant à lutter contre les pénuries d’emplois suscite une vaste polémique en particulier dans les Länder de l’ex-RDA où l’AfD est très influente.",
        "link": "https://www.lefigaro.fr/conjoncture/l-allemagne-veut-baisser-les-impots-des-immigres-qualifies-20240712"
    },
    {
        "title": "EN DIRECT - Musetti-Djokovic : plus efficace, le Serbe prend la première manche",
        "summary": "Pour la deuxième demi-finale à Londres dans le tableau hommes, Lorenzi Musetti défie Novak Djokovic, l’homme aux 24 Grand Chelem.",
        "link": "https://www.lefigaro.fr/sports/tennis/live/wimbledon-messieurs-2024/369534/musetti-djokovic"
    },
    {
        "title": "Le mystérieux coup de fil Hollande-Macron, Hidalgo et les dents de la Seine... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/hidalgo-et-les-dents-de-la-seine-braun-pivet-et-la-cravate-de-faure-les-indiscrets-du-figaro-20240712"
    },
    {
        "title": "Hugo Auradou et Oscar Jegou répètent leur innocence, mais se disent «inquiets» de leur inculpation pour viol aggravé",
        "summary": "Les rugbymens français «sont calmes parce qu'ils se savent innocents dans cette affaire, mais bien sûr ils sont inquiets de la situation», a déclaré Me German Hnatow.",
        "link": "https://www.lefigaro.fr/sports/rugby/les-rugbymen-francais-repetent-leur-innocence-mais-se-disent-inquiets-de-l-inculpation-pour-viol-aggrave-20240712"
    },
    {
        "title": "JO Paris 2024: parcours, horaires, relayeurs... Où voir la flamme olympique ce samedi 13 juillet",
        "summary": "Après un passage dans l’Yonne et en Côte d’Or, la flamme olympique sera dans l’Aube, ce samedi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-parcours-horaires-relayeurs-ou-voir-la-flamme-olympique-ce-samedi-13-juillet-20240712"
    },
    {
        "title": "Divisée sur son premier ministre, la gauche peine à sortir de l’impasse",
        "summary": "DÉCRYPTAGE - Les négociations se poursuivaient vendredi soir entre les quatre principaux partis. Socialistes et Insoumis empêchent le consensus en revendiquant tous deux Matignon.",
        "link": "https://www.lefigaro.fr/politique/divisee-sur-son-premier-ministre-la-gauche-peine-a-sortir-de-l-impasse-20240712"
    },
    {
        "title": "Suisse : cinq blessés dont un bébé dans une attaque à la machette",
        "summary": "L'auteur présumé des faits était connu de la police suisse comme un homme «souffrant de troubles mentaux».",
        "link": "https://www.lefigaro.fr/international/suisse-cinq-blesses-dont-un-bebe-dans-une-attaque-a-la-machette-20240712"
    },
    {
        "title": "Le défilé militaire du 14 Juillet bousculé par l’organisation des Jeux olympiques",
        "summary": "DÉCRYPTAGE - La traditionnelle parade militaire de la fête nationale dérogera cette année à son itinéraire sur les Champs-Élysées pour se dérouler avenue Foch à Paris.",
        "link": "https://www.lefigaro.fr/international/le-defile-militaire-du-14-juillet-bouscule-par-l-organisation-des-jeux-olympiques-20240712"
    },
    {
        "title": "Fête nationale : où observer le feu d'artifice du 14 juillet à Paris ?",
        "summary": "Le Champs de Mars et les Champs-Élysées, lieux favoris des Parisiens pour regarder le feu d’artifice, seront fermés dimanche soir en raison d’installations liées aux Jeux Olympiques. Tour d’horizon des endroits où admirer le spectacle pyrotechnique de la fête nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/fete-nationale-ou-observer-le-feu-d-artifice-du-14-juillet-a-paris-20240712"
    },
    {
        "title": "Défilé du 14 Juillet: une fête nationale sous haute surveillance policière",
        "summary": "Privées des effectifs dépêchés à Nouméa, dans un climat politique tendu, les forces de l’ordre craignent des heurts. Elles devront sécuriser les célébrations des 13 et 14 juillet en même temps que le passage de la flamme olympique.",
        "link": "https://www.lefigaro.fr/actualite-france/defile-du-14-juillet-une-fete-nationale-sous-haute-surveillance-policiere-20240712"
    },
    {
        "title": "Défilé du 14 Juillet: «Leçon de bien commun»",
        "summary": "L’ÉDITORIAL DU FIGARO - La parade militaire de dimanche est une fête, nationale et populaire, qui replace aussi le tragique au cœur de l'histoire et des consciences, comme un signe, un appel, une exigence.",
        "link": "https://www.lefigaro.fr/vox/societe/defile-du-14-juillet-lecon-de-bien-commun-20240712"
    },
    {
        "title": "Entre Gabriel Attal et Gérald Darmanin, la macronie sombre dans le combat des chefs",
        "summary": "RÉCIT - Alors que son premier ministre prend la tête des élus Renaissance, le président fustige le « spectacle désastreux » des ambitions dans son camp.",
        "link": "https://www.lefigaro.fr/politique/entre-gabriel-attal-et-gerald-darmanin-la-macronie-sombre-dans-le-combat-des-chefs-20240712"
    },
    {
        "title": "Législatives : Rachida Dati appelle la droite à «soutenir une coalition» afin d’«éviter le chaos au pays»",
        "summary": "Dans une interview au Parisien publiée vendredi, la ministre de la Culture affirme que les électeurs «ne pardonneraient pas d'avoir refusé la main tendue par le président de la République» dans sa lettre aux Français.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-rachida-dati-appelle-la-droite-a-soutenir-une-coalition-afin-d-eviter-le-chaos-au-pays-20240712"
    },
    {
        "title": "Wimbledon : Djokovic écarte Musetti et retrouvera Alcaraz pour la revanche",
        "summary": "Battu en cinq sets l’an passé par Carlos Alcaraz, Novak Djokovic aura le droit à sa revanche sur le gazon londonien. Le Serbe a facilement écarté Lorenzo Musetti en demi-finale.",
        "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/wimbledon-djokovic-ecarte-musetti-et-retrouvera-alcaraz-pour-la-revanche-20240712"
    },
    {
        "title": "Le succès populaire du passage de la flamme «montre la passion des Français pour les JO» se satisfait Thomas Bach",
        "summary": "Le président du comité olympique Thomas Bach s’est montré très satisfait du succès du parcours de la flamme en France. «De bon augure» selon lui.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/le-succes-populaire-du-passage-de-la-flamme-montre-la-passion-des-francais-pour-les-jo-se-satisfait-thomas-bach-20240712"
    },
    {
        "title": "À l’Assemblée, Marine Le Pen durcit son opposition contre le NFP",
        "summary": "DÉCRYPTAGE - Marine Le Pen pose les bases de sa future confrontation avec «l’extrême gauche», comme elle définit LFI et les écologistes.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-marine-le-pen-durcit-son-opposition-contre-le-nfp-20240712"
    },
    {
        "title": "Foot : l’ancien capitaine des Bleus Patrice Evra condamné à un an de prison pour abandon de famille",
        "summary": "L’ancien footballeur Patrice Evra n’aurait pas subvenu aux besoins de sa première femme et ses enfants. Un manquement qui avoisine le million d’euros.",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-ancien-capitaine-des-bleus-patrice-evra-condamne-a-un-an-de-prison-pour-abandon-de-famille-20240712"
    },
    {
        "title": "Industriels et distributeurs prêts à combattre le blocage des prix voulu par le NFP",
        "summary": "DÉCRYPTAGE - Lobbying auprès des élus locaux, contestation en justice… La riposte s'organise après l’annonce de Jean-Luc Mélenchon dimanche soir.",
        "link": "https://www.lefigaro.fr/conjoncture/industriels-et-distributeurs-prets-a-combattre-le-blocage-des-prix-voulu-par-le-nfp-20240712"
    },
    {
        "title": "Alerte enlèvement en Seine-Maritime : Célya, une fillette de 6 ans, portée disparue",
        "summary": "Célya est susceptible d’avoir été enlevée par le compagnon de sa mère, un homme de 42 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-maritime-une-fillette-de-6-ans-portee-disparue-le-plan-alerte-enlevement-declenche-20240712"
    },
    {
        "title": "XV de France : au bord des larmes, Fabien Galthié évoque l’affaire Auradou-Jegou",
        "summary": "Le sélectionneur des Bleus est brièvement revenu en conférence de presse, ce vendredi sur l’inculpation pour viol de deux de ses joueurs.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-au-bord-des-larmes-fabien-galthie-evoque-l-affaire-auradou-jegou-20240712"
    },
    {
        "title": "Le procès d'Alec Baldwin pour homicide involontaire interrompu par surprise en raison d’un vice",
        "summary": "À cause de la découverte de nouvelles balles auxquelles la défense n'a jamais eu accès, un vice qui pourrait remettre en cause la procédure. Le juge a interrompu l'audience vendredi et renvoyé les jurés chez eux.",
        "link": "https://www.lefigaro.fr/culture/le-proces-d-alec-baldwin-pour-homicide-involontaire-interrompu-par-surprise-en-raison-d-un-vice-20240712"
    },
    {
        "title": "Affaire Jégou-Auradou : l’avocat des rugbymen rappelle la présomption d’innocence et appelle à la réserve",
        "summary": "L’avocat français d’Oscar Jégou et Hugo Auradou demande de la prudence quant à la diffusion des informations sur cette affaire.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-l-avocat-des-rugbymen-rappelle-la-presomption-d-innocence-et-appelle-a-la-reserve-20240712"
    },
    {
        "title": "Après la tempête, la chaleur: Houston étouffe sans l’électricité pour la climatisation",
        "summary": "Deux millions de foyers ont été privés d'électricité et, vendredi, près de la moitié l'était encore, selon le site poweroutage",
        "link": "https://www.lefigaro.fr/sciences/apres-la-tempete-la-chaleur-houston-etouffe-sans-l-electricite-pour-la-climatisation-20240712"
    },
    {
        "title": "Basket : malgré le retour de Wembanyama, les Bleus s’inclinent face aux Serbes",
        "summary": "Pour son quatrième match de préparation aux Jeux Olympiques de Paris 2024, l’équipe de France s’incline face à la Serbie. Deuxième revers de suite...",
        "link": "https://www.lefigaro.fr/sports/basket/basket-malgre-le-retour-de-wembanyama-les-bleus-s-inclinent-face-aux-serbes-20240712"
    },
    {
        "title": "Qualif’ Euro 2025 (F) : l’équipe de France valide sa qualification en battant la Suède",
        "summary": "Les Bleues d’Hervé Renard ont obtenu ce jeudi soir leur billet pour l’Euro 2025 en dominant difficilement la Suède (2-1), à Dijon.",
        "link": "https://www.lefigaro.fr/sports/football/qualif-euro-2025-f-l-equipe-de-france-valide-sa-qualification-en-battant-la-suede-20240712"
    }
]