[
    {
        "title": "«C’est une jeune femme ordinaire et réservée» : dans la Vienne, le village d’Agathe oscille entre l’espoir et l’inquiétude",
        "summary": "REPORTAGE - À Vivonne, petite commune de 4505 âmes où sa famille était peu connue jusqu’à ce jeudi, la disparition de la jeune femme demeure un mystère.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-une-jeune-femme-ordinaire-et-reservee-dans-la-vienne-le-village-d-agathe-oscille-entre-l-espoir-et-l-inquietude-20250412"
    },
    {
        "title": "Analyse du téléphone, perquisition, levée du dispositif de recherches... Où en est l’enquête sur la disparition d’Agathe dans la Vienne ?",
        "summary": "Joggeuse expérimentée, la jeune femme a disparu jeudi alors qu’elle était partie courir vers 10h30 près du domicile de ses parents à Vivonne. Après une nouvelle journée de recherches, le dispositif a été levé ce samedi soir.",
        "link": "https://www.lefigaro.fr/faits-divers/joggeuse-disparue-dans-la-vienne-ce-que-l-on-sait-des-recherches-pour-retrouver-agathe-28-ans-20250412"
    },
    {
        "title": "Joggeuse disparue dans la Vienne : qui est Agathe, la jeune femme de 28 ans activement recherchée depuis jeudi matin ?",
        "summary": "Elle est partie de chez ses parents à Vivonne, près de Poitiers, pour faire son jogging, comme elle en avait l’habitude. Plus de 48 heures plus tard, elle n’est toujours pas revenue. La jeune femme parlait souvent sur les réseaux sociaux de son «combat» contre l’anorexie.",
        "link": "https://www.lefigaro.fr/faits-divers/joggeuse-disparue-dans-la-vienne-qui-est-agathe-la-jeune-femme-de-28-ans-activement-recherchee-depuis-jeudi-matin-20250412"
    },
    {
        "title": "L'Algérie s’insurge contre la détention en France d'un de ses agents consulaires",
        "summary": "Trois hommes, dont l’un travaille dans l’un des consulats d’Algérie en France, ont été mis en examen vendredi à Paris, soupçonnés d’être impliqués dans l’enlèvement d’Amir Boukhors, un opposant au pouvoir algérien en place.",
        "link": "https://www.lefigaro.fr/international/l-algerie-s-insurge-contre-la-detention-en-france-d-un-de-ses-agents-consulaires-20250413"
    },
    {
        "title": "Billets d’entrée, coupe-file, parking… Les parcs d’attractions sont-ils devenus trop chers ?",
        "summary": "DÉCRYPTAGE - Ces dernières années, les prix des billets d’entrée plein tarif ont augmenté de 13% à 23% dans les plus grands parcs français. Une hausse justifiée par l’inflation de leurs coûts et la course à l’investissement dans laquelle le secteur s’est lancé.",
        "link": "https://www.lefigaro.fr/conso/billets-d-entree-coupe-file-parking-les-parcs-d-attractions-sont-ils-devenus-trop-chers-20250412"
    },
    {
        "title": "Disneyland Paris : dans les coulisses de l’extension qui va «doubler la superficie» du parc Walt Disney Studios",
        "summary": "REPORTAGE - Reine des Neiges, Roi Lion... Le complexe de parcs d’attractions de Marne-la-Vallée apporte les dernières finitions à de nouvelles zones et attractions, qui font partie d’un plan de développement à 2 milliards d’euros.",
        "link": "https://www.lefigaro.fr/societes/reine-des-neiges-roi-lion-dans-les-coulisses-de-l-extension-qui-va-doubler-la-superficie-de-disneyland-paris-20250411"
    },
    {
        "title": "Le président salvadorien attendu aux États-Unis lundi pour renforcer ses liens avec Trump",
        "summary": "La visite d’État de Nayib Bukele revêt également un enjeu économique, puisque le Salvador est frappé par les nouveaux droits de douane de Donald Trump, à hauteur de 10%.",
        "link": "https://www.lefigaro.fr/international/le-president-salvadorien-attendu-aux-etats-unis-lundi-pour-renforcer-ses-liens-avec-trump-20250413"
    },
    {
        "title": "«Il change de discours tous les jours» : pourquoi l’imprévisibilité de Donald Trump plombe l’économie mondiale",
        "summary": "DÉCRYPTAGE - Le revirement spectaculaire du président américain sur sa politique commerciale, mercredi, n’a même pas rassuré les milieux économiques, qui craignent davantage l’incertitude que les droits de douane eux-mêmes.",
        "link": "https://www.lefigaro.fr/conjoncture/il-change-de-discours-tous-les-jours-pourquoi-l-imprevisibilite-de-donald-trump-plombe-l-economie-mondiale-20250412"
    },
    {
        "title": "Droits de douane: il y a un «espace de négociation» mais il ne faut pas «crier victoire», estime Éric Lombard",
        "summary": "Le ministre de l’Économie a aussi déclaré samedi que la France surveillait les flux de marchandises car «il pourrait y avoir la tentation pour la Chine de se retourner vers le marché européen».",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-il-y-a-un-espace-de-negociation-mais-il-ne-faut-pas-crier-victoire-estime-eric-lombard-20250412"
    },
    {
        "title": "«La baisse des réservations a été rapide et massive» : les touristes français boudent de plus en plus les États-Unis",
        "summary": "DECRYPTAGE - En France, les voyagistes enregistrent une baisse de 25% des réservations pour cet été vers l’Amérique de Donald Trump. La faute à la politique du président américain et à une inflation qui joue un rôle répulsif.",
        "link": "https://www.lefigaro.fr/societes/phenomene-trump-inflation-les-touristes-francais-boudent-les-etats-unis-20250411"
    },
    {
        "title": "Champions Cup de rugby : attaque libérée, pack féroce, état d’esprit exemplaire... Comment Toulon a retrouvé le devant de la scène",
        "summary": "De retour au premier plan après plusieurs saisons dans le dur, les Varois affrontent les Toulousains ce dimanche pour une place dans le dernier carré de la compétition continentale.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-attaque-liberee-pack-feroce-etat-d-esprit-retrouve-comment-toulon-a-retrouve-le-devant-de-la-scene-20250413"
    },
    {
        "title": "Incendie d'une discothèque en Macédoine du Nord : des anciens ministres inculpés",
        "summary": "Le parquet compte 19 nouveaux suspects, incluant notamment d’anciens ministres de l’Économie, des fonctionnaires du ministère et des agents de la direction de la protection et des secours.",
        "link": "https://www.lefigaro.fr/international/incendie-d-une-discotheque-en-macedoine-du-nord-des-anciens-ministres-inculpes-20250413"
    },
    {
        "title": "Fortes pluies et vent : la tempête Olivier va toucher certaines régions de France samedi et dimanche",
        "summary": "La dépression qui remonte de la péninsule ibérique vers le golfe de Gascogne passera par le sud-ouest puis le sud-est de la France, avant de rejoindre la Grande-Bretagne.",
        "link": "https://www.lefigaro.fr/meteo/fortes-pluies-et-vent-la-tempete-olivier-va-toucher-certaines-regions-de-france-samedi-et-dimanche-20250412"
    },
    {
        "title": "Ces petits hôtels parisiens qui proposent (enfin) d’excellentes cartes des vins",
        "summary": "À l’écart des palaces et grandes maisons abritant des caves dantesques, une hôtellerie parisienne plus abordable fait désormais le pari de proposer une carte des vins digne de ce nom. Voici nos favoris.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/ces-petits-hotels-parisiens-qui-proposent-enfin-d-excellentes-cartes-des-vins-20250412"
    },
    {
        "title": "Gaza : la branche armée du Hamas publie une vidéo d'un otage du 7-Octobre en vie",
        "summary": "La vidéo, diffusée par les Brigades Ezzedine al-Qassam, dure un peu plus de trois minutes et le montre assis dans un local exigu, critiquant face caméra le gouvernement israélien pour ne pas avoir encore obtenu sa libération.",
        "link": "https://www.lefigaro.fr/international/gaza-la-branche-armee-du-hamas-publie-une-video-d-un-otage-du-7-octobre-en-vie-20250412"
    },
    {
        "title": "Gaza : Israël annonce avoir pris le contrôle d'un axe-clé entre les villes de Rafah et de Khan Younès",
        "summary": "L’État hébreu va étendre son offensive «dans la plus grande partie» de l’enclave palestinienne, a également annoncé le ministre israélien de la Défense Israël Katz.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-annonce-avoir-pris-le-controle-d-un-axe-cle-entre-les-villes-de-rafah-et-de-khan-younes-20250412"
    },
    {
        "title": "Gaza : une délégation du Hamas attendue au Caire samedi pour discuter d'une trêve",
        "summary": "«Nous espérons que la rencontre» pourra garantir «le retrait complet des forces d’occupation de la bande de Gaza», a commenté un responsable du mouvement islamiste palestinien.",
        "link": "https://www.lefigaro.fr/international/gaza-une-delegation-du-hamas-attendue-au-caire-samedi-pour-discuter-d-une-treve-20250412"
    },
    {
        "title": "Le terrifiant «mur» du marathon : 3 conseils d'entraîneurs pour l’éviter",
        "summary": "Un mur se dresserait au 30e kilomètre du marathon, paralysant le coureur sur place. Incapables d'avancer, certains abandonneraient même l'épreuve. Mythe ou réalité ? Comment faire pour affronter l'obstacle ? Les réponses de deux entraîneurs et d'un nutritionniste.",
        "link": "https://madame.lefigaro.fr/bien-etre/marathon-de-paris-comment-eviter-le-mur-du-marathon-conseils-240319-163383"
    }
]