[
    {
        "title": "Ligue des champions : le PSG tient sa remontada à Barcelone et défiera Dortmund en demi-finale",
        "summary": "Vainqueur à Barcelone (1-4, 4-6 en cumulé), le Paris SG, avec un doublé de Mbappé, est passé par tous les sentiments mardi soir. La qualification en demi-finale de Ligue des champions est assurée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-fabuleux-psg-qui-eteint-le-barca-dans-un-match-fou-et-se-hisse-en-demi-finale-20240416"
    },
    {
        "title": "Les notes du PSG à Barcelone : le trio Dembélé-Barcola-Mbappé fait mal, Marquinhos en guerrier, Vitinha précieux",
        "summary": "Découvrez les notes des joueurs parisiens après leur qualification face au Barça (victoire 4-1), mardi, au stade olympique de Montjuïc.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-barcelone-le-trio-dembele-barcola-mbappe-a-fait-mal-marquinhos-en-guerrier-vitinha-precieux-20240416"
    },
    {
        "title": "Revivez la qualification renversante du PSG à Barcelone",
        "summary": "Battus au Parc des Princes à l’aller, Mbappé et les siens ont renversé la situation en s’imposant en Espagne (1-4) mardi soir. Ils affronteront le Borussia Dortmund en demi-finale de la Ligue des champions",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2437095/barcelone-paris-sg"
    },
    {
        "title": "Barcelone-PSG : en vidéo, le but de Mbappe qui valide la qualification du PSG",
        "summary": "Sur un contre rapide, Kylian Mbappe a inscrit le 4e but parisien (1-4, 89e) synonyme de qualification pour le PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-psg-en-video-le-but-de-mbappe-qui-valide-la-qualification-du-psg-20240416"
    },
    {
        "title": "Européennes : remontée des Écologistes qui se rapprochent de LR... Découvrez le sondage du Figaro du 16 avril",
        "summary": "Quasiment stable depuis le début de l’enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, la liste portée par François-Xavier Bellamy est rattrapée par celle de Marie Toussaint.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-remontee-des-ecologistes-qui-se-rapprochent-de-lr-decouvrez-le-sondage-du-figaro-du-16-avril-20240416"
    },
    {
        "title": "Européennes : les têtes de liste font le plein sur l’écologie",
        "summary": "Dans un débat très cadré à l'Université d'Angers, des différences se sont dessinées sur l'écologie à l'échelle de l'UE. Avec au passage quelques pics.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-tetes-de-liste-font-le-plein-sur-l-ecologie-20240416"
    },
    {
        "title": "Européennes : «Les sondages sont difficiles, mais la campagne est en train de démarrer», temporise Clément Beaune",
        "summary": "Invitée de France 5 mardi soir, le porte-parole de la campagne des européennes aurait préféré que l’écart entre Valérie Hayer et Jordan Bardella «soit moins élevé», voire que la macronie «soit en tête».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-sondages-sont-difficiles-mais-la-campagne-est-en-train-de-demarrer-temporise-clement-beaune-20240416"
    },
    {
        "title": "Européennes: Glucksmann averti d'une campagne de désinformation le visant, provenant de comptes pro-chinois",
        "summary": "Raphaël Glucksmann, tête de liste du Parti Socialiste-Place Publique, a été averti de cette campagne par l'organisme gouvernemental Viginum, chargé de traquer la désinformation en période électorale.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-averti-d-une-campagne-de-desinformation-le-visant-provenant-de-comptes-pro-chinois-20240416"
    },
    {
        "title": "Consultation chez le médecin : le reste à charge va augmenter de 1 euro pour les patients dès le 15 mai",
        "summary": "Après le doublement de la franchise sur les boîtes de médicaments, cette nouvelle mesure va augmenter le reste à charge des patients. Annoncée initialement pour le 1er juin, elle a été avancée de 15 jours.",
        "link": "https://www.lefigaro.fr/social/consultation-chez-le-medecin-le-reste-a-charge-va-augmenter-d-un-euro-pour-les-patients-des-le-15-mai-20240416"
    },
    {
        "title": "Dortmund-Atlético Madrid : Sabitzer décisif, le «Mur Jaune» attend le PSG, Griezmann trop timide... Les tops et les flops",
        "summary": "Le Borussia Dortmund s’est qualifié pour la cinquième demi-finale de son histoire après un match dingue face à l’Atlético de Madrid remporté 4-2. Retrouvez les tops et les flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-atletico-madrid-sabitzer-decisif-griezmann-trop-timide-les-tops-et-les-flops-20240417"
    },
    {
        "title": "La holding d'Auchan a cédé 19 galeries marchandes en Russie",
        "summary": "En 2023, le produit des activités ordinaires d'ELO a baissé de 1,7% à 32,9 milliards d'euros, selon des chiffres publiés en février.",
        "link": "https://www.lefigaro.fr/societes/la-holding-d-auchan-a-cede-19-galeries-marchandes-en-russie-20240416"
    },
    {
        "title": "Nîmes : cinq blessés dans une fusillade",
        "summary": "Les faits se sont produits vers 20h00 lorsque des personnes à bord d'un véhicule ont ouvert le feu sur un groupe de jeunes hommes au pied d'un immeuble.",
        "link": "https://www.lefigaro.fr/faits-divers/nimes-cinq-blesses-dans-une-fusillade-20240416"
    },
    {
        "title": "Viser ceux qui sauvent: la stratégie meurtrière des doubles frappes russes en Ukraine",
        "summary": "REPORTAGE - Comme précédemment en Syrie, les soldats de Moscou ciblent les secouristes et les pompiers intervenant sur les lieux d’un premier bombardement. À Kharkiv, les soldats du feu ont payé un lourd tribut en tentant de sauver des civils.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-sauveteurs-et-pompiers-en-premiere-ligne-sous-les-bombardements-russes-20240416"
    },
    {
        "title": "Guerre en Ukraine: au moins 37.000 personnes sont portées disparues, selon Kiev",
        "summary": "Depuis le déclenchement de l'invasion russe il y a deux ans, des dizaines de milliers de personnes sont mortes. Mais il n'existe aucun bilan d'ensemble établi de source fiable.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-37-000-personnes-sont-portees-disparues-selon-kiev-20240416"
    },
    {
        "title": "Guerre en Ukraine: Zelensky promulgue la loi controversée sur la mobilisation militaire",
        "summary": "Le texte, qui accroît notamment les sanctions pour les réfractaires, a fait scandale à cause de la suppression à la dernière minute d'une clause prévoyant la démobilisation des soldats ayant servi 36 mois.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-promulgue-la-loi-controversee-sur-la-mobilisation-militaire-20240416"
    },
    {
        "title": "Bertille Bayart : «Réindustrialisation… ou re-désindustrialisation ?»",
        "summary": "CHRONIQUE - La réindustrialisation, dont l’exécutif fait à la fois un bilan sur lequel s’appuyer et un horizon vers lequel doit tendre toute sa politique, ne serait-elle pas effectivement enclenchée ?",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-reindustrialisation-ou-re-desindustrialisation-20240416"
    },
    {
        "title": "À son procès, Trump exprime son inconfort et sa répugnance",
        "summary": "Ce mardi 16 avril marque le deuxième jour du procès de l’ex-président américain. Face à cette situation inédite, Trump se montre indifférent et agacé.",
        "link": "https://www.lefigaro.fr/flash-actu/a-son-proces-trump-exprime-son-inconfort-et-sa-repugnance-20240416"
    },
    {
        "title": "Qui, parmi les jurés potentiels, pour juger Trump à New York ?",
        "summary": "Le ballet des jurés potentiels expose la complexité de juger l'ex-président républicain à la personnalité clivante.",
        "link": "https://www.lefigaro.fr/international/qui-parmi-les-jures-potentiels-pour-juger-trump-a-new-york-20240416"
    },
    {
        "title": "Attaque iranienne contre Israël : amère, l’Ukraine demande davantage d’aide occidentale face aux missiles russes",
        "summary": "DÉCRYPTAGE - Le président Zelensky n'a pas manqué de relever la participation active des États-Unis, du Royaume-Uni et de la France pour intercepter les missiles et drones iraniens, une aide que Kiev réclame de longue date.",
        "link": "https://www.lefigaro.fr/international/attaque-iranienne-contre-israel-amere-l-ukraine-demande-davantage-d-aide-occidentale-face-aux-missiles-russes-20240416"
    },
    {
        "title": "Barça-PSG : Dembélé délicieux, carton rouge, doublé de Mbappé... Le résumé vidéo de la folle qualification parisienne",
        "summary": "EN VIDÉO - Vainqueur du FC Barcelone 4-1 en Catalogne mardi, au terme d’un match haletant, Paris retrouvera Dortmund en demi-finale. Les moments forts de ce match.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-psg-le-resume-video-de-la-qualification-folle-du-psg-20240416"
    },
    {
        "title": "Mbappé déclare sa flamme au PSG : «Je suis fier d'être ici depuis le premier jour»",
        "summary": "Auteur d'un doublé, l'attaquant parisien s'est exprimé après la qualification face au Barça, mardi, en Ligue des champions. Il a aussi (très) brièvement évoqué son avenir...",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/mbappe-declare-sa-flamme-au-psg-je-suis-fier-d-etre-ici-depuis-le-premier-jour-20240417"
    },
    {
        "title": "«J'ai vu quelque chose que je n'avais jamais vu en 13 ans (au club)» : Nasser Al-Khelaïfi aux anges après Barça-PSG",
        "summary": "Le président du club parisien fait le point après la qualification pour les demies de Ligue des champions aux dépens du FC Barcelone, mardi, au stade de Montjuïc.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-psg-les-reactions-a-la-remontada-parisienne-20240417"
    },
    {
        "title": "Ligue des champions : roi de la remontada, Luis Enrique a donné un mental et du cœur à ce PSG",
        "summary": "HUMEUR – Au-delà du talent de ses individualités, le PSG l'a emporté grâce à son mental, sa foi, son coach mardi soir, à Barcelone (1-4). Luis Enrique n'y est pas pour rien…",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-roi-de-la-remontada-luis-enrique-a-donne-un-mental-et-du-coeur-a-ce-psg-20240417"
    },
    {
        "title": "«Ils se donnent rendez-vous à plusieurs voitures» : à Marseille, les riverains des calanques troublés par de dangereux rodéos urbains",
        "summary": "Depuis de longues semaines, les nuits des habitants de la calanque de Callelongue sont perturbées par de bruyants rodéos nocturnes. Deux accidents ont conduit les autorités à réagir et mettre en place des contrôles de vitesse.",
        "link": "https://www.lefigaro.fr/marseille/ils-se-donnent-rendez-vous-a-plusieurs-voitures-a-marseille-les-riverains-des-calanques-troubles-par-de-dangereux-rodeos-urbains-20240417"
    },
    {
        "title": "Jeux vidéo : GTA licencie des centaines d'employés pour faire des économies",
        "summary": "Take-Two, créateur des franchises Grand Theft Auto» (GTA) et «NBA 2K», a annoncé un plan de réduction de ses effectifs pour «améliorer les marges de la société, tout en continuant à investir pour la croissance» a indiqué le groupe dans un communiqué ce mardi 16 avril.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/jeux-video-gta-licencie-des-centaines-d-employes-pour-faire-des-economies-20240417"
    },
    {
        "title": "«Bal tragique» à Crépol : Patrick Cohen épinglé par l’Arcom pour ses commentaires «dénués de précautions oratoires»",
        "summary": "Le chroniqueur de France 5 avait estimé fin novembre, quelques jours après la mort de Thomas, que les assassins du jeune homme étaient venus «s’amuser, pour draguer des filles.»",
        "link": "https://www.lefigaro.fr/medias/bal-tragique-a-crepol-patrick-cohen-epingle-par-l-arcom-pour-ses-commentaires-denues-de-precautions-oratoires-20240416"
    },
    {
        "title": "Les sujets à éviter absolument quand on se dispute devant ses enfants",
        "summary": "CONSEILS - S’il vaut mieux les éviter, les disputes de couple sont parfois difficiles à contenir en présence des enfants. Dans ce cas, quelques précautions sont à appliquer afin de ne pas les fragiliser.",
        "link": "https://madame.lefigaro.fr/enfants/education/les-sujets-a-eviter-absolument-quand-on-se-dispute-devant-ses-enfants-20240417"
    },
    {
        "title": "Sandrine Rousseau affirme avoir été «à une époque» la femme la plus harcelée de France",
        "summary": "Invitée la semaine dernière de TF1 Info, la députée EELV est revenue sur le harcèlement et les menaces de violences physiques et sexuelles qu’elle subit depuis des années.",
        "link": "https://www.lefigaro.fr/politique/sandrine-rousseau-affirme-avoir-ete-a-une-epoque-la-femme-la-plus-harcelee-de-france-20240416"
    },
    {
        "title": "Comment Emmanuel Macron exploite le filon des commémorations",
        "summary": "RÉCIT - Le chef de l’État a marqué, mardi dans le Vercors, une nouvelle étape d’un parcours qui frôle la frénésie mémorielle.",
        "link": "https://www.lefigaro.fr/politique/comment-emmanuel-macron-exploite-le-filon-des-commemorations-20240416"
    },
    {
        "title": "À Lyon, la transformation du périscolaire par les écologistes tend les parents d’élèves",
        "summary": "Plus de 120 représentants de parents d’élèves ont écrit à l’adjointe en charge de l’Éducation pour lui demander d’amender la nouvelle formule du périscolaire du soir qui entrera en vigueur à la rentrée 2024.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-la-transformation-du-periscolaire-par-les-ecologistes-tend-les-parents-d-eleves-20240417"
    },
    {
        "title": "Des pluies torrentielles plongent Dubaï, Bahreïn et Oman dans le chaos",
        "summary": "EN IMAGES - L’équivalent de deux années de précipitations est tombé en 24 heures ce mardi à Dubaï, inondant les rues, les centres commerciaux et l’aéroport. Des régions du Qatar sont également touchées.",
        "link": "https://www.lefigaro.fr/international/des-pluies-torrentielles-plongent-dubai-bahrein-et-oman-dans-le-chaos-20240417"
    },
    {
        "title": "Défense : l'Australie axe sa nouvelle stratégie sur les «tactiques coercitives» de la Chine",
        "summary": "Au lieu de se concentrer sur une armée capable d'accomplir différentes tâches presque partout dans le monde, le pays mettra désormais l'accent sur la protection de ses intérêts dans sa région immédiate.",
        "link": "https://www.lefigaro.fr/international/defense-l-australie-axe-sa-nouvelle-strategie-sur-les-tactiques-coercitives-de-la-chine-20240417"
    },
    {
        "title": "L’aéroport de Dubaï paralysé par une tempête «exceptionnelle»",
        "summary": "L’infrastructure a précédemment interrompu pendant 25 minutes ses opérations dans le chaos provoqué par la tempête.",
        "link": "https://www.lefigaro.fr/conjoncture/tempete-exceptionnelle-a-dubai-l-aeroport-detourne-une-partie-des-vols-20240416"
    },
    {
        "title": "La Russie est invitée à célébrer les 80 ans du Débarquement en Normandie, mais pas Vladimir Poutine",
        "summary": "La Mission Libération, chargée d'organiser la commémoration, a annoncé mardi 16 avril que le président russe n’était pas convié en raison de la «guerre d'agression» russe en Ukraine.",
        "link": "https://www.lefigaro.fr/international/debarquement-en-normandie-la-russie-est-conviee-au-80e-anniversaire-sans-poutine-annoncent-les-organisateurs-20240416"
    },
    {
        "title": "«Je n'ai aucune réservation» : à 100 jours des JO, la désillusion des hôteliers et propriétaires d’Airbnb",
        "summary": "DÉCRYPTAGE - Les professionnels et les particuliers espéraient une année «exceptionnelle» en termes de revenus. Si certains ont tiré leur épingle du jeu, d’autres se retrouvent aujourd’hui à la peine.",
        "link": "https://www.lefigaro.fr/conjoncture/je-n-ai-aucune-reservation-a-100-jours-des-jo-la-desillusion-des-hoteliers-et-proprietaires-d-airbnb-20240417"
    },
    {
        "title": "JO Paris 2024: et si la flamme olympique réconciliait enfin notre pays avec les Jeux?",
        "summary": "HUMEUR - Allumée en grande pompe au beau milieu des vestiges d’Olympie en Grèce, la flamme a cent jours pour convaincre les récalcitrants et réconcilier la France avec ses Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-et-si-la-flamme-reconciliait-enfin-notre-pays-avec-les-jeux-20240417"
    },
    {
        "title": "JO 2024: Olympie a «allumé le feu» avec élégance et émotion",
        "summary": "RÉCIT - Malgré un soleil timide, la cité grecque a été le théâtre de l’allumage de la flamme, et du début du relais, lancé côté français par Laure Manaudou.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-olympie-a-allume-le-feu-avec-elegance-et-emotion-20240416"
    },
    {
        "title": "Cérémonies d'ouverture des Jeux : l'équipe de France portera du Berluti",
        "summary": "EXCLUSIF - Le bottier a réalisé les chaussures et les costumes des athlètes de la délégation tricolore les 26 juillet et 28 août.",
        "link": "https://www.lefigaro.fr/industrie-mode/ceremonies-d-ouverture-des-jeux-l-equipe-de-france-portera-du-berluti-20240417"
    },
    {
        "title": "Après des couacs de communication, une vague de départs frappe le cabinet de Prisca Thevenot",
        "summary": "La porte-parole du gouvernement avait annoncé à tort qu’une «tentative de passage à l’acte» avait été déjouée pendant le week-end de Pâques, avant de revenir sur ses propos.",
        "link": "https://www.lefigaro.fr/politique/apres-des-couacs-de-communication-une-vague-de-departs-frappe-le-cabinet-de-prisca-thevenot-20240417"
    },
    {
        "title": "Au CHU de Bordeaux, une nouvelle unité spéciale du Samu améliore «le confort» des patients",
        "summary": "REPORTAGE - Composé d’un infirmier et d’un ambulancier, l’Unité mobile hospitalière paramédicalisée (UMHP) du Samu de la Gironde permet d’orienter plus rapidement les patients tout en dégageant un temps précieux pour les médecins urgentistes.",
        "link": "https://www.lefigaro.fr/bordeaux/au-chu-bordeaux-une-nouvelle-unite-speciale-du-samu-ameliore-le-confort-des-patients-20240417"
    },
    {
        "title": "JO Paris 2024 : plus de 400 migrants évacués du plus grand squat de France",
        "summary": "Alors que les Jeux olympiques démarrent dans exactement 100 jours, les forces de l’ordre ont été dépêchées à Vitry-sur-Seine dans le Val-de-Marne pour déloger plus de 400 migrants, pour beaucoup en situation régulière.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-plus-de-4oo-migrants-evacues-du-plus-grand-squat-de-france-20240417"
    },
    {
        "title": "Les grandes questions à 100 jours des JO",
        "summary": "Le Comité d’organisation aborde avec sérénité les derniers chapitres d’une longue histoire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/les-grandes-questions-a-100-jours-des-jo-20240417"
    },
    {
        "title": "Thomas Bach: «Organiser les Jeux olympiques est peut-être le projet le plus complexe au monde»",
        "summary": "ENTRETIEN - Le président du Comité olympique international balaie l’actualité des JO et les enjeux qui vont accompagner la montée en puissance de l’événement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/thomas-bach-organiser-les-jeux-olympiques-est-peut-etre-le-projet-le-plus-complexe-au-monde-20240417"
    },
    {
        "title": "JO Paris 2024 : 250.000 billets à la vente dès aujourd’hui, comment en profiter ?",
        "summary": "À 100 jours du coup d’envoi des JO, la billetterie devrait une nouvelle fois être prise d’assaut. Gymnastique artistique, natation, tennis de table et d’autres sports seront concernés.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-250-000-billets-a-la-vente-le-17-avril-20240410"
    },
    {
        "title": "Les prévisions du gouvernement sur le déficit «manquent de crédibilité» : l’avertissement de Pierre Moscovici",
        "summary": "ENTRETIEN EXCLUSIF - La Cour des comptes rend un avis sévère sur la nouvelle trajectoire budgétaire du gouvernement. Son président en pointe les insuffisances et les incohérences.",
        "link": "https://www.lefigaro.fr/conjoncture/les-previsions-du-gouvernement-sur-le-deficit-manquent-de-credibilite-l-avertissement-de-pierre-moscovici-20240417"
    },
    {
        "title": "Guerre en Ukraine: «Au moins huit morts» à Tcherniguiv dans une frappe de missiles russes",
        "summary": "Le nord de l’Ukraine a subi une triple frappe russe faisant «des morts» civils et «beaucoup de blessés», d’après les autorités locales.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-quatre-morts-a-tcherniguiv-dans-une-frappe-de-missiles-russes-20240417"
    },
    {
        "title": "Après le rappel de l'ambassadrice française à Bakou, l'Azerbaïdjan dénonce «les menaces» de Paris",
        "summary": "Après que la France a rappelé son ambassadrice en poste à Bakou «pour consultations», le ministère azerbaïdjanais des Affaires étrangères a dénoncé «les menaces» et «les pressions» de Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-le-rappel-de-l-ambassadrice-francaise-a-bakou-l-azerbaidjan-denonce-les-menaces-de-paris-20240417"
    },
    {
        "title": "Montgolfière dans la Seine, Marquinhos aux côtés de la Joconde : le PSG chambre à son tour le Barça",
        "summary": "Récent vainqueur du FC Barcelone (4-1), le PSG tient sa revanche sur le terrain. Mais également sur les réseaux. le club de la capitale a chambré à son tour le FC Barcelone.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/montgolfiere-dans-la-seine-marquinhos-aux-cotes-de-la-joconde-le-psg-chambre-a-son-tour-le-barca-20240417"
    },
    {
        "title": "Sécurité des JO 2024: comment le ministère de l’Intérieur a «prévu l’imprévisible»",
        "summary": "DÉCRYPTAGE - Les 45.000 agents des forces de sécurité intérieure mobilisés le jour de la cérémonie inaugurale ne seront pas de trop pour sécuriser les 90 bateaux appelés à transporter 206 équipes sur six kilomètres entre Bercy et Trocadéro.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-des-jo-2024-comment-le-ministere-de-l-interieur-a-prevu-l-imprevisible-20240417"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : le ministère de l'Intérieur a échafaudé 72 scénarios susceptibles de mettre la flamme en danger",
        "summary": "Fruit de deux ans de travail, ces hypothèses vont de la crevaison d'un véhicule de protection à l'attentat chimique, en passant par l'attaque au couteau d'un porteur de la flamme. La torche olympique doit arriver à Marseille le 8 mai.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-j-100-le-compte-a-rebours-a-commence-pour-les-jeux-olympiques-de-paris-2024-20240417"
    },
    {
        "title": "Université Bordeaux-Montaigne : un accord sur la gestion des violences sexuelles trouvé entre les bloqueurs et la présidence",
        "summary": "Après une semaine de blocage et une contre-manifestation initiée par deux enseignantes, le blocage de l’établissement sur fond d’élections et de revendications féministes doit être levée, samedi.",
        "link": "https://www.lefigaro.fr/bordeaux/universite-bordeaux-montaigne-un-accord-sur-la-gestion-des-violences-sexuelles-trouve-entre-les-bloqueurs-et-la-presidence-20240417"
    },
    {
        "title": "Barça-PSG : match de légende, le mental parisien, Donnarumma pas serein… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du résultat final et de la qualification parisienne, découvrez ce qui a retenu l'attention de notre journaliste à Barcelone, mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barca-psg-match-de-legende-le-mental-parisien-donnarumma-pas-serein-coups-de-coeur-et-coups-de-griffe-20240417"
    },
    {
        "title": "Barça-PSG : des supportrices parisiennes dénoncent des agressions sexuelles lors des fouilles",
        "summary": "Plusieurs supportrices du PSG disent s’être fait palper les parties génitales au moment d’être fouillées par des agents de sécurité mardi, avant d’entrer au stade de Montjuïc.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barca-psg-des-supportrices-parisiennes-denoncent-des-agressions-sexuelles-lors-des-fouilles-20240417"
    },
    {
        "title": "Romain Cannone:«À 100 jours des Jeux olympiques, on se met en mode Formule 1»",
        "summary": "ENTRETIEN - Entre son «rêve» d’être porte-drapeau, sa maturité nouvelle et le conflit avec sa fédération, le champion olympique de l’épée à Tokyo se confie.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/romain-cannone-a-100-jours-des-jeux-olympiques-on-se-met-en-mode-formule-1-20240417"
    },
    {
        "title": "Croissance, épargne, inflation... Ces prévisions très optimistes du gouvernement qui inquiètent la Cour des comptes",
        "summary": "Le ministre des comptes publics Thomas Cazenave présente ce mercredi les engagements budgétaires de la France qui doivent permettre de ramener le déficit sous la barre des 3% en 2027.",
        "link": "https://www.lefigaro.fr/conjoncture/croissance-epargne-inflation-ces-previsions-tres-optimistes-du-gouvernement-qui-inquietent-la-cour-des-comptes-20240417"
    },
    {
        "title": "Pub Ikea géante à Lyon : nouvelle passe d’armes entre élus écologistes et la préfecture",
        "summary": "Les élus écologistes lyonnais ont reproché aux services de l’État d’avoir autorisé la pose d’une publicité géante sur un échafaudage de la place Bellecour. Des critiques peu goûtées du côté de la préfecture qui leur a répondu sur X.",
        "link": "https://www.lefigaro.fr/lyon/pub-ikea-geante-a-lyon-nouvelle-passe-d-armes-entre-elus-ecologistes-et-la-prefecture-20240417"
    },
    {
        "title": "400 migrants évacués avant les JO, départs au cabinet de Thevenot, «voitures jetables»... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 17 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/400-migrants-evacues-avant-les-jo-departs-au-cabinet-de-thevenot-voitures-jetables-les-3-infos-a-retenir-a-la-mi-journee-20240417"
    },
    {
        "title": "L’application polémique TikTok Lite entre dans le viseur de la Commission européenne",
        "summary": "TikTok doit répondre sous 24 heures à une «demande d’informations» sur ce service, lancé en France et en Espagne, où les utilisateurs sont rémunérés en fonction du temps passé à regarder des vidéos.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-application-polemique-tiktok-lite-entre-dans-le-viseur-de-la-commission-europeenne-20240417"
    },
    {
        "title": "Teddy Riner, Léon Marchand, Kevin Mayer... L’état de forme de 10 chercheurs d’or français aux JO 2024",
        "summary": "DÉCRYPTAGE - Ces dix-là, encore plus que d’autres, peuvent rêver de la récompense suprême. Point d’étape à 100 jours.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/teddy-riner-leon-marchand-kevin-mayer-l-etat-de-forme-de-10-chercheurs-d-or-francais-aux-jo-2024-20240417"
    },
    {
        "title": "Violence des jeunes: «Une construction tribale fait office de norme dans certains quartiers»",
        "summary": "REPORTAGE - La semaine dernière, une marche blanche était organisée à Viry-Châtillon en hommage à Shemseddine, lynché pour avoir parlé à une jeune fille. Ce drame qui endeuille toute une famille interroge aussi sur les dérives d'une partie de la jeunesse autant ultraconnectée qu'obscurantiste.",
        "link": "https://www.lefigaro.fr/actualite-france/violence-des-jeunes-une-construction-tribale-fait-office-de-norme-dans-certains-quartiers-20240417"
    },
    {
        "title": "Barça-PSG: «Mbappé super», la presse européenne se réjouit du retour au premier plan du Français",
        "summary": "REVUE DE PRESSE - Artisan de la victoire des siens (4-1) et de la qualification en demi-finale du PSG, Kylian Mbappé et son doublé ravit l’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barca-psg-mbappe-super-la-presse-europeenne-se-rejouit-du-retour-au-premier-plan-du-francais-20240417"
    },
    {
        "title": "Grande-Synthe : un jeune homme de 22 ans frappé à mort sur un parking, un mineur en garde à vue",
        "summary": "Une enquête a été ouverte par le parquet du tribunal judiciaire de Dunkerque pour meurtre en bande organisée.",
        "link": "https://www.lefigaro.fr/faits-divers/grande-synthe-un-jeune-homme-de-22-ans-frappe-a-mort-sur-un-parking-un-mineur-en-garde-a-vue-20240417"
    },
    {
        "title": "Bilan judiciaire des émeutes : le député Hetzel s’invite au ministère de la Justice pour obtenir des réponses",
        "summary": "Afin d'obtenir des chiffres réclamés en vain depuis des mois, le rapporteur du budget de la Justice a débarqué à la Chancellerie pour effectuer un contrôle sur pièces.",
        "link": "https://www.lefigaro.fr/actualite-france/bilan-judiciaire-des-emeutes-le-depute-hetzel-s-invite-au-ministere-de-la-justice-pour-obtenir-des-reponses-20240417"
    },
    {
        "title": "Gironde : pourquoi les rues de Libourne ont-elles été enfumées en début de semaine ?",
        "summary": "Des fumées inoffensives ont été dispersées dans la commune girondine dans le cadre d’un contrôle de sécurité.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-pourquoi-les-rues-de-libourne-ont-elles-ete-enfumees-en-debut-de-semaine-20240417"
    },
    {
        "title": "Gabriel Attal se rendra jeudi à Viry-Châtillon sur le thème de «l’autorité» pour ses cent jours à Matignon",
        "summary": "La ville de l'Essonne a été marquée début avril par la mort de Shemseddine, 15 ans, passé à tabac près de son collège. Le premier ministre détaillera un «plan d’action» pour rétablir l’autorité à l’école.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-se-rendra-jeudi-a-viry-chatillon-sur-le-theme-de-l-autorite-pour-ses-cent-jours-a-matignon-20240417"
    },
    {
        "title": "«Il est temps pour moi de fermer mon clapet»: Quentin Dupieux renonce à la promotion de son film avant Cannes",
        "summary": "Le Deuxième Acte fera l’ouverture du festival, mais le réalisateur et les comédiens ne diront rien d’ici là, et préfèrent laisser le film parler de lui-même.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/il-est-temps-pour-moi-de-fermer-mon-clapet-quentin-dupieux-renonce-a-la-promotion-de-son-film-avant-cannes-20240417"
    },
    {
        "title": "Une nouvelle conférence LFI annulée à l’université d’Aix-Marseille",
        "summary": "Un député Insoumis et une conseillère municipale devaient intervenir dans la fac ce mercredi 17 avril.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/une-nouvelle-conference-lfi-annulee-a-l-universite-d-aix-marseille-20240417/"
    },
    {
        "title": "Procès de Donald Trump : qui est Stormy Daniels, l'ex-star du porno qui fait trembler l'ancien président américain ?",
        "summary": "PORTRAIT - Présentée comme une femme immorale par les médias américains, Stormy Daniels multiplie les prises de parole pour raconter sa version des faits. Désormais mère de famille, elle a enchaîné les passes d’armes avec le milliardaire ces dernières années.",
        "link": "https://www.lefigaro.fr/international/proces-de-donald-trump-qui-est-stormy-daniels-l-ex-star-du-porno-qui-fait-trembler-l-ancien-president-americain-20240417"
    },
    {
        "title": "Deux, trois ou cent euros: qui sont les clients les plus généreux en pourboires?",
        "summary": "Une étude révèle que les serveurs sont particulièrement gâtés en région Sud, où une addition sur trois est accompagnée d’un pourboire pour un montant équivalent, en moyenne, à 5,8% de la note.",
        "link": "https://www.lefigaro.fr/conjoncture/deux-trois-ou-cent-euros-quels-sont-les-clients-les-plus-genereux-en-pourboires-20240417"
    },
    {
        "title": "Serge Klarsfled : «Dans un monde majoritairement antisémite, les Juifs ne peuvent compter que sur eux-mêmes pour se défendre»",
        "summary": "TRIBUNE - Les Juifs ne sont au plus que 15 millions dans un monde de 7 à 8 milliards d’individus qui leur est majoritairement hostile, rappelle l’avocat, président des Fils et filles de déportés juifs de France. «Dans ces conditions et dans chaque pays où existe une communauté juive, il serait opportun de former les jeunes Juifs à affronter les périls qui les menacent», estime-t-il.",
        "link": "https://www.lefigaro.fr/vox/societe/serge-klarsfled-dans-un-monde-majoritairement-antisemite-les-juifs-ne-peuvent-compter-que-sur-eux-memes-pour-se-defendre-20240416"
    },
    {
        "title": "Conférence de Mélenchon sur la Palestine: l'université de Lille interdit l’événement",
        "summary": "La conférence, organisée par une association étudiante pro-palestinienne, devait accueillir jeudi le leader de La France Insoumise et la militante franco-palestinienne controversée Rima Hassan.",
        "link": "https://www.lefigaro.fr/actualite-france/l-universite-de-lille-interdit-une-conference-avec-melenchon-sur-la-palestine-20240417"
    },
    {
        "title": "Alain Finkielkraut : «La France insoumise n'est plus rien d'autre que la France soumise à l'islam radical»",
        "summary": "GRAND ENTRETIEN - L’opération menée par le Hamas montre à quel point Israël reste vulnérable, constate le philosophe et académicien, qui s’inquiète de l’avenir de la région et des répercussions en France à l’heure où l’extrême gauche refuse de condamner les attaques terroristes contre l’État hébreu.",
        "link": "https://www.lefigaro.fr/vox/monde/alain-finkielkraut-on-peut-craindre-que-l-esprit-et-la-pratique-du-pogrom-ne-gagnent-la-france-20231010"
    },
    {
        "title": "Tesla: annulé en justice, l'énorme plan de rémunération de Musk va à nouveau être soumis aux actionnaires",
        "summary": "Le conseil d’administration organisera ce vote lors de la prochaine assemblée générale, le 13 juin prochain.",
        "link": "https://www.lefigaro.fr/societes/tesla-annule-en-justice-l-enorme-plan-de-remuneration-de-musk-va-a-nouveau-etre-soumis-aux-actionnaires-20240417"
    },
    {
        "title": "Guerre en Ukraine: des médias sont parvenus à identifier plus de 50.000 soldats russes tués",
        "summary": "En exploitant des communiqués officiels, des informations parues dans les médias et les réseaux sociaux, et en allant observer les tombes dans les cimetières, le service russe de la BBC et le site russe Mediazona ont établi un décompte des pertes militaires depuis le début de l'invasion.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-medias-sont-parvenus-a-identifier-plus-de-50-000-soldats-russes-tues-20240417"
    },
    {
        "title": "«On tire un sujet, que l'on prépare en 5 heures enfermé, sans livre ni accès à Internet» : dans les coulisses de la Conférence, le plus prestigieux concours d’éloquence des avocats",
        "summary": "ENQUÊTE - La très prisée Conférence des avocats du Barreau de Paris élit chaque année 12 secrétaires sélectionnés pour leur talents oratoires. Au fil des épreuves et des discours, les personnalités s'y révèlent. Les femmes, encore sous représentées, font preuve d'une détermination sans faille.",
        "link": "https://madame.lefigaro.fr/business/actu-business/on-tire-un-sujet-que-l-on-prepare-en-5-heures-enferme-sans-livre-ni-acces-a-internet-dans-les-coulisses-de-la-conference-le-plus-prestigieux-concours-d-eloquence-des-avocats-20240416"
    },
    {
        "title": "«Mon plafond vient de s'écrouler»: le choc des influenceurs à Dubaï face aux violentes inondations",
        "summary": "Les violents orages ont également touché Bahreïn, Oman et des régions du Qatar.",
        "link": "https://www.lefigaro.fr/flash-actu/mon-plafond-vient-de-s-ecrouler-le-choc-des-influenceurs-a-dubai-face-aux-violentes-inondations-20240417"
    },
    {
        "title": "Près de Fréjus, un jeune homme poursuivi pour un refus d’obtempérer décède après s’être jeté à la mer",
        "summary": "Après avoir été sorti de l’eau par les policiers, l’individu qui était poursuivi pour des refus d’obtempérer, est décédé d’un arrêt cardiorespiratoire.",
        "link": "https://www.lefigaro.fr/nice/pres-de-frejus-un-jeune-homme-poursuivi-pour-un-refus-d-obtemperer-decede-apres-s-etre-jete-a-la-mer-20240417"
    },
    {
        "title": "Panneaux solaires: le fabricant français Systovi annonce la cessation de ses activités à cause du «dumping chinois»",
        "summary": "Cette décision fait suite au placement de l’entreprise en redressement judiciaire.",
        "link": "https://www.lefigaro.fr/societes/panneaux-solaires-le-fabricant-francais-systovi-annonce-la-cessation-de-ses-activites-a-cause-du-dumping-chinois-20240417"
    },
    {
        "title": "Reconversion de la centrale à charbon de Cordemais : la CGT met la pression sur EDF",
        "summary": "Un rassemblement de salariés s’est tenu mercredi matin devant l’usine située près de Nantes. Le syndicat entend voir aboutir le projet visant à basculer le site vers la production de biomasse, conformément à une promesse d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/nantes/reconversion-de-la-centrale-a-charbon-de-cordemais-la-cgt-met-la-pression-sur-edf-20240417"
    },
    {
        "title": "L'Otan organise une formation pour des soldats en Ouzbékistan",
        "summary": "Alors que la Russie voit son influence contestée dans ce qu'elle considère comme son pré carré traditionnel, l’Ouzbékistan s’ouvre de plus en plus au reste du monde, comme en témoigne cette semaine de formation militaire.",
        "link": "https://www.lefigaro.fr/international/l-otan-organise-une-formation-pour-des-soldats-en-ouzbekistan-20240417"
    },
    {
        "title": "The Sun offre «une énorme somme d’argent» à Hugh Grant pour s’épargner un procès",
        "summary": "L’acteur britannique poursuivait en justice le journal depuis près d’un an pour collecte illégale d’informations. Alors que l’affaire devait être jugée en janvier 2025, un accord financier a été conclu entre les deux parties.",
        "link": "https://www.lefigaro.fr/culture/the-sun-offre-une-enorme-somme-d-argent-a-hugh-grant-pour-s-epargner-un-proces-20240417"
    },
    {
        "title": "Au lendemain de l’interdiction de leur conférence à Bruxelles, les droites nationalistes obtiennent gain de cause",
        "summary": "L’arrêté du maire socialiste belge Emir Kir, qui avait interdit mardi la tenue d’une conférence rassemblant des personnalités comme Zemmour ou Orban, a été unanimement critiqué par la classe politique belge. Le Conseil d’Etat l’a finalement suspendu mercredi matin.",
        "link": "https://www.lefigaro.fr/international/au-lendemain-d-une-l-interdiction-de-leur-conference-a-bruxelles-les-droites-nationalistes-obtiennent-gain-de-cause-20240417"
    },
    {
        "title": "«En Belgique, tout est fait pour censurer les courants de droite» : quand un maire tente d’interdire Orban, Zemmour et Farage",
        "summary": "FIGAROVOX/TRIBUNE - L'interdiction, mardi, d'une conférence de conservateurs européens par un bourgmestre bruxellois - retoquée depuis par le conseil d'État - traduit l'état défaillant de la démocratie en Belgique francophone, estime le sénateur honoraire belge, Alain Destexhe.",
        "link": "https://www.lefigaro.fr/vox/monde/en-belgique-tout-est-fait-pour-censurer-les-courants-de-droite-quand-un-maire-tente-d-interdire-orban-zemmour-et-farage-20240417"
    },
    {
        "title": "Européennes : Reconquête! atteint la cote d’alerte... Découvrez le sondage du Figaro du 17 avril",
        "summary": "La tête de liste nationaliste, Marion Maréchal, atteint son plus bas niveau dans la dernière enquête «rolling» Ifop-Fiducial pour Le Figaro, Sud Radio, et LCI, publiée ce mercredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-reconquete-atteint-la-cote-d-alerte-decouvrez-le-sondage-du-figaro-du-17-avril-20240417"
    },
    {
        "title": "Quotas dans les HLM, prêts bonifiés... Ces pistes pour simplifier l’accès des fonctionnaires au logement",
        "summary": "Le député Renaissance David Amiel a présenté des solutions ce mercredi après-midi au gouvernement. Dans un rapport, il alerte sur une situation «insoutenable» pour les agents publics.",
        "link": "https://www.lefigaro.fr/conjoncture/quotas-dans-les-hlm-prets-bonifies-ces-pistes-pour-simplifier-l-acces-des-fonctionnaires-au-logement-20240417"
    },
    {
        "title": "Une cagnotte de soutien au gérant d’un Geox menacé de mort dépasse les 50.000 euros de dons",
        "summary": "Lancée par Jean Messiha, la cagnote a pour but «d'aider financièrement Nicolas qui est empêché de travailler et qui devra probablement faire face à des procédures judiciaires coûteuses».",
        "link": "https://www.lefigaro.fr/actualite-france/une-cagnotte-de-soutien-au-gerant-d-un-geox-menace-de-mort-depasse-les-50-000-euros-de-dons-20240417"
    },
    {
        "title": "Le Parlement suisse vote l’interdiction des symboles extrémistes",
        "summary": "La Suisse, qui est restée neutre pendant la Seconde Guerre mondiale, estime que la prévention ne suffit plus pour lutter contre le racisme. «L'utilisation de symboles nazis» a «fortement augmenté ces derniers temps», a déclaré le ministre de la Justice pour justifier cette réforme.",
        "link": "https://www.lefigaro.fr/international/le-parlement-suisse-vote-l-interdiction-des-symboles-extremistes-20240417"
    },
    {
        "title": "Rishi Sunak veut un Royaume-Uni sans tabac",
        "summary": "Avec cette offensive sur le front de la santé publique, le premier ministre britannique espère redorer son blason alors qu'il est à la peine dans les sondages.",
        "link": "https://www.lefigaro.fr/international/rishi-sunak-veut-un-royaume-uni-sans-tabac-20240417"
    },
    {
        "title": "Suppression des filtres, interdiction aux moins de 21 ans... : six mesures fortes pour une «génération sans tabac» en 2032",
        "summary": "Face à la stagnation du nombre de fumeurs réguliers en France, le comité national de lutte contre le tabagisme a identifié les mesures de prévention les plus efficaces.",
        "link": "https://www.lefigaro.fr/sciences/suppression-des-filtres-interdiction-aux-moins-de-21-ans-six-mesures-fortes-pour-une-generation-sans-tabac-en-2032-20230502"
    },
    {
        "title": "Le Moyen-Orient affiche ses réserves à une alliance arabo-israélienne face à l’Iran",
        "summary": "DÉCRYPTAGE - Plusieurs pays arabes dénoncent les tentatives de déstabilisation iranienne, mais peu semblent prêts à sauter le pas.",
        "link": "https://www.lefigaro.fr/international/le-moyen-orient-affiche-ses-reserves-a-une-alliance-arabo-israelienne-face-a-l-iran-20240417"
    },
    {
        "title": "Iran-Israël: David Cameron veut que le G7 impose des «sanctions coordonnées» à l'Iran",
        "summary": "LE POINT SUR LA SITUATION - Le ministre britannique des Affaires étrangères veut que les chefs de la diplomatie des pays riches du G7, qui se réunissent cette semaine en Italie, envoient «un message clair, sans équivoque» à l'Iran.",
        "link": "https://www.lefigaro.fr/international/iran-israel-washington-va-renforcer-ses-sanctions-envers-teheran-20240417"
    },
    {
        "title": "François d’Orcival: «Réforme de la fonction publique, mission impossible?»",
        "summary": "CHRONIQUE - Stanislas Guerini portera à l’automne un énième projet de loi de transformation d’un système désespérément bloqué depuis plus de quarante ans.",
        "link": "https://www.lefigaro.fr/social/francois-d-orcival-reforme-de-la-fonction-publique-mission-impossible-20240417"
    },
    {
        "title": "Pourquoi La France insoumise cherche à relancer la «guerre scolaire»",
        "summary": "ANALYSE - Les différentes mesures défendues par Paul Vannier, co-rapporteur d’une mission sur l’éducation tracent une ligne claire : réduire autant que faire se peut l'argent public qui profite à l'école privée.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-la-france-insoumise-cherche-a-relancer-la-guerre-scolaire-20240417"
    },
    {
        "title": "Les attaques politiques de la gauche contre l’enseignement privé vous semblent-elles justifiées ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/les-attaques-politiques-de-la-gauche-contre-l-enseignement-prive-vous-semblent-elles-justifiees-20240417"
    },
    {
        "title": "Rugby : Siya Kolisi élu par le magazine Time parmi les 100 personnes les plus influentes du monde",
        "summary": "Le troisième-ligne des Springboks doubles champions du monde et du Racing 92 a été mis à l’honneur dans le classement annuel du prestigieux magazine américain.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-siya-kolisi-elu-par-le-magazine-time-parmi-les-100-personnes-les-plus-influentes-du-monde-20240417"
    },
    {
        "title": "Maurice Lévy prépare l'avenir en réorganisant Publicis",
        "summary": "Le patriarche de la publicité a proposé mercredi de transformer le groupe de communication français en société anonyme à conseil d'administration. Arthur Sadoun en deviendrait le PDG, et lui-même le président d’honneur.",
        "link": "https://www.lefigaro.fr/medias/maurice-levy-prepare-l-avenir-en-reorganisant-publicis-20240417"
    },
    {
        "title": "Un bébé de 2 mois et un enfant de 2 ans abandonnés par leur mère partie faire la fête près de Bordeaux",
        "summary": "Contrôlée ivre et sous l’empire de stupéfiants par la police après avoir embouti sa voiture sur des poteaux, dimanche matin à Mérignac, une trentenaire n’a avoué avoir laissé seuls ses enfants qu’après un signalement de leur père.",
        "link": "https://www.lefigaro.fr/bordeaux/un-bebe-de-2-mois-et-un-enfant-de-2-ans-abandonnes-par-leur-mere-partie-faire-la-fete-pres-de-bordeaux-20240417"
    },
    {
        "title": "Mort d’Émile : la mère du petit garçon s’exprime pour la première fois, après la découverte de ses ossements",
        "summary": "Quinze jours après que la dépouille partielle de l’enfant a été retrouvée non loin du hameau familial, Marie Soleil a publié un court message sur le groupe Facebook où de nombreux internautes soutiennent la famille.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-la-mere-du-petit-garcon-s-exprime-pour-la-premiere-fois-apres-la-decouverte-de-ses-ossements-20240417"
    },
    {
        "title": "Attaque de l’Iran contre Israël : ces fausses images trompeuses qui se propagent sur les réseaux sociaux",
        "summary": "D’anciennes images sorties de leur contexte laissent entendre qu’Israël a été ravagé par les drones et les missiles tirés par l’Iran dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/international/attaque-de-l-iran-contre-israel-ces-fausses-images-trompeuses-qui-se-propagent-sur-les-reseaux-sociaux-20240417"
    },
    {
        "title": "Rendre illégal l’achat de tabac pour toute une génération : serait-ce possible en France ?",
        "summary": "Mardi, les députés anglais ont voté en faveur d'un projet de loi visant à rendre illégal à vie l'achat de tabac pour toute personne née à partir du 1er janvier 2009.",
        "link": "https://www.lefigaro.fr/actualite-france/rendre-illegal-l-achat-de-tabac-pour-toute-une-generation-serait-ce-possible-en-france-20240417"
    },
    {
        "title": "Face à la «chasse aux sorcières», l’enseignement privé défend son modèle",
        "summary": "DÉCRYPTAGE - Rapport au vitriol de députés, injonction à la mixité sociale… Attaqués de toutes parts, les établissements sous contrat dénoncent un acharnement «détestable» et assurent «respecter le cadre».",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-la-chasse-aux-sorcieres-l-enseignement-prive-defend-son-modele-20240417"
    },
    {
        "title": "100 jours de Gabriel Attal à Matignon : un premier ministre encore populaire mais à l’action déjà critiquée",
        "summary": "SONDAGE - La dernière enquête Odoxa Backbone-Consulting pour Le Figaro montre que 69% des Français sont mécontents du bilan du chef du gouvernement, notamment sur l’immigration et le pouvoir d’achat.",
        "link": "https://www.lefigaro.fr/politique/100-jours-de-gabriel-attal-a-matignon-un-premier-ministre-encore-populaire-mais-a-l-action-deja-critiquee-20240417"
    },
    {
        "title": "Refus d’obtempérer à Pau : un policier «percuté à pleine vitesse» par le conducteur d’un scooter volé",
        "summary": "Le policier blessé a été transporté à l'hôpital. Son pied droit présente une «double fracture».",
        "link": "https://www.lefigaro.fr/faits-divers/refus-d-obtemperer-a-pau-un-policier-percute-a-pleine-vitesse-par-le-conducteur-d-un-scooter-vole-20240417"
    },
    {
        "title": "Préfecture recouverte de peinture à Nantes : sous pression des écolos, la métropole ne réclame plus qu'1€ symbolique en réparation",
        "summary": "Initialement, la collectivité, qui avait porté plainte, devait réclamer 8200€ au militant jugé mardi à Nantes.",
        "link": "https://www.lefigaro.fr/nantes/prefecture-recouverte-de-peinture-a-nantes-sous-pression-des-ecolos-la-metropole-ne-reclame-plus-qu-1-symbolique-en-reparation-20240417"
    },
    {
        "title": "«Emmanuel Macron veut convaincre les Français que  trop d'impôt tue l'impôt »",
        "summary": "CHRONIQUE - Il ne faut pas succomber au réflexe traditionnel d'alourdir les prélèvements. Compte tenu du niveau record de la France en matière de prélèvements obligatoires, le remède serait en effet pire que le mal .",
        "link": "https://www.lefigaro.fr/vox/economie/emmanuel-macron-veut-convaincre-les-francais-que-trop-d-impot-tue-l-impot-20240417"
    },
    {
        "title": "Lyon : un homme criant «Allah Akbar» et menaçant de faire exploser une bombe crée la panique à la Part-Dieu",
        "summary": "Le suspect, interpellé vendredi, s'est avéré être sous curatelle. Il a été mis en examen pour «menaces de mort réitérées» dimanche alors qu’une expertise judiciaire doit suivre.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-homme-criant-allah-akbar-et-menacant-de-faire-exploser-une-bombe-cree-la-panique-a-la-part-dieu-20240417"
    },
    {
        "title": "Le pari risqué de l’exécutif sur les salaires et l’épargne",
        "summary": "DÉCRYPTAGE - Dans son programme de stabilité présenté ce mercredi, l’exécutif met en avant des prévisions qui laissent la Cour des comptes perplexe.",
        "link": "https://www.lefigaro.fr/conjoncture/le-pari-risque-de-l-executif-sur-les-salaires-et-l-epargne-20240417"
    }
]