[
    {
        "title": "EN DIRECT - Attaque de l’Iran contre Israël : plus de 200 drones et missiles ont été lancés par Téhéran, selon l’armée israélienne",
        "summary": "L'Iran a lancé samedi «depuis son territoire» une attaque de drones et de missiles contre Israël. La «grande majorité» des projectiles a été interceptée, selon l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/en-direct-l-iran-a-lance-une-attaque-de-drones-contre-israel-20240413"
    },
    {
        "title": "Attaque de l’Iran : Israël demande une réunion d’urgence du Conseil de sécurité de l’Onu",
        "summary": "L’ambassadeur d’Israël auprès des Nations unies demande dans une lettre que le Conseil des Gardiens de la Révolution iranien soit désigné comme une «organisation terroriste».",
        "link": "https://www.lefigaro.fr/international/attaque-de-l-iran-israel-demande-une-reunion-du-conseil-de-securite-de-l-onu-20240414"
    },
    {
        "title": "Biden assure Israël de son soutien «inébranlable» face à l'attaque de l'Iran",
        "summary": "Le Corps des gardiens de la Révolution, l'armée idéologique de la République islamique d'Iran, a lancé dans la nuit de samedi à dimanche une «vaste» attaque de «drones et de missiles» vers Israël.",
        "link": "https://www.lefigaro.fr/international/attaque-de-l-iran-contre-israel-la-communaute-internationale-condamne-l-offensive-de-teheran-20240414"
    },
    {
        "title": "Donald Trump: l'attaque de l'Iran contre Israël montre la «faiblesse» des États-Unis sous Biden",
        "summary": "Le républicain s’est exprimé sur son réseau Truth Social pour critiquer la politique menée au Proche-Orient par son rival à la présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/international/donald-trump-estime-qu-une-attaque-sur-israel-ne-serait-jamais-arrivee-s-il-avait-ete-president-20240414"
    },
    {
        "title": "La France «condamne» l'attaque menée contre Israël par l'Iran, un «nouveau palier» de déstabilisation franchi",
        "summary": "«La France réaffirme son attachement à la sécurité d'Israël et l'assure de sa solidarité», a déclaré le ministre des Affaires étrangères Stéphane Séjourné, samedi soir.",
        "link": "https://www.lefigaro.fr/international/la-france-condamne-l-attaque-menee-contre-israel-par-l-iran-qui-franchit-un-nouveau-pallier-de-destabilisation-20240413"
    },
    {
        "title": "Salman Rushdie, sous la menace islamiste depuis 35 ans",
        "summary": "Le 18 avril prochain sera dévoilé le nouveau livre de l’écrivain anglo-américain d'origine indienne qui a réchappé à une tentative d'assassinat en août 2022. «Le Couteau» s’annonce comme un événement littéraire mondial.",
        "link": "https://www.lefigaro.fr/livres/salman-rushdie-sous-la-menace-islamiste-depuis-35-ans-20240413"
    },
    {
        "title": "«J’espère que tu as pris une bonne contraception» : à l’hôpital, des médecins dénoncent le harcèlement sexuel de leurs supérieurs",
        "summary": "TÉMOIGNAGES - Drague lourde, gestes déplacés ou agressions sexuelles… Quelques jours après la prise de parole de l'infectiologue Karine Lacombe, de nombreux témoignages d’anonymes abondent.",
        "link": "https://www.lefigaro.fr/actualite-france/j-espere-que-tu-as-pris-une-bonne-contraception-a-l-hopital-des-medecins-denoncent-le-harcelement-sexuel-de-leurs-superieurs-20240413"
    },
    {
        "title": "#MeToo à l’hôpital : «J’ai reçu beaucoup de témoignages avec des noms connus dans le monde de la santé»",
        "summary": "L'infectiologue Karine Lacombe a accusé l’urgentiste Patrick Pelloux de «harcèlement moral et sexuel». Depuis sa prise de parole, les témoignages sur les violences sexistes et sexuelles à l’hôpital se multiplient, assure-t-elle au Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/metoo-a-l-hopital-j-ai-recu-beaucoup-de-temoignages-avec-des-noms-connus-dans-le-monde-de-la-sante-20240413"
    },
    {
        "title": "Poursuivi pour cinq viols, le «prédateur des bois» s'est suicidé en détention",
        "summary": "Bruno L. se trouvait en détention provisoire, dans l'attente d'un procès pour les enlèvements de cinq adolescentes âgées de 15 à 19 ans, emmenées en voiture dans un lieu boisé et violées sous la menace d'une arme.",
        "link": "https://www.lefigaro.fr/faits-divers/poursuivi-pour-cinq-viols-le-predateur-des-bois-s-est-suicide-en-detention-20240413"
    },
    {
        "title": "Ces 50 bordeaux 2021 d'exception à ne pas rater parmi un millésime contrasté",
        "summary": "EXCLUSIF - À l'occasion de la récente mise en vente des bordeaux 2021, la sélection du Figaro Vin vous permet de retrouver les meilleures bouteilles issues de ce millésime réputé comme délicat.",
        "link": "https://www.lefigaro.fr/gastronomie/ces-50-bordeaux-2021-d-exception-a-ne-pas-rater-parmi-un-millesime-contraste-20240413"
    },
    {
        "title": "Européennes : Marion Maréchal appelle Jordan Bardella à ne pas se «tromper d'ennemi»",
        "summary": "«Aucun parti en France n'est jamais arrivé au pouvoir seul et n'a jamais gouverné seul, ça s'est toujours fait dans le cadre de coalitions»», a lancé la tête de liste zemmouriste pour les élections européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marion-marechal-appelle-jordan-bardella-a-ne-pas-se-tromper-d-ennemi-20240413"
    },
    {
        "title": "Européennes : Bardella grand favori face à Hayer, Glucksmann en dynamique... le récap d’une semaine de sondages",
        "summary": "L'écart entre la tête de liste du RN et celle de la macronie atteint de nouveau son plus haut, selon la dernière étude «rolling» Ifop-FIducial pour Le Figaro, LCI, et Sud Radio, publiée ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-grand-favori-face-a-hayer-glucksmann-en-dynamique-le-recap-d-une-semaine-de-sondages-20240412"
    },
    {
        "title": "Val-de-Marne: des ossements humains découverts dans une forêt",
        "summary": "Au moins un fémur, un os iliaque et une dizaine de vertèbres ont été retrouvés dans la forêt domaniale de Notre-Dame. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-des-ossements-humains-decouverts-dans-une-foret-20240413"
    },
    {
        "title": "En Russie, le périlleux sacerdoce des avocats d’opposants",
        "summary": "RÉCIT - Arrestations, pressions, remise en cause de la notion même de défense… Représenter les droits d'accusés politiques ou critiques de la guerre en Ukraine est devenu de plus en plus risqué, dans un pays qui ne connaît pas l’acquittement.",
        "link": "https://www.lefigaro.fr/international/en-russie-le-perilleux-sacerdoce-des-avocats-d-opposants-20240413"
    },
    {
        "title": "Australie : ce que l’on sait sur l’attaque au couteau qui a fait au moins six morts à Sydney",
        "summary": "Plusieurs personnes, dont un bébé de neuf mois, sont hospitalisées. Un homme, probablement l’assaillant, a été abattu par la police. Pour l’heure, la «piste terroriste» n’est pas écartée.",
        "link": "https://www.lefigaro.fr/international/australie-plusieurs-personnes-poignardees-dans-un-centre-commercial-de-sydney-20240413"
    },
    {
        "title": "«Choqués et attristés», Kate Middleton et le prince William réagissent à l’attaque au couteau à Sydney",
        "summary": "Le couple princier a réagi à l’attaque qui a eu lieu ce samedi 13 avril dans un centre commercial du pays, provoquant la mort de six personnes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/choques-et-attristes-kate-middleton-et-le-prince-william-reagissent-a-l-attaque-au-couteau-a-sydney-20240413"
    },
    {
        "title": "Le plan de la RATP pour réussir les Jeux olympiques à Paris",
        "summary": "RÉCIT - Après des années noires, la Régie fait le maximum pour décrocher la médaille d’or lors de la grande fête du sport dans la capitale, cet été.",
        "link": "https://www.lefigaro.fr/societes/le-plan-de-la-ratp-pour-reussir-les-jeux-olympiques-a-paris-20240413"
    }
]