[
    {
        "title": "Emmanuel Macron déplore «l'insupportable résurgence d'un antisémitisme débridé»",
        "summary": "Dans une lettre adressée aux Français, le président de la République fait le vœu d’un pays «uni derrière ses valeurs» lors des manifestations contre l'antisémitisme et affirme qu’«une France où nos concitoyens juifs ont peur n'est pas la France».",
        "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-deplore-l-insupportable-resurgence-d-un-antisemitisme-debride-20231111"
    },
    {
        "title": "Antisémitisme : Emmanuel Macron interpellé par une descendante du capitaine Dreyfus",
        "summary": "Une arrière-petite-fille d’Alfred Dreyfus a fait part au président de la République de sa déception de ne pas le voir à la marche contre l’antisémitisme prévue ce dimanche.",
        "link": "https://www.lefigaro.fr/actualite-france/antisemitisme-emmanuel-macron-interpelle-par-une-descendante-du-capitaine-dreyfus-20231111"
    },
    {
        "title": "Conflit Israël-Hamas : Netanyahu veut «autre chose» que l'Autorité palestinienne actuelle",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne a aussi déclaré qu'elle allait aider à l'évacuation de bébés du plus grand hôpital de la ville de Gaza, autour duquel d'intenses combats opposent soldats et combattants palestiniens.",
        "link": "https://www.lefigaro.fr/international/gaza-les-dirigeants-arabes-et-iraniens-reunis-a-ryad-macron-exhorte-israel-a-cesser-les-bombardements-20231111"
    },
    {
        "title": "À Jénine, Tsahal mène son raid le plus meurtrier depuis la seconde Intifada",
        "summary": "REPORTAGE - La ville est considérée en Cisjordanie comme foyer de la résistance à Israël.",
        "link": "https://www.lefigaro.fr/international/a-jenine-tsahal-mene-son-raid-le-plus-meurtrier-depuis-la-seconde-intifada-20231111"
    },
    {
        "title": "Conflit Hamas-Israël : 20 des 36 hôpitaux de Gaza ne sont plus opérationnels",
        "summary": "Le nombre de blessés croît quotidiennement, alors que le système de santé est «à genoux».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-20-des-36-hopitaux-de-gaza-ne-sont-plus-operationnels-20231111"
    },
    {
        "title": "Conflit Hamas-Israël: peut-on comparer les bombardements de Gaza à Hiroshima?",
        "summary": "LA VÉRIFICATION - Le Hamas assure qu’Israël a largué en bombes l’équivalent d’une fois et demie Hiroshima sur l’enclave palestinienne depuis le début des combats.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-peut-on-comparer-les-bombardements-de-gaza-a-hiroshima-20231110"
    },
    {
        "title": "Qui est Yahya Sinwar, ennemi numéro un d’Israël et chef du Hamas à Gaza?",
        "summary": "PORTRAIT - Le chef du Hamas est le cerveau présumé du massacre qui a fait basculer le conflit israélo-palestinien dans une ère nouvelle.",
        "link": "https://www.lefigaro.fr/international/qui-est-yahya-sinwar-ennemi-numero-un-d-israel-et-chef-du-hamas-a-gaza-20231110"
    },
    {
        "title": "11 Novembre : une commémoration de l’armistice particulière",
        "summary": "EN IMAGES - Emmanuel Macron préside ce samedi le 105e anniversaire de l’armistice de 1918, cent ans après le premier allumage de la flamme du Soldat inconnu.",
        "link": "https://www.lefigaro.fr/actualite-france/11-novembre-une-commemoration-de-l-armistice-particuliere-20231111"
    },
    {
        "title": "11 novembre: les soldats parlaient-ils le français dans les tranchées ?",
        "summary": "ENTRETIEN - On dit souvent que la Première Guerre mondiale a accéléré le processus de diffusion de la langue française et participé au déclin des dialectes. Qu’en est-il ? L'historien Erwan Le Gall analyse la question.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/11-novembre-les-soldats-parlaient-ils-le-francais-dans-les-tranchees-20231111"
    },
    {
        "title": "Jean Garrigues : «Aux lendemains du 11-Novembre, les jours heureux de l'armistice»",
        "summary": "FIGAROVOX/TRIBUNE - À l’occasion des commémorations d’armistice du 11 novembre 1918, mettant fin à la Grande Guerre, l’historien revient sur les semaines qui suivirent cette date historique. Un mélange de soulagement, de tristesse profonde et de joie infinie qui s'empara de tout un peuple, raconte-t-il.",
        "link": "https://www.lefigaro.fr/vox/histoire/jean-garrigues-aux-lendemains-du-11-novembre-les-jours-heureux-de-l-armistice-20231111"
    },
    {
        "title": "11 Novembre : le tourisme de mémoire, ou l’impossible lutte contre le temps qui passe",
        "summary": "DÉCRYPTAGE - Les sites, musées et mémoriaux érigés pour se souvenir des grands événements font face à la disparition des témoins de l'histoire et à l'usure naturelle. Comment continuer à faire vivre la mémoire sans les dénaturer ?",
        "link": "https://www.lefigaro.fr/voyages/11-novembre-le-tourisme-de-memoire-ou-l-impossible-lutte-contre-le-temps-qui-passe-20231111"
    },
    {
        "title": "Où fait-il bon vivre à Bruxelles ? Découvrez notre palmarès exclusif",
        "summary": "CLASSEMENT – Transports, loisirs, sécurité, immobilier, environnement… Découvrez les localités de la région bruxelloise les plus agréables pour les étrangers comme pour les Belges.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-fait-il-bon-vivre-a-bruxelles-decouvrez-notre-palmares-exclusif-20231111"
    },
    {
        "title": "Le Pape destitue un évêque américain très critique envers lui",
        "summary": "Cette rare décision est intervenue après que le pape François a envoyé deux évêques américains visiter le diocèse de Joseph Strickland au Texas en juin.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-destitue-l-eveque-americain-joseph-strickland-tres-critique-envers-lui-20231111"
    },
    {
        "title": "L’affaire Guillaume Meurice, un véritable casse-tête pour Radio France",
        "summary": "La direction de la Maison ronde avait peu d’options de sanctions, l’humoriste bénéficiant du statut de «salarié protégé». Il devrait s'exprimer à l'antenne dimanche à propos de son sketch sur Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/medias/l-affaire-guillaume-meurice-un-veritable-casse-tete-pour-radio-france-20231110"
    },
    {
        "title": "Décès d’un couple britannique dans un hôtel égyptien : leur mort serait liée aux punaises de lit",
        "summary": "Il y a cinq ans deux Britanniques sont morts dans leur hôtel au bord de la Mer Rouge. Leur décès pourrait être lié à la désinfection d’une chambre voisine.",
        "link": "https://www.lefigaro.fr/international/deces-d-un-couple-britannique-dans-un-hotel-egyptien-leur-mort-serait-liee-aux-punaises-de-lit-20231111"
    },
    {
        "title": "Europe 1, Hachette Livre… La revanche d’Arnaud Lagardère",
        "summary": "RECIT - Quelques jours avant la prise de contrôle de Lagardère par Vivendi, le fils du fondateur, longtemps dédaigné par le milieu parisien des affaires, a obtenu les pleins pouvoirs sur son pôle radio et le poste de PDG de sa plus prestigieuse filiale. Les coulisses d’un retour inattendu.",
        "link": "https://www.lefigaro.fr/medias/europe-1-hachette-livre-la-revanche-d-arnaud-lagardere-20231111"
    },
    {
        "title": "Un avion militaire américain s'écrase en Méditerranée orientale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-avion-militaire-americain-s-ecrase-en-mediterranee-orientale-20231111"
    },
    {
        "title": "PSG : «Je n'ai pas envie de parler pour suralimenter des choses», lâche Mbappé",
        "summary": "L'attaquant parisien s'est exprimé sur Amazon après son triplé à Reims, samedi, lors de la 12e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-je-n-ai-pas-envie-de-parler-pour-suralimenter-des-choses-lache-mbappe-20231111"
    },
    {
        "title": "Tempête politique sur un député insoumis, accusé de propos «négationnistes»",
        "summary": "Le député LFI David Guiraud est accusé de relativiser l’attaque du Hamas après une conférence tenue à Tunis. Plusieurs élus ont annoncé saisir la justice.",
        "link": "https://www.lefigaro.fr/politique/tempete-politique-sur-un-depute-insoumis-accuse-de-propos-negationnistes-20231111"
    }
]