[
    {
        "title": "L'armée israélienne mène des «frappes de précision» sur des cibles militaires en Iran",
        "summary": "De fortes détonations ont été entendues dans la capitale iranienne, ont rapporté des médias d'État iraniens. La Maison-Blanche a caractérisé ces frappes nocturnes d'«autodéfense».",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-mene-des-frappes-de-precision-sur-des-cibles-militaires-en-iran-20241026"
    },
    {
        "title": "Enlèvement de Santiago : le nourrisson retrouvé en vie aux Pays-Bas, ses parents interpellés",
        "summary": "Le bébé, qui avait été enlevé lundi à l’âge de 17 jours, a été retrouvé avec ses parents dans un hôtel d’Amsterdam.",
        "link": "https://www.lefigaro.fr/faits-divers/enlevement-de-santiago-le-nourrisson-retrouve-en-vie-aux-pays-bas-20241025"
    },
    {
        "title": "Budget 2025 : l'Assemblée rejette la surtaxe sur les grandes entreprises",
        "summary": "Renforcée par un amendement de la gauche, la surtaxe exceptionnelle sur les grandes entreprises a été rejetée par les députés du camp gouvernemental et du RN vendredi dans l’hémicycle.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-l-assemblee-rejette-la-surtaxe-sur-les-grandes-entreprises-20241026"
    },
    {
        "title": "Budget : Sandrine Rousseau esquisse un bras d’honneur en direction des députés RN, avant de s’excuser",
        "summary": "En plein débat sur le budget ce vendredi, l’écologiste a eu un geste déplacé en direction des bancs du RN qui célébraient l’adoption d’un de leurs amendements. Un dérapage que la députée a fini par reconnaître et dont elle s’est excusée.",
        "link": "https://www.lefigaro.fr/politique/budget-sandrine-rousseau-esquisse-un-bras-d-honneur-en-direction-des-deputes-rn-avant-de-s-excuser-20241025"
    },
    {
        "title": "Bonne humeur, blagues et lapsus : les députés approuvent un amendement sur... les chips françaises",
        "summary": "Les élus ont adopté ce vendredi et à la quasi-unanimité un amendement visant à réduire la taxation de l'énergie utilisée dans les usines de chips.",
        "link": "https://www.lefigaro.fr/conjoncture/bonne-humeur-blagues-et-lapsus-les-deputes-approuvent-un-amendement-sur-les-chips-francaises-20241025"
    },
    {
        "title": "La contre-attaque de Le Maire, les ambitions contrariées d'Attal, Faure et le «péril Brun»... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&nbsp;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/les-ambitions-contrariees-d-attal-olvier-faure-et-le-peril-brun-les-indiscrets-du-figaro-20241025"
    },
    {
        "title": "Le G7 s’accorde sur un prêt de 50 milliards à l’Ukraine, financé par les avoirs russes gelés",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-g7-s-accorde-sur-un-pret-de-50-milliards-a-l-ukraine-finance-par-les-avoirs-russes-geles-20241025"
    },
    {
        "title": "Moody’s maintient la note de la France mais dégrade sa perspective",
        "summary": "Alors que Paris doit lever 300 milliards d’euros en 2025, la décision de Moody’s apparaît comme un moindre mal.",
        "link": "https://www.lefigaro.fr/conjoncture/moody-s-maintient-la-note-de-la-france-mais-degrade-sa-perspective-20241025"
    },
    {
        "title": "L'éditorial du Figaro : «LFI Comedy Club, un spectacle consternant»",
        "summary": "En quelques années, la troupe de Jean-Luc Mélenchon aura activement participé à la décivilisation de la politique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-lfi-comedy-club-un-spectacle-consternant-20241025"
    },
    {
        "title": "Affaire Lina : l’adolescente n’est pas morte par asphyxie au moyen d’un sac plastique, rectifie le parquet",
        "summary": "Alors que les obsèques de l’adolescente se tiendront ce vendredi, le ministère public a fait savoir que toute conclusion sur les causes de la mort de la jeune fille reste «prématurée à ce stade».",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-l-adolescente-n-est-pas-morte-par-asphyxie-au-moyen-d-un-sac-plastique-rectifie-le-parquet-20241025"
    },
    {
        "title": "«Si vous rentrez, je mets le feu!» : suspectée de trafic de drogues, une habitante de 92 ans expulsée de son logement à Montpellier",
        "summary": "Sa famille, indignée, dément strictement les accusations. Mais pour le bailleur comme pour le préfet de l’Hérault, la nonagénaire «ne pouvait pas ignorer le trafic commis par les personnes qu’elle accueille chez elle».",
        "link": "https://www.lefigaro.fr/faits-divers/si-vous-rentrez-je-mets-le-feu-suspectee-de-trafic-de-drogues-une-habitante-de-92-ans-expulsee-de-son-logement-a-montpellier-20241025"
    },
    {
        "title": "«Vous n’êtes pas emballés à l'idée d'avoir une femme présidente»: Barack Obama tente de mobiliser le vote noir pour Kamala Harris",
        "summary": "RÉCIT - Une frange de l’électorat afro-américain, courtisé par Donald Trump et déçu par le bilan économique de la présidence Biden, menace de se détourner du Parti démocrate.",
        "link": "https://www.lefigaro.fr/international/vous-n-etes-pas-emballes-a-l-idee-d-avoir-une-femme-presidente-barack-obama-tente-de-mobiliser-le-vote-noir-pour-kamala-harris-20241025"
    },
    {
        "title": "Lauric Henneton : «Kamala Harris ne semble pas creuser l'écart avec Trump, ce qui est préoccupant pour elle»",
        "summary": "ENTRETIEN - Le spécialiste de la politique américaine juge que les récents scandales qui éclaboussent Donald Trump ne devraient pas provoquer un basculement du vote des électeurs indécis sur Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/lauric-henneton-kamala-harris-ne-semble-pas-creuser-l-ecart-avec-trump-ce-qui-est-preoccupant-pour-elle-20241025"
    },
    {
        "title": "Après Eminem, Beyoncé attendue en meeting pour soutenir Kamala Harris",
        "summary": "La candidate démocrate à la Maison Blanche tiendra un meeting vendredi soir à Houston, au cœur du Texas républicain.",
        "link": "https://www.lefigaro.fr/musique/apres-emiinem-beyonce-attendue-en-meeting-pour-soutenir-kamala-harris-20241025"
    },
    {
        "title": "Les manœuvres de Donald Trump auprès de la communauté musulmane pourraient coûter l'élection à Harris",
        "summary": "DÉCRYPTAGE - Certaines minorités traditionnellement acquises aux Démocrates se détournent de la candidate à la Maison-Blanche. Des voix précieuses dans des États clés qui pourraient répéter le scénario de 2016 et faire basculer l'élection.",
        "link": "https://www.lefigaro.fr/international/les-manoeuvres-de-donald-trump-aupres-de-la-communaute-musulmane-pourraient-couter-l-election-a-harris-20241025"
    },
    {
        "title": "États-Unis : Joe Biden présente des excuses historiques pour les atrocités commises dans les pensionnats pour amérindiens",
        "summary": "Le président américain s’est excusé «formellement» pour les maltraitances infligées aux enfants amérindiens placés dans des pensionnats pendant plus d’un siècle dans le but d’effacer leur culture.",
        "link": "https://www.lefigaro.fr/international/etats-unis-joe-biden-presente-des-excuses-historiques-pour-les-atrocites-commises-dans-les-pensionnats-amerindiens-20241025"
    },
    {
        "title": "«J’étais sous la contrainte de Monsieur Pelicot, j’exécutais»: au procès des viols de Mazan, l’accusé Grégory S. face aux vidéos",
        "summary": "COMPTE RENDU D’AUDIENCE - Jeudi 24 octobre, cinq des 50 coaccusés ont répondu aux questions de la cour criminelle du Vaucluse. Parmi eux, Grégory S., déjà condamné à sept reprises pour d’autres faits.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-sous-la-contrainte-de-monsieur-pelicot-j-executais-au-proces-des-viols-de-mazan-l-accuse-gregory-s-face-aux-videos-20241025"
    },
    {
        "title": "«Je ne le vois pas comme un violeur» : au procès de Mazan, les femmes des accusés décrivent des maris et des pères «exemplaires», «honnêtes» et «bons»",
        "summary": "COMPTE RENDU D’AUDIENCE - Entre incompréhension et atténuation des faits, les compagnes des 50 hommes accusés d’avoir violé Gisèle Pelicot persistent à les soutenir.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-le-vois-pas-comme-un-violeur-au-proces-de-mazan-les-femmes-des-accuses-decrivent-des-maris-et-des-peres-exemplaires-honnetes-et-bons-20241024"
    },
    {
        "title": "EN DIRECT - Israël dit avoir frappé des sites de fabrication de missiles en Iran",
        "summary": "Les avions militaires «ont frappé des sites de fabrication de missiles (...) que l'Iran tire sur l'État d'Israël depuis un an. Ces missiles étaient une menace directe et immédiate pour les citoyens d'Israël», a indiqué l'armée israélienne dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-dit-avoir-frappe-des-sites-de-fabrication-de-missiles-en-iran-20241026"
    },
    {
        "title": "«Il est comme le serpent qui vous charme pour mieux vous étrangler» : Éric Coquerel, un trotskiste à la manœuvre pour «gauchiser» le budget",
        "summary": "RÉCIT - Le député LFI, président de la puissante commission des finances, est parvenu en commission puis dans l’Hémicycle, à donner un tournant «NFP-compatible» au budget du gouvernement. Plongée inédite auprès du «plus institutionnalisé» des Insoumis.",
        "link": "https://www.lefigaro.fr/politique/il-est-comme-le-serpent-qui-vous-charme-pour-mieux-vous-etrangler-eric-coquerel-un-trotskiste-a-la-manoeuvre-pour-gauchiser-le-budget-20241026"
    },
    {
        "title": "JO d’hiver 2030 : deux patinoires seront aménagées dans le stade Allianz Riviera de Nice",
        "summary": "En plus de cet aménagement spectaculaire, le maire de Nice souhaite toujours la construction d’une nouvelle patinoire à quelques encablures du stade.",
        "link": "https://www.lefigaro.fr/nice/jo-d-hiver-2030-deux-patinoires-seront-amenagees-dans-le-stade-allianz-riviera-de-nice-20241026"
    },
    {
        "title": "À seulement trois ans, Laurent vend des tableaux à 10 000 euros",
        "summary": "Star des réseaux sociaux, le prodige allemand a vu sa cote de popularité grimper auprès des galeristes et amateurs d’art. Un acheteur américain aurait déjà proposé 295 000 euros pour acquérir la première œuvre du bambin.",
        "link": "https://www.lefigaro.fr/arts-expositions/a-seulement-trois-ans-laurent-vend-des-tableaux-a-10-000-euros-20241026"
    },
    {
        "title": "OM-PSG, Real-Barça, Inter-Juve... Les cinq affiches foot à ne (surtout) pas rater ce week-end",
        "summary": "Real Madrid-Barcelone, PSG-OM, Inter Milan-Juventus Turin... Découvrez les cinq affiches phares de ce week-end du 26 au 27 octobre.",
        "link": "https://www.lefigaro.fr/sports/football/om-psg-real-barca-inter-juve-les-cinq-affiches-foot-a-ne-surtout-pas-rater-ce-week-end-20241026"
    },
    {
        "title": "«Le monde est petit»: au procès des viols de la Mazan, le gardien de prison Quentin H. interrogé sur ses liens avec les autres accusés",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce vendredi 25 septembre, l’ancien surveillant pénitentiaire Quentin H., qui reconnaît les faits, a été questionné sur ses échanges avec d’autres hommes accusés d’avoir violé Gisèle Pelicot.",
        "link": "https://www.lefigaro.fr/faits-divers/le-monde-est-petit-au-proces-des-viols-de-la-mazan-le-gardien-de-prison-quentin-h-interroge-sur-ses-liens-avec-les-autres-accuses-20241026"
    },
    {
        "title": "Frappes contre l’Iran : ce que l'on sait de l’attaque israélienne",
        "summary": "Israël «a attaqué des centres militaires dans les provinces de Téhéran et celles du Khouzestan (sud-ouest) et d'Ilam (ouest)», limitrophes de l'Irak, «dans le cadre d'une opération génératrice de tensions», ont indiqué dans un communiqué les forces de défenses aériennes iraniennes. Tsahal indique que les raids ont pris fin.",
        "link": "https://www.lefigaro.fr/international/frappes-contre-l-iran-ce-que-l-on-sait-de-l-attaque-israelienne-20241026"
    },
    {
        "title": "Renaud Girard : «Quelle stratégie, immédiate et future, pour Israël&nbsp;?»",
        "summary": "CHRONIQUE - Pour le moment, Israël poursuit une stratégie strictement sécuritaire. Mais si, à moyen terme, Netanyahou ne parvient pas à proposer un règlement crédible de la question palestinienne, son pays n’aura engrangé aucune vraie avancée.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-quelle-strategie-immediate-et-future-pour-israel-20241014"
    },
    {
        "title": "Nord : notre palmarès des villes où fonder une famille près de Lille",
        "summary": "EXCLUSIF - Écoles, culture, sports, nature, sécurité, immobilier... Parmi 67 communes situées à moins de 45 minutes de Lille, découvrez quelles sont celles qui offrent la meilleure qualité de vie pour élever vos enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-villes-ou-fonder-une-famille-pres-de-lille-20241026"
    },
    {
        "title": "Intempéries: cinq départements en vigilance orange pluie-inondations",
        "summary": "Davantage que des fortes pluies parfois attendues localement, «c'est surtout la durée de cet épisode qui nécessite un suivi particulier», prévient Météo France.",
        "link": "https://www.lefigaro.fr/meteo/intemperies-cinq-departements-en-vigilance-orange-pluie-inondations-20241026"
    },
    {
        "title": "Guadeloupe : remise en tension «progressive» du réseau électrique, l’archipel toujours sous couvre-feu",
        "summary": "Le préfet Xavier Lefort avait accusé vendredi «des salariés grévistes» de s'être introduit dans la salle des commandes de la centrale Jarry, qui fournit la quasi-totalité de l'électricité sur le territoire.",
        "link": "https://www.lefigaro.fr/actualite-france/guadeloupe-remise-en-tension-progressive-du-reseau-electrique-l-archipel-toujours-sous-couvre-feu-20241026"
    },
    {
        "title": "«Papa est de retour»: Tucker Carlson, ex-présentateur vedette de Fox News, roule pour Trump",
        "summary": "DÉCRYPTAGE - Figure du mouvement MAGA, sa chaîne en ligne accueille au nom de la liberté d'expression des personnalités complotistes et même négationnistes.",
        "link": "https://www.lefigaro.fr/international/papa-est-de-retour-tucker-carlson-ex-presentateur-vedette-de-fox-news-roule-pour-trump-20241026"
    },
    {
        "title": "Les chevaliers de retour au château des ducs de Bretagne à Nantes",
        "summary": "La collection du musée Stibbert, de Florence, présente à Nantes plus de 150 pièces d'armement de la Renaissance. Autant d'objets qui témoignent de la transformation de la figure du chevalier à travers les siècles, de la figure de guerre au symbole romantique.",
        "link": "https://www.lefigaro.fr/nantes/les-chevaliers-de-retour-au-chateau-des-ducs-de-bretagne-a-nantes-20241026"
    },
    {
        "title": "Ursula von der Leyen annule une réunion avec le premier ministre serbe pour ses liens avec la Russie",
        "summary": "Milos Vucevic, premier ministre serbe, venait de s'entretenir avec le ministre russe du Développement économique, Maxime Rechetnikov, également présent à Belgrade.",
        "link": "https://www.lefigaro.fr/international/ursula-von-der-leyen-annule-une-reunion-avec-le-premier-ministre-serbe-pour-ses-liens-avec-la-russie-20241026"
    },
    {
        "title": "Cofondateur du groupe de rock Grateful Dead, Phil Lesh est mort",
        "summary": "L’un des fondateurs du groupe de rock psychédélique américain est décédé vendredi à l'âge de 84 ans. Il s’illustrait au sein du groupe avec ses solos de basse.",
        "link": "https://www.lefigaro.fr/culture/cofondateur-du-groupe-de-rock-grateful-dead-phil-lesh-est-mort-20241026"
    },
    {
        "title": "«Je suis ici en tant que mère» : au Texas, Beyoncé chante son soutien à Kamala Harris",
        "summary": "La star planétaire de la pop, qui a donné à la campagne son hymne officiel avec sa chanson «Freedom» («Liberté»), a prononcé un court discours pour dénoncer les atteintes aux droits des femmes.",
        "link": "https://www.lefigaro.fr/international/je-suis-ici-en-tant-que-mere-au-texas-beyonce-chante-son-soutien-a-kamala-harris-20241026"
    },
    {
        "title": "Ligue 2 : l’incroyable égalisation à la dernière seconde du gardien de Rodez de la tête",
        "summary": "Lionel Mpasi a égalisé à la toute dernière minute en faveur de Rodez face à Lorient vendredi soir (3-3) en Ligue 2.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-2-l-incroyable-egalisation-a-la-derniere-minute-du-gardien-de-rodez-de-la-tete-20241026"
    },
    {
        "title": "Guerre en Ukraine : trois morts et 19 blessés, dont des enfants, dans une attaque russe à Dnipro",
        "summary": "A Kiev, capitale de l'Ukraine, au moins quatre enfants ont été blessés vendredi soir par une attaque de drone contre un immeuble résidentiel.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trois-morts-et-19-blesses-dont-des-enfants-dans-une-attaque-russe-a-dnipro-20241026"
    },
    {
        "title": "«Le moment est venu» : les membres du Commonwealth souhaitent discuter de l'héritage de l'esclavage",
        "summary": "Les 56 membres de l’organisation, dont le Royaume-Uni, souhaitent entamer des discussions sur la «justice réparatrice» pour l'«odieux» commerce transatlantique.",
        "link": "https://www.lefigaro.fr/international/le-moment-est-venu-les-membres-du-commonwealth-souhaitent-discuter-de-l-heritage-de-l-esclavage-20241026"
    },
    {
        "title": "Budget: à l’Assemblée, les députés engagés dans une course contre la montre pour finir l’examen à temps",
        "summary": "RÉCIT - Les parlementaires ont jusqu’à samedi soir pour passer en revue les milliers d’amendements restants, avant un vote solennel prévu mardi prochain.",
        "link": "https://www.lefigaro.fr/politique/budget-a-l-assemblee-les-deputes-engages-dans-une-course-contre-la-montre-pour-finir-l-examen-a-temps-20241025"
    },
    {
        "title": "Taxe sur les billets d’avion, impôt des plus aisés... Ces mesures que le gouvernement est prêt à reprendre",
        "summary": "DÉCRYPTAGE - Le gouvernement a arbitré sur certaines propositions des députés pour la partie fiscalité du projet de loi de finances.",
        "link": "https://www.lefigaro.fr/politique/taxe-sur-les-billets-d-avion-impot-des-plus-aises-ces-mesures-que-le-gouvernement-est-pret-a-reprendre-20241025"
    },
    {
        "title": "«Quand ça arrive, on ne comprend pas ce qui se passe» : les entreprises face à l’épidémie d’effondrements de cours de bourse",
        "summary": "Sanofi, Société Générale, Stellantis, Worldline, Alstom... Plusieurs poids lourds du CAC 40 ont été frappés par une brutale chute en bourse depuis un an. Effrayées par un tel risque, toutes les grandes entreprises cotées à Paris s'organisent pour affronter une telle éventualité.",
        "link": "https://www.lefigaro.fr/societes/quand-ca-arrive-on-ne-comprend-pas-ce-qui-se-passe-les-entreprises-face-a-l-epidemie-d-effondrements-de-cours-de-bourse-20241026"
    },
    {
        "title": "« Nous allons tous mourir dans le noir et Jeff Bezos a éteint la lumière » : la décision du «Washington Post» de ne pas appeler à voter pour Harris créé la polémique",
        "summary": "Le prestigieux «Washington Post» ne soutiendra aucun candidat à l'élection présidentielle américaine, a annoncé vendredi son directeur général. Le syndicat des journalistes proteste et vise le propriétaire, Jeff Bezos.",
        "link": "https://www.lefigaro.fr/international/nous-allons-tous-mourir-dans-le-noir-et-jeff-bezos-a-eteint-la-lumiere-la-decision-du-washington-post-de-ne-pas-appeler-a-voter-pour-harris-cree-la-polemique-20241026"
    },
    {
        "title": "Haute-Savoie: un ancien professeur condamné à cinq ans de prison pour viols et agressions sexuelles sur son élève de 15 ans",
        "summary": "La peine a été a été assortie d'un suivi socio-judiciaire de 8 ans. L’ancien enseignant a notamment échangé des mails avec l’adolescente, alors âgée de 13 ans, en les ponctuant de «Je t’aime».",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-un-ancien-professeur-condamne-a-cinq-ans-de-prison-pour-viols-et-agressions-sexuelles-sur-son-eleve-de-15-ans-20241026"
    },
    {
        "title": "Rugby : les All Blacks lancent leur tournée en écrabouillant le Japon",
        "summary": "Les Kiwis, futurs adversaires de la France, ont surclassés le XV du Japon (64-19) à Yokohama.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-les-all-blacks-lancent-leur-tournee-en-ecrabouillant-le-japon-20241026"
    },
    {
        "title": "Ukraine, Moyen-Orient... Comment les technologies de guerre «low cost» bouleversent le champ de bataille",
        "summary": "DÉCRYPTAGE - L’apparition d’armements peu coûteux mais nombreux contraint les appareils militaires à se repenser. Un processus rendu nécessaire par la multiplication des conflits.",
        "link": "https://www.lefigaro.fr/international/ukraine-moyen-orient-comment-les-technologies-de-guerre-low-cost-bouleversent-le-champ-de-bataille-20241026"
    },
    {
        "title": "Budget: les députés approuvent le plafonnement de la niche fiscale pour le transport maritime",
        "summary": "Les députés ont approuvé la contribution exceptionnelle sur les entreprises de fret maritime voulu par l’exécutif, en la pérennisant contre son avis et en décidant par ailleurs de plafonner à 500 millions d'euros la niche fiscale dont bénéficie le secteur.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-les-deputes-approuvent-le-plafonnement-de-la-niche-fiscale-pour-le-transport-maritime-20241026"
    },
    {
        "title": "«Un climat d'intimidation» : Sandrine Rousseau attend «que la justice passe» pour Julien Bayou",
        "summary": "Mercredi, l'enquête confiée à un cabinet spécialiste des violences sexistes sur l’ancien secrétaire national des Écologistes avait été clôturée sans preuves de délit.",
        "link": "https://www.lefigaro.fr/flash-actu/un-climat-d-intimidation-sandrine-rousseau-attend-que-la-justice-passe-pour-julien-bayou-20241026"
    },
    {
        "title": "Lorient : trois policiers blessés lors d’une attaque au sabre",
        "summary": "L'agresseur, un gérant d'entreprise de location de voitures de luxe, recevait la visite d'un huissier qui devait saisir les automobiles vendredi 25 octobre.",
        "link": "https://www.lefigaro.fr/faits-divers/lorient-trois-policiers-blesses-lors-d-une-attaque-au-sabre-20241026"
    },
    {
        "title": "«On n'a pas bu de vin, nous...» : au restaurant, le casse-tête des bons comptes qui font les bons amis",
        "summary": "L'ADDITION, S'IL VOUS PLAÎT - À l’heure du café ou du dernier verre, un petit malaise peut s’inviter autour de la table. Et le sympathique dîner entre copains laisser des souvenirs amers.",
        "link": "https://www.lefigaro.fr/conso/on-n-a-pas-bu-de-vin-nous-au-restaurant-le-casse-tete-des-bons-comptes-qui-font-les-bons-amis-20241026"
    },
    {
        "title": "Jean Sévillia: «L'Algérie manie une histoire manichéenne, nourrie d'anachronismes et d'indignations sélectives»",
        "summary": "Il y a soixante-dix ans, à la Toussaint 1954, commençait la guerre d'Algérie, tragique affrontement qui devait s'achever en 1962. Plus de soixante ans après l'indépendance, les relations entre les deux pays restent conflictuelles.",
        "link": "https://www.lefigaro.fr/vox/histoire/jean-sevillia-l-algerie-manie-une-histoire-manicheenne-nourrie-d-anachronismes-et-d-indignations-selectives-20241026"
    },
    {
        "title": "Pour Donald Trump, ses opposants aux États-Unis sont un plus gros «problème que Kim Jong-un»",
        "summary": "Le candidat républicain à l’élection présidentielle, invité de l’influent podcasteur Joe Rogan, assure que ces «ennemis de l'intérieur» forment une plus grande menace que le dirigeant nord-coréen.",
        "link": "https://www.lefigaro.fr/international/pour-trump-ses-opposants-aux-etats-unis-sont-plus-un-plus-gros-probleme-que-kim-jong-un-20241026"
    },
    {
        "title": "Rugby : verre vidé sur une hôtesse et crachat au visage, le dérapage du Biterrois Samuel Marques lors de la Nuit du Rugby",
        "summary": "Le demi de mêlée de Béziers, après avoir été élu meilleur joueur de Pro D2, est visé par une enquête de la Ligue pour son comportement le 23 septembre dernier.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-verre-vide-sur-une-hotesse-et-crachat-au-visage-le-derapage-du-biterrois-samuel-marquez-lors-de-la-nuit-du-rugby-20241026"
    },
    {
        "title": "À Pompéi, des fresques érotiques de scènes mythologiques découvertes en parfait état",
        "summary": "Des décorations murales ont été retrouvées sur les murs d’une petite maison sur le site archéologique situé près de Naples. Malgré l’éruption du Vésuve et le temps, les dessins et couleurs sont bien conservés.",
        "link": "https://www.lefigaro.fr/culture/a-pompei-des-fresques-de-scenes-mythologiques-decouvertes-en-parfait-etat-20241026"
    },
    {
        "title": "À Paris, 230 immeubles montrent des signes inquiétants de fragilité",
        "summary": "Plus des trois quarts des immeubles identifiés par l’Atelier parisien d’urbanisme comme fragiles se situent dans le nord et dans l’est de la capitale.",
        "link": "https://immobilier.lefigaro.fr/article/a-paris-230-immeubles-montrent-des-signes-inquietants-de-fragilite_efdeec10-92a1-11ef-bb3f-eed244366b5d/"
    },
    {
        "title": "Laurent Gerra : «Oui, je suis réactionnaire puisque je réagis !»",
        "summary": "VIDÉO - Interrogé samedi matin sur RTL, l’humoriste a confié avoir bien peu d’estime pour notre époque. Il en brocarde actuellement les ridicules sur scène, dans le spectacle Laurent Gerra se met à table.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/laurent-gerra-oui-je-suis-reactionnaire-puisque-je-reagis-20241026"
    },
    {
        "title": "Après les frappes contre des cibles militaires près de Téhéran, Israël et l'Iran désormais en guerre ouverte",
        "summary": "ANALYSE - Attendue depuis des semaines, l'attaque israélienne contre l'Iran marque un tournant dans le conflit entre les deux pays. Il ne se joue plus dans l'ombre. En limitant sa réponse mais en neutralisant la défense aérienne de l'Iran, Israël adresse un message clair : la prochaine frappe sera plus dévastatrice.",
        "link": "https://www.lefigaro.fr/international/apres-les-frappes-de-samedi-israel-et-l-iran-desormais-en-guerre-ouverte-20241026"
    },
    {
        "title": "OM-PSG : «Attention à l'excès d'excitation et de motivation», prévient Luis Enrique",
        "summary": "Interrogé en conférence de presse ce samedi, à Poissy, le coach parisien livre son sentiment avant le Classique face à l'OM, dimanche, à Marseille.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-psg-attention-a-l-exces-d-excitation-et-de-motivation-previent-luis-enrique-20241026"
    },
    {
        "title": "Procès des viols de Mazan : l'Ordre des médecins appelle à rembourser les tests de dépistage de soumission chimique",
        "summary": "Le coût des «tests et analyses» permettant de détecter ces substances peut «atteindre 1000 euros», assure le Cnom, qui souhaite alerter sur «la gravité et l'urgence» de ce «problème de santé publique».",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-viols-de-mazan-l-ordre-des-medecins-appelle-a-rembourser-les-tests-de-depistage-de-soumission-chimique-20241026"
    },
    {
        "title": "Free ciblé par une cyberattaque impliquant un vol de données personnelles de clients",
        "summary": "«Aucun mot de passe», «aucune carte bancaire», «aucun contenu des communications» ne sont concernés par cette attaque, rassure l’opérateur, qui a porté plainte au pénal.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/free-cible-par-une-cyberattaque-impliquant-un-vol-de-donnees-personnelles-de-clients-20241026"
    },
    {
        "title": "Budget: l'Assemblée rejette l'alourdissement du malus pour les voitures essence et diesel",
        "summary": "Le gouvernement voulait alourdir le malus écologique sur la quasi-totalité des véhicules essence et diesel dès le 1er janvier 2025. Cette mesure a été rejetée à 128 voix, principalement venues des élus RN, ciottistes, LR, socialistes et communistes.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-l-assemblee-rejette-l-alourdissement-du-malus-pour-les-voitures-essence-et-diesel-20241026"
    },
    {
        "title": "Budget: l’Assemblée approuve de justesse un rétablissement progressif de la CVAE, un impôt de production",
        "summary": "Alors que l’exécutif souhaitait repousser l’extinction de cet impôt de production, les députés ont voté en faveur d’un amendement visant le rétablissement graduel de la CVAE, en priorité pour les entreprises ayant un chiffre d'affaires supérieur à un milliard d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-l-assemblee-approuve-de-justesse-un-retablissement-progressif-de-la-cvae-un-impot-de-production-20241026"
    },
    {
        "title": "Vacances au ski : quelles sont les stations les plus chères ?",
        "summary": "EXCLUSIF - Les prix des forfaits d’une semaine de ski en haute saison augmentent en moyenne davantage que l’inflation en France. La barre des 400 € est franchie dans les Alpes du nord. Mais bons plans ou remises permettent d’alléger la facture. Et le vaste tissu de stations offre encore des possibilités de skier à prix doux. Notre analyse des prix dans 173 stations.",
        "link": "https://www.lefigaro.fr/voyages/montagne/vacances-au-ski-quelles-sont-les-stations-les-plus-cheres-20241026"
    },
    {
        "title": "Ceinture, téléphone, distances de sécurité... Dès 2025, les radars pourront repérer plusieurs infractions supplémentaires",
        "summary": "Alors qu’ils contrôlaient en majorité la vitesse, les radars vont s’appuyer sur l'utilisation de l'intelligence artificielle et précision d'image supérieure pour cibler de nouvelles infractions.",
        "link": "https://www.lefigaro.fr/automobile/ceinture-telephone-distances-de-securite-des-2025-les-radars-pourront-reperer-plusieurs-infractions-supplementaires-20241026"
    },
    {
        "title": "Paris FC : Antoine Arnault présent dans les tribunes de Charléty",
        "summary": "Le fils du milliardaire et patron du groupe LVMH était dans les tribunes pour suivre le match entre le Paris FC et Grenoble ce samedi.",
        "link": "https://www.lefigaro.fr/sports/football/paris-fc-antoine-arnault-present-dans-les-tribunes-de-charlety-20241026"
    },
    {
        "title": "Santiago retrouvé aux Pays-Bas : que va devenir le bébé ?",
        "summary": "Les parents du nourrisson prématuré ont été interpellés dans un hôtel à Amsterdam. L’enfant a été pris en charge par les services médicaux néerlandais. Ses jours ne sont plus en danger.",
        "link": "https://www.lefigaro.fr/faits-divers/santiago-retrouve-aux-pays-bas-que-va-devenir-le-bebe-20241026"
    },
    {
        "title": "Il incarne la réussite et les échecs de la recherche publique : le CNRS, paradis des sciences «molles» qui coûte cher, très cher",
        "summary": "ANALYSE - Le statut garanti à vie et l'entre-soi dans la distribution des postes et des financements encouragent le pantouflage et favorisent le militantisme.",
        "link": "https://www.lefigaro.fr/actualite-france/il-incarne-la-reussite-et-les-echecs-de-la-recherche-publique-le-cnrs-paradis-des-sciences-molles-qui-coute-cher-tres-cher-20241026"
    },
    {
        "title": "Royaume-Uni : des escrocs volent 22 tonnes de cheddar de luxe",
        "summary": "Le chef Jamie Oliver a appelé les amateurs de fromage à aider la police à arrêter les escrocs qui se sont fait passer pour un grossiste.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-des-escrocs-volent-22-tonnes-de-cheddar-de-luxe-20241026"
    },
    {
        "title": "Nevers : un clandestin comorien suspecté d’avoir tué à l’arme blanche un jeune homme de 18 ans",
        "summary": "INFO LE FIGARO - Les faits ont eu lieu dans la nuit de vendredi à samedi. Le suspect, âgé de 28 ans, était déjà connu pour de multiples vols et violences.",
        "link": "https://www.lefigaro.fr/faits-divers/nevers-un-clandestin-comorien-suspecte-d-avoir-tue-a-coups-de-couteau-un-jeune-homme-de-18-ans-20241026"
    },
    {
        "title": "«Léon Marchand ne sait pas nager ?» : «Clique» (Canal +) diffuse un canular réalisé avec l’intelligence artificielle",
        "summary": "VIDÉO - L’émission animée par Mouloud Achour a mis en ligne sur les réseaux sociaux une fausse séquence d’interview du nageur français. Étonnant.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/leon-marchand-ne-sait-pas-nager-clique-canal-diffuse-un-canular-realise-avec-l-intelligence-artificielle-20241026"
    },
    {
        "title": "Affaire Lina : ces nombreuses questions qui pourraient rester sans réponse",
        "summary": "DÉCRYPTAGE - Les obsèques de l’adolescente de 15 ans, dont le cadavre a été retrouvé plus d’un an après sa disparition, ont eu lieu vendredi à Plaine (Bas-Rhin). De nombreuses zones d’ombre entourent encore sa mort.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-ces-cinq-questions-au-coeur-de-l-enquete-20240920"
    },
    {
        "title": "Top 14 : victorieux de Pau après sa défaite à La Rochelle, Bordeaux-Bègles reprend les commandes",
        "summary": "Les Girondins se sont imposés, ce samedi à Chaban-Delmas, face aux Béarnais (19-6), en ouverture de la 8e journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-apres-sa-defaite-a-la-rochelle-bordeaux-begles-se-relance-contre-pau-20241026"
    },
    {
        "title": "La Bourgogne enfin accessible : notre sélection de 25 vins délicieux à s'offrir, à partir de 15 euros",
        "summary": "Le Figaro Vin a sélectionné 25 cuvées bourguignonnes à partir de 15 euros, entre valeurs sûres et domaines sous les radars.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/la-bourgogne-enfin-accessible-notre-selection-de-25-vins-delicieux-a-s-offrir-a-partir-de-15-euros-20241026"
    },
    {
        "title": "Alger : une rencontre littéraire sur «l'Algérie juive» annulée en pleine guerre de Gaza",
        "summary": "La librairie qui organisait l’événement a déclaré avoir dû annuler cette lecture sur le patrimoine juif algérien sans donner plus de détails.",
        "link": "https://www.lefigaro.fr/international/alger-une-rencontre-litteraire-sur-l-algerie-juive-annulee-en-pleine-guerre-de-gaza-20241026"
    },
    {
        "title": "Hautes-Pyrénées: marche en soutien au Libanais propalestinien Georges Abdallah, en prison depuis 40 ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/hautes-pyrenees-marche-en-soutien-au-libanais-propalestinien-georges-abdallah-en-prison-depuis-40-ans-20241026"
    },
    {
        "title": "OM-PSG : le plus douloureux, pionnier, le plus cher, manipulateur… Avant Rabiot, ces joueurs marquants passés par les deux clubs",
        "summary": "51 joueurs ont porté les couleurs du Paris Saint-Germain puis de l'Olympique de Marseille ou inversement. 52 avec Adrien Rabiot. Retour sur les histoires les plus marquantes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-psg-le-plus-douloureux-pionnier-le-plus-cher-manipulateur-avant-rabiot-ces-joueurs-marquants-passes-par-les-deux-clubs-20241026"
    },
    {
        "title": "Le Royaume-Uni ambitionne de réduire ses émissions de 81% d'ici 2035",
        "summary": "À quelques jours de la COP29, qui a lieu du 11 au 22 novembre en Azerbaïdjan, le gouvernement travailliste a sollicité l'avis de la Commission sur le changement climatique (CCC) sur son plan de réduction des émissions de CO2.",
        "link": "https://www.lefigaro.fr/conjoncture/le-royaume-uni-ambitionne-de-reduire-ses-emissions-de-81-d-ici-2035-20241026"
    },
    {
        "title": "Comment le Doliprane est né d’une robe de soie et d’une erreur de livraison",
        "summary": "HISTOIRES DE MÉDECINE - Découvert en 1878, le paracétamol a mis plus de soixante-dix ans à devenir un médicament. Mais il a fini par détrôner la toute-puissante aspirine.",
        "link": "https://sante.lefigaro.fr/medecine/comment-le-doliprane-est-ne-d-une-robe-de-soie-et-d-une-erreur-de-livraison-20241026"
    },
    {
        "title": "Guadeloupe: EDF a porté plainte contre X pour «mise en danger d'autrui»",
        "summary": "La société de fourniture d’électricité a porté plainte vendredi après l'arrêt des moteurs de la principale centrale de production d'électricité de Guadeloupe, provoquant un black-out généralisé.",
        "link": "https://www.lefigaro.fr/actualite-france/guadeloupe-edf-a-porte-plainte-contre-x-pour-mise-en-danger-d-autrui-20241026"
    },
    {
        "title": "Ligue 1 : Angers fait tomber Saint-Étienne au terme d’un match très animé",
        "summary": "Sur sa pelouse de Raymond-Kopa, le SCO a remporté son premier match de la saison face aux Verts (4-2), à l’issue d’une rencontre très débridée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-angers-fait-tomber-saint-etienne-au-terme-d-un-match-tres-anime-20241026"
    },
    {
        "title": "Top 14 : Vannes s’offre une deuxième victoire, Bayonne spectaculaire à Lyon, zéro pointé pour La Rochelle... Les résultats du multiplex",
        "summary": "Vainqueurs de Castres (34-28) dans la douleur, les Vannetais ne sont plus lanterne rouge. Dans le même temps ce samedi, le LOU et l’Aviron Bayonnais ont assuré le spectacle, au contraire des Rochelais, muets à Montpellier.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-vannes-s-offre-une-deuxieme-victoire-bayonne-spectaculaire-a-lyon-zero-pointe-pour-la-rochelle-les-resultats-du-multiplex-20241026"
    },
    {
        "title": "Le passé de Loana, la vie privée d’Alexia Laroche-Joubert, les coulisses de «Loft Story»... Quel est le vrai du faux dans la série Culte ?",
        "summary": "ENQUÊTE - Depuis le 18 octobre sur Prime Video, la série réalisée par Louis Farge revient sur l’émergence de la téléréalité en France, en 2001. Entre réalité et fiction.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/series/le-passe-de-loana-la-vie-privee-d-alexia-laroche-joubert-les-coulisses-de-loft-story-quel-est-le-vrai-du-faux-dans-la-serie-culte-20241022"
    },
    {
        "title": "Pourquoi loger gratuitement un enfant majeur peut menacer son héritage",
        "summary": "DÉCRYPTAGE - Prêter un logement pendant plusieurs années à un enfant majeur peut lui coûter cher au décès de ses parents, si ses frères et sœurs se sentent lésés. Les sommes en jeu peuvent très vite grimper.",
        "link": "https://www.lefigaro.fr/finances-perso/pourquoi-loger-gratuitement-un-enfant-majeur-peut-menacer-son-heritage-20241025"
    },
    {
        "title": "Législatives en Géorgie: l'opposition pro-européenne donnée en tête",
        "summary": "Les bureaux de vote ont fermé au terme d’une journée d’élections cruciales pour l'avenir de la Géorgie, dont le parti au pouvoir est accusé de dérive autoritaire prorusse.",
        "link": "https://www.lefigaro.fr/international/legislatives-en-georgie-l-opposition-pro-europeenne-donnee-en-tete-20241026"
    },
    {
        "title": "Real Madrid-FC Barcelone : Mbappé, Vinicius, Camavinga, Yamal, Koundé... Les compos du Clasico",
        "summary": "Cinq Français, dont quatre dans les rangs madrilènes, vont débuter le choc au sommet du football espagnol au Santiago-Bernabéu.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-fc-barcelone-mbappe-vinicius-camavinga-yamal-kounde-les-compos-du-clasico-20241026"
    },
    {
        "title": "Jack Jones, l’interprète du générique de La Croisière s'amuse, est mort",
        "summary": "Le crooner américain s’est éteint le 23 octobre à 86 ans dans un hôpital en Californie, après s’être battu pendant deux ans contre une leucémie.",
        "link": "https://www.lefigaro.fr/culture/jack-jones-l-interprete-du-generique-de-la-croisiere-s-amuse-est-mort-20241026"
    },
    {
        "title": "Real Madrid- FC Barcelone : et si c’était le (très) grand soir de Kylian Mbappé ?",
        "summary": "ANALYSE - Très attendu pour son premier Clasico, l'attaquant du Real Madrid s'apprête à vivre une soirée comme il les aime. Cela tombe bien, tout le monde l’attend.",
        "link": "https://www.lefigaro.fr/flash-sport/real-madrid-fc-barcelone-et-si-c-etait-le-tres-grand-soir-de-kylian-mbappe-20241025"
    },
    {
        "title": "Liga : première de Mbappé, Yamal et le Barça en feu...Pourquoi il ne faut (absolument) pas louper le Clasico",
        "summary": "DÉCRYPTAGE - Le Real Madrid CF reçoit le FC Barcelone, ce samedi soir (21h), dans le cadre de la 11e journée du championnat d’Espagne. Un choc à ne pas manquer.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-premiere-de-mbappe-yamal-et-le-barca-en-feu-pourquoi-il-ne-faut-absolument-pas-louper-le-clasico-20241025"
    }
]