[
    {
        "title": "Supporteurs de football israéliens agressés à Amsterdam : ce que l’on sait des faits",
        "summary": "Emmanuel Macron a condamné «fermement» ce vendredi les violences subies par les supporters israéliens jeudi soir en marge d’un match de football entre l’Ajax et le Maccabi Tel-Aviv.",
        "link": "https://www.lefigaro.fr/flash-sport/amsterdam-des-supporters-israeliens-du-maccabi-tel-aviv-auraient-ete-agresses-apres-le-match-contre-l-ajax-20241108"
    },
    {
        "title": "«Ils ne cherchaient pas les supporteurs, mais bien les Juifs»: des Israéliens victimes de lynchages dans les rues d’Amsterdam",
        "summary": "RÉCIT - Des supporteurs du club de football israélien Maccabi Tel-Aviv ont été agressés par des groupes d’hommes. Un événement qui ravive la crainte d’une importation en Europe du conflit israélo-palestinien.",
        "link": "https://www.lefigaro.fr/international/ils-ne-cherchaient-pas-les-supporteurs-mais-bien-les-juifs-des-israeliens-victimes-de-lynchages-dans-les-rues-d-amsterdam-20241108"
    },
    {
        "title": "Le milliardaire Bill Ackman veut quitter la Bourse d’Amsterdam après l’agression des supporters israéliens",
        "summary": "Le gestionnaire de fonds américain assure qu’il va chercher à retirer Pershing Square Holdings et Universal Music Group de la cotation à Amsterdam après les violences antisémites de jeudi soir.",
        "link": "https://www.lefigaro.fr/conjoncture/le-milliardaire-bill-ackman-veut-quitter-la-bourse-d-amsterdam-apres-l-agression-des-supporters-israeliens-20241108"
    },
    {
        "title": "Supporters israéliens agressés à Amsterdam : Macron condamne les violences, la gauche se divise",
        "summary": "Le député LFI, Raphaël Arnault, a provoqué la polémique en qualifiant de «racistes» et de «violents» les supporters israéliens qui n’«étaient pas venus cueillir des jonquilles» à Amsterdam, après les violents heurts de jeudi soir.",
        "link": "https://www.lefigaro.fr/politique/supporters-israeliens-agresses-a-amsterdam-macron-condamne-les-violences-la-gauche-se-divise-20241108"
    },
    {
        "title": "Chauffeurs de taxi, collectifs pro-Palestine, assaillants à scooter... Les suspects de la «chasse aux juifs» d’Amsterdam",
        "summary": "RÉCIT - Après le déluge de violences s’étant abattu sur des supporters israéliens dans la nuit de jeudi à vendredi, les premières investigations pointent vers des attaques «éclairs» et coordonnées.",
        "link": "https://www.lefigaro.fr/international/chauffeurs-de-taxi-collectifs-pro-palestine-assaillants-a-scooter-les-suspects-de-la-chasse-aux-juifs-d-amsterdam-20241108"
    },
    {
        "title": "Face à l’Amérique de Donald Trump, la MEGA riposte de l’Europe ?",
        "summary": "DÉCRYPTAGE - Le premier ministre hongrois Viktor Orban, qui accueille à Budapest le sommet des Vingt-Sept, promet de «&#160;Make Europe Great Again&#160;», s’inspirant du slogan de son «&#160;ami&#160;» américain Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/face-a-l-amerique-de-donald-trump-la-mega-riposte-de-l-europe-20241108"
    },
    {
        "title": "Élection de Donald Trump : l’électrochoc que l’Europe attendait ?",
        "summary": "L’ÉDITORIAL DU FIGARO - À défaut de trouver les centaines de milliards nécessaires au sursaut européen, stopper la machine infernale normative européenne serait un bon début de réponse au retour tonitruant de Donald Trump.",
        "link": "https://www.lefigaro.fr/vox/economie/election-de-donald-trump-l-electrochoc-que-l-europe-attendait-20241108"
    },
    {
        "title": "Économie : l’Europe est-elle capable de résister à l’Amérique de Trump ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/economie-l-europe-est-elle-capable-de-resister-a-l-amerique-de-trump-20241108"
    },
    {
        "title": "«Un projet directement commandité par Téhéran» : un Iranien inculpé pour un projet d'assassinat de Donald Trump",
        "summary": "Ce projet aurait été commandité par le Corps des Gardiens de la Révolution pour venger l’assassinat du général iranien Qassem Soleimani dans une frappe de Washington en Irak en 2020.",
        "link": "https://www.lefigaro.fr/international/un-projet-directement-commandite-par-l-iran-un-iranien-inculpe-pour-un-projet-d-assassinat-de-donald-trump-20241108"
    },
    {
        "title": "«L’enquête aurait pu durer dix ans» : au procès des viols de Mazan, la juge d’instruction cuisinée par les avocats de la défense",
        "summary": "COMPTE RENDU D’AUDIENCE - La juge d’instruction chargée de l’enquête a été interrogée ce vendredi par la cour criminelle du Vaucluse, à la demande d’un accusé.",
        "link": "https://www.lefigaro.fr/faits-divers/l-enquete-aurait-pu-durer-dix-ans-au-proces-des-viols-de-mazan-la-juge-d-instruction-cuisinee-par-les-avocats-de-la-defense-20241108"
    },
    {
        "title": "«J’ai participé à l’horreur que vous avez vécue, je ne le souhaite à aucune femme sur terre» : au procès des viols de Mazan, les excuses d’un chauffeur routier",
        "summary": "COMPTE RENDU D’AUDIENCE - Lors de ce 41e jour d’audience, la cour criminelle du Vaucluse a notamment interrogé Saifeddine G. Le père de famille a fait amende honorable, mais il assure n’avoir fait que mimer des va-et-vient, sans avoir jamais pénétré Gisèle Pelicot.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-participe-a-l-horreur-que-vous-avez-vecue-je-ne-le-souhaite-a-aucune-femme-sur-terre-au-proces-des-viols-de-mazan-les-excuses-d-un-chauffeur-routier-20241107"
    },
    {
        "title": "Rugby : en vidéo, le résumé de la victoire des All Blacks sur les Irlandais",
        "summary": "La Nouvelle-Zélande a battu l’Irlande (23-13), vendredi à Dublin, et offert un visage conquérant huit jours avant d’affronter le XV de France, le 16 novembre à Saint-Denis.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-en-video-le-resume-de-la-victoire-des-all-blacks-sur-les-irlandais-20241109"
    },
    {
        "title": "Irlande - Nouvelle-Zélande : McKenzie clinique, des Verts trop fébriles... Les tops et les flops",
        "summary": "Sans être flamboyants, les All Blacks se sont imposés à Dublin et ont mis un terme à une série de 19 victoires de l’Irlande à domicile.",
        "link": "https://www.lefigaro.fr/sports/rugby/irlande-nouvelle-zelande-mckenzie-clinique-l-irlande-febrile-les-tops-et-les-flops-20241108"
    },
    {
        "title": "Ligue 1 : Auxerre assène une gifle humiliante à l’OM au Vélodrome",
        "summary": "L’OM s’est fait violemment écraser par l’AJ Auxerre (1-3) ce vendredi soir au Vélodrome, en ouverture de la 11e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-auxerre-inflige-une-gifle-humiliante-a-l-om-au-velodrome-20241108"
    },
    {
        "title": "OM-Auxerre : le chef-d’œuvre de Gaëtan Perrin, Lilian Brassier encore fautif... Les tops et les flops",
        "summary": "L’OM s’est fait largement dominer par l’AJ Auxerre (1-3) ce vendredi soir au Vélodrome, en ouverture de la 11e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-auxerre-le-chef-d-oeuvre-de-gaetan-perrin-lilian-brassier-encore-fautif-20241108"
    },
    {
        "title": "Donald Trump choisit Susie Wiles, «la Dame de glace», comme secrétaire général de la Maison-Blanche",
        "summary": "PORTRAIT - La nomination de la principale stratège de la campagne du président élu montre le souhait d’une présidence plus disciplinée et plus ordonnée que son précédent mandat.",
        "link": "https://www.lefigaro.fr/international/donald-trump-choisit-susie-wiles-la-dame-de-glace-comme-secretaire-general-de-la-maison-blanche-20241108"
    },
    {
        "title": "Guerre en Ukraine : Elon Musk a participé à un appel entre Volodymyr Zelensky et Donald Trump",
        "summary": "LE POINT SUR LA SITUATION - Les médiateurs russe et ukrainien aux droits humains ont annoncé s’être rencontrés en Biélorussie pour évoquer des questions humanitaires, un rare contact entre des représentants de Moscou et Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-25-blesses-apres-une-frappe-russe-a-kharkiv-20241108"
    },
    {
        "title": "Tifo «free Palestine» : «Cette initiative alimente la porosité entre militantisme, violences politiques et terrorisme»",
        "summary": "FIGAROVOX/TRIBUNE - Le tifo déployé au Parc des Princes porte une ambiguïté qui contribue au brouillage des lignes entre soutien à la Palestine et soutien au Hamas, estime Laurence Bindner, cofondatrice de JOS Project, structure d’analyse de la propagande extrémiste.",
        "link": "https://www.lefigaro.fr/vox/monde/tifo-free-palestine-cette-initiative-alimente-la-porosite-entre-militantisme-violences-politiques-et-terrorisme-20241108"
    },
    {
        "title": "Tifo «free Palestine» : «Le stade n’a pas vocation à devenir le réceptacle de toutes les tensions de la société»",
        "summary": "FIGAROVOX/ENTRETIEN - Le tifo qu’ont exhibé des supporters du PSG au Parc des princes, mercredi, a mis en lumière l’importation du conflit israélo-palestinien dans les tribunes, explique le rédacteur en chef de la revue de l’After, Thibaud Leplat. Selon lui, le sport doit tendre autant que possible à la neutralité.",
        "link": "https://www.lefigaro.fr/vox/societe/tifo-free-palestine-le-stade-n-a-pas-vocation-a-devenir-le-receptacle-de-toutes-les-tensions-de-la-societe-20241108"
    },
    {
        "title": "Match France-Israël: comment les forces de l’ordre vont cadenasser ce rendez-vous à haut risque",
        "summary": "DÉCRYPTAGE - Pas moins de 2500 policiers et gendarmes seront mobilisés pour sécuriser les abords de l’enceinte sportive, les transports en commun et protéger les supporteurs israéliens jusqu’au dernier train.",
        "link": "https://www.lefigaro.fr/international/match-france-israel-comment-les-forces-de-l-ordre-vont-cadenasser-ce-rendez-vous-a-haut-risque-20241108"
    },
    {
        "title": "Tonga, perte de poids, homonyme... 5 choses à savoir sur Tevita Tatafu, nouvelle attraction du XV de France",
        "summary": "Le pilier de Bayonne Tevita Tatafu (22 ans) vivra sa première sélection avec le XV de France ce samedi au Stade de France face au Japon (21h10). À la découverte de ce joueur d’origine tongienne qui pourrait s’imposer sous le maillot bleu.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/tonga-perte-de-poids-homonyme-5-choses-a-savoir-sur-tevita-tatafu-nouvelle-attraction-du-xv-de-france-20241109"
    },
    {
        "title": "À Nantes, l’essor «dogmatique» des vélos à l’épreuve du savoir-vivre",
        "summary": "Des associations nantaises s’émeuvent des problèmes de cohabitation qu’occasionne la multiplication des cyclistes en centre-ville. Une faune de deux-roues qui empiéterait sur les déplacements des piétons.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-l-essor-dogmatique-des-velos-a-l-epreuve-du-savoir-vivre-20241109"
    },
    {
        "title": "La Corée du Nord brouille les signaux GPS, affectant avions et navires en Corée du Sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-brouille-les-signaux-gps-affectant-avions-et-navires-en-coree-du-sud-20241109"
    },
    {
        "title": "Mathieu Bock-Côté : «Les agressions antisémites d’Amsterdam n’avaient rien d’imprévisible»",
        "summary": "CHRONIQUE - La sécurité des Juifs est remise en cause dans tous les pays d’Europe, en témoignent les agressions de supporteurs israéliens qui ont eu lieu à Amsterdam. Cet antisémitisme est la conséquence d’un islamisme conquérant qu’il faut oser nommer et combattre.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-les-agressions-antisemites-d-amsterdam-n-avaient-rien-d-imprevisible-20241108"
    },
    {
        "title": "Le mystère Barron Trump reste entier",
        "summary": "Huit ans après son premier séjour à la Maison-Blanche, le fils de Donald et Melania Trump demeure une énigme à part entière.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-mystere-barron-trump-reste-entier-20241109"
    },
    {
        "title": "Rackets, coups de pression : derrière la mort de Nicolas, le règne de la terreur des mafias marseillaises sur les discothèques de Valence",
        "summary": "ENQUÊTE - Derrière la fusillade qui a coûté la vie à Nicolas, la piste d’un racket de la discothèque le Seven se profile. Dans le milieu noctambule drômois, chacun y voit une nouvelle intimidation des trafiquants de drogue marseillais, qui cherchent à s’accaparer le secteur.",
        "link": "https://www.lefigaro.fr/faits-divers/rackets-coups-de-pression-derriere-la-mort-de-nicolas-le-regne-de-la-terreur-des-mafias-marseillaises-sur-les-discotheques-de-valence-20241109"
    },
    {
        "title": "Saoirse Ronan: «Blitz dépeint un Londres métissé trop peu montré à l’écran»",
        "summary": "INTERVIEW - Réalisateur coup-de-poing, Steve McQueen signe un surprenant film de guerre à hauteur d’enfant. Projetée dans quelques cinémas parisiens ce week-end, cette odyssée fait une nouvelle fois briller la comédienne irlandaise.",
        "link": "https://www.lefigaro.fr/cinema/saoirse-ronan-blitz-depeint-un-londres-metisse-trop-peu-montre-a-l-ecran-20241109"
    },
    {
        "title": "Notre critique de À toute allure: l’amour, seul maître à bord",
        "summary": "CRITIQUE - Cette comédie romantique avec Pio Marmaï et Eye Haïdara pétille de drôlerie et d’insouciance.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-de-a-toute-allure-l-amour-seul-maitre-a-bord-20241105"
    },
    {
        "title": "Notre critique de Trois amies: formidable défoule sentimentale",
        "summary": "CRITIQUE - Deux ans après «&#160;Chronique d’une liaison passagère&#160;», Emmanuel Mouret met en scène trois femmes bousculées par leurs amours. Un film drôle, délicat et très français.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-de-trois-amies-formidable-defoule-sentimentale-20241105"
    },
    {
        "title": "L’incident à Jérusalem tend la relation franco-israélienne",
        "summary": "DÉCRYPTAGE - Depuis le 7&#160;octobre, la politique en zigzag d’Emmanuel Macron et la flambée des actes antisémites dans le pays ont terni la relation bilatérale.",
        "link": "https://www.lefigaro.fr/international/l-incident-a-jerusalem-tend-la-relation-franco-israelienne-20241108"
    },
    {
        "title": "Avant Trump, cette autre révolte: le «parti du Peuple» qui a ébranlé les élites américaines à la fin du XIXe siècle",
        "summary": "GRAND RECIT- Le populisme, aux États-Unis, est une tradition qui prétend ramener les élites dans le droit chemin lorsqu’elles manquent à leurs devoirs. Surgi de l’Amérique profonde en 1892, un mouvement contestataire a failli emporter la Maison-Blanche quatre ans plus tard. Et il a transformé la vie politique du pays.",
        "link": "https://www.lefigaro.fr/vox/histoire/avant-trump-cette-autre-revolte-le-parti-du-peuple-qui-a-ebranle-les-elites-americaines-a-la-fin-du-xixe-siecle-20241109"
    },
    {
        "title": "Budget 2025 : les députés approuvent l'alourdissement de la fiscalité du transport aérien, pour un an",
        "summary": "Adopté vendredi à l’Assemblée, le dispositif va relever les tarifs de la taxe sur les billets d’avion pendant un an. Les territoires français insulaires et ultramarins en sont exclus.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-les-deputes-approuvent-l-alourdissement-de-la-fiscalite-du-transport-aerien-pour-un-an-20241108"
    },
    {
        "title": "Impôts, «exit tax», pension alimentaire... Ces modifications apportées par les députés au projet de budget 2025",
        "summary": "Alors que le projet de loi de finances est actuellement examiné dans l’hémicycle, Le Figaro fait le point sur les amendements votés par les élus jusqu’ici.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-exit-tax-pension-alimentaire-ces-modifications-apportees-par-les-deputes-au-projet-de-budget-2025-20241024"
    },
    {
        "title": "Budget : vote d’une batterie de nouvelles taxes à l’Assemblée, au dernier jour de l’examen des recettes",
        "summary": "Les députés ont terminé cette nuit l’examen de la première partie du budget de l’État, qu’ils ont largement remanié avec de nouvelles taxes. Un vote crucial est désormais prévu mardi.",
        "link": "https://www.lefigaro.fr/flash-actu/budget-de-nouvelles-taxes-votees-a-l-assemblee-au-dernier-jour-de-l-examen-des-recettes-20241109"
    },
    {
        "title": "Vendée Globe : 150 kg de nourriture, 15% de femmes, 7 millions d’euros pour un Imoca... Les chiffres d’une édition record",
        "summary": "Retrouvez les chiffres marquants du Vendée Globe 2024-2025 dont le départ sera donné dimanche à 13h02.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe-150-kg-de-nourriture-15-de-femmes-7-millions-pour-un-imoca-les-chiffres-d-une-edition-record-20241109"
    },
    {
        "title": "La drôle d’idée de Macron pour payer la rénovation de l’Élysée, mal isolé",
        "summary": "La présidence de la République s’apprête à se chauffer, cet hiver, grâce à la géothermie. Pour financer ses travaux, l’Élysée utilise des fonds inattendus.",
        "link": "https://immobilier.lefigaro.fr/article/la-drole-d-idee-de-macron-pour-payer-la-renovation-de-l-elysee-mal-isole_e07378a4-9acb-11ef-847f-05ccb962474c/"
    },
    {
        "title": "«Tout est passé trop vite comme dans un rêve»: Sylvie Vartan lance sa tournée d’adieu",
        "summary": "REPORTAGE - À l’affiche de six derniers concerts à Paris avant de tirer sa révérence, la chanteuse remonte le fil de sa vie sur scène. Un dernier show rythmé et complet.",
        "link": "https://www.lefigaro.fr/musique/tout-est-passe-trop-vite-comme-dans-un-reve-sylvie-vartan-lance-sa-tournee-d-adieu-20241109"
    },
    {
        "title": "Présidentielle américaine : Donald Trump bat le record de voix pour un candidat républicain",
        "summary": "Alors que les dépouillements ne sont pas encore terminés dans tous les États, le président élu a dépassé la barre des 74.260.000 suffrages. Il améliore ainsi son score de 2020, qui constituait déjà un record.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-donald-trump-bat-le-record-de-voix-pour-un-candidat-republicain-20241109"
    },
    {
        "title": "Inondations au Soudan du Sud : 1,4 million de personnes touchées, 379.000 déplacées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inondations-au-soudan-du-sud-1-4-million-de-personnes-touchees-379-000-deplacees-20241109"
    },
    {
        "title": "Vendée Globe : pourquoi le départ de la course est donné à 13h02",
        "summary": "Le coup de canon libérateur des grandes courses au large ne résonne jamais à une heure ronde.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-pourquoi-le-depart-de-la-course-est-donne-a-13h02-20241109"
    },
    {
        "title": "SNCF: les syndicats appellent à une grève illimitée contre le démantèlement de Fret SNCF",
        "summary": "L’intersyndicale a déposé un préavis de grève reconductible à partir du 11 décembre, qui s’ajoute à une «journée d’ultimatum» le 21 novembre.",
        "link": "https://www.lefigaro.fr/flash-eco/sncf-les-syndicats-appellent-a-une-greve-illimitee-contre-le-demantelement-de-fret-sncf-20241109"
    },
    {
        "title": "Le ministre de l'Industrie s'attend à de nouvelles annonces de fermetures de sites",
        "summary": "Interrogé sur les plans sociaux à venir, Marc Ferracci assure que le bilan social «va se compter en milliers d’emplois» dans les prochains mois.",
        "link": "https://www.lefigaro.fr/conjoncture/le-ministre-de-l-industrie-s-attend-a-de-nouvelles-annonces-de-fermetures-de-sites-20241109"
    },
    {
        "title": "Francis Fukuyama, Donald Trump et la fin suspendue de l’histoire",
        "summary": "ANALYSE - Dans une longue tribune au Financial Times, le célèbre politiste américain perçoit la réélection de Donald Trump comme l’entrée dans une «nouvelle ère» de «rejet décisif» du «libéralisme» dont il avait pourtant prophétisé le triomphe idéologique dès 1989.",
        "link": "https://www.lefigaro.fr/vox/monde/francis-fukuyama-donald-trump-et-la-fin-suspendue-de-l-histoire-20241109"
    },
    {
        "title": "«Je me retrouve souvent à aligner à la fin»: les collègues qui partent sans payer (tous) leurs verres, véritable fléau de l’afterwork",
        "summary": "L'ADDITION, S'IL VOUS PLAÎT - Prolonger la journée de travail en terrasse ou dans un bar branché, le rituel est bien ancré dans les habitudes de nombreux salariés... Mais il réserve, parfois, de mauvaises surprises.",
        "link": "https://www.lefigaro.fr/conso/je-me-retrouve-souvent-a-aligner-a-la-fin-les-collegues-qui-partent-sans-payer-tous-leurs-verres-veritable-fleau-de-l-afterwork-20241109"
    },
    {
        "title": "Clint Eastwood est-il facho? Portrait d'un cinéaste populiste",
        "summary": "DÉCRYPTAGE - Une analyse binaire de l'œuvre de Clint Eastwood voudrait classer le réalisateur comme un homme de droite qui aurait peu à peu viré à gauche. C'est faire l'impasse sur le caractère populiste de son cinéma qui dépasse le clivage gauche-droite.",
        "link": "https://www.lefigaro.fr/culture/clint-eastwood-est-il-facho-portrait-d-un-cineaste-populiste-20241109"
    },
    {
        "title": "Jordan Bardella, les secrets d’une ambition: «J’ai voulu dire ce que je pense et pourquoi je le pense»",
        "summary": "ENQUÊTE - La publication de son livre est l’occasion pour le président du Rassemblement national d’évoquer son parcours, d’envoyer des signaux à la droite et de poser les premiers jalons d’une ambition politique qu’il veut mener le plus loin possible.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-les-secrets-d-une-ambition-j-ai-voulu-dire-ce-que-je-pense-et-pourquoi-je-le-pense-20241108"
    },
    {
        "title": "Campagne publicitaire du livre de Jordan Bardella : Fayard attaque MédiaTransports en justice",
        "summary": "L’éditeur de l’ouvrage du président du Rassemblement national souhaite ainsi «faire valoir [ses] droits et contraindre la régie MédiaTransports à exécuter son contrat de diffusion».",
        "link": "https://www.lefigaro.fr/medias/campagne-publicitaire-du-livre-de-jordan-bardella-fayard-attaque-mediatransports-en-justice-20241108"
    },
    {
        "title": "Guillaume Tabard: «Jordan Bardella à la recherche d’un “dépassement” du lepénisme»",
        "summary": "CONTRE-POINT - Avec son nouveau livre, le président du RN entend poser les bases d’une «union des droites» dont il se voit, à terme, le fédérateur. Une forme de rupture avec la stratégie toujours défendue par Marine Le&#160;Pen.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-jordan-bardella-a-la-recherche-d-un-depassement-du-lepenisme-20241108"
    },
    {
        "title": "Afghanistan : le ministère de la Propagation de la vertu assure que les femmes peuvent se parler entre elles",
        "summary": "Récemment, des articles de la presse afghane en exil et de médias internationaux assuraient que le ministre de la Propagation de la vertu et de la Prévention du vice avait interdit aux femmes de se parler, en se basant sur un enregistrement sonore.",
        "link": "https://www.lefigaro.fr/flash-actu/les-autorites-talibanes-assurent-que-les-afghanes-peuvent-parler-entre-elles-20241109"
    },
    {
        "title": "La Corée du Sud, une bulle d'oxygène pour les jeunes européens : «Avant, c'était l'Amérique qui faisait rêver»",
        "summary": "REPORTAGE - Les jeunes Occidentaux, dont beaucoup de Français, sont de plus en plus attirés par ce nouvel eldorado asiatique dopé par la K-pop et par l'effet Netflix. Ils cherchent surtout à fuir une société jugée anxiogène et sans horizon pour se réfugier dans un monde sécurisé, dynamique et insouciant. Même si l'envers du décor est loin d'être rose…",
        "link": "https://www.lefigaro.fr/voyages/la-coree-du-sud-une-bulle-d-oxygene-pour-les-jeunes-europeens-avant-c-etait-l-amerique-qui-faisait-rever-20241109"
    },
    {
        "title": "Rugby : fin de tournée pour le Néo-Zélandais Darry, Cane incertain contre la France",
        "summary": "Les All Blacks devront composer sans Sam Darry et peut-être aussi Sam Cane pour leur test-match face aux Bleus samedi prochain.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-fin-de-tournee-pour-le-neo-zelandais-darry-cane-incertain-contre-la-france-20241109"
    },
    {
        "title": "Poitiers : l'incendiaire d'une église classée à l’Unesco déclaré pénalement irresponsable",
        "summary": "L’expert psychiatre a indiqué que le mis en cause était atteint d’une «psychose délirante à dimension mystique et mégalomaniaque». Le parquet a souligné l’absence de discernement et requis son internement.",
        "link": "https://www.lefigaro.fr/faits-divers/poitiers-l-incendiaire-d-une-eglise-classee-a-l-unesco-declare-penalement-irresponsable-20241109"
    },
    {
        "title": "Présidentielle américaine : ces trois facteurs qui ont fait gagner Trump",
        "summary": "DÉCRYPTAGE - Pour être élu, Donald Trump a bénéficié d’une poussée du vote des latinos, des jeunes, des hommes noirs et des femmes. Mais il a aussi capitalisé sur plusieurs thématiques qui ont détourné les électeurs de sa concurrente Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-ces-trois-facteurs-qui-ont-fait-gagner-trump-20241109"
    },
    {
        "title": "Quelle est cette nouvelle tendance en Chine qui consiste à adopter des «cailloux de compagnie» ?",
        "summary": "De plus en plus de jeunes achètent de banales pierres pour leur ajouter de faux yeux, nez et bouches. Certains vont jusqu’à les maquiller ou les habiller. Une façon de trouver un peu de compagnie moins contraignante qu’un chat ou un chien, raconte le quotidien singapourien Lianhe Zaobao.",
        "link": "https://www.lefigaro.fr/actualite-france/quelle-est-cette-nouvelle-tendance-en-chine-qui-consiste-a-adopter-des-cailloux-de-compagnie-20241109"
    },
    {
        "title": "Dans les forêts de Creuse, les granulés de la discorde",
        "summary": "ENQUÊTE - Le 5 octobre dernier, près de 2500 manifestants se sont réunis à Guéret pour protester contre l’implantation d’une usine à granulés de bois. Un projet qui mêle passions, incompréhensions... et désinformation.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-les-forets-de-creuse-les-granules-de-la-discorde-20241109"
    },
    {
        "title": "«Pas de sexe avec les hommes» : qu’est-ce que «4B», ce mouvement féministe plébiscité par certaines Américaines, depuis l’élection de Donald Trump ?",
        "summary": "Avec la victoire du camp républicain à la présidentielle américaine, certaines femmes craignent pour leurs droits. Sur X, le message d’une utilisatrice appelant à rejoindre ce mouvement est devenu viral.",
        "link": "https://www.lefigaro.fr/international/pas-de-sexe-avec-les-hommes-qu-est-ce-que-4b-ce-mouvement-feministe-plebiscite-par-des-certaines-americaines-depuis-l-election-de-donald-trump-20241108"
    },
    {
        "title": "Comment Anne Hidalgo a réussi à imposer son projet de zone à trafic limité au cœur de Paris",
        "summary": "RÉCIT - La maire de la capitale avait fait part durant la campagne des municipales en 2020 de sa volonté de «rendre le centre de Paris piéton». L’élue socialiste a fini par imposer son projet, non sans mal.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-anne-hidalgo-a-reussi-a-imposer-son-projet-de-zone-a-trafic-limite-au-coeur-de-paris-20241109"
    },
    {
        "title": "La Corse placée en vigilance orange pour de violents orages",
        "summary": "Ce samedi, à partir de la fin d’après-midi et jusqu’à demain matin, l’est de la Corse sera frappé d’un épisode pluvio-orageux pouvant entraîner des inondations.",
        "link": "https://www.lefigaro.fr/meteo/la-corse-placee-en-vigilance-orange-pour-de-violents-orages-20241109"
    },
    {
        "title": "L'Iran appelle Donald Trump à «changer» sa politique face à la République islamique",
        "summary": "Le nouveau président élu a assuré mardi qu’il ne cherchait pas à nuire à l’Iran mais qu’il souhaitait au contraire que les Iraniens aient «un pays très prospère».",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-appelle-donald-trump-a-changer-sa-politique-face-a-la-republique-islamique-20241109"
    },
    {
        "title": "Espagne : des manifestations prévues ce samedi pour protester contre la mauvaise gestion des inondations",
        "summary": "Les protestataires vont réclamer la démission de Carlos Mazón. Figure du Parti populaire, cet avocat est accusé d’avoir tardé à réagir alors que l’Agence météorologique espagnole avait émis une alerte rouge dès le matin du 29 octobre.",
        "link": "https://www.lefigaro.fr/international/espagne-des-manifestations-prevues-ce-samedi-pour-protester-contre-la-mauvaise-gestion-des-inondations-20241109"
    }
]