[
    {
        "title": "Otages: le Hamas cherche à gagner la guerre des images",
        "summary": "RÉCIT - Depuis vendredi, le mouvement islamiste tente de faire oublier l’opprobre suscité par les massacres du 7 octobre en mettant en scène la libération des otages.",
        "link": "https://www.lefigaro.fr/international/otages-le-hamas-cherche-a-gagner-la-guerre-des-images-20231128"
    },
    {
        "title": "Sébastien Cauet désormais visé par trois plaintes pour viols et agressions sexuelles",
        "summary": "INFO LE FIGARO - Une première plainte contre l'animateur avait été déposée le 18 novembre. Deux autres femmes se sont manifestées depuis.",
        "link": "https://www.lefigaro.fr/faits-divers/sebastien-cauet-desormais-vise-par-trois-plaintes-pour-viols-et-agressions-sexuelles-20231128"
    },
    {
        "title": "L’hypothèse d’un remaniement agite à nouveau la majorité",
        "summary": "DÉCRYPTAGE - Sans attendre qu’Éric Dupond-Moretti, ce mercredi, et Olivier Dussopt ne soient fixés sur leur sort judiciaire, le camp Macron s’interroge sur un éventuel remaniement.",
        "link": "https://www.lefigaro.fr/politique/l-hypothese-d-un-remaniement-agite-a-nouveau-la-majorite-20231128"
    },
    {
        "title": "Meurtre de Thomas : passe d’armes entre Darmanin et Zemmour sur les prénoms des suspects",
        "summary": "Ce week-end, le président de Reconquête! avait accusé le ministre de l’Intérieur d'«avoir voulu cacher les noms» des suspects du drame de Crépol. Invité de France Inter mardi, le membre du gouvernement a répliqué, chargeant le leader nationaliste d’avoir proféré à son encontre «une insulte raciste personnelle».",
        "link": "https://www.lefigaro.fr/politique/meurtre-de-thomas-passe-d-armes-entre-darmanin-et-zemmour-sur-les-prenoms-des-suspects-20231129"
    },
    {
        "title": "Ligue des champions : le PSG reste maître de son destin, les scénarios synonymes de qualification en 8es",
        "summary": "Voici les différents cas de figure concernant le club de la capitale en déplacement à Dortmund pour son dernier match de la phase de groupes dans quinze jours.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-qualifie-pour-les-8es-de-finale-si-20231128"
    },
    {
        "title": "Ligue des champions : longtemps impuissant, le PSG arrache le nul et garde espoir",
        "summary": "Le penalty de Mbappé dans les arrêts de jeu, ce mardi, face à Newcastle (1-1), permet au PSG de rester maître de son destin avant la dernière journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-mbappe-sauve-le-psg-qui-jouera-sa-qualification-a-dortmund-20231128"
    },
    {
        "title": "EN DIRECT - Les 12 otages libérés par le Hamas et le Djihad islamique sont arrivés en Israël",
        "summary": "30 civils palestiniens emprisonnés ont été libérés par Israël lors de cette cinquième vague d’échanges. L'extension de la trêve, jusqu'à jeudi matin, doit permettre la libération au total de 20 otages et 60 prisonniers supplémentaires, selon le Qatar.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-la-treve-est-prolongee-nouvelles-liberations-d-otages-attendues-20231128"
    },
    {
        "title": "Israël-Hamas : pourquoi la guerre pourrait durer malgré la trêve",
        "summary": "DÉCRYPTAGE - Un mois après le déclenchement de l’offensive terrestre, des soldats israéliens sont toujours présents dans la bande de Gaza, alors que le sort des otages est au cœur des négociations.",
        "link": "https://www.lefigaro.fr/international/israel-hamas-pourquoi-la-guerre-pourrait-durer-malgre-la-treve-20231128"
    },
    {
        "title": "Guerre Israël-Hamas : Eitan, 12 ans, ex-otage franco-israélien du Hamas, a vécu «des horreurs», affirme sa tante",
        "summary": "«Arrivé à Gaza, des civils l'ont tapé», «il a été frappé» alors que «c'est un enfant de 12 ans», a-t-elle déploré.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-eitan-12-ans-ex-otage-franco-israelien-du-hamas-a-vecu-des-horreurs-affirme-sa-tante-20231128"
    },
    {
        "title": "En Égypte, les premiers blessés de Gaza sont arrivés à bord du porte-hélicoptères français Dixmude",
        "summary": "Le porte-hélicoptères amphibie de la Marine nationale, qui peut accueillir une quarantaine de patients, a accosté en début de semaine dans le port d'Al-Arish.",
        "link": "https://www.lefigaro.fr/international/en-egypte-les-premiers-blesses-de-gaza-sont-arrives-a-bord-du-porte-helicopteres-dixmude-20231128"
    },
    {
        "title": "Profitant de la trêve, Israël et le Hamas font de la politique",
        "summary": "ANALYSE - Benyamin Netanyahou veut renforcer la colonisation en Cisjordanie occupée, tandis que les islamistes cherchent à capitaliser sur les libérations d’otages israéliens de Gaza.",
        "link": "https://www.lefigaro.fr/international/profitant-de-la-treve-israel-et-le-hamas-font-de-la-politique-20231128"
    },
    {
        "title": "Guerre Israël-Hamas : qui sont les 12 otages relâchés par le mouvement islamiste ce mardi soir",
        "summary": "Depuis vendredi dernier, le Hamas libère une dizaine de femmes et d'enfants, enlevés lors de son attaque sanglante du 7 octobre en Israël, en échange de la libération de trois fois plus de prisonniers palestiniens.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-qui-sont-les-12-otages-relaches-par-le-mouvement-islamiste-ce-mardi-soir-20231128"
    },
    {
        "title": "L’irrésistible déclin de la CGT",
        "summary": "ENQUÊTE - Victime de la baisse des effectifs ouvriers, mais aussi de sa propre radicalisation, la CGT a perdu sa première place chez EDF après Renault, Orange et la SNCF.",
        "link": "https://www.lefigaro.fr/social/l-irresistible-declin-de-la-cgt-20231128"
    },
    {
        "title": "Meurtre de Thomas : «Les familles demandent que le caractère raciste» soit retenu, affirme la maire de Romans-sur-Isère",
        "summary": "Interrogée ce mardi 28 novembre sur BFM-RMC, Marie-Hélène Thoraval a également appelé à «arrêter de pratiquer la culture de l’excuse».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-ne-pas-communiquer-les-prenoms-plus-tot-etait-indecent-s-indigne-la-maire-de-romans-sur-isere-20231128"
    },
    {
        "title": "Mort de Thomas : Éric Dupond-Moretti dénonce les propos «incendiaires» du RN, Marine Le Pen porte plainte",
        "summary": "«Pour être crédible, faites le ménage. Chassez de vos rangs, les “gudards”, les identitaires, les nazillons, les racistes», a répondu le ministre de la Justice à une députée RN, provoquant le départ du groupe RN de l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/mort-de-thomas-eric-dupond-moretti-denonce-les-propos-incendiaires-du-rn-marine-le-pen-porte-plainte-20231128"
    },
    {
        "title": "La Division Martel, un groupe marginal au sein de la galaxie identitaire",
        "summary": "FOCUS - Certains de ses membres auraient défilé dans les rues du quartier de la Monnaie à Romans-sur-Isère samedi soir, dont sont issus des suspects du meurtre de Thomas. Le ministre de l’Intérieur a proposé sa dissolution.",
        "link": "https://www.lefigaro.fr/actualite-france/la-division-martel-un-groupe-marginal-au-sein-de-la-galaxie-identitaire-20231128"
    },
    {
        "title": "Meurtre de Thomas : à Crépol, la fermeté affichée d’Olivier Véran peine à calmer la colère des habitants",
        "summary": "REPORTAGE - Plus d’une semaine après le drame, le porte-parole du gouvernement s’est rendu à Crépol et Romans-sur-Isère pour rendre hommage à Thomas. Il a promis des réponses de la police et de la justice «rapides et fortes».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-la-fermete-affichee-d-olivier-veran-peine-a-calmer-la-colere-des-habitants-20231127"
    },
    {
        "title": "Les notes du PSG contre Newcastle : Mbappé nerfs d'acier, Dembélé frustré, Donnarumma (encore) fautif",
        "summary": "Découvrez les notes attribuées aux Parisiens après leur nul face à Newcastle, ce mardi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-newcastle-mbappe-nerfs-d-acier-dembele-frustre-donnarumma-encore-fautif-20231129"
    },
    {
        "title": "«J'ai eu des opportunités de marquer, je dois marquer» : Mbappé ne se défile pas et veut y croire après PSG-Newcastle",
        "summary": "Auteur du penalty égalisateur en toute fin de match face aux Magpies (1-1), mardi, en Ligue des champions, Kylian Mbappé a livré son sentiment sur Canal+ et RMC Sport.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-on-doit-gagner-ce-match-tres-largement-lache-mbappe-agace-20231128"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : les tractations se poursuivent autour d’un prolongement de la trêve",
        "summary": "En coulisses, les médiateurs s'activent pour prolonger la trêve au-delà de jeudi. Le secrétaire d'État américain Antony Blinken est attendu de nouveau en Israël et en Cisjordanie cette semaine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-les-tractations-se-poursuivent-autour-d-un-prolongement-de-la-treve-20231129"
    },
    {
        "title": "Guerre Hamas-Israël: «L’humanité du bourreau»",
        "summary": "L’ÉDITORIAL DU FIGARO - La libération des otages israéliens est mise en scène sans le moindre scrupule dans des vidéos de propagande destinées à «humaniser» ceux qui avaient cédé à la barbarie.",
        "link": "https://www.lefigaro.fr/vox/monde/guerre-hamas-israel-l-humanite-du-bourreau-20231128"
    },
    {
        "title": "Ulcérés par le député LR Aurélien Pradié, des sénateurs de droite réclament sa tête",
        "summary": "INFO LE FIGARO - Alors que la droite sénatoriale est parvenue à faire voter un projet de loi immigration qu’elle juge durci, le député ne rate pas une occasion pour critiquer un texte trop mou, selon lui.",
        "link": "https://www.lefigaro.fr/politique/ulceres-par-le-depute-lr-aurelien-pradie-des-senateurs-de-droite-reclament-sa-tete-20231128"
    },
    {
        "title": "Procès d’Éric Dupond-Moretti: le ministre de la Justice fixé sur son sort à partir de 15 heures",
        "summary": "La Cour de justice de la République (CJR) rend sa décision concernant le garde des sceaux. Ce dernier est soupçonné d'avoir usé de ses fonctions pour régler des comptes avec des magistrats qu'il avait critiqués quand il était avocat, ce qu'il conteste fermement.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-d-eric-dupond-moretti-le-ministre-de-la-justice-fixe-sur-son-sort-a-partir-de-15-heures-20231129"
    },
    {
        "title": "«Hors norme» : dans les Alpes-Maritimes, les gendarmes secourent deux alpinistes coincés à 200 mètres du sol",
        "summary": "L’un des deux grimpeurs, blessé à la main, s’est retrouvé bloqué dans la falaise réputée comme la plus difficile et impressionnante du département, à Aiglun.",
        "link": "https://www.lefigaro.fr/nice/hors-norme-dans-les-alpes-maritimes-les-gendarmes-secourent-deux-alpinistes-coinces-a-200-metres-du-sol-20231129"
    },
    {
        "title": "PSG-Newcastle : penalty oublié, décisions incohérentes... Pourquoi l’arbitre, M. Marciniak, s'est trompé",
        "summary": "DÉCRYPTAGE – Le PSG aurait bien dû bénéficier d'un penalty mardi, face aux Magpies (1-1), à Paris, en Ligue des champions, mais... pas celui qui a été sifflé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-newcastle-un-penalty-oublie-et-un-autre-accorde-a-tort-pourquoi-l-arbitre-m-marciniak-s-est-trompe-20231129"
    },
    {
        "title": "Attentat du 14 juillet à Nice : Juan Branco, qui défend un policier, porte plainte contre Bernard Cazeneuve",
        "summary": "La cour de justice de la République pourrait se pencher l’année prochaine sur cette plainte contre l’ancien ministre de l’Intérieur pour «homicides involontaires» et «mise en danger de la vie d’autrui», ou la classer en décembre.",
        "link": "https://www.lefigaro.fr/nice/attentat-du-14-juillet-a-nice-juan-branco-qui-defend-un-policier-porte-plainte-contre-bernard-cazeneuve-20231128"
    },
    {
        "title": "Retirée de Twitter, Anne Hidalgo arrive sur WhatsApp... sans que personne ne puisse lui répondre",
        "summary": "Dans un long message publié lundi sur X, la maire de Paris avait justifié sa décision, en vilipendant un réseau social devenu, selon elle, un «vaste égout mondial» qui «empêche le débat», tout en «exacerbant les tensions et les conflits».",
        "link": "https://www.lefigaro.fr/politique/retiree-de-twitter-anne-hidalgo-arrive-sur-whatsapp-sans-que-personne-ne-puisse-lui-repondre-20231128"
    },
    {
        "title": "Ferghane Azihari: «Ces quelques faits omis ou relativisés par l’éditorial de France 5 sur Crépol»",
        "summary": "FIGAROVOX/ENTRETIEN - Patrick Cohen a suscité la controverse après un éditorial sur France 5, lundi 27 novembre, dans lequel il dénonçait la «mécanique de la haine» autour du drame de Crépol. L'essayiste Ferghane Azihari décrypte la rhétorique du journaliste.",
        "link": "https://www.lefigaro.fr/vox/societe/ferghane-azihari-ces-quelques-faits-omis-ou-relativises-pas-patrick-cohen-dans-son-editorial-sur-crepol-20231128"
    }
]