[
    {
        "title": "Trois Français mineurs parmi les onze otages libérés par le Hamas",
        "summary": "Une prolongation de 48 heures de la trêve, annoncée lundi par le Qatar et le Hamas, n’était toujours pas confirmée par Israël dans la soirée.",
        "link": "https://www.lefigaro.fr/international/la-treve-entre-israel-et-le-hamas-serait-prolongee-de-deux-jours-20231127"
    },
    {
        "title": "Eitan, Erez et Sahar : ce que l’on sait des trois otages français mineurs libérés par le Hamas ce lundi",
        "summary": "Trois franco-israéliens mineurs, Eitan et Erez, 12 ans, ainsi que Sahar, 16 ans, ont été libérés ce lundi soir avec huit autres otages, dont des Allemands et des Argentins.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-qui-sont-les-trois-otages-francais-mineurs-liberes-ce-lundi-20231127"
    },
    {
        "title": "Otages franco-israéliens libérés : Macron se dit «extrêmement heureux» et reste «pleinement mobilisé», la gauche silencieuse",
        "summary": "Quelques instants après l’officialisation de cette libération, la ministre des Affaires étrangères a ainsi «partagé la joie des familles qui vont retrouver les leurs après tant de semaines d'angoisse et d'inquiétude.»",
        "link": "https://www.lefigaro.fr/politique/otages-franco-israeliens-liberes-macron-se-dit-extremement-heureux-et-reste-pleinement-mobilise-la-gauche-silencieuse-20231127"
    },
    {
        "title": "Gaza : comment un otage avait réussi à s'échapper avant que des civils ne le livrent au Hamas",
        "summary": "Roni Krivoi, a finalement été libéré ce dimanche, en dehors de l'accord de trêve, «en réponse aux efforts» du président russe Vladimir Poutine et à son «soutien à la cause palestinienne».",
        "link": "https://www.lefigaro.fr/international/gaza-un-otage-avait-reussi-a-s-echapper-mais-des-civils-l-ont-livre-au-hamas-20231127"
    },
    {
        "title": "Guerre Hamas-Israël: à Gaza, la situation humanitaire reste tragique malgré le répit",
        "summary": "RÉCIT - Très attendue par la population civile de Gaza, la trêve entrée en vigueur vendredi dernier lui a seulement permis de trouver un peu de répit.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-a-gaza-la-situation-humanitaire-reste-tragique-malgre-le-repit-20231127"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : plusieurs otages libérés transportés à l'hôpital de Tel-Aviv pour «une première évaluation médicale»",
        "summary": "Un groupe de 11 otages a été libéré lundi soir, dans le cadre d'un accord qui devait s'arrêter mardi matin mais finalement prolongé de 48 heures, selon le Hamas et le Qatar.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-le-mouvement-islamiste-palestinien-cherche-a-prolonger-la-treve-au-dela-des-quatre-jours-prevue-20231127"
    },
    {
        "title": "Soupçons d’emplois fictifs chez Laurent Wauquiez : des perquisitions menées ce lundi à Paris",
        "summary": "Dans le cadre d’une enquête du PNF, quatre personnes sont suspectées de ne pas travailler pour la région Auvergne- Rhône-Alpes, mais pour la carrière nationale de Laurent Wauquiez.",
        "link": "https://www.lefigaro.fr/politique/soupcons-d-emplois-fictifs-chez-laurent-wauquiez-des-perquisitions-menees-ce-lundi-a-paris-20231127"
    },
    {
        "title": "Mitsotakis «mécontent» de l'annulation d'une rencontre avec Sunak pour évoquer les frises du Parthénon",
        "summary": "Les deux dirigeants devaient s'entretenir mardi pour évoquer le différent déjà ancien autour des célèbres marbres antiques, alors que le premier ministre grec effectue une visite à Londres depuis dimanche.",
        "link": "https://www.lefigaro.fr/culture/mitsotakis-mecontent-de-l-annulation-d-une-rencontre-avec-sunak-pour-evoquer-les-frises-du-parthenon-20231127"
    },
    {
        "title": "«Tu es juive, donc je ne te coifferai pas»: la montée de l’antisémitisme au quotidien en France",
        "summary": "ENQUÊTE - Victimes d’agressions et de discriminations de la part de chauffeurs ou de livreurs, certains Français juifs vont jusqu’à modifier leurs identifiants sur les plateformes et retirer leur nom des boîtes aux lettres.",
        "link": "https://www.lefigaro.fr/actualite-france/tu-es-juive-donc-je-ne-te-coifferai-pas-la-montee-de-l-antisemitisme-au-quotidien-en-france-20231127"
    },
    {
        "title": "«Face à la haine antisémite, il est urgent de trouver de nouvelles réponses»",
        "summary": "L’ÉDITORIAL DU FIGARO - L’antisémitisme est évidemment l’affaire de tous les Français, quelles que soient leurs origines. Mais c’est aussi à l’État d’assumer ses missions pour que triomphent partout la laïcité, la liberté et la tolérance.",
        "link": "https://www.lefigaro.fr/vox/societe/face-a-la-haine-antisemite-il-est-urgent-de-trouver-de-nouvelles-reponses-20231127"
    },
    {
        "title": "Attaque au couteau à Dublin : le profil de l’assaillant alimente la colère anti-migrants",
        "summary": "Malgré le mutisme des enquêteurs irlandais, les fuites dans la presse confirment que l’assaillant est un Irlandais d’origine algérienne, un temps sous le coup d’un ordre d’expulsion.",
        "link": "https://www.lefigaro.fr/international/attaque-au-couteau-a-dublin-le-profil-de-l-assaillant-alimente-la-colere-anti-migrants-20231127"
    },
    {
        "title": "«C'est une façon de vivre au-dessus de ses moyens»: ces Français qui achètent des vêtements neufs, les portent et les renvoient",
        "summary": "TÉMOIGNAGES - Connue sous les termes de «wardrobing» ou «porté-retourné», la pratique fait rage parmi les jeunes et certains professionnels. Fragilisées par cette resquille généralisée, les enseignes de prêt-à-porter rongent leur frein.",
        "link": "https://www.lefigaro.fr/conso/c-est-une-facon-de-vivre-au-dessus-de-ses-moyens-ces-francais-qui-achetent-des-vetements-neufs-les-portent-et-les-renvoient-20231127"
    },
    {
        "title": "JO 2024: le passe transports coûtera 70 euros la semaine, le ticket de métro à l’unité atteindra 4 euros",
        "summary": "Ce nouveau titre de transport pourra être acheté dès le début d’année, sur le futur site d’IDFM dédié aux Jeux.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-le-passe-transports-coutera-70-euros-la-semaine-le-ticket-de-metro-a-l-unite-atteindra-4-euros-20231127"
    },
    {
        "title": "Le pass Navigo augmentera bien en 2024, passant à 86,40 euros par mois",
        "summary": "La grille tarifaire proposée par Île-de-France Mobilité table sur une augmentation modérée des titres de transport franciliens. Le forfait Imagine R augmentera de 9,60 euros, tandis que le ticket à l'unité passera lui à 2,15 euros, contre 2,10 euros aujourd’hui.",
        "link": "https://www.lefigaro.fr/conjoncture/le-pass-navigo-augmentera-bien-en-2024-passant-a-86-40-euros-par-mois-20231127"
    },
    {
        "title": "«Il mitraillait toute la façade, il tirait n’importe où»: à Dijon, les balles perdues tétanisent tout un quartier",
        "summary": "REPORTAGE - Un père de famille est mort samedi soir dans son lit, victime d’un règlement de comptes lié au trafic de drogue.",
        "link": "https://www.lefigaro.fr/actualite-france/il-mitraillait-toute-la-facade-il-tirait-n-importe-ou-a-dijon-les-balles-perdues-tetanisent-tout-un-quartier-20231127"
    },
    {
        "title": "Défilé de l'ultradroite dans la Drôme : 6 participants condamnés de six à dix mois de prison",
        "summary": "Des dizaines de militants de la mouvance identitaire, cagoulés, venus de toute la France, s’étaient retrouvées samedi soir à Romans-sur-Isère «pour en découdre», après la mort du jeune Thomas.",
        "link": "https://www.lefigaro.fr/flash-actu/defile-de-l-ultradroite-dans-la-drome-6-participants-condamnes-de-six-a-dix-mois-de-prison-20231127"
    },
    {
        "title": "Le lycée musulman Averroès de Lille va perdre ses financements publics",
        "summary": "INFO LE FIGARO - La commission pour l'enseignement privé a voté ce lundi le retrait du contrat d'association du premier lycée musulman en France à avoir intégré l’enseignement privé sous contrat. Le préfet, à l’origine de cette demande, peut désormais prendre sa décision.",
        "link": "https://www.lefigaro.fr/actualite-france/lille-le-lycee-musulman-averroes-dans-le-viseur-des-autorites-attend-son-verdict-20231127"
    },
    {
        "title": "Retraites: dans les coulisses de la bagarre sur le magot de l’Agirc-Arrco",
        "summary": "Si l’exécutif a renoncé à passer en force, il a demandé aux partenaires sociaux de rouvrir ce mardi le dossier des retraites complémentaires des salariés du privé. La bagarre sur le magot de l'Agirc-Arrco se poursuit.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-dans-les-coulisses-de-la-bagarre-sur-le-magot-de-l-agirc-arrco-20231127"
    },
    {
        "title": "Assurance-chômage, retraites… Le bras de fer entre l’exécutif et les partenaires sociaux se durcit",
        "summary": "RÉCIT - Sans accord sur l’emploi des seniors, le gouvernement ne veut pas agréer la nouvelle convention d’assurance-chômage.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-retraites-le-bras-de-fer-entre-l-executif-et-les-partenaires-sociaux-se-durcit-20231127"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël: la trêve est prolongée, nouvelles libérations d’otages attendues",
        "summary": "La trêve entre les deux belligérants est prolongée une première fois ce mardi avec la libération prévue d'autres otages israéliens et prisonniers palestiniens et l'acheminement d'aide dans la bande de Gaza où la situation humanitaire reste «catastrophique».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-la-treve-est-prolongee-nouvelles-liberations-d-otages-attendues-20231128"
    },
    {
        "title": "«Il était souriant, discutait, s'arrêtait» : Gérard Collomb, un politique proche de son quartier à Lyon",
        "summary": "Au lendemain de son décès, Gérard Collomb laisse le souvenir d'un homme politique de contact, à l’ancienne, dans son quartier du Point du Jour, à Lyon, où il faisait encore récemment son marché.",
        "link": "https://www.lefigaro.fr/lyon/il-etait-souriant-discutait-s-arretait-gerard-collomb-un-politique-proche-de-son-quartier-a-lyon-20231128"
    },
    {
        "title": "Guerre en Ukraine : ce que révèlent les premières images des chars américains Abrams déployés par Kiev",
        "summary": "DÉCRYPTAGE - Les États-Unis ont promis 31 tanks M1A1 aux Ukrainiens. Tout indique que certains d’entre eux sont désormais près de la ligne de front. Cette première confirmation visuelle permet d’en savoir plus sur la version livrée par Washington.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-premieres-images-des-chars-americains-abrams-deployes-par-kiev-20231127"
    },
    {
        "title": "En périphérie du front enlisé, l’armée ukrainienne multiplie les offensives",
        "summary": "DÉCRYPTAGE - Alors que sa contre-attaque a échoué, Kiev tente d’ouvrir de nouveaux fronts, notamment dans la région de Kherson.",
        "link": "https://www.lefigaro.fr/international/en-peripherie-du-front-enlise-l-armee-ukrainienne-multiplie-les-offensives-20231127"
    },
    {
        "title": "Dans l’ouest de l’Ukraine, des jeunes se préparent pour prendre les armes dans l’unité de leur choix",
        "summary": "REPORTAGE - Dans un centre municipal de la ville, des adultes se préparent à la guerre, au milieu des guirlandes de Noël et des poufs colorés.",
        "link": "https://www.lefigaro.fr/international/dans-l-ouest-de-l-ukraine-des-jeunes-se-preparent-pour-prendre-les-armes-dans-l-unite-de-leur-choix-20231127"
    },
    {
        "title": "Santé mentale: comment parler à un proche qui ne va pas bien ?",
        "summary": "PSYCHOLOGIE - Aborder le sujet du mal-être psychologique avec une collègue ou un ami n'a rien d'évident. Pourtant, oser en parler peut constituer une aide précieuse.",
        "link": "https://www.lefigaro.fr/sciences/sante-mentale-comment-parler-a-un-proche-qui-ne-va-pas-bien-20231128"
    },
    {
        "title": "Marie-Angèle, Joanna, Estelle: un procès pour lever les derniers secrets de Monique Olivier",
        "summary": "L’ombre de Michel Fourniret, son ex-mari, va inévitablement planer sur les audiences.",
        "link": "https://www.lefigaro.fr/actualite-france/marie-angele-joanna-estelle-un-proces-pour-lever-les-derniers-secrets-de-monique-olivier-20231127"
    },
    {
        "title": "«Quand on parle à cette femme, on est dans les yeux de la mort» : Monique Olivier, dernière gardienne des secrets de Michel Fourniret",
        "summary": "DÉCRYPTAGE - Complice de son ex-mari, Michel Fourniret, elle est désormais la seule à pouvoir lever le voile sur trois cold cases dans un nouveau procès. Soumise ou manipulatrice ? Monique Olivier demeure insondable.",
        "link": "https://madame.lefigaro.fr/celebrites/quand-on-parle-a-cette-femme-on-est-dans-les-yeux-de-la-mort-monique-olivier-derniere-gardienne-des-secrets-de-michel-fourniret-20231119"
    },
    {
        "title": "Procès de Monique Olivier : l'ancien procureur de l'affaire Fourniret raconte sa rencontre avec «le mal»",
        "summary": "VIDÉO - Alors que Monique Olivier, l'ex-épouse du tueur en série Michel Fourniret, est jugée à partir du 28 novembre à Nanterre, l'ancien procureur de l'affaire Francis Nachbar revient sur les différentes confrontations qu'il a eues avec celui que l'on a surnommé «l'ogre des Ardennes».",
        "link": "https://www.lefigaro.fr/story/proces-de-monique-olivier-l-ancien-procureur-de-l-affaire-fourniret-raconte-sa-rencontre-avec-le-mal-20231127"
    },
    {
        "title": "Novartis vise 5% de croissance de ses ventes jusqu'en 2027",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/novartis-vise-5-de-croissance-de-ses-ventes-jusqu-en-2027-20231128"
    },
    {
        "title": "Polémique sur les décorations de Noël : «Nantes aime Noël» tente de rassurer la maire Johanna Rolland",
        "summary": "La municipalité était critiquée pour les sculptures lumineuses multicolores, éloignées des traditionnelles illuminations scintillantes.",
        "link": "https://www.lefigaro.fr/nantes/polemique-sur-les-decorations-de-noel-nantes-aime-noel-tente-de-rassurer-la-maire-johanna-rolland-20231128"
    },
    {
        "title": "Espagne : 200.000 euros de charcuterie ibérique saisis par la police après un vol",
        "summary": "Deux hommes ont été arrêtés près de Madrid pour avoir dérobé 700 jambons et Iomos et deux utilitaires en Andalousie.",
        "link": "https://www.lefigaro.fr/international/espagne-200-000-euros-de-charcuterie-iberique-saisis-par-la-police-apres-un-vol-20231128"
    },
    {
        "title": "Manifestation interdite de l'ultradroite à Lyon: 8 personnes en garde à vue",
        "summary": "Une «centaine» de personnes ont déambulé sur la presqu'île, en plein centre de Lyon aux alentours de 20 heures lundi, avant d'être dispersées par les forces de l'ordre.",
        "link": "https://www.lefigaro.fr/lyon/manifestation-interdite-de-l-ultradroite-a-lyon-8-personnes-en-garde-a-vue-20231128"
    },
    {
        "title": "Comment la main de fer de Pékin se referme sur Hongkong, ancien îlot de démocratie",
        "summary": "ENQUÊTE - Depuis l’adoption d’une loi sur la sécurité nationale, Pékin règne d’une main de fer sur l’ancienne colonie britannique. Les militants prodémocratie sont traqués et envoyés en prison.",
        "link": "https://www.lefigaro.fr/international/a-hongkong-la-fin-du-reve-democratique-20231127"
    },
    {
        "title": "Gérald Darmanin veut dissoudre trois groupuscules d’ultradroite, dont la Division Martel",
        "summary": "Le ministre de l’Intérieur a annoncé qu'il allait demander la dissolution de trois groupuscules d'ultradroite parmi lesquels la Division Martel, après les manifestations violentes de militants à Romans-sur-Isère.",
        "link": "https://www.lefigaro.fr/politique/gerald-darmanin-veut-dissoudre-trois-groupuscules-d-ultradroite-20231128"
    },
    {
        "title": "Renaud Girard : «Le souhait irano-américain d’une trêve à Gaza»",
        "summary": "CHRONIQUE - Pour des raisons différentes, Washington et Téhéran souhaitent non seulement qu’il n’y ait pas d’escalade dans le conflit israélo-palestinien, mais même que se poursuive la trêve actuelle à Gaza.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-souhait-irano-americain-d-une-treve-a-gaza-20231127"
    },
    {
        "title": "Entre le défilé d’identitaires à Romans-sur-Isère et la mort de Thomas, Ciotti réclame une «hiérarchie dans l’information»",
        "summary": "Invité de C8 lundi soir, le président des Républicains est revenu sur sa non-condamnation polémique de la venue de militants identitaires ce week-end à Romans-sur-Isère, qui ont défilé en réplique à la mort de Thomas à Crépol.",
        "link": "https://www.lefigaro.fr/politique/entre-le-defile-d-identitaires-de-romans-sur-isere-et-la-mort-de-thomas-ciotti-denonce-une-hierarchie-dans-l-information-20231127"
    },
    {
        "title": "PSG-Newcastle : violents affrontements entre supporters lundi soir dans les rues de Paris",
        "summary": "À la veille du match de Ligue des champions qui doit opposer le PSG à Newcastle (ce mardi 21h), plusieurs affrontements ont eu lieu entre supporters des deux camps. Les fans anglais auraient notamment été pris à partie dans un bar par des Parisiens.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-newcastle-violents-affrontements-entre-supporters-lundi-soir-dans-les-rues-de-paris-20231128"
    },
    {
        "title": "Le moral des ménages s'améliore en novembre, mais reste faible",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-moral-des-menages-s-ameliore-en-novembre-mais-reste-faible-20231128"
    },
    {
        "title": "Le géant chinois de la «fast-fashion» Shein aurait déposé une demande d'introduction en Bourse aux États-Unis",
        "summary": "Cette introduction en Bourse, attendue en 2024, pourrait être l'une des plus importantes depuis des années, selon le Wall Street Journal.",
        "link": "https://www.lefigaro.fr/societes/le-geant-chinois-de-la-fast-fashion-shein-aurait-depose-une-demande-d-introduction-en-bourse-aux-etats-unis-20231128"
    },
    {
        "title": "«Tempête du siècle» : de Moscou à Kiev, les conditions météo se dégradent",
        "summary": "EN IMAGES - Depuis dimanche, de violentes tempêtes ont frappé la Russie et l’Ukraine, laissant des milliers de localités sans électricité.",
        "link": "https://www.lefigaro.fr/international/tempete-du-siecle-de-moscou-a-kiev-les-conditions-meteo-se-degradent-20231128"
    },
    {
        "title": "Affrontements à Sainte-Soline: reprise du procès des organisateurs des manifestations interdites",
        "summary": "Le procès a repris ce mardi matin à Niort. Un rassemblement a été organisé devant le tribunal, dans une ambiance tendue.",
        "link": "https://www.lefigaro.fr/faits-divers/affrontements-a-sainte-soline-reprise-du-proces-des-organisateurs-des-manifestations-interdites-20231128"
    },
    {
        "title": "Samuel Fitoussi : «Existe-t-il un racisme antiblanc en Occident ?»",
        "summary": "CHRONIQUE - Chaque lundi, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Cette semaine, il montre que racialiser le débat public, comme le fait une partie de la gauche, nous entraîne sur une pente glissante.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-existe-t-il-un-racisme-systemique-en-occident-20231126"
    },
    {
        "title": "Meurtre de Thomas : «ne pas communiquer les prénoms plus tôt était indécent», s’indigne la maire de Romans-sur-Isère",
        "summary": "Interrogée ce mardi 28 novembre sur BFM-RMC par Apolline de Malherbe, Marie-Hélène Thoraval a appelé à «arrêter de pratiquer la culture de l’excuse».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-ne-pas-communiquer-les-prenoms-plus-tot-etait-indecent-s-indigne-la-maire-de-romans-sur-isere-20231128"
    },
    {
        "title": "Mort de Thomas : une minute de silence mardi après-midi à l'Assemblée",
        "summary": "L’hommage sera rendu au Palais Bourbon à 15h, au tout début de la séance de questions au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/mort-de-thomas-une-minute-de-silence-mardi-apres-midi-a-l-assemblee-20231128"
    },
    {
        "title": "Meurtre de Thomas : à Crépol, la fermeté affichée d’Olivier Véran peine à calmer la colère des habitants",
        "summary": "REPORTAGE - Plus d’une semaine après le drame, le porte-parole du gouvernement s’est rendu à Crépol et Romans-sur-Isère pour rendre hommage à Thomas. Il a promis des réponses de la police et de la justice «rapides et fortes».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-la-fermete-affichee-d-olivier-veran-peine-a-calmer-la-colere-des-habitants-20231127"
    },
    {
        "title": "Loire : trois passagers d’une voiture, dont deux pompiers, meurent des suites d’un accident de la route",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/loire-trois-passagers-d-une-voiture-dont-deux-pompiers-meurent-des-suites-d-un-accident-de-la-route-20231128"
    },
    {
        "title": "Guerini défendra début 2024 son projet de loi pour «mieux rémunérer» les fonctionnaires «qui se décarcassent au quotidien»",
        "summary": "Alors que l’exécutif planche sur l’agenda de réformes qu’il défendra l’année prochaine, le ministre de la Transformation et de la Fonction publiques a arrêté le principe d’un texte sur la rémunération au mérite des fonctionnaires.",
        "link": "https://www.lefigaro.fr/politique/guerini-defendra-debut-2024-son-projet-de-loi-pour-mieux-remunerer-les-fonctionnaires-qui-se-decarcassent-au-quotidien-20231128"
    },
    {
        "title": "Le prix du tabac passera à 12 euros en 2025, l'interdiction de fumer étendue à de nouveaux lieux",
        "summary": "Le ministre de la Santé Aurélien Rousseau a présenté ce mardi son plan de lutte contre le tabagisme.",
        "link": "https://www.lefigaro.fr/conso/tabac-vers-une-nouvelle-hausse-des-prix-en-janvier-2024-20231127"
    },
    {
        "title": "Pourquoi les «puffs», ces vapoteuses jetables prisées des ados, vont-elles être interdites en France ?",
        "summary": "DÉCRYPTAGE - Ces vapoteuses à usage unique sont sur la sellette. Une proposition de loi examinée à l’Assemblée et soutenue par le gouvernement vise à les interdire.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-les-puffs-ces-vapoteuses-jetables-prisees-des-ados-sont-elles-dans-le-viseur-du-gouvernement-20230506"
    },
    {
        "title": "Cigarettes : comment les industriels du tabac contournent l’interdiction du menthol",
        "summary": "INFO LE FIGARO - Malgré l’interdiction européenne du menthol depuis 2020, les industriels ajoutent des additifs pour provoquer la même sensation de fraîcheur et mieux accrocher les consommateurs. Les pouvoirs publics peinent à réagir.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/tabac-comment-les-industriels-contournent-l-interdiction-du-menthol-pour-mieux-accrocher-les-consommateurs-20231122"
    },
    {
        "title": "Loi immigration : pour Olivier Véran, «le consensus est là»",
        "summary": "Invité de France Info ce mardi, le porte-parole du gouvernement s’est montré très optimiste quant à l’adoption par l’Assemblée nationale du projet de loi immigration.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-pour-olivier-veran-le-consensus-est-la-20231128"
    },
    {
        "title": "Guerre Israël-Hamas : Eitan, 12 ans, ex-otage franco-israélien du Hamas, a vécu «des horreurs», affirme sa tante",
        "summary": "«Arrivé à Gaza, des civils l'ont tapé», «il a été frappé» alors que «c'est un enfant de 12 ans», a-t-elle déploré.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-eitan-12-ans-ex-otage-franco-israelien-du-hamas-a-vecu-des-horreurs-affirme-sa-tante-20231128"
    },
    {
        "title": "Jeux Olympiques : cérémonie d'ouverture, basket… des places à gagner grâce à la Grande Tombola du Téléthon 2023",
        "summary": "La Grande Tombola du Téléthon 2023 va permettre aux plus chanceux de remporter six places pour les JO de Paris, dont deux pour assister à la cérémonie d'ouverture.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-olympiques-ceremonie-d-ouverture-basket-des-places-a-gagner-grace-a-la-grande-tombola-du-telethon-2023-20231128"
    },
    {
        "title": "Israël-Hamas : pourquoi la guerre pourrait durer malgré la trêve",
        "summary": "DÉCRYPTAGE - Un mois après le déclenchement de l’offensive terrestre, des soldats israéliens sont toujours présents dans la bande de Gaza, alors que le sort des otages sont au cœur des négociations.",
        "link": "https://www.lefigaro.fr/international/israel-hamas-pourquoi-la-guerre-pourrait-durer-malgre-la-treve-20231128"
    },
    {
        "title": "Guerre en Ukraine : l'aide à Kiev est d’une importance «existentielle» pour l'Europe, selon Scholz",
        "summary": "Dans un contexte de crise budgétaire en Allemagne, le chancelier a réaffirmé le soutien de son pays à l’Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-l-aide-a-kiev-est-d-une-importance-existentielle-pour-l-europe-selon-scholz-20231128"
    },
    {
        "title": "Jeux olympiques : des transports gratuits pour les détenteurs de billets, la fausse promesse de Paris 2024",
        "summary": "L’annonce des hausses de tarifs des transports parisiens durant les Jeux olympiques et paralympiques cristallise les critiques. D’autant qu’elle semble aller à contre-courant de la promesse initiale.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-des-transports-gratuits-pour-les-detenteurs-de-billets-la-fausse-promesse-de-paris-2024-20231128"
    },
    {
        "title": "Crépol: «Quand l'État ne veut ou ne peut pas remplir son devoir, les Français sont hélas tentés d’agir à sa place»",
        "summary": "FIGAROVOX/TRIBUNE - Le drame de Crépol a de nouveau mis en lumière l'impuissance de l'État, analyse le docteur en droit Laurent Lemasson. Face au risque que des Français soient tentés de se faire justice eux-mêmes, les gouvernants doivent prendre en compte l’exaspération qui monte, plaide-t-il.",
        "link": "https://www.lefigaro.fr/vox/societe/crepol-quand-l-etat-ne-veut-ou-ne-peut-pas-remplir-son-devoir-les-francais-sont-helas-tentes-d-agir-a-sa-place-20231128"
    },
    {
        "title": "Les aides au carburant prolongées pour les pêcheurs jusqu’en juin 2024",
        "summary": "Censée s’arrêter le 4 décembre, l’aide aux pêcheurs de 20 centimes par litre de carburant sera finalement prolongée de plusieurs mois.",
        "link": "https://www.lefigaro.fr/conjoncture/les-aides-au-carburant-prolongees-pour-les-pecheurs-jusqu-en-juin-2024-20231128"
    },
    {
        "title": "Le port de signes religieux peut être interdit par une administration publique à ses employés, estime la CJUE",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-port-de-signes-religieux-peut-etre-interdit-par-une-administration-publique-a-ses-employes-estime-la-cjue-20231128"
    },
    {
        "title": "Procès de Monique Olivier : la complice de Michel Fourniret «regrette tout ce qu'il s'est passé»",
        "summary": "La femme du tueur en série est jugée au tribunal judiciaire de Nanterre pour complicité dans l'enlèvement et la séquestration d'Estelle Mouzin, ainsi que dans l'enlèvement et le meurtre de Marie-Angèle Domèce et de Joanna Parrish.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-de-monique-olivier-la-complice-de-michel-fourniret-regrette-tout-ce-qu-il-s-est-passe-20231128"
    },
    {
        "title": "Le chef d'un célèbre gang de pirates informatiques arrêté en Ukraine",
        "summary": "Le gang de hackers a attaqué des organisations de 71 pays, infectant quelque 250 serveurs et «entraînant des pertes dépassant plusieurs centaines de millions d'euros», a déclaré Europol.",
        "link": "https://www.lefigaro.fr/international/le-chef-d-un-celebre-gang-de-pirates-informatiques-arrete-en-ukraine-20231128"
    },
    {
        "title": "Guerre Israël-Hamas : plus de la moitié des bâtiments du nord de Gaza endommagés ou détruits",
        "summary": "CARTES – Au moins 67.700 bâtiments ont été endommagés ou détruits dans toute la bande de Gaza, d’après une analyse satellitaire.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-moitie-des-batiments-du-nord-de-gaza-endommages-ou-detruits-20231123"
    },
    {
        "title": "Un gourou et 40 autres membres d’une secte internationale de yoga arrêtés en France",
        "summary": "Les 41 personnes arrêtées ce mardi sont soupçonnées d'être liées à une secte internationale accusée de nombreuses dérives sous couvert de pratique du yoga.",
        "link": "https://www.lefigaro.fr/international/un-gourou-et-40-autres-membres-d-une-secte-internationale-de-yoga-arretes-en-france-20231128"
    },
    {
        "title": "Travailleurs frontaliers au Luxembourg : les villes et villages où vivre près du Grand-Duché",
        "summary": "EXCLUSIF - Mobilité, sécurité, commerces, santé, immobilier, loisirs, pollution et environnement… Sur la base d'une trentaine d'indicateurs, nous avons comparé la qualité de vie dans 140 communes françaises proches de la frontière luxembourgeoise.",
        "link": "https://www.lefigaro.fr/actualite-france/travailleurs-frontaliers-au-luxembourg-le-palmares-des-villes-francaises-ou-vivre-pres-du-grand-duche-20231127"
    },
    {
        "title": "Faut-il interdire le tabac dans tout l’espace public ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-interdire-le-tabac-dans-tout-l-espace-public-20231128"
    },
    {
        "title": "Coupe du monde U17 : la France en finale après sa victoire contre le Mali",
        "summary": "Victorieux 2 buts à 1 du Mali mardi en demi-finale du Mondial U17 en Indonésie, les jeunes Bleus ont décroché leur ticket pour la finale, où ils affronteront l’Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/coupe-du-monde-u17-la-france-en-finale-apres-sa-victoire-contre-le-mali-20231128"
    },
    {
        "title": "Gabriel Attal affirme que la révision du calendrier des vacances scolaires n’est «pas dans ses plans immédiats»",
        "summary": "Une commission sur le calendrier scolaire travaille actuellement sur la fusion des trois zones de vacances en deux. Le ministre s’est contenté de dire qu’il «regarderait» les propositions qui lui seront faites.",
        "link": "https://www.lefigaro.fr/actualite-france/gabriel-attal-affirme-que-la-revision-du-calendrier-des-vacances-scolaires-n-est-pas-dans-ses-plans-immediats-20231128"
    },
    {
        "title": "Ligue 1 : «Il faut les envoyer au bagne, qu'ils aillent casser des cailloux», assène Der Zakarian pour les supporters violents",
        "summary": "L'entraîneur de Montpellier, contraint de rejouer le match contre Clermont à huis clos a réclamé de la sévérité pour les supporters violents.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-il-faut-les-envoyer-au-bagne-qu-ils-aillent-casser-des-cailloux-assene-der-zakarian-pour-les-supporters-violents-20231128"
    },
    {
        "title": "Guerre Israël Hamas : les retrouvailles émouvantes des enfants otages avec leurs familles",
        "summary": "EN IMAGES - Tsahal a publié des photos et vidéos des otages lors de leurs retrouvailles avec leurs familles, plus de 50 jours après avoir été enlevés par le mouvement palestinien.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-les-retrouvailles-emouvantes-des-enfants-otages-avec-leurs-familles-20231128"
    },
    {
        "title": "L'éolien en mer, la nouvelle marotte d’Emmanuel Macron",
        "summary": "ANALYSE - En annonçant un prochain appel d'offres, le président ne fait que confirmer des projets connus, mais il va un peu plus loin dans l'affirmation de ses convictions.",
        "link": "https://www.lefigaro.fr/societes/l-eolien-en-mer-la-nouvelle-marotte-d-emmanuel-macron-20231128"
    },
    {
        "title": "Aux assises de l'économie de la mer, Macron défend son «cap» malgré «les orages»",
        "summary": "Le président de la République a tenu à répondre aux critiques sur un manque de perspectives pour les prochaines années de son quinquennat.",
        "link": "https://www.lefigaro.fr/politique/aux-assises-de-l-economie-de-la-mer-macron-defend-son-cap-malgre-les-orages-20231128"
    },
    {
        "title": "Éolien en mer : le gouvernement lancera un énorme appel d'offres en 2025, annonce Macron",
        "summary": "Une dizaine de parcs doit voir le jour d’ici 2035 afin de produire 10 gigawatts, soit la consommation annuelle de 10 millions de foyers.",
        "link": "https://www.lefigaro.fr/conjoncture/eolien-en-mer-le-gouvernement-lancera-un-enorme-appel-d-offres-en-2025-annonce-macron-20231128"
    },
    {
        "title": "Benoît Duteurtre: «Le Paris d’Anne Hidalgo, une “ville-propagande” qui se soucie peu des Parisiens»",
        "summary": "TRIBUNE - Lutte contre la voiture, installations coûteuses, bidonvilles... À l’’Hôtel-de-Ville, la réalité du terrain importe peu, pourvu qu’on agisse pour la bonne cause à grand renfort de coups de communication.",
        "link": "https://www.lefigaro.fr/actualite-france/benoit-duteurtre-le-paris-d-anne-hidalgo-une-ville-propagande-qui-se-soucie-peu-des-parisiens-20231124"
    },
    {
        "title": "Marie-José Pérec et les JO de Paris : «Je serais très touchée» d'être la dernière porteuse de la flamme",
        "summary": "La triple championne olympique de Barcelone et Atlanta s'est confiée quant aux rumeurs qui feraient d'elle celle qui allumera la vasque olympique à Paris le 26 juillet prochain.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/marie-jose-perec-et-les-jo-de-paris-je-serais-tres-touchee-d-etre-la-derniere-porteuse-de-la-flamme-20231128"
    },
    {
        "title": "PSG-Newcastle: six supporters radicaux de Paris en garde à vue",
        "summary": "L’avant-match de Ligue des champions entre le PSG et Newcastle a été émaillé d’incidents lundi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-newcastle-six-supporters-radicaux-de-paris-en-garde-a-vue-20231128"
    },
    {
        "title": "À quel point les ruptures conventionnelles se sont multipliées ces dernières années ?",
        "summary": "Plus de 500.000 ruptures conventionnelles ont été homologuées l’an dernier, selon la Dares. Un chiffre douze fois supérieur au niveau de 2008.",
        "link": "https://www.lefigaro.fr/social/a-quel-point-les-ruptures-conventionnelles-se-sont-multipliees-ces-dernieres-annees-20231128"
    },
    {
        "title": "Migraine, céphalée de tension,  névralgie... Savoir identifier les différents maux de tête",
        "summary": "Tous les maux de tête n’ont pas la même origine. Le Figaro vous aide à les distinguer.",
        "link": "https://www.lefigaro.fr/sciences/migraine-cephalee-de-tension-nevralgie-savoir-identifier-les-differents-maux-de-tete-20231117"
    },
    {
        "title": "Un iceberg géant, grand comme 40 fois Paris, à la dérive dans l’Antarctique",
        "summary": "Bloqué par le fond de l’océan depuis qu’il s’est détaché de la banquise en 1986, A23a a commencé à bouger et risque de s’échouer sur l’île de Géorgie-du-Sud, où il perturberait la faune.",
        "link": "https://www.lefigaro.fr/sciences/un-iceberg-geant-grand-comme-40-fois-paris-a-la-derive-dans-l-antarctique-20231128"
    },
    {
        "title": "Royaume-Uni : une enquête étrille des hôpitaux où un employé a violé des dizaines de cadavres",
        "summary": "David Fuller, un Britannique de 69 ans, a été condamné à la prison à vie pour avoir violé au moins 101 femmes décédées entre 2005 et 2020 et tué deux autres en 1987.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-une-enquete-etrille-des-hopitaux-ou-un-employe-a-viole-des-dizaines-de-cadavres-20231128"
    },
    {
        "title": "Inde : après 17 jours sous terre, de premiers ouvriers ont été sortis du tunnel effondré",
        "summary": "Des ingénieurs militaires et des mineurs ont travaillé manuellement à percer la roche et les décombres pour dégager le tronçon final et atteindre les 41 hommes emprisonnés depuis le 11 novembre.",
        "link": "https://www.lefigaro.fr/international/inde-les-secours-a-cinq-metres-des-41-ouvriers-pieges-dans-un-tunnel-20231128"
    }
]