[
    {
        "title": "Délinquance en France : l’édifiant classement des crimes et délits, ville par ville",
        "summary": "EXCLUSIF - Combien d’agressions, de cambriolages et autres infractions dans votre commune en un an ? Le Figaro dévoile tous les chiffres, des grandes métropoles aux petites villes.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-en-france-l-edifiant-classement-des-crimes-et-delits-ville-par-ville-20240326"
    },
    {
        "title": "Guerre en Ukraine : la Russie a lancé la production de bombes aériennes de trois tonnes",
        "summary": "Les FAB-3000 sont deux fois plus lourdes que les FAB-1500, elles-mêmes trois fois plus lourdes que les FAB-500. Mais le grand danger vient surtout des kits de guidage qui permettent de les transformer en «bombes planantes».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-lance-la-production-de-bombes-aeriennes-de-trois-tonnes-20240326"
    },
    {
        "title": "L'Otan étudie la possibilité d'abattre les missiles russes trop proches de ses frontières",
        "summary": "Cette option fait suite au tir d’un missile de croisière russe ayant pénétré l’espace aérien polonais, dans la nuit de dimanche, avant d’atteindre sa cible en Ukraine.",
        "link": "https://www.lefigaro.fr/international/l-otan-etudie-la-possibilite-d-abattre-les-missiles-russes-trop-proches-de-ses-frontieres-20240326"
    },
    {
        "title": "Guerre en Ukraine : la France «n’exclut pas» des réquisitions dans l’industrie pour passer en «économie de guerre»",
        "summary": "Le ministre des Armées, Sébastien Lecornu, a déclaré ce mardi être prêt à réquisitionner «des personnels, des stocks ou des outils de productions».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-n-exclut-pas-des-requisitions-dans-l-industrie-pour-passer-en-economie-de-guerre-20240326"
    },
    {
        "title": "Guerre en Ukraine: Zelensky remplace un haut responsable de la sécurité dans un nouveau remaniement",
        "summary": "le président ukrainien a remplacé Oleksiy Danilov, ancien secrétaire du Conseil national de sécurité et de défense, par Oleksandr Lytvynenko, chef du service de renseignement extérieur. Aucune explication n'a été donnée pour l’instant.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-remplace-un-haut-responsable-de-la-securite-dans-un-nouveau-remaniement-20240326"
    },
    {
        "title": "Médicaments, arrêts maladie, ALD... Comment les Français vont être mis à contribution pour combler le déficit",
        "summary": "DÉCRYPTAGE - Alors que le déficit explose, le gouvernement cherche des économies tous azimuts, en particulier dans les dépenses sociales, santé en tête.",
        "link": "https://www.lefigaro.fr/social/medicaments-arrets-maladie-ald-comment-les-francais-vont-etre-mis-a-contribution-pour-combler-le-deficit-20240326"
    },
    {
        "title": "Les notes des Bleus: Mbappé fantomatique, Kolo Muani ressuscité, Maignan pas rassurant",
        "summary": "Découvrez les notes de l’envoyé spécial du Figaro à Marseille après la victoire de l’équipe de France contre le Chili (3-2).",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-mbappe-fantomatique-kolo-muani-ressuscite-maignan-pas-rassurant-20240326"
    },
    {
        "title": "Amical : sans convaincre, les Bleus retrouvent le sourire face au Chili",
        "summary": "Après la claque face à l'Allemagne, samedi dernier, l'équipe de France a disposé du Chili ce mardi, à Marseille. Le résultat est là, pas la manière…",
        "link": "https://www.lefigaro.fr/sports/football/euro/amical-sans-convaincre-les-bleus-retrouvent-le-sourire-face-au-chili-20240326"
    },
    {
        "title": "Budget : «L’hypothèse» d’une motion de censure est «sur la table», avertit Éric Ciotti",
        "summary": "Invité de BFMTV mardi soir après l’annonce de l’Insee concernant le déficit public de 2023, le président des Républicains a considéré qu’«on ne peut pas continuer dans cette situation, dans cette dérive qui met en péril l'avenir de notre nation».",
        "link": "https://www.lefigaro.fr/politique/budget-l-hypothese-d-une-motion-de-censure-est-sur-la-table-avertit-eric-ciotti-20240327"
    },
    {
        "title": "Macron et Lula lancent un programme d'investissements verts pour l'Amazonie",
        "summary": "Un moment hautement symbolique de ce premier jour a été la remise par M. Macron de la Légion d'honneur au chef indigène Raoni Metuktire, qu'il a serré dans ses bras.",
        "link": "https://www.lefigaro.fr/international/les-retrouvailles-de-macron-et-lula-sous-le-signe-de-l-amazonie-20240326"
    },
    {
        "title": "Malika Sorel, numéro 2 de Jordan Bardella, «assume» avoir échangé avec Emmanuel Macron",
        "summary": "Le Canard enchaîné révèle que Malika Sorel, numéro 2 de la liste du RN pour les élections européennes, avait envoyé, plusieurs semaines de suite, des SMS au président de la République afin de lui proposer ses services, avant de rejoindre le RN quelques semaines plus tard.",
        "link": "https://www.lefigaro.fr/politique/malika-sorel-numero-2-de-jordan-bardella-assume-avoir-echange-avec-emmanuel-macron-20240326"
    },
    {
        "title": "Vote du Ceta à l’Assemblée: «Pas avant les européennes», annonce Franck Riester",
        "summary": "EXCLUSIF - Dans une interview au Figaro, le ministre délégué au Commerce extérieur dévoile le plan du gouvernement pour déjouer le piège tendu par les communistes, qui veulent rejeter l’accord de libre-échange entre l’UE et le Canada.",
        "link": "https://www.lefigaro.fr/politique/vote-du-ceta-a-l-assemblee-pas-avant-les-europeennes-annonce-franck-riester-20240326"
    },
    {
        "title": "Vote sur le Ceta repoussé après les européennes : les communistes vent debout après l’annonce de Riester dans Le Figaro",
        "summary": "Après l’opposition du Sénat à la ratification du traité, les députés PCF avaient annoncé leur intention d'inscrire le texte dans leur niche parlementaire programmée le 30 mai à l'Assemblée. Dix jours avant le scrutin communautaire.",
        "link": "https://www.lefigaro.fr/politique/vote-sur-le-ceta-repousse-apres-les-europeennes-les-communistes-vent-debout-apres-l-annonce-de-riester-dans-le-figaro-20240326"
    },
    {
        "title": "«C’est le rêve de Bardella et de Macron» : Aubry sonne la charge contre l'abstention des électeurs de gauche aux européennes",
        "summary": "Invitée de «Quotidien» mardi soir, la chef de file des Insoumis pour le scrutin du 9 juin, qui est en difficulté dans les sondages, a reconnu que les sympathisants de gauche «étaient pour le moment les plus démobilisés».",
        "link": "https://www.lefigaro.fr/elections/europeennes/c-est-le-reve-de-bardella-et-de-macron-aubry-sonne-la-charge-contre-l-abstention-des-electeurs-de-gauche-aux-europeennes-20240326"
    },
    {
        "title": "L’écart entre le salaire net et brut peut-il vraiment atteindre plus de «40% à 50%», comme l’affirme Bruno Le Maire ?",
        "summary": "LA VÉRIFICATION - Dans son nouveau livre, le ministre de l’Économie questionne le financement du système social français. Il pointe notamment du doigt son poids sur les salaires en insistant sur l’écart entre le revenu net et le brut qui atteindrait selon lui «40% à 50%».",
        "link": "https://www.lefigaro.fr/conjoncture/l-ecart-entre-le-salaire-net-et-brut-peut-il-vraiment-atteindre-plus-de-40-a-50-comme-l-affirme-bruno-le-maire-20240326"
    },
    {
        "title": "Comment Bruno Le Maire veut augmenter votre salaire net",
        "summary": "DÉCRYPTAGE - Le ministre de l’Économie défend l’idée d’une baisse des cotisations salariales qui serait compensée par une hausse de la TVA. C’est le retour de la fameuse TVA sociale, chère à la droite.",
        "link": "https://www.lefigaro.fr/social/quand-bruno-le-maire-propose-d-augmenter-la-tva-en-echange-d-une-baisse-des-cotisations-salariales-20240326"
    },
    {
        "title": "«Je suis fier d’avoir pu écrire cette histoire» : la lettre d’adieu de Jean-Charles Naouri aux salariés de Casino",
        "summary": "À la veille de quitter le groupe, le PDG, admet avoir «totalement conscience que le contexte actuel», à savoir le passage du groupe sous le contrôle de Daniel Kretinsky, «est difficile pour la plupart» des salariés.",
        "link": "https://www.lefigaro.fr/societes/je-suis-fier-d-avoir-pu-ecrire-cette-histoire-la-lettre-d-adieu-de-jean-charles-naouri-aux-salaries-de-casino-20240326"
    },
    {
        "title": "Déficit: la France fait moins bien que l’Espagne, le Portugal ou la Grèce et perd de la crédibilité en Europe",
        "summary": "DÉCRYPTAGE - Autrefois mauvais élèves de l’Europe, certains pays peuvent désormais donner des leçons de gestion à l’exécutif français.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-la-france-fait-moins-bien-que-l-espagne-le-portugal-ou-la-grece-et-perd-de-la-credibilite-en-europe-20240326"
    }
]