[
    {
        "title": "«Il faut qu’il refile vraiment le bébé à Barnier»: Emmanuel Macron poussé à se mettre en retrait",
        "summary": "RÉCIT - Alors que le chef de l’État a donné des gages au nouveau premier ministre sur sa marge de manœuvre, on estime dans son camp qu’Emmanuel Macron a tout intérêt à cultiver une distance.",
        "link": "https://www.lefigaro.fr/politique/il-faut-qu-il-refile-vraiment-le-bebe-a-barnier-macron-pousse-a-se-mettre-en-retrait-20240909"
    },
    {
        "title": "Vers un retour d’un ministère de l’Immigration ? Barnier «veut traiter avec sérieux le sujet»",
        "summary": "Dans sa première interview télévisée, le premier ministre avait placé parmi ses priorités la «maîtrise des flux migratoires». Manière de répondre aux préoccupations des électeurs du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/vers-un-retour-d-un-ministere-de-l-immigration-barnier-veut-traiter-avec-serieux-le-sujet-20240909"
    },
    {
        "title": "Michel Barnier aura mardi une première rencontre avec les députés du groupe macroniste EPR",
        "summary": "Le premier ministre rencontrera les troupes présidentielles lors de leurs journées parlementaires, près de Paris.",
        "link": "https://www.lefigaro.fr/politique/barnier-aura-mardi-une-premiere-rencontre-avec-les-deputes-du-groupe-macroniste-epr-20240909"
    },
    {
        "title": "Michel Barnier doit-il faire rentrer des personnalités de gauche dans son gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-doit-il-faire-rentrer-des-personnalites-de-gauche-dans-son-gouvernement-20240909"
    },
    {
        "title": "Un homme grièvement blessé par arme blanche à Grenoble",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-homme-grievement-blesse-par-arme-blanche-a-grenoble-20240910"
    },
    {
        "title": "France-Belgique : «Je vais essayer de tenter encore plus ma chance et d'être plus personnel», annonce Dembélé",
        "summary": "Buteur contre la Belgique, lundi, l'attaquant du PSG et des Bleus évoque un sujet récurrent chez lui, l'efficacité.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-belgique-je-vais-essayer-de-tenter-encore-plus-ma-chance-et-d-etre-plus-personnel-annonce-dembele-20240910"
    },
    {
        "title": "En 20 ans, surpoids et obésité ont augmenté chez les Français",
        "summary": "Le surpoids concerne désormais presque la moitié de la population française.",
        "link": "https://www.lefigaro.fr/sciences/en-20-ans-surpoids-et-obesite-ont-augmente-chez-les-francais-20240910"
    },
    {
        "title": "Apple présente l’iPhone 16, le tout premier à être doté de son IA générative",
        "summary": "Apple Intelligence, l’IA de la marque à la pomme, sera dans un premier temps disponible d'ici la fin de l'année en langue anglaise. La firme a annoncé le support de la langue française à partir de 2025.&amp;nbsp;",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-presente-l-iphone-16-le-tout-premier-a-etre-dote-de-son-ia-generative-20240909"
    },
    {
        "title": "«Neuf mois incroyablement difficiles» : Kate Middeton annonce avoir terminé sa chimiothérapie",
        "summary": "La princesse de Galles a donné de ses nouvelles, ce lundi 9 septembre, dans une vidéo émouvante. Elle confirme avoir fini sa chimiothérapie préventive.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/je-suis-soulagee-kate-middeton-annonce-avoir-termine-son-traitement-de-chimiotherapie-20240909"
    },
    {
        "title": "«Le simple fait d'aimer et d'être aimé»: l’intégralité du message de Kate Middleton annonçant la fin de sa chimiothérapie",
        "summary": "Dans une nouvelle vidéo publiée ce lundi 9 septembre sur Instagram, la princesse de Galles se dévoile comme jamais entourée des siens. Ici la retranscription intégrale de son message.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-simple-fait-d-aimer-et-d-etre-aime-l-integralite-du-message-de-kate-middleton-annoncant-la-fin-de-sa-chimiotherapie-20240909"
    },
    {
        "title": "Ces rares moments d’intimité entre Kate et William dévoilés dans la vidéo où elle annonce la fin de sa chimiothérapie",
        "summary": "La princesse de Galles, qui a révélé avoir achevé son traitement, a dévoilé sur son compte Instagram, ce lundi 9 septembre, une vidéo dans laquelle elle échange de multiples gestes de tendresse avec son époux.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/entre-kate-et-william-ces-gestes-de-tendresse-rares-et-emouvants-dans-la-video-ou-elle-annonce-la-fin-de-sa-chimiotherapie-20240909"
    },
    {
        "title": "«Kate la courageuse» : la presse britannique célèbre la fin de la chimiothérapie de Kate Middleton",
        "summary": "La presse du monde entier commente la nouvelle vidéo mise en ligne par la princesse de Galles, dans laquelle elle annonce la fin de son traitement contre le cancer.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-la-courageuse-la-presse-britannique-celebre-la-fin-de-la-chimiotherapie-de-kate-middleton-20240909"
    },
    {
        "title": "Gaza : les Palestiniens font état de 40 morts et 60 blessés dans une attaque sur une zone humanitaire",
        "summary": "LE POINT SUR LA SITUATION -&amp;nbsp;L’armée israélienne affirme de son côté avoir frappé un centre de commandement du Hamas, ce que le mouvement islamiste palestinien dément.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-au-moins-sept-morts-dans-des-frappes-sur-le-centre-de-la-syrie-20240909"
    },
    {
        "title": "Employé municipal tué à Grenoble : un suspect connu pour vols et violences identifié et activement recherché",
        "summary": "Lilian Dejean, agent de propreté, était en service dimanche matin tôt lorsque, témoin d'un accident de la circulation, il a tenté d'empêcher l'auteur de s'enfuir. Atteint de deux balles dans le thorax, il est décédé peu après.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-a-grenoble-un-suspect-connu-de-la-justice-identifie-et-activement-recherche-20240909"
    },
    {
        "title": "Le meurtre d’un agent municipal, nouvelle illustration de l’ultraviolence qui gangrène Grenoble",
        "summary": "RÉCIT - Lilian Dejean, 49&amp;nbsp;ans, a été tué par balle alors qu’il tentait d’empêcher la fuite d’un homme responsable d’un accident.",
        "link": "https://www.lefigaro.fr/actualite-france/le-meurtre-d-un-agent-municipal-nouvelle-illustration-de-l-ultraviolence-qui-gangrene-grenoble-20240909"
    },
    {
        "title": "«C’est une mort gratuite» : la stupeur des proches de Lilian Dejean, agent de propreté de 49 ans tué par balles à Grenoble",
        "summary": "PORTRAIT - Ce père de deux enfants est mort dimanche matin alors qu’il intervenait pour maîtriser un chauffard en train de prendre la fuite. Ses proches décrivent «un super mec» très investi dans son travail.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-une-mort-gratuite-la-stupeur-des-proches-de-lilian-dejean-agent-de-proprete-de-49-ans-tue-par-balles-a-grenoble-20240909"
    },
    {
        "title": "Le maire écologiste de Grenoble, Éric Piolle, sous le feu des critiques face à l’urgence sécuritaire",
        "summary": "PORTRAIT - Le maire de Grenoble est ciblé par des opposants après l’homicide d’un agent municipal. Son bilan est pointé du doigt.",
        "link": "https://www.lefigaro.fr/actualite-france/le-maire-ecologiste-de-grenoble-eric-piolle-sous-le-feu-des-critiques-face-a-l-urgence-securitaire-20240909"
    },
    {
        "title": "L'Allemagne va refouler à ses frontières les réfugiés illégaux",
        "summary": "Berlin a indiqué avoir informé ses principaux voisins dont la France, tandis que l'Autriche rejette une telle initiative.",
        "link": "https://www.lefigaro.fr/international/l-allemagne-va-refouler-a-ses-frontieres-les-refugies-illegaux-20240909"
    },
    {
        "title": "Le cri d'alarme de Mario Draghi face au risque de déclassement de l’Europe",
        "summary": "L'ex-président de la BCE appelle à un sursaut de compétitivité pour enrayer la «lente agonie» de l'Europe face à la concurrence de la Chine et des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/en-decrochage-par-rapport-aux-etats-unis-l-europe-doit-absolument-ameliorer-sa-productivite-alerte-mario-draghi-20240909"
    },
    {
        "title": "Comment l’Europe est paralysée par la crise politique en France et la panne du moteur allemand",
        "summary": "DÉCRYPTAGE - Le rapport de Mario Draghi sur la compétitivité de l’UE risque de se heurter à la paralysie du couple franco-allemand.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-l-europe-est-paralysee-par-la-crise-politique-en-france-et-la-panne-du-moteur-allemand-20240909"
    },
    {
        "title": "Premières mobilisations dans l'Éducation nationale une semaine après la rentrée",
        "summary": "La grève, pour dénoncer la généralisation des évaluations en primaire et pour la défense de l'école en Seine-Saint-Denis, ne s’annonce pas très suivie.",
        "link": "https://www.lefigaro.fr/flash-actu/premieres-mobilisations-dans-l-education-nationale-une-semaine-apres-la-rentree-20240910"
    },
    {
        "title": "Australie: vers un âge minimal de 14 ou 16 ans pour utiliser les réseaux sociaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/australie-projet-de-loi-pour-fixer-entre-14-et-16-ans-l-age-minimal-pour-utiliser-les-reseaux-sociaux-20240910"
    },
    {
        "title": "Venezuela: le président Maduro dit avoir du «respect» pour «la décision» de Gonzalez Urrutia de s'exiler en Espagne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/venezuela-le-president-maduro-dit-avoir-du-respect-pour-la-decision-de-gonzalez-urrutia-de-s-exiler-en-espagne-20240910"
    },
    {
        "title": "Viols de Mazan : Dominique Pelicot, entre «fantasmes obsédants» et «totale absence d'empathie»",
        "summary": "Les experts ont disséqué ce lundi lundi la personnalité de Dominique Pelicot, cet homme à «double facette» jugé à Avignon pour avoir orchestré les viols sur son épouse, pendant dix ans.",
        "link": "https://www.lefigaro.fr/faits-divers/viols-de-mazan-dominique-pelicot-entre-fantasmes-obsedants-et-totale-absence-d-empathie-20240909"
    },
    {
        "title": "Soutien clair ou sous conditions&amp;nbsp;? Les macronistes peinent à trouver le bon ton face à Michel Barnier",
        "summary": "DÉCRYPTAGE - Alors que l’Élysée évoque une «coexistence exigeante» avec le nouveau premier ministre issu de LR, les députés Renaissance oscillent entre volonté de participer à une coalition et expression de «lignes rouges». Ils doivent le rencontrer mardi pour la première fois.",
        "link": "https://www.lefigaro.fr/politique/soutien-clair-ou-sous-conditions-les-macronistes-peinent-a-trouver-le-bon-ton-face-a-michel-barnier-20240910"
    },
    {
        "title": "«Les enfants ont peur» : à Marseille, des gens du voyage squattent un parking et agressent des élèves d’une école primaire",
        "summary": "Une trentaine de caravanes a envahi un parking accolé à un supermarché du 10e arrondissement. Plusieurs individus en profitent depuis pour s’en prendre à des élèves d’une école située en contrebas en leur jetant des projectiles.",
        "link": "https://www.lefigaro.fr/marseille/les-enfants-ont-peur-a-marseille-des-gens-du-voyage-squattent-un-parking-et-agressent-des-eleves-d-une-ecole-primaire-20240910"
    },
    {
        "title": "Une mission de SpaceX doit décoller ce mardi pour réaliser la première sortie spatiale privée",
        "summary": "Quatre passagers, un milliardaire, un pilote et deux employées de SpaceX, doivent décoller à 3h38 du matin (soit 9h38 en France) depuis le Centre spatial Kennedy en Floride.",
        "link": "https://www.lefigaro.fr/societes/une-mission-de-spacex-doit-decoller-ce-mardi-pour-realiser-la-premiere-sortie-spatiale-privee-20240910"
    },
    {
        "title": "Mer de Chine méridionale : Washington met en garde Pékin contre toute action «dangereuse»",
        "summary": "De hauts responsables militaires chinois et américain se sont parlé mardi lors d'un appel vidéo, a annoncé le ministère chinois de la Défense.",
        "link": "https://www.lefigaro.fr/international/mer-de-chine-meridionale-washington-met-en-garde-pekin-contre-toute-action-dangereuse-20240910"
    },
    {
        "title": "Menace terroriste, violences contre les soignants... Le CHU de Nantes renforce sa politique de sécurité",
        "summary": "À travers le renouvellement d’une convention santé-police-justice, le CHU muscle son dispositif de protection, en particulier vis-à-vis du personnel hospitalier.",
        "link": "https://www.lefigaro.fr/nantes/menace-terroriste-violences-contre-les-soignants-le-chu-de-nantes-renforce-sa-politique-de-securite-20240910"
    },
    {
        "title": "Guerre en Ukraine : une femme décède dans la région de Moscou dans une frappe attribuée à Kiev, Antony Blinken à Londres",
        "summary": "LE POINT SUR LA SITUATION - Les autorités russes ont précisé que la mort d'un enfant de neuf ans, dont elles avaient fait état précédemment, n'était «pas confirmée».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-femme-decede-dans-la-region-de-moscou-dans-une-frappe-attribuee-a-kiev-antony-blinken-a-londres-20240910"
    },
    {
        "title": "Top 14 : Stade Français-Vannes décalé pour cause de défilé olympique",
        "summary": "L’heure du coup d'envoi de la rencontre, comptant pour la 2e journée du championnat de France, au stade Jean-Bouin de Paris, a été modifiée à la demande de la préfecture.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-stade-francais-vannes-decale-pour-cause-de-defile-olympique-20240910"
    },
    {
        "title": "EN DIRECT - Gouvernement Barnier : Manuel Bompard «ne croit pas» que des personnalités de gauche le rejoindront",
        "summary": "«Toute personne qui rentrerait dans ce gouvernement ne pourrait pas être considérée comme une personne de gauche», a déclaré le coordinateur national de La France insoumise.",
        "link": "https://www.lefigaro.fr/politique/en-direct-gouvernement-michel-barnier-poursuit-ses-consultations-avant-de-rencontrer-les-macronistes-20240910"
    },
    {
        "title": "Le périple sidérant de Camille A., jugée pour avoir étranglé un jeune homme de 23 ans et caché son cadavre dans un placard",
        "summary": "RÉCIT - Essence, bracelet, location Airbnb avec son petit ami.... Après le meurtre, l’accusée a multiplié les achats avec la carte bancaire de la victime, qu’elle qualifiait de «pigeon». Son procès aux assises s’ouvre ce mardi.",
        "link": "https://www.lefigaro.fr/faits-divers/le-periple-siderant-de-camille-a-jugee-pour-avoir-etrangle-un-jeune-homme-de-23-ans-et-cache-son-cadavre-dans-un-placard-20240910"
    },
    {
        "title": "Avec l’iPhone 16, Apple au défi de réussir son entrée dans l’ère de l’IA générative",
        "summary": "Le groupe californien, qui présentait ce lundi soir son nouvel iPhone, doit surmonter un marché européen privé de ses nouveautés et un marché chinois où Huawei monte en puissance.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/avec-l-iphone-16-apple-au-defi-de-reussir-son-entree-dans-l-ere-de-l-ia-generative-20240909"
    },
    {
        "title": "«Je ne pouvais pas être plus fier» : James Middleton réagit avec émotion à la fin de la chimiothérapie de sa sœur",
        "summary": "Dans une vidéo publiée ce lundi 9 septembre, Kate Middleton a annoncé avec émotion la fin de sa chimiothérapie préventive commencée en début d’année. Une annonce qui a particulièrement ravi son jeune frère, James Middleton.",
        "link": "https://madame.lefigaro.fr/celebrites/je-ne-pouvais-pas-etre-plus-fier-james-middleton-reagit-avec-emotion-a-la-fin-de-la-chimiotherapie-de-sa-soeur-20240910"
    },
    {
        "title": "Jean-Marie Rouart: «Michel Barnier, la revanche de la France traditionnelle sur le nouveau monde d’Emmanuel Macron»",
        "summary": "TRIBUNE - Au bord de l’abîme, Emmanuel Macron est sauvé par un représentant de l’ancien monde qu’il abhorre, souligne l’académicien*. Mais si le nouveau premier ministre suscite de grandes espérances, il devra faire preuve d’une grande habileté pour se maintenir en place, poursuit-il.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-marie-rouart-michel-barnier-la-revanche-de-la-france-traditionnelle-sur-le-nouveau-monde-d-emmanuel-macron-20240910"
    },
    {
        "title": "Ramener le déficit à 3% en 2027 est «impossible» dans la «situation politique actuelle», juge Charles de Courson",
        "summary": "Le rapporteur général du budget doute de l’existence d’une majorité prête à voter une politique «juste et courageuse» de redressement des finances publiques.",
        "link": "https://www.lefigaro.fr/conjoncture/ramener-le-deficit-a-3-en-2027-est-impossible-dans-la-situation-politique-actuelle-juge-charles-de-courson-20240910"
    },
    {
        "title": "22 millions d’euros : le plus gros jackpot du Loto de l’année 2024 remporté dans les Hauts-de-Seine",
        "summary": "Il a été remporté par un numismate, collectionneur de pièces de deux euros, qui dit vouloir «arrêter de travailler» pour se «consacrer aux voyages».",
        "link": "https://www.lefigaro.fr/conjoncture/22-millions-d-euros-le-plus-gros-jackpot-du-loto-de-l-annee-2024-remporte-dans-les-hauts-de-seine-20240910"
    },
    {
        "title": "Comment la vidéo de Kate Middleton et du prince William montre qu’ils «établissent leurs propres règles»",
        "summary": "Ce lundi 9 septembre, la princesse de Galles a annoncé sur les réseaux avoir terminé sa chimiothérapie. Comme pour l’annonce de son cancer, elle a choisi de le faire en vidéo. Mais une vidéo bien plus intime, qui détonne de ce que peut montrer habituellement la famille royale.",
        "link": "https://madame.lefigaro.fr/celebrites/comment-la-video-de-kate-middleton-et-du-prince-william-montre-qu-ils-etablissent-leurs-propres-regles-20240910"
    },
    {
        "title": "Fusillades à Grenoble : Eric Piolle refuse d’armer la police municipale pour ne pas «l'exposer à des risques»",
        "summary": "Grenoble et son agglomération ont enregistré plusieurs épisodes de violence par arme à feu au cours de l'été, qui ont fait un mort et une dizaine de blessés. Un agent municipal a été tué de deux balles dimanche matin.",
        "link": "https://www.lefigaro.fr/actualite-france/fusillades-a-grenoble-eric-piolle-estime-qu-armer-notre-police-municipale-c-est-l-exposer-a-des-risques-20240910"
    },
    {
        "title": "France-Belgique : l'orgueil français, sifflets contre Deschamps, tribunes clairsemées… Coups de cœur et coups de griffe",
        "summary": "Retrouvez ce qui a plu et déplu à notre envoyé spécial après la victoire de l'équipe de France contre la Belgique (2-0) lundi soir lors de la deuxième journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-belgique-l-orgueil-francais-sifflets-contre-deschamps-tribunes-clairsemees-coups-de-coeur-et-coups-de-griffe-20240910"
    },
    {
        "title": "Procès des viols de Mazan: malade, Dominique Pelicot ne témoignera pas ce mardi",
        "summary": "Le président de la cour criminelle de Vaucluse a précisé envisager une suspension du procès qui pourrait durer plusieurs jours. Le septuagénaire est jugé pour avoir orchestré des viols sur son épouse pendant dix ans.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-malade-dominique-pelicot-ne-temoignera-pas-ce-mardi-20240910"
    },
    {
        "title": "JO Paris 2024 : l’auteur du meurtre de Rebecca Cheptegei est décédé",
        "summary": "Le compagnon et meurtrier de l’athlète ougandaise a succombé à ses brûlures ce lundi, moins d’une semaine après son décès.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-l-auteur-du-meurtre-de-l-ougandaise-rebecca-cheptegei-est-decede-a-l-hopital-20240910"
    },
    {
        "title": "Tariq Ramadan condamné en appel pour viol en Suisse à 3 ans de prison dont 12 mois ferme",
        "summary": "La Cour de justice de Genève a annulé le jugement du tribunal correctionnel en reconnaissant l’islamologue «coupable de viol et de contrainte sexuelle pour la quasi-totalité des faits dénoncés».",
        "link": "https://www.lefigaro.fr/actualite-france/tariq-ramadan-condamne-en-appel-pour-viol-en-suisse-a-3-ans-de-prison-dont-12-mois-ferme-20240910"
    },
    {
        "title": "À Nice, l’affrontement à distance entre Éric Ciotti et Christian Estrosi se poursuit",
        "summary": "La nouvelle configuration politique nationale pourrait avoir des répercussions sur le scrutin local de 2026 entre les deux frères ennemis de la Côte d’Azur.",
        "link": "https://www.lefigaro.fr/nice/a-nice-l-affrontement-a-distance-entre-eric-ciotti-et-christian-estrosi-se-poursuit-20240910"
    },
    {
        "title": "JO Paris 2024 : enquête ouverte après l’inquiétante disparation de la délégation paralympique du Congo",
        "summary": "Le Parisien a appris que les deux athlètes de la délégation africaine n’ont plus été vus depuis jeudi. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-enquete-ouverte-apres-l-inquietante-disparation-de-la-delegation-paralympique-du-congo-brazaville-20240910"
    },
    {
        "title": "Abus de position dominante : la justice européenne confirme une amende de 2,4 milliards d'euros contre Google",
        "summary": "L’amende infligée en 2017 au géant américain par la Commission européenne pour pratiques anticoncurrentielles est maintenue.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/abus-de-position-dominante-la-justice-europeenne-confirme-une-amende-de-2-4-milliards-d-euros-contre-google-20240910"
    },
    {
        "title": "«Toute personne qui rentrerait dans ce gouvernement ne pourrait pas être considérée de gauche», juge Bompard",
        "summary": "Le coordinateur national de LFI juge que l’«orientation» politique du gouvernement de Michel Barnier s’inscrira «dans la continuité du macronisme et encore plus à droite».",
        "link": "https://www.lefigaro.fr/politique/toute-personne-qui-rentrerait-dans-ce-gouvernement-ne-pourrait-pas-etre-consideree-de-gauche-juge-bompard-20240910"
    },
    {
        "title": "Pensez-vous que le gouvernement Barnier parviendra à améliorer la situation budgétaire de la France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-le-gouvernement-barnier-parviendra-a-ameliorer-la-situation-budgetaire-de-la-france-20240910"
    },
    {
        "title": "Le nombre de Français obèses ou en surpoids a fortement augmenté en 20 ans",
        "summary": "DÉCRYPTAGE - Une compilation d’études a permis d’analyser l’évolution de la corpulence déclarée des adultes de 1996 à 2017.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/le-nombre-de-francais-obeses-ou-en-surpoids-a-fortement-augmente-en-20-ans-20240910"
    },
    {
        "title": "Éric Piolle refuse d'armer la police municipale, une maîtresse accusée d'avoir frappé un enfant de 3 ans, Tariq Ramadan condamné... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 10 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/eric-piolle-refuse-d-armer-la-police-municipale-une-maitresse-accusee-d-avoir-frappe-un-enfant-de-3-ans-tariq-ramadan-condamne-les-3-infos-a-retenir-a-la-mi-journee-20240910"
    },
    {
        "title": "Guerre Israël-Hamas : la justice française classe une plainte dénonçant des tortures imputées à un Franco-israélien",
        "summary": "Des associations dénonçaient, vidéo à l’appui, des tortures sur des hommes présentés comme des prisonniers palestiniens à Gaza.",
        "link": "https://www.lefigaro.fr/actualite-france/guerre-israel-hamas-la-justice-francaise-classe-une-plainte-denoncant-des-tortures-imputees-a-un-franco-israelien-20240910"
    },
    {
        "title": "Beyoncé snobée par les Country Music Awards avec son album Cowboy Carter",
        "summary": "La chanteuse américaine, qui a sorti en mars un album country acclamé par le public et les critiques, n’a été nommée dans aucune catégorie des Country Music Awards.",
        "link": "https://www.lefigaro.fr/musique/beyonce-snobee-par-les-country-music-awards-avec-son-album-cowboy-carter-20240910"
    },
    {
        "title": "HEC perd sa première place au classement du Financial Times",
        "summary": "Le prestigieux classement mondial des meilleurs masters en management révèle quelques surprises cette année.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/hec-perd-sa-premiere-place-au-classement-du-financial-times-20240910/"
    },
    {
        "title": "Afghanistan : trois ans après leur retour au pouvoir, les Talibans narguent l’Occident",
        "summary": "RÉCIT - De quels leviers dispose la communauté internationale pour espérer peser sur la politique d'un groupe terroriste devenu maître de l’Afghanistan ?",
        "link": "https://www.lefigaro.fr/international/afghanistan-trois-ans-apres-leur-retour-au-pouvoir-les-talibans-narguent-l-occident-20240909"
    },
    {
        "title": "Sénégal : plus de 400 migrants clandestins en pirogues arrêtés en mer",
        "summary": "Parmi les deux pirogues interceptées, 20 enfants se trouvaient à bord. Les passagers étaient principalement originaires de la ville de M’bour.",
        "link": "https://www.lefigaro.fr/international/senegal-plus-de-400-migrants-clandestins-en-pirogues-arretes-en-mer-20240910"
    },
    {
        "title": "Disparition de Cécile Vallin: Monique Olivier placée en garde à vue",
        "summary": "La jeune fille de 17 ans a disparu en juin 1997 en Savoie. Depuis l’affaire n’a jamais été élucidée.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-cecile-vallin-monique-olivier-placee-en-garde-a-vue-20240910"
    },
    {
        "title": "Mosquée des Bleuets à Marseille : l’arrêté de fermeture suspendu, l’édifice va rouvrir ses portes",
        "summary": "Le préfet de police des Bouches-du-Rhône a confirmé ce mardi que la mosquée répondait désormais aux «exigences de l’État», se félicitant du retrait de l’imam Smaïn Bendjilali, mis en cause pour ses prêches et sa «pratique radicale de l'islam».",
        "link": "https://www.lefigaro.fr/marseille/mosquee-des-bleuets-a-marseille-l-arrete-de-fermeture-suspendu-l-edifice-va-rouvrir-ses-portes-20240910"
    },
    {
        "title": "Paris : une maîtresse accusée d’avoir frappé un enfant de 3 ans dans le 15e arrondissement",
        "summary": "Nicole Belloubet a demandé la «suspension immédiate» d'une enseignante après des violences sur une élève. Une plainte a été déposée par les parents.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-maitresse-accusee-d-avoir-frappe-un-enfant-de-3-ans-dans-le-15e-arrondissement-20240910"
    },
    {
        "title": "«Vous êtes un voleur» : échange tendu entre un député LFI et Bruno Le Maire en commission des finances",
        "summary": "Réagissant aux attaques virulentes de l’Insoumis Aurélien Le Coq, le ministre de l’Économie démissionnaire a juré lundi que, s’il était resté en fonction, il aurait poursuivi le député «en diffamation».",
        "link": "https://www.lefigaro.fr/conjoncture/vous-etes-un-voleur-echange-tendu-entre-un-depute-lfi-et-bruno-le-maire-en-commission-des-finances-20240910"
    },
    {
        "title": "Présidentielle américaine : ce que les précédents débats de Kamala Harris nous disent de ses forces et faiblesses face à Trump",
        "summary": "DÉCRYPTAGE - La candidate démocrate va faire face à son plus grand défi depuis son entrée en campagne dans la nuit de mardi à mercredi : affronter Donald Trump en débat.",
        "link": "https://www.lefigaro.fr/elections-americaines/debat-avec-donald-trump-ce-que-les-precedents-debats-de-kamala-harris-nous-disent-de-ses-forces-et-faiblesses-20240910"
    },
    {
        "title": "Guillaume Debré : «&amp;nbsp;Aux États-Unis, républicains et démocrates vivent une ségrégation géographique et politique&amp;nbsp;»",
        "summary": "ENTRETIEN - Alors que le débat entre Kamala Harris et Donald Trump se tiendra ce soir, le journaliste qui publie La Nouvelle Guerre de Sécession (Fayard) raconte un pays ultra-polarisé où les individus appartenant à des camps opposés ne se parlent plus et ne vivent plus au même endroit.",
        "link": "https://www.lefigaro.fr/international/guillaume-debre-aux-etats-unis-republicains-et-democrates-vivent-une-segregation-geographique-et-politique-20240910"
    },
    {
        "title": "Présidentielle américaine: «En se recentrant, Kamala Harris pourrait battre Donald Trump»",
        "summary": "FIGAROVOX/TRIBUNE - Pour le chercheur spécialiste des Etats-Unis, Julien Labarre, le retrait de Joe Biden de la course à la Maison-Blanche est une opportunité unique pour les démocrates de tendre la main aux électeurs de droite fatigués des dérapages et des excès de Donald Trump.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-americaine-en-se-recentrant-kamala-harris-pourrait-battre-donald-trump-20240909"
    },
    {
        "title": "«Je n'ai plus besoin de regarder de trop près ce que je dépense» : ces Français qui ont un pouvoir d’achat de plus en plus élevé",
        "summary": "DÉCRYPTAGE - Selon une étude Cofidis publié ce mardi, la part des consommateurs tricolores qui se sentent à l’aise financièrement augmente. Elle culmine à 23%, du jamais vu depuis 2012.",
        "link": "https://www.lefigaro.fr/conso/je-n-ai-plus-besoin-de-regarder-de-trop-pres-ce-que-je-depense-ces-francais-qui-ont-un-pouvoir-d-achat-de-plus-en-plus-eleve-20240910"
    },
    {
        "title": "BMW rappelle 1,5 million de véhicules, en raison d’un système de freinage défectueux",
        "summary": "Le titre BMW perdait près de 8% en Bourse dès cette annonce.",
        "link": "https://www.lefigaro.fr/societes/bmw-rappelle-1-5-million-de-vehicules-en-raison-d-un-systeme-de-freinage-defectueux-20240910"
    },
    {
        "title": "Affaire Pogba : la justice ordonne un procès pour six proches de Paul Pogba, son frère Mathias impliqué",
        "summary": "Mardi, des juges de Paris ont demandé le renvoie de six membres de l’entourage de Pogba devant le tribunal correctionnel dans l’affaire de séquestration et extorsion d’argent.",
        "link": "https://www.lefigaro.fr/sports/football/affaire-pogba-la-justice-ordonne-un-proces-pour-six-proches-de-paul-pogba-son-frere-mathias-etant-dans-le-lot-20240910"
    },
    {
        "title": "Grèce: un Palestinien menace de faire exploser une bonbonne de gaz dans un immeuble d’Athènes",
        "summary": "L’homme d’origine palestinienne a déjà tenté la semaine dernière de se suicider avant d'être admis dans un hôpital psychiatrique.",
        "link": "https://www.lefigaro.fr/international/grece-un-palestinien-menace-de-faire-exploser-une-bonbonne-de-gaz-dans-un-immeuble-d-athenes-20240910"
    },
    {
        "title": "Le député LFI Sébastien Delogu demande à récupérer son drapeau palestinien, Yaël Braun-Pivet lui répond",
        "summary": "À quelques jours des européennes, l’Insoumis avait brandi cet étendard en plein Hémicycle. Geste qui l’avait exclu deux semaines des travaux de l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/le-depute-lfi-sebastien-delogu-demande-solennellement-a-yael-braun-pivet-de-lui-rendre-son-drapeau-palestinien-20240909"
    },
    {
        "title": "François-Xavier Demaison et Patrick Timsit: «La vie est courte, mais large!»",
        "summary": "ENTRETIEN CROISÉ - Les acteurs jouent pour la première fois ensemble dans La Famille, de Samuel Benchetrit au Théâtre Édouard VII. Une alliance qui va de soi.",
        "link": "https://www.lefigaro.fr/culture/francois-xavier-demaison-et-patrick-timsit-la-vie-est-courte-mais-large-20240910"
    },
    {
        "title": "Cultura victime d’une cyberattaque, les données de 1,5 million de clients dérobées",
        "summary": "La chaîne de vente de produits culturels confirme que les données personnelles de ses clients, dérobées par des hackers, comprennent numéros de téléphone et adresse postale.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cultura-victime-d-une-cyberattaque-les-donnees-de-1-5-million-de-clients-derobees-20240910"
    },
    {
        "title": "Paris : une femme en garde à vue pour meurtre après une défenestration",
        "summary": "Le corps de la personne défenestrée a été retrouvé dans une cour intérieure du sud de la capitale.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-une-femme-en-garde-a-vue-pour-meurtre-apres-une-defenestration-20240910"
    },
    {
        "title": "Tumeurs cérébrales&amp;nbsp;: le téléphone portable de nouveau dédouané par une grande étude",
        "summary": "Des chercheurs mandatés par l’OMS ont passé en revue toutes les études menées sur ce sujet depuis trente ans. Ils n’ont pas identifié de lien entre l’usage de ces appareils et la survenue de cancers.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/tumeurs-cerebrales-le-telephone-portable-de-nouveau-dedouane-par-une-grande-etude-20240910"
    },
    {
        "title": "Bertrand de Saint Vincent: «L’été gâché de Lucie Castets»",
        "summary": "CHRONIQUE - À vrai dire, en ce milieu d’été, son nom était sur toutes les lèvres mais les Français avaient d’autres chats à fouetter.",
        "link": "https://www.lefigaro.fr/politique/bertrand-de-saint-vincent-l-ete-gache-de-lucie-castets-20240906"
    },
    {
        "title": "«Sitôt réélue à la tête de la Commission européenne, Ursula von der Leyen piétine la souveraineté des États»",
        "summary": "FIGAROVOX/TRIBUNE - Depuis sa réélection à la présidence de la Commission européenne en juillet dernier, Ursula von der Leyen multiplie les incursions dans les domaines qui ne relèvent pas de sa compétence, déplore l’ancien haut fonctionnaire européen Bruno Alomar.",
        "link": "https://www.lefigaro.fr/vox/monde/sitot-reelue-a-la-tete-de-la-commission-europeenne-ursula-von-der-leyen-pietine-la-souverainete-des-etats-20240910"
    },
    {
        "title": "«Face à l’entrisme religieux à l’université, il faut étendre les compétences du Conseil des sages de la laïcité»",
        "summary": "FIGAROVOX/TRIBUNE - Si le Conseil des sages de la laïcité, créé en 2018 par Jean-Michel Blanquer, accompagne efficacement le corps enseignant dans le primaire et le secondaire, il est urgent d’étendre ses compétences à l’enseignement supérieur, estime Samuel Mayol.",
        "link": "https://www.lefigaro.fr/vox/societe/face-a-l-entrisme-religieux-a-l-universite-il-faut-etendre-les-competences-du-conseil-des-sages-de-la-laicite-20240910"
    },
    {
        "title": "Employé municipal tué à Grenoble : le suspect n’avait pas le droit de porter d'arme",
        "summary": "Lors d’une précédente condamnation en 2023, l’homme de 25 ans avait une interdiction de détenir une arme pendant cinq ans.",
        "link": "https://www.lefigaro.fr/flash-actu/employe-municipal-tue-a-grenoble-le-suspect-n-avait-pas-le-droit-de-porter-d-arme-20240910"
    },
    {
        "title": "Après les intempéries, la baignade temporairement interdite sur les plages d’Antibes",
        "summary": "La commune réalise des analyses par prévention pour s’assurer de la qualité de l’eau après les intenses pluies du week-end.",
        "link": "https://www.lefigaro.fr/nice/apres-les-intemperies-la-baignade-temporairement-interdite-sur-les-plages-d-antibes-20240910"
    },
    {
        "title": "Près de la moitié des médecins sont victimes de harcèlement sexuel de la part de patients",
        "summary": "D’après une étude de l’Internal Medicine Journal, plus de 45% des soignants sont touchés par ces violences, dont 52% chez les femmes médecins et 34% chez leurs congénères masculins.",
        "link": "https://www.lefigaro.fr/demain/sante/pres-de-la-moitie-des-medecins-sont-victimes-de-harcelement-sexuel-de-la-part-de-patients-20240910"
    },
    {
        "title": "Sans surprise, Vincent Labrune largement réélu à la présidence de la Ligue de football professionnel",
        "summary": "Président sortant, le dirigeant de 53 ans a aisément remporté l’élection à la LFP ce mardi face à Cyril Linette. Il décroche un mandat de quatre ans pour continuer à diriger le football professionnel français.",
        "link": "https://www.lefigaro.fr/sports/football/sans-suspense-vincent-labrune-reelu-a-la-tete-de-la-ligue-de-football-professionnel-20240910"
    },
    {
        "title": "Pascal Canfin (Renaissance) : «Les socialistes et les écologistes doivent dire qu’ils ne s’associeront pas automatiquement à une motion de censure RN»",
        "summary": "ENTRETIEN - L’eurodéputé, figure de l’aile gauche du camp Macron, estime que le choix d’une personnalité du NFP pour Matignon aurait été «le plus conforme au “front républicain”». Il pose des conditions à un gouvernement incluant Renaissance, soucieux de «juger sur pièces».",
        "link": "https://www.lefigaro.fr/politique/pascal-canfin-renaissance-les-socialistes-et-les-ecologistes-doivent-dire-qu-ils-ne-s-associeront-pas-automatiquement-a-une-motion-de-censure-rn-20240910"
    },
    {
        "title": "Loi grand âge : une «priorité» pour Michel Barnier, selon la Fédération Hospitalière de France",
        "summary": "«L'inaction n'est plus une option» : élus et acteurs du secteur ont exhorté ce mardi Michel Barnier à faire de la loi grand âge, promise en 2018 par Emmanuel Macron mais maintes fois repoussée, une priorité.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-grand-age-une-priorite-pour-michel-barnier-selon-la-federation-hospitaliere-de-france-20240910"
    },
    {
        "title": "Tempête Alex : le soutien de Monaco dans la reconstruction des vallées sinistrées",
        "summary": "En 2021, la principauté avait fait un don de trois millions d’euros à la Fondation du patrimoine des Alpes-Maritimes pour financer des projets de sauvegarde des infrastructures détruites par la tempête. Une solidarité mise à l’honneur mardi matin dans les salons de la préfecture.",
        "link": "https://www.lefigaro.fr/nice/tempete-alex-le-soutien-de-monaco-dans-la-reconstruction-des-vallees-sinistrees-20240910"
    },
    {
        "title": "L’armée américaine a refusé 52.000 candidats à cause de leur surpoids en 2023",
        "summary": "Près de 40% de la population américaine, dont 18,5% d'enfants, est concernée par une situation d'obésité.",
        "link": "https://www.lefigaro.fr/actualite-france/l-armee-americaine-a-refuse-52-000-candidats-a-cause-de-leur-surpoids-en-2023-20240910"
    },
    {
        "title": "«Homme de la situation», «meilleur président possible», «mascarade» : le foot français réagit à la réélection de Vincent Labrune",
        "summary": "Favori à sa propre succession, Vincent Labrune a été réélu à la tête du football français, avec une large majorité. Les principaux dirigeants de Ligue 1 se réjouissent de la nouvelle.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/homme-de-la-situation-meilleur-president-possible-mascarade-le-foot-francais-reagit-a-la-reelection-de-vincent-labrune-20240910"
    },
    {
        "title": "«Prêts à mener l’intifada dans Paris ?» : le violent appel d’Elias d’Imzalène lors d’une manifestation propalestinienne",
        "summary": "Dimanche place de la Nation, le fondateur du site «Islam et info» et militant «Urgence Palestine» a incité à lancer une rébellion en France. Il est visé par un signalement.",
        "link": "https://www.lefigaro.fr/actualite-france/prets-a-mener-l-intifada-dans-paris-l-appel-polemique-du-militant-islamiste-elias-d-imzalene-20240910"
    },
    {
        "title": "Guerre en Ukraine : Kiev a perdu presque la moitié de ses 31 chars Abrams",
        "summary": "Les premiers chars livrés par les États-Unis étaient arrivés en septembre 2023 en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-a-perdu-presque-la-moitie-de-ses-31-chars-abrams-20240910"
    },
    {
        "title": "Le directeur du pôle TV du groupe L'Équipe brutalement écarté",
        "summary": "INFO LE FIGARO - En poste depuis 2019, Jérôme Saporito avait largement contribué à dynamiser l'activité TV du groupe.",
        "link": "https://www.lefigaro.fr/medias/le-directeur-du-pole-tv-du-groupe-l-equipe-brutalement-ecarte-20240910"
    },
    {
        "title": "La gauche vole au secours de Sébastien Delogu, moqué pour ses difficultés de lecture et de calcul à l’Assemblée",
        "summary": "En commission des finances lundi, le parlementaire proche de Jean-Luc Mélenchon s’est prêté à une allocution laborieuse, butant sur ses propres notes et s’embrouillant dans les chiffres sur la fraude fiscale.",
        "link": "https://www.lefigaro.fr/politique/la-gauche-vole-au-secours-de-sebastien-delogu-moque-pour-ses-difficultes-de-lecture-et-de-calcul-a-l-assemblee-20240910"
    },
    {
        "title": "Botulisme : cinq personnes en réanimation après avoir consommé une sauce pesto artisanale",
        "summary": "Les restes alimentaires du repas ont été envoyés à l'Institut Pasteur pour être analysés. Plus de 600 bocaux de conserves de Pesto à l’ail des Ours sont recherchés à travers la France.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/botulisme-au-moins-cinq-personnes-hospitalisees-apres-avoir-consomme-une-sauce-pesto-artisanale-20240910"
    },
    {
        "title": "Le botulisme, une maladie potentiellement fatale qui sévit toujours",
        "summary": "Cinq cas probables de botulisme ont été signalés en Indre-et-Loire, après la consommation de conserves artisanales de pesto à l’ail des Ours de la marque «O Ptits Oignons». Une affaire qui rappelle celle survenue en 2018, quand une dizaine de personnes avaient contracté cette maladie rare mais très grave après avoir mangé dans un restaurant à Bordeaux. Comment se manifeste le botulisme? Comment se soigne-t-il? Et comment l’éviter?",
        "link": "https://sante.lefigaro.fr/article/le-botulisme-une-maladie-paralysante-qui-sevit-toujours-en-france/"
    }
]