[
    {
        "title": "EN DIRECT - Tempête Ciaran : des rafales dans le pays à plus de 100 km/h, «restez chez vous» exhorte Emmanuel Macron",
        "summary": "La tempête a touché la Bretagne avec des vents à plus de 150km/h, mais les conditions météo extrêmes sont attendues pour la nuit. 12.500 pompiers sont prépositionnés en France.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-vents-violents-pluies-abondantes-la-tempete-ciaran-va-deferler-sur-la-france-20231101"
    },
    {
        "title": "Alerte rouge : le dispositif Fr-Alert en action",
        "summary": "Ce dispositif a vocation à compléter les systèmes déjà en vigueur comme les messages sur les réseaux sociaux, à la télévision ou à la radio, ainsi que les sirènes.",
        "link": "https://www.lefigaro.fr/actualite-france/tempete-ciaran-qu-est-ce-que-le-dispositif-fr-alert-20231101"
    },
    {
        "title": "À Brest, les habitants calfeutrés attendent le passage de la tempête Ciaran",
        "summary": "REPORTAGE - Des rafales de vent ont déjà été enregistrées à plus de 100 km/h dans cette ville du Finistère à 21h. Un pic à 170 km/h est attendu dans la nuit de mercredi à jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/brest-la-tempete-ciaran-arrive-mais-les-habitants-demeurent-sereins-20231101"
    },
    {
        "title": "Tempête Ciaran: pourquoi parle-t-on d’une «bombe météorologique» pour la France?",
        "summary": "La dépression, qui arrive ce mercredi soir par l’Atlantique, devrait être d’une intensité remarquable dans le nord-ouest de l’Hexagone, avec des vents qui pourraient atteindre les 170 km/h.",
        "link": "https://www.lefigaro.fr/meteo/tempete-ciaran-pourquoi-parle-t-on-d-une-bombe-meteorologique-pour-la-france-20231031"
    },
    {
        "title": "Notre palmarès des meilleures complémentaires santé",
        "summary": "EXCLUSIF - Pour les retraités, les indépendants, les personnes sans emploi ou les étudiants, choisir une assurance santé individuelle n’est pas si simple. Le Figaro a diligenté une grande enquête pour faire le bon choix.",
        "link": "https://www.lefigaro.fr/assurance/notre-palmares-des-meilleures-complementaires-sante-20231101"
    },
    {
        "title": "Immigration : favorables au projet de loi, les Français veulent en durcir le contenu",
        "summary": "SONDAGE - La dernière étude Odoxa-Backbone Consulting pour Le Figaro révèle que le texte de l’exécutif est soutenu par les Français, alors qu’il doit être examiné lundi au Sénat.",
        "link": "https://www.lefigaro.fr/politique/immigration-favorables-au-projet-de-loi-les-francais-veulent-en-durcir-le-contenu-20231101"
    },
    {
        "title": "Retraite: est-ce encore utile de racheter des trimestres?",
        "summary": "NOS CONSEILS – Racheter de nouveaux trimestres pour partir plus tôt? Se faire rembourser ceux déjà acquis mais devenus insuffisants après le report de l’âge légal à 64 ans? La réforme entrée en vigueur le 1er septembre a changé la donne. Toutes les infos nécessaires pour prendre les bonnes décisions.",
        "link": "https://www.lefigaro.fr/retraite/retraite-est-ce-encore-utile-de-racheter-des-trimestres-20231030"
    },
    {
        "title": "Le monde est entré dans la plus longue «récession démocratique»",
        "summary": "Selon un rapport de IDEA International, c’est la sixième année de suite que davantage de démocraties sont en déclin plutôt qu’en progrès.",
        "link": "https://www.lefigaro.fr/international/le-monde-est-entre-dans-la-plus-longue-recession-democratique-20231102"
    },
    {
        "title": "États-Unis : un étudiant arrêté à New York pour des menaces visant des camarades juifs",
        "summary": "Le suspect avait aussi menacé de «poignarder et trancher la gorge de tous les hommes juifs sur le campus, de violer et de jeter du haut d'une falaise toutes les femmes juives et de décapiter tous les bébés juifs».",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-etudiant-arrete-a-new-york-pour-des-menaces-visant-des-camarades-juifs-20231101"
    },
    {
        "title": "Trois Russes inculpés à New York pour exportation de composants de drones de l'armée russe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/trois-russes-inculpes-a-new-york-pour-exportation-de-composants-de-drones-de-l-armee-russe-20231101"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Gaza : la France «profondément inquiète» après des frappes israéliennes sur un camp de réfugiés à Gaza",
        "summary": "L’armée israélienne a frappé, deux jours de suite, à Jabaliya dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/en-direct-l-armee-israelienne-declare-avoir-frappe-11-000-cibles-a-gaza-depuis-le-debut-de-la-guerre-contre-le-hamas-20231101"
    },
    {
        "title": "Appels au meurtre, glorification du djihad, menaces d’attentats.... L’apologie du terrorisme atteint son paroxysme en France",
        "summary": "Selon un dernier bilan daté de ce mardi, pas moins de 6072 signalements de haine en ligne ont été répertoriés par la police judiciaire depuis le raid du Hamas en Israël le 7 octobre.",
        "link": "https://www.lefigaro.fr/actualite-france/appels-au-meurtre-glorification-du-djihad-menaces-d-attentats-l-apologie-du-terrorisme-atteint-son-paroxysme-en-france-20231101"
    },
    {
        "title": "Ces actes antisémites qui gangrènent la France",
        "summary": "ENQUÊTE - Depuis le 7 octobre, «857 actes antisémites» ont été recensés dans l’Hexagone selon le ministre de l’Intérieur. C’est le double du nombre d’incidents comptabilisés pour l’ensemble de l’année 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/etoiles-de-david-croix-gammees-et-alertes-a-la-bombe-cette-vague-d-antisemitisme-qui-gangrene-la-france-20231031"
    },
    {
        "title": "Étoiles de David à Paris : un couple en situation irrégulière interpellé et placé en centre de rétention administrative",
        "summary": "Ils sont soupçonnés d’avoir tagué des étoiles de David sur une façade du 10e arrondissement de Paris. En situation irrégulière, ils doivent être renvoyés dans leur pays d’origine.",
        "link": "https://www.lefigaro.fr/faits-divers/etoiles-de-david-a-paris-un-couple-en-situation-irreguliere-interpelle-et-place-en-centre-de-retention-administrative-20231101"
    },
    {
        "title": "«N*que les juifs, vive la Palestine (...) On est des nazis» : un chant haineux enregistré dans le métro, une enquête ouverte",
        "summary": "Dans un métro, plusieurs individus ont été enregistrés en train d’entonner des propos «choquants, inadmissibles, indignes», notamment envers les personnes de confession juive.",
        "link": "https://www.lefigaro.fr/faits-divers/n-que-les-juifs-vive-la-palestine-on-est-des-nazis-un-chant-haineux-enregistre-dans-le-metro-signale-a-la-justice-20231101"
    },
    {
        "title": "Ismaël Saidi: «En tant que musulman, je refuse de me voiler la face sur la nature de l’antisémitisme en France»",
        "summary": "FIGAROVOX/TRIBUNE - Pour Ismaël Saidi, comédien et metteur en scène de la pièce «Djihad», ce n’est pas le conflit israélo-palestinien en lui-même qui génère l'antisémitisme en France, mais bien l’islamisme.",
        "link": "https://www.lefigaro.fr/vox/monde/ismael-saidi-en-tant-que-musulman-je-refuse-de-me-voiler-la-face-sur-la-nature-de-l-antisemitisme-en-france-20231031"
    },
    {
        "title": "Faut-il renforcer les sanctions contre les actes antisémites?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-renforcer-les-sanctions-contre-les-actes-antisemites-20231101"
    },
    {
        "title": "Donald Trump lâché par ses anciens partisans avant la campagne",
        "summary": "ANALYSE - Les membres de l’entourage de l’ex-président acceptent de coopérer avec la justice pour obtenir des remises de peine.",
        "link": "https://www.lefigaro.fr/international/donald-trump-lache-par-ses-anciens-partisans-avant-la-campagne-20231101"
    },
    {
        "title": "États-Unis : les fils Trump attendus au procès civil qui menace l’empire familial",
        "summary": "L’ancien président et ses enfants doivent être entendus par la justice pour des soupçons de fraude financière.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-fils-trump-attendus-au-proces-civil-qui-menace-l-empire-familial-20231101"
    },
    {
        "title": "Benjamin Olivennes: «Ces Juifs américains qui tournent le dos à Israël»",
        "summary": "TRIBUNE - Si les Juifs américains ont longtemps inscrit la défense de l’État hébreu au cœur des combats progressistes et antiracistes, aujourd’hui, le soutien à Israël est perçu comme incompatible avec la lutte en faveur des minorités, analyse l’essayiste.",
        "link": "https://www.lefigaro.fr/vox/monde/benjamin-olivennes-ces-juifs-americains-qui-tournent-le-dos-a-israel-20231101"
    },
    {
        "title": "Après Israël, Blinken attendu en Asie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/apres-israel-blinken-attendu-en-asie-20231102"
    },
    {
        "title": "EN DIRECT - Tempête Ciaran : la circulation routière interdite dans le Finistère, une grue se brise à Brest",
        "summary": "La préfecture indique que de nombreux arbres, branches et lignes électriques et téléphoniques sont tombés sur les routes du département. La tempête continue sa progression vers l’Ouest, s’enfonçant notamment davantage en Normandie.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-tempete-ciaran-la-circulation-routiere-interdite-dans-le-finistere-une-grue-se-brise-a-brest-20231102"
    },
    {
        "title": "L’éditorial du Figaro: «La haine, à l’ombre de nos dénis»",
        "summary": "Pendant qu’on faisait mine de la traquer à l’extrême droite, la «bête» s’engraissait à l’autre extrême, cachée par une forêt de victimes autoproclamées.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-du-figaro-la-haine-a-l-ombre-de-nos-denis-20231101"
    },
    {
        "title": "Appareil défectueux, fraude à l’assurance maladie: comment les escrocs prolifèrent parmi les audioprothésistes",
        "summary": "ENQUÊTE - Facilité par le dispositif «100% santé», les escroqueries à l’audioprothèse se multiplient, au préjudice de la Sécurité sociale et des patients. Pour gagner quelques milliers d’euros, les escrocs n’hésitent pas à démarcher les malentendants à domicile, sur Internet ou encore en Ehpad.",
        "link": "https://www.lefigaro.fr/conjoncture/appareil-defectueux-fraude-a-l-assurance-maladie-comment-les-escrocs-proliferent-parmi-les-audioprothesistes-20231101"
    },
    {
        "title": "Conflit Israël-Hamas: la gauche britannique se déchire sur Gaza",
        "summary": "DÉCRYPTAGE - Le dirigeant travailliste, Keir Starmer, a défendu mardi son refus d’appeler à un cessez-le-feu dans le conflit entre Israël et le Hamas. Une posture qui ne fait pas l’unanimité au sein du parti.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-la-gauche-britannique-se-dechire-sur-gaza-20231102"
    },
    {
        "title": "Ciaran : vents à 200km/h, mer déchaînée, grue brisée... Les images d’une première nuit de tempête",
        "summary": "EN IMAGES - La fameuse «bombe météorologique» a commencé de toucher la France par le nord-ouest mercredi soir. Dans le Finistère, le Morbihan ou encore le Calvados, la nuit a été mouvementée.",
        "link": "https://www.lefigaro.fr/meteo/ciaran-vents-a-200km-h-mer-dechainee-grue-brisee-les-images-d-une-premiere-nuit-de-tempete-20231102"
    },
    {
        "title": "Tempête Ciaran: les transports fortement perturbés en Bretagne et en Île-de-France",
        "summary": "La circulation des TER est totalement interrompue en Bretagne, Normandie, Hauts-de-France, Pays de la Loire et Centre Val de Loire, jusqu’à vendredi matin. Les TGV et Ouigo à destination de l’ouest de la France seront également touchés.",
        "link": "https://www.lefigaro.fr/conjoncture/tempete-ciaran-les-transports-fortement-perturbes-en-bretagne-et-en-ile-de-france-20231102"
    },
    {
        "title": "EN DIRECT - Conflit Israël-Hamas : l'Égypte va aider à évacuer «environ 7000 étrangers» de Gaza",
        "summary": "La veille, le président américain Joe Biden s’est dit favorable à une «pause» dans les combats entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-l-egypte-va-aider-a-evacuer-environ-7000-etrangers-de-gaza-20231102"
    },
    {
        "title": "Charles Jaigu: «Modérer Israël n’est plus possible depuis longtemps»",
        "summary": "CHRONIQUE - Pendant longtemps, la France a voulu préserver Israël de ses tentations expansionnistes. L’historien Henry Laurens revient avec nous sur le moment gaulliste et ses suites. Depuis, la France a renoncé à raisonner le jeune pays pionnier.",
        "link": "https://www.lefigaro.fr/vox/monde/charles-jaigu-moderer-israel-n-est-plus-possible-depuis-longtemps-20231101"
    },
    {
        "title": "Tennis : Ons Jabeur fait don d’une partie de ses gains aux enfants palestiniens",
        "summary": "Après sa victoire contre Marketa Vondrousova au Masters WTA de Cancun, la Tunisienne a annoncé faire don d’une partie de son «prize money» à la Palestine.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-ons-jabeur-fait-don-d-une-partie-de-ses-gains-aux-enfants-palestiniens-20231102"
    },
    {
        "title": "Vladimir Poutine ironise sur les punaises de lit dans les grandes villes européennes",
        "summary": "Alors que la Russie continue de subir les effets des sanctions occidentales à la suite de l’invasion de l’Ukraine, son président s’est autorisé une petite blague sur les punaises de lit qui prolifèrent dans les villes.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-ironise-sur-les-punaises-de-lit-dans-les-grandes-villes-europeennes-20231102"
    },
    {
        "title": "«Jean-Luc Mélenchon est le miroir inversé de Jean-Marie Le Pen», estime Robert Ménard",
        "summary": "Le maire de Béziers dénonce «la même folie» et «le même goût de la provocation» chez le chef des Insoumis et le fondateur du FN. Il appelle à un cordon sanitaire autour de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-est-le-miroir-inverse-de-jean-marie-le-pen-estime-robert-menard-20231102"
    },
    {
        "title": "Plus de 165.000 migrants afghans ont quitté le Pakistan pour rentrer dans leur pays en octobre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/plus-de-165-000-migrants-afghans-ont-quitte-le-pakistan-pour-rentrer-dans-leur-pays-en-octobre-20231102"
    },
    {
        "title": "Guerre Israël-Hamas : la Thaïlande a négocié avec le Hamas en Iran pour libérer ses 22 otages",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-la-thailande-a-negocie-avec-le-hamas-en-iran-pour-liberer-ses-22-otages-20231102"
    },
    {
        "title": "Luc Ferry: «Judéophobie, comprendre la nouvelle donne»",
        "summary": "CHRONIQUE - Loin d’être seulement une résurgence des anciens visages de l’antisémitisme, la judéophobie qui s’exprime ces derniers jours est avant tout nourrie par la haine de l’Occident.",
        "link": "https://www.lefigaro.fr/vox/societe/luc-ferry-judeophobie-comprendre-la-nouvelle-donne-20231102"
    }
]