[
    {
        "title": "EN DIRECT - Les agriculteurs aux portes de Paris, 6000 tracteurs mobilisés ce mardi en France",
        "summary": "Des blindés de la gendarmerie ont été déployés mardi soir sur l'A6 à hauteur de Chilly-Mazarin (Essonne), où se trouvent des tracteurs de la FDSEA de Seine-et-Marne.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-des-agriculteurs-les-blocages-en-ile-de-france-maintenus-en-attendant-de-nouvelles-annonces-du-gouvernement-20240130"
    },
    {
        "title": "Agriculteurs, Mercosur, guerre en Ukraine... Les déclarations d’Emmanuel Macron en visite d’État en Suède",
        "summary": "Lors de sa visite officielle en Suède, le président français a estimé que ce serait de la «facilité de tout mettre sur le dos de l'Europe» pour expliquer les difficultés des agriculteurs français.",
        "link": "https://www.lefigaro.fr/politique/agriculteurs-mercosur-guerre-en-ukraine-les-declarations-d-emmanuel-macron-en-visite-d-etat-en-suede-20240130"
    },
    {
        "title": "Les agriculteurs attendent la conversion des paroles en actes",
        "summary": "DÉCRYPTAGE - Déçus par le discours du premier ministre et l’absence de mesures concrètes, ils sont déterminés à poursuivre leurs actions.",
        "link": "https://www.lefigaro.fr/actualite-france/les-agriculteurs-attendent-la-conversion-des-paroles-en-actes-20240130"
    },
    {
        "title": "Colère des agriculteurs : où sont situés les points de blocage de la circulation en France ce mardi ?",
        "summary": "CARTE - Alors que la FNSEA et les Jeunes Agriculteurs ont appelé à mettre Paris en «état de siège», d'autres actions sont prévues en région. Le Figaro fait le point sur les blocages partout en France.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-ou-sont-situes-les-points-de-blocage-de-la-circulation-en-france-ce-mardi-20240130"
    },
    {
        "title": "Saga judiciaire du trésor de Lava : «Ce n'est pas une belle histoire, c'est un cauchemar»",
        "summary": "COMPTE RENDU D’AUDIENCE - Le procureur de Marseille a requis deux ans de prison avec sursis contre un plongeur corse, qui a trouvé puis tenté de revendre un légendaire plat en or massif datant du IIIe siècle.",
        "link": "https://www.lefigaro.fr/faits-divers/saga-du-tresor-de-lava-ce-tresor-n-est-pas-une-belle-histoire-c-est-un-cauchemar-20240130"
    },
    {
        "title": "L’Assemblée nationale adopte le projet de loi visant à inscrire le droit à l’IVG dans la Constitution",
        "summary": "Les députés ont largement voté le texte porté par le gouvernement. Plusieurs députés LR et RN s’y sont opposés, en vain.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-adopte-le-projet-de-loi-visant-a-inscrire-le-droit-a-l-ivg-dans-la-constitution-20240130"
    },
    {
        "title": "«Le Royaume-Uni n’a pas connu l’essor commercial promis»: quatre ans après, le morne bilan du Brexit",
        "summary": "DÉCRYPTAGE - Seul un Britannique sur cinq estime que la sortie de l’UE a eu un effet positif sur la situation générale du pays.",
        "link": "https://www.lefigaro.fr/international/le-royaume-uni-n-a-pas-connu-l-essor-commercial-promis-quatre-ans-apres-le-morne-bilan-du-brexit-20240130"
    },
    {
        "title": "Maroc-Afrique du Sud : Hakimi loupe un penalty, l’agressivité des Bafana Bafana ... les tops et les flops",
        "summary": "Cette CAN 2024 n’a pas fini de surprendre. L’élimination du Maroc (2-0), favori à la victoire finale est inattendue. Découvrez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/can-hakimi-loupe-un-penalty-les-bafana-bafana-ont-bouge-les-marocains-les-tops-et-les-flops-20240130"
    },
    {
        "title": "Handball : le champion d’Europe français Benoît Kounkoud placé en garde à vue pour tentative de viol",
        "summary": "D’après les informations de Valeurs Actuelles, le handballeur français a été interpellé ce mardi matin.",
        "link": "https://www.lefigaro.fr/sports/handball/handball-le-champion-d-europe-francais-benoit-kounkoud-place-en-garde-a-vue-pour-tentative-de-viol-20240130"
    },
    {
        "title": "Aveyron : ancien boucher, il découpe et fait bouillir le corps d’un homme",
        "summary": "Depuis février 2023, trois individus se trouvent en détention en lien avec une affaire de séquestration ayant entraîné la mort d'un homme. Le cadavre de la victime a été démembré, et ses restes calcinés ont été dispersés sur un terrain.",
        "link": "https://www.lefigaro.fr/faits-divers/aveyron-ancien-boucher-il-decoupe-et-fait-bouillir-le-corps-d-un-homme-20240130"
    },
    {
        "title": "Agriculture, travail, santé, école... Ce qu’il faut retenir du discours de politique générale de Gabriel Attal",
        "summary": "Le premier ministre s’est exprimé pendant une heure et demie devant les députés. Comme prévu, il n’a pas engagé la responsabilité du gouvernement, en ne se soumettant pas à un vote de confiance après son intervention.",
        "link": "https://www.lefigaro.fr/politique/agriculture-travail-sante-ecole-ce-qu-il-faut-retenir-du-discours-de-politique-generale-de-gabriel-attal-20240130"
    },
    {
        "title": "Discours de politique générale de Gabriel Attal : un «catalogue» sans «aucun souffle», pointe Marine Le Pen",
        "summary": "Le premier ministre, Gabriel Attal, a effectué ce mardi son discours de politique générale, provoquant les critiques des oppositions.",
        "link": "https://www.lefigaro.fr/politique/en-direct-discours-de-politique-generale-gabriel-attal-passe-son-grand-oral-en-pleine-colere-des-agriculteurs-20240130"
    },
    {
        "title": "Attal esquisse son style en misant davantage sur la continuité que sur la rupture",
        "summary": "DÉCRYPTAGE - Le premier ministre a prononcé sa déclaration de politique générale à l’Assemblée nationale mardi après-midi. Devant un Hémicycle agité mais pas survolté, il a longuement défendu le bilan du président.",
        "link": "https://www.lefigaro.fr/politique/attal-esquisse-son-style-en-misant-davantage-sur-la-continuite-que-sur-la-rupture-20240130"
    },
    {
        "title": "Discours de politique générale de Gabriel Attal: un «discours réactionnaire» pour la gauche, un «catalogue» d’annonces pour la droite",
        "summary": "Après une heure et demie de discours, les oppositions ont critiqué la feuille du route du nouveau premier ministre, dévoilée ce mardi lors de sa déclaration de politique générale à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/discours-de-politique-generale-de-gabriel-attal-jean-luc-melenchon-denonce-le-discours-le-plus-reactionnaire-depuis-un-siecle-20240130"
    },
    {
        "title": "Discours de Gabriel Attal: l’audace attendra",
        "summary": "L’ÉDITORIAL DU FIGARO - Contraint par un bilan présidentiel qu’il a loué plus que de raison, pressé par une liste trop longue de propositions, le premier ministre n’a pas fait de cet exercice celui de sa métamorphose.",
        "link": "https://www.lefigaro.fr/vox/politique/discours-de-gabriel-attal-l-audace-attendra-20240130"
    },
    {
        "title": "Avez-vous été convaincu par la déclaration de politique générale de Gabriel Attal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/avez-vous-ete-convaincu-par-la-declaration-de-politique-generale-de-gabriel-attal-20240130"
    },
    {
        "title": "CAN : l’Afrique du Sud élimine le Maroc et obtient le dernier ticket pour les quarts de finale",
        "summary": "Les «Bafana Bafana» se sont imposés ce mardi soir face au Maroc (2-0). Ces derniers sont éliminés.",
        "link": "https://www.lefigaro.fr/sports/football/can-l-afrique-du-sud-elimine-le-maroc-et-obtient-le-dernier-ticket-pour-les-quarts-de-finale-20240130"
    },
    {
        "title": "CAN : toutes les affiches des quarts de finale",
        "summary": "Ce mardi soir, l’Afrique du Sud a éliminé le Maroc (2-0) pour décrocher le dernier ticket qualificatif. Découvrez toutes les affiches des quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/football/can-toutes-les-affiches-des-quarts-de-finale-20240130"
    },
    {
        "title": "«C'est à l'Assemblée qu'on aurait dû aller» : sur l'A6, les agriculteurs frustrés par le discours d'Attal remontent vers Paris",
        "summary": "REPORTAGE – Sur l'un des huit points de blocages autour de Paris, les agriculteurs ont suivi de près le discours de politique générale du premier ministre, en attente d'annonces concrètes. Déçus, ils ont déplacé leur barrage plus proche de la capitale.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-a-l-assemblee-qu-on-aurait-du-aller-sur-l-a6-les-agriculteurs-frustres-par-le-discours-d-attal-remontent-vers-paris-20240130"
    },
    {
        "title": "Colère des agriculteurs: sur la route de Rungis, la solidarité et les désillusions d’un convoi contrarié",
        "summary": "REPORTAGE - Parti d’Agen, le cortège de 200 tracteurs avait pour objectif d’atteindre le célèbre marché international. Une action symbolique compromise par l’intervention des forces de l’ordre.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-sur-la-route-de-rungis-la-solidarite-et-les-desillusions-d-un-convoi-contrarie-20240130"
    },
    {
        "title": "Tesla: un juge annule le plan de rémunération de Musk, estimé à 56 milliards de dollars",
        "summary": "Elon Musk était poursuivi, aux côtés de Tesla et de certains membres du conseil d'administration, par un actionnaire qui leur reprochait d'avoir indûment autorisé en 2018 «le plus gros plan de rémunération jamais attribué à un dirigeant».",
        "link": "https://www.lefigaro.fr/flash-eco/tesla-un-juge-annule-le-plan-de-remuneration-de-musk-estime-a-56-milliards-de-dollars-20240131"
    },
    {
        "title": "Éducation : 40% de grévistes attendus dans les écoles jeudi",
        "summary": "Les enseignants du primaire annoncent une grève jeudi, lançant un «avertissement au gouvernement» au sujet des conditions de travail et de la suppression de nombreux postes. Des manifestations doivent avoir lieu dans plusieurs villes.",
        "link": "https://www.lefigaro.fr/actualite-france/education-40-de-grevistes-attendus-dans-les-ecoles-jeudi-20240130"
    },
    {
        "title": "Conflits d’intérêts, pantouflage... comment l’Assemblée compte resserrer le recours de l’État aux cabinets de conseil",
        "summary": "DECRYPTAGE- Trois ans après la polémique McKinsey et quinze mois après son adoption au Sénat, la proposition de loi est examinée ce mercredi par les députés. Ce marché dépassait le milliard d’euros en 2021.",
        "link": "https://www.lefigaro.fr/medias/conflits-d-interets-pantouflage-comment-l-assemblee-compte-resserrer-le-recours-de-l-etat-aux-cabinets-de-conseil-20240130"
    },
    {
        "title": "Documentaire sur «La belle histoire» de tôt Ou tard, label de Vincent Delerm et Shaka Ponk",
        "summary": "Réalisé par Benoît Toulemonde et Didier Varrod, le film revient sur un parcours riche en rebondissements de la maison créée en 1996. Trois épisodes à découvrir dès mercredi sur YouTube.",
        "link": "https://www.lefigaro.fr/musique/documentaire-sur-la-belle-histoire-de-tot-ou-tard-label-de-vincent-delerm-et-shaka-ponk-20240131"
    },
    {
        "title": "Colère des agriculteurs : les restaurateurs parisiens, victimes collatérales des blocages ?",
        "summary": "Les manifestants ont convergé vers la capitale en ce début de semaine pour bloquer l’Île-de-France, certains avançant même vouloir paralyser le marché de gros de Rungis.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-les-restaurateurs-parisiens-victimes-collaterales-des-blocages-20240131"
    },
    {
        "title": "Sondage: Marine Le Pen pour la première fois seule en tête dans le baromètre du Figaro Magazine",
        "summary": "EXCLUSIF - La cote de confiance d’Emmanuel Macron ne remonte pas après la nomination de Gabriel Attal à Matignon.",
        "link": "https://www.lefigaro.fr/politique/sondage-marine-le-pen-pour-la-premiere-fois-seule-en-tete-des-personnalites-politiques-20240131"
    },
    {
        "title": "EN DIRECT - Colère des agriculteurs: l’étau se resserre sur Paris, Fesneau attendu à Bruxelles",
        "summary": "Malgré les tentatives de l'exécutif pour dissiper le malaise paysan, les agriculteurs se rapprochent de Paris et du marché de Rungis. Le ministre de l'Agriculture se rend ce mercredi à Bruxelles pour «accélérer le traitement des urgences européennes».",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-des-agriculteurs-l-etau-se-resserre-sur-paris-fesneau-attendu-a-bruxelles-20240131"
    },
    {
        "title": "Grand banditisme, maîtresse jalouse... 33 ans après la disparition de Marie-Hélène Audoye près de Nice, l’enquête relancée",
        "summary": "RÉCIT - La jeune femme avait 22 ans lorsqu’elle s’est volatilisée un après-midi de juin 1991, sur la Côte d’Azur. Après des années d’errance et un non-lieu, l’instruction a été rouverte par le pôle «cold case» du parquet de Nanterre et confiée à la juge Sabine Kheris, connue pour avoir fait parler Michel Fourniret.",
        "link": "https://www.lefigaro.fr/nice/grand-banditisme-maitresse-jalouse-33-ans-apres-la-disparition-de-marie-helene-audoye-pres-de-nice-l-enquete-relancee-20240130"
    },
    {
        "title": "Le Royaume-Uni alerte sur la «flotte fantôme» russe pour contourner les sanctions occidentales",
        "summary": "Moscou a construit une «flotte fantôme» de navires pétroliers, en achetant de vieux navires auxquels elle offre ses propres services d'assurance, selon un rapport parlementaire britannique.",
        "link": "https://www.lefigaro.fr/conjoncture/le-royaume-uni-alerte-sur-la-flotte-fantome-russe-pour-contourner-les-sanctions-occidentales-20240131"
    },
    {
        "title": "Fin de l'ASS au profit du RSA : quelles conséquences pour les chômeurs en fin de droits ?",
        "summary": "Plusieurs centaines de milliers de personnes sont concernées par la mesure annoncée cet après-midi par Gabriel Attal.",
        "link": "https://www.lefigaro.fr/conjoncture/fin-de-l-ass-au-profit-du-rsa-quelles-consequences-pour-les-chomeurs-en-fin-de-droits-20240130"
    },
    {
        "title": "La France s’est-elle vraiment «smicardisée», comme le dit Gabriel Attal ?",
        "summary": "LA VÉRIFICATION - Lors de son discours de politique générale ce mardi, Gabriel Attal a dit vouloir «désmicardiser la France». Mais le constat d’une «smicardisation» de la France est-il avéré ?",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-s-est-elle-vraiment-smicardisee-comme-le-dit-gabriel-attal-20240130"
    },
    {
        "title": "Guillaume Tabard sur Gabriel Attal: «Des intentions fortes, des intonations classiques»",
        "summary": "CONTREPOINT - Ce nouveau premier ministre qui aime tant parler de «choc» se devait d’en créer un lui-même. Dans la forme autant que dans le fond.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-sur-gabriel-attal-des-intentions-fortes-des-intonations-classiques-20240130"
    },
    {
        "title": "«Je suis né en 1989» : Bruno Le Maire provoque l’hilarité au Sénat en lisant le discours de Gabriel Attal",
        "summary": "En prononçant le discours de politique générale du nouveau gouvernement, le ministre de l’Économie a revêtu le costume du jeune premier ministre, déclenchant les éclats de rire des sénateurs.",
        "link": "https://www.lefigaro.fr/politique/je-suis-ne-en-1989-bruno-le-maire-provoque-l-hilarite-au-senat-en-lisant-le-discours-de-gabriel-attal-20240130"
    },
    {
        "title": "Bruno Retailleau: «Avec Attal, il n’y aura pas de rupture avec le logiciel macroniste»",
        "summary": "ENTRETIEN -  Dans un entretien au Figaro, le chef de file des LR au Sénat avoue ne pas avoir été convaincu par le premier ministre après sa déclaration de politique générale.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-avec-attal-il-n-y-aura-pas-de-rupture-avec-le-logiciel-macroniste-20240130"
    },
    {
        "title": "«Ça sent le poisson pourri et le cadavre» : dans les Bouches-du-Rhône, une décharge à ciel ouvert crispe les riverains",
        "summary": "REPORTAGE - Les voisins du centre de traitement des déchets du Vallon du Fou, à Martigues, sont directement exposés aux détritus et autres effluves pestilentiels qui s’échappent sans relâche de cette déchetterie ouverte au milieu des collines.",
        "link": "https://www.lefigaro.fr/marseille/ca-sent-le-poisson-pourri-et-le-cadavre-dans-les-bouches-du-rhone-une-decharge-a-ciel-ouvert-crispe-les-riverains-20240131"
    },
    {
        "title": "Mercato : la décision de Mbappé, le cas Benzema, les renforts à Lyon... 9 questions avant la clôture",
        "summary": "Avant la fermeture du mercato d’hiver jeudi 1er février 2024, Le Figaro fait le point sur les dossiers chauds qui risquent d’animer (enfin) les dernières heures.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-la-decision-de-mbappe-le-cas-benzema-les-renforts-a-lyon-9-questions-avant-la-cloture-20240131"
    },
    {
        "title": "Des familles des victimes du Hamas demandent à Macron d’interdire la présence de LFI à l’hommage du 7 février",
        "summary": "Dans une lettre adressée au chef de l’État, des proches des victimes dénoncent les propos «gravissimes» de LFI depuis le 7 octobre, le mouvement refusant toujours de qualifier le Hamas de groupe «terroriste».",
        "link": "https://www.lefigaro.fr/politique/des-familles-des-victimes-du-hamas-demandent-a-macron-d-interdire-la-presence-de-lfi-a-l-hommage-du-7-fevrier-20240131"
    },
    {
        "title": "Comment des employés de l’ONU ont-ils pu participer aux attentats du 7 octobre en Israël?",
        "summary": "ANALYSE - De nombreux soupçons pèsent sur les relations entre l’agence des Nations unies pour les réfugiés palestiniens et le Hamas.",
        "link": "https://www.lefigaro.fr/vox/monde/comment-des-employes-de-l-onu-ont-ils-pu-participer-aux-attentats-du-7-octobre-en-israel-20240130"
    },
    {
        "title": "Guerre Hamas-Israël : l’armée israélienne admet inonder les tunnels du Hamas",
        "summary": "LE POINT SUR LA SITUATION - Tsahal a admis envoyer de «gros volumes d’eau» dans les tunnels du Hamas à Gaza afin de les «neutraliser».",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-intenses-combats-a-gaza-reunion-a-l-onu-avec-les-donateurs-de-l-unrwa-20240130"
    },
    {
        "title": "«Avec les bêtes, ça ne s'arrête jamais» : comment les agriculteurs mobilisés continuent à faire tourner leurs fermes",
        "summary": "REPORTAGE - Derrière les images de tracteurs bloquant les autoroutes, il y a des animaux à soigner, une petite ou grande entreprise avec son lot de contraintes. Sur un point de blocage, les agriculteurs ont raconté leur organisation au Figaro.",
        "link": "https://www.lefigaro.fr/conjoncture/avec-les-betes-ca-ne-s-arrete-jamais-comment-les-agriculteurs-mobilises-continuent-a-faire-tourner-leurs-fermes-20240131"
    },
    {
        "title": "Colère des agriculteurs : où sont situés les points de blocage de la circulation en France ce mercredi ?",
        "summary": "CARTE - Si les agriculteurs poursuivent leur avancée vers Paris et le marché de Rungis, d’autres actions sont prévues en région. Le Figaro fait le point sur les blocages partout en France.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-ou-sont-situes-les-points-de-blocage-de-la-circulation-en-france-ce-mercredi-20240131"
    },
    {
        "title": "Guerre en Ukraine: la Crimée, cible principale de la stratégie d’usure de Kiev",
        "summary": "DÉCRYPTAGE - Alors que le front est bloqué, l’armée poursuit une stratégie alternative de frappes en profondeur pour user son adversaire.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-crimee-cible-principale-de-la-strategie-d-usure-de-kiev-20240130"
    },
    {
        "title": "Guerre en Ukraine: Atesh, ce mouvement de résistants qui renseignent l’armée de Kiev",
        "summary": "DÉCRYPTAGE - Par l’intermédiaire de ses agents, l’organisation peut transmettre des informations capitales à l’armée ukrainienne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-atesh-ce-mouvement-de-resistants-qui-renseignent-l-armee-de-kiev-20240131"
    },
    {
        "title": "Le pont de Kertch, objectif militaire prioritaire de l’Ukraine en 2024",
        "summary": "DÉCRYPTAGE - Les Ukrainiens envisagent de détruire ce pont stratégique pour stopper le ravitaillement en hommes et en équipements de l’armée russe.",
        "link": "https://www.lefigaro.fr/international/le-pont-de-kertch-objectif-militaire-prioritaire-de-l-ukraine-en-2024-20240130"
    },
    {
        "title": "Colère des agriculteurs : la carte des 9 points de blocage en Île-de-France ce mercredi",
        "summary": "CARTE - Pour la troisième journée consécutive, les agriculteurs encerclent Paris en bloquant les autoroutes dans le but d’«assiéger» la capitale.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-la-carte-des-9-points-de-blocage-en-ile-de-france-ce-mercredi-20240131"
    },
    {
        "title": "Plus de 370 heures de cours non remplacées dans un collège nantais : parents et professeurs veulent s’inviter au ministère",
        "summary": "Ils ont prévu de se rendre jeudi à Paris pour obtenir des moyens supplémentaires qu’ils réclament depuis plus de deux ans. Pendant ce temps, les conseils de disciplines et les arrêts maladie des personnels se multiplient.",
        "link": "https://www.lefigaro.fr/nantes/plus-de-370-heures-de-cours-non-remplacees-dans-un-college-nantais-parents-et-professeurs-veulent-s-inviter-au-ministere-20240131"
    },
    {
        "title": "Fesneau annonce 80 millions d'euros pour les viticulteurs en crise et a «bon espoir» d’obtenir une dérogation sur les jachères",
        "summary": "Le ministre de l'Agriculture s’efforce de calmer la grogne des agriculteurs, qui continuent les blocages routiers ce mercredi. Devant se rendre cet après-midi à Bruxelles, il espère des assouplissements de la réglementation sur les jachères.",
        "link": "https://www.lefigaro.fr/conjoncture/fesneau-annonce-80-millions-d-euros-pour-les-viticulteurs-en-crise-et-a-bon-espoir-d-obtenir-une-derogation-sur-les-jacheres-20240131"
    },
    {
        "title": "Mer Rouge : nouveaux tirs Houthis contre un navire de guerre américain",
        "summary": "Les rebelles yéménites ont revendiqué cette attaque qui n’a fait «aucun blessé ni dégât», selon le Commandement militaire américain au Moyen-Orient.",
        "link": "https://www.lefigaro.fr/international/mer-rouge-nouveaux-tirs-houthis-contre-un-navire-de-guerre-americain-20240131"
    },
    {
        "title": "Surf : la marque Rip Curl sous le feu des critiques pour avoir choisi comme ambassadrice une surfeuse transgenre",
        "summary": "L'équipementier a choisi de promouvoir Sasha Lowerson après avoir rompu précédemment sa collaboration avec une icône du surf, Bethany Hamilton, qui s'était opposée à la présence d'athlètes transgenres chez les femmes.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/surf-la-marque-rip-curl-sous-le-feu-des-critiques-pour-avoir-choisi-comme-ambassadrice-une-surfeuse-transgenre-20240131"
    },
    {
        "title": "Gabriel Attal veut réformer la loi sur les quotas de HLM",
        "summary": "Le premier ministre a annoncé, lors de son discours de politique générale, cinq mesures pour «déverrouiller» le logement, en pleine crise, et premier poste de dépenses des Français.",
        "link": "https://immobilier.lefigaro.fr/article/attal-promet-un-choc-d-offre-pour-le-logement-comme-macron-il-y-a-7-ans_c5a82f6c-bf7d-11ee-9555-ca7fa647f477/"
    },
    {
        "title": "Discours de Gabriel Attal : le RN ne va «probablement pas» voter la motion de censure de la gauche",
        "summary": "La tentative de renverser le nouveau gouvernement ne sera «probablement pas» suivie par les 88 députés RN, a fait savoir le vice-président de l’Assemblée nationale, Sébastien Chenu.",
        "link": "https://www.lefigaro.fr/politique/discours-de-gabriel-attal-le-rn-ne-va-probablement-pas-voter-la-motion-de-censure-de-la-gauche-20240131"
    },
    {
        "title": "«Il faut arrêter d’emmerder les agriculteurs» : la droite dévoile son livre blanc pour répondre à la crise",
        "summary": "EXCLUSIF - Revenu garanti, suppression de normes, moratoire sur le libre-échange... Les Républicains veulent se poser en défenseurs de la cause agricole et proposent une soixantaine de mesures législatives et réglementaires.",
        "link": "https://www.lefigaro.fr/politique/il-faut-arreter-d-emmerder-les-agriculteurs-la-droite-devoile-son-livre-blanc-pour-repondre-a-la-crise-20240131"
    },
    {
        "title": "Loi Egalim, centrales d’achats... Bruno Le Maire renforce les contrôles «pour préserver le revenu des agriculteurs»",
        "summary": "Industriels et distributeurs vont être passés au peigne fin par l’exécutif «pour vérifier qu’ils respectent la loi Egalim».",
        "link": "https://www.lefigaro.fr/conjoncture/loi-egalim-centrales-d-achats-bruno-le-maire-renforce-les-controles-pour-preserver-le-revenu-des-agriculteurs-20240131"
    },
    {
        "title": "À Saint-Raphaël, les associations recevant des subventions obligées d’assister aux cérémonies patriotiques",
        "summary": "Avec cette décision de justice en sa faveur, le maire LR Frédéric Masquelier est certain que les rangs des cérémonies annuelles ne seront plus clairsemés.",
        "link": "https://www.lefigaro.fr/nice/a-saint-raphael-les-associations-recevant-des-subventions-obligees-d-assister-aux-ceremonies-patriotiques-20240131"
    },
    {
        "title": "JO Paris 2024 : places à 2700 euros ou gratuites, comment assister à la cérémonie d'ouverture ?",
        "summary": "Quelques billets payants sont encore disponibles pour assister à la cérémonie sur la Seine. Pour les accès gratuits, il faudra passer par une plateforme sécurisée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-places-a-2700-euros-ou-gratuites-comment-assister-a-la-ceremonie-d-ouverture-20240131"
    },
    {
        "title": "«Si c’est une histoire de carte, je vais leur renvoyer !» : Dati affirme être toujours membre de LR",
        "summary": "Visée par une procédure d’exclusion par les instances du parti, la ministre de la Culture a assuré qu’elle ne démissionnera pas de ses «valeurs» et de ses «convictions».",
        "link": "https://www.lefigaro.fr/politique/si-c-est-une-histoire-de-carte-je-vais-leur-renvoyer-dati-affirme-etre-toujours-membre-de-lr-20240131"
    },
    {
        "title": "80 millions pour la viticulture, moins de spectateurs à la cérémonie d’ouverture des JO, crimes et délits en hausse en 2023... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 31 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/80-millions-pour-la-viticulture-moins-de-spectateurs-a-la-ceremonie-d-ouverture-des-jo-crimes-et-delits-en-hausse-en-2023-les-3-infos-a-retenir-a-la-mi-journee-20240131"
    },
    {
        "title": "Saint-Nazaire : agressée au couteau de pêcheur, une adolescente sauvée par un automobiliste",
        "summary": "La jeune femme a été prise à partie par un homme souffrant de troubles psychiatriques, qui a été interné après son interpellation. La victime a porté plainte pour violences avec arme.",
        "link": "https://www.lefigaro.fr/nantes/saint-nazaire-agressee-au-couteau-de-pecheur-une-adolescente-sauvee-par-un-automobiliste-20240131"
    },
    {
        "title": "Russie : le seul opposant à Poutine en lice pour la présidentielle a déposé ses signatures de soutien",
        "summary": "Boris Nadejdine, opposé à l’invasion de l’Ukraine, a collecté les signatures de plus de 100.000 électeurs le soutenant. Il ne se fait toutefois guère d'illusions sur le résultat du scrutin présidentiel.",
        "link": "https://www.lefigaro.fr/international/russie-le-seul-opposant-a-poutine-en-lice-pour-la-presidentielle-a-depose-ses-signatures-de-soutien-20240131"
    },
    {
        "title": "Guerre en Ukraine : cinq dirigeants européens appellent à «redoubler d'efforts» pour soutenir Kiev",
        "summary": "LE POINT SUR LA SITUATION - Plusieurs dirigeants européens dont Olaf Scholz en tête appellent à un «soutien militaire durable» à l’Ukraine. Des attaques nocturnes ont eu lieu cette nuit dans les régions de Donetsk et de Kharkiv.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-cinq-dirigeants-europeens-appellent-a-redoubler-d-efforts-pour-soutenir-kiev-20240131"
    },
    {
        "title": "Normes, concurrence déloyale : «Ce que vivent les agriculteurs, nous l'avons vécu il y a 40 ans dans l'industrie»",
        "summary": "STORY - Alors que, sur les routes de France, les agriculteurs dénoncent le poids des normes et la concurrence déloyale, Gilles Attaf, président de la certification Origine France garantie, constate des freins similaires dans l’industrie. «Il faut imposer les mêmes normes à nos concurrents ou laisser nos entreprises produire différemment», revendique-t-il.",
        "link": "https://www.lefigaro.fr/story/normes-concurrence-deloyale--ce-que-vivent-les-agriculteurs-nous-lavons-vecu-il-y-a-40-ans-dans-lindustrie-16701"
    },
    {
        "title": "À Paris et en région parisienne, les nouvelles méthodes des cambrioleurs de VIP",
        "summary": "DÉCRYPTAGE - Le nombre de cambriolages visant des célébrités est en hausse constante. Les auteurs appartiennent à des réseaux particulièrement bien renseignés, qui s'en prennent parfois aussi à des cibles ordinaires.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/a-paris-et-en-region-parisienne-les-nouvelles-methodes-des-cambrioleurs-de-vip-20240131"
    },
    {
        "title": "Fiction, autofiction ou autobiographie ? Anthony Delon va publier son roman Bastingage",
        "summary": "Malgré les similitudes, son éditeur assure que le fils d’Alain Delon raconte tout «autre chose» que sa propre vie et ses relations compliquées avec son père",
        "link": "https://www.lefigaro.fr/culture/fiction-autofiction-ou-autobiographie-anthony-delon-va-publier-son-roman-bastingage-20240131"
    },
    {
        "title": "Tournoi des Six Nations : «Cela va être intéressant de voir ce visage différent de l'équipe de France», avance Galthié",
        "summary": "Le sélectionneur des Bleus a justifié sa composition d’équipe pour défier l’Irlande, vendredi à Marseille, en ouverture du Tournoi.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/tournoi-des-six-nations-cela-va-interessant-de-voir-ce-visage-different-de-l-equipe-de-france-avance-galthie-20240131"
    },
    {
        "title": "Mercato : renforts en vue pour l’OL, Rashford surveillé par le PSG... les infos à la mi-journée",
        "summary": "L’arrivée imminente de recrues à Lyon, le feuilleton Rashford-PSG reprend, Benzema condamné à rester... retrouvez les informations transferts importantes à la mi-journée mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-renforts-en-vue-pour-l-ol-rashford-surveille-par-le-psg-les-infos-a-la-mi-journee-20240131"
    },
    {
        "title": "«Je sais, vous êtes une star» : la petite pique de Rachida Dati à Léa Salamé en direct sur France Inter",
        "summary": "La nouvelle ministre de la Culture était l’invitée du «Grand entretien» dans le «7-10» de la station. Elle était interrogée par la journaliste et son comparse Nicolas Demorand.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-sais-vous-etes-une-star-la-petite-pique-de-rachida-dati-a-lea-salame-en-direct-sur-france-inter-20240131"
    },
    {
        "title": "Guerre en Ukraine : rumeurs de limogeage de Valeri Zaluzhni, le chef d’état-major de l’armée",
        "summary": "Selon des médias anglo-saxons, le départ du très populaire général serait programmé depuis une réunion houleuse lundi.",
        "link": "https://www.lefigaro.fr/international/rumeurs-de-limogeage-de-valeri-zaluzhni-chef-d-etat-major-de-l-armee-ukrainienne-20240131"
    },
    {
        "title": "Viande, fruits, céréales… Quelle est la part de produits agricoles importés dans nos assiettes ?",
        "summary": "DÉCRYPTAGE - Parmi les maux des agriculteurs figure la «concurrence déloyale» dont ils s’estiment victimes de la part des producteurs étrangers. Il est vrai que la France importe une part croissante de son alimentation.",
        "link": "https://www.lefigaro.fr/conso/viande-fruits-cereales-quelle-est-la-part-de-produits-agricoles-importes-dans-nos-assiettes-20240131"
    },
    {
        "title": "En Suède, Emmanuel Macron plaide pour une économie européenne moins réglementée",
        "summary": "En visite d’État, le président de la République a souhaité mettre l’accent sur la coopération économique entre les deux pays et l'innovation face aux défis climatique et numérique.",
        "link": "https://www.lefigaro.fr/conjoncture/en-suede-emmanuel-macron-plaide-pour-une-economie-europeenne-moins-reglementee-20240131"
    },
    {
        "title": "Aux Maldives, le ministre de la Justice agressé à coups de couteau",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/maldives-le-ministre-de-la-justice-agresse-a-coups-de-couteau-20240131"
    },
    {
        "title": "Dati veut «rassembler les forces» de l’audiovisuel public en un «pôle puissant»",
        "summary": "La ministre de la Culture compte s’inspirer de nos voisins européens pour créer une BBC à la française.",
        "link": "https://www.lefigaro.fr/medias/dati-veut-rassembler-les-forces-de-l-audiovisuel-public-en-un-pole-puissant-20240131"
    },
    {
        "title": "«Pourquoi mon fils tue ?» : au procès de l’attentat de Trèbes, la parole voilée de la mère du terroriste",
        "summary": "COMPTE RENDU D’AUDIENCE - La mère et l’une des sœurs de Radouane Lakdim ont été entendues ce mardi 31 janvier. L’une comme l’autre ont agacé la cour par leur silence obstiné et leurs nombreuses contradictions.",
        "link": "https://www.lefigaro.fr/faits-divers/pourquoi-mon-fils-tue-au-proces-de-l-attentat-de-trebes-la-parole-voilee-de-la-mere-du-terroriste-20240131"
    },
    {
        "title": "Boeing affiche des résultats supérieurs aux attentes au quatrième trimestre",
        "summary": "Entre octobre et décembre derniers, le groupe a engrangé un chiffre d'affaires de 22,02 milliards de dollars et enregistré une perte nette de 23 millions de dollars.",
        "link": "https://www.lefigaro.fr/societes/boeing-affiche-des-resultats-superieurs-aux-attentes-au-quatrieme-trimestre-20240131"
    },
    {
        "title": "États-Unis : les créations d’emplois dans le secteur privé décevantes en janvier",
        "summary": "Si en décembre la vigueur du marché de l’emploi avait surpris, janvier enregistre une forte baisse.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-les-creations-d-emplois-dans-le-secteur-prive-decevantes-en-janvier-20240131"
    },
    {
        "title": "Près de Lyon : après un refus d'obtempérer, il percute un véhicule à contresens et blesse un policier",
        "summary": "Voulant échapper à un contrôle de police à Vénissieux, le conducteur roulait sans permis de conduire et sous l'emprise de stupéfiants.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-apres-un-refus-d-obtemperer-il-percute-un-vehicule-a-contresens-et-blesse-un-policier-20240131"
    },
    {
        "title": "«Le discours d’Attal vise à répondre au sentiment de déclassement des classes moyennes, tentées par le RN»",
        "summary": "ENTRETIEN - Le rédacteur en chef de la Revue politique et parlementaire, Arnaud Benedetti, voit dans le discours de politique générale de Gabriel Attal un exercice de communication au service d’un président de la République en difficulté en vue des élections européennes.",
        "link": "https://www.lefigaro.fr/vox/politique/le-discours-d-attal-vise-a-repondre-au-sentiment-de-declassement-des-classes-moyennes-tentees-par-le-rn-20240131"
    }
]