[
    {
        "title": "Conseiller en stratégie, ex-marine, anciens de 2016... : l'état-major de choc dans l'ombre de Donald Trump",
        "summary": "DÉCRYPTAGE - L'ancien président semble en position de rafler les primaires républicaines sans difficulté. Au passage, il a tiré les leçons de ses campagnes précédentes en professionnalisant son équipe. En revanche, côté idéologie, il s'est entouré des plus radicaux déjà à ses côtés à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/conseiller-en-strategie-ex-marine-anciens-de-2016-l-etat-major-de-choc-dans-l-ombre-de-donald-trump-20240127"
    },
    {
        "title": "EN DIRECT - Crise agricole : la FNSEA et les Jeunes Agriculteurs du Grand Bassin parisien annoncent «un siège de Paris» à partir de lundi",
        "summary": "Dès lundi, à 14 heure, «tous les axes lourds menant à la capitale seront occupés par les agriculteurs», précisent les syndicats dans un communiqué.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-des-agriculteurs-apres-les-annonces-d-attal-quelle-mobilisation-ce-samedi-20240127"
    },
    {
        "title": "Colère des agriculteurs : à Salon-de-Provence, le préfet tente de ne pas faire germer les graines de la discorde",
        "summary": "REPORTAGE — Au lendemain des annonces du Premier ministre Gabriel Attal, le préfet des Bouches-du-Rhône Christophe Mirmand est allé à la rencontre des agriculteurs encore mobilisés sur le point de blocage de l'A54 à Salon-de-Provence. Ces manifestants ne décolèrent pas, se sentant incompris par l’État.",
        "link": "https://www.lefigaro.fr/marseille/colere-des-agriculteurs-a-salon-de-provence-le-prefet-tente-de-ne-pas-faire-germer-les-graines-de-la-discorde-20240127"
    },
    {
        "title": "« Dans le Languedoc, on est les parias de l'agriculture »: à Narbonne, les viticulteurs s’estiment oubliés",
        "summary": "Plus de 2000 viticulteurs se sont mobilisés ce vendredi pour défendre leur filière, quelques débordements ont ponctué la journée. Dans le vignoble du Languedoc, le plus vaste de France, la souffrance est profonde.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-le-languedoc-on-est-les-parias-de-l-agriculture-a-narbonne-les-viticulteurs-s-estiment-oublies-20240127"
    },
    {
        "title": "«Nous, on continue»: Jérôme Bayle, l’icône de la révolte paysanne, cible des critiques",
        "summary": "À l’origine de la fronde agricole qui dure depuis dix jours, l’éleveur de 42 ans a déclaré lever le barrage qu’il avait mis en place. Ce qui n’est pas au goût de plusieurs syndicalistes.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-on-continue-jerome-bayle-l-icone-de-la-revolte-paysanne-cible-des-critiques-20240127"
    },
    {
        "title": "Les mesures annoncées par Attal vous semblent-elles suffisantes pour calmer la colère des agriculteurs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/les-mesures-annoncees-par-attal-vous-semblent-elles-suffisantes-pour-calmer-la-colere-des-agriculteurs-20240126"
    },
    {
        "title": "«Ça n’est plus un plaisir»... Pourquoi la génération Z préfère faire la fête à la maison plutôt qu’en boite de nuit",
        "summary": "ENQUÊTE - Alors que le nombre de discothèques a été divisé par deux en quarante ans, les jeunes privilégient désormais les soirées dans la sphère privée. Beaucoup aspirent aussi à une vie plus saine, où sport et «cocooning» prennent le pas sur le «clubbing».",
        "link": "https://www.lefigaro.fr/actualite-france/ca-n-est-plus-un-plaisir-pourquoi-la-generation-z-prefere-faire-la-fete-a-la-maison-plutot-qu-en-boite-de-nuit-20240127"
    },
    {
        "title": "Une cinquantaine de dirigeants du monde sportif apportent leur soutien à Oudéa-Castera",
        "summary": "Dans une lettre ouverte publiée sur le site Latribune.fr, 50 dirigeants dont 20 issus de Fédérations, lui ont apporté leur soutien.",
        "link": "https://www.lefigaro.fr/flash-sport/une-cinquantaine-de-dirigeants-du-monde-sportif-apportent-leur-soutien-a-oudea-castera-20240127"
    },
    {
        "title": "Les vins d'Alsace seront-ils un jour plus cotés que ceux de Bourgogne ?",
        "summary": "DÉCRYPTAGE - Face à l'envolée certes discrète mais continue du prix des vins alsaciens, les experts sont formels : il est grand temps de faire main basse sur les futurs grands concurrents des crus bourguignons. Voici lesquels.",
        "link": "https://www.lefigaro.fr/gastronomie/les-vins-d-alsace-seront-ils-un-jour-plus-cotes-que-ceux-de-bourgogne-20240127"
    },
    {
        "title": "Festival BD d’Angoulême 2024: Daniel Clowes reçoit le Fauve d’or pour Monica",
        "summary": "De retour en librairie sept ans après Patience, l’Américain succède au Suisse Martin Panchaud, célébré en 2023 pour La Couleur des choses.",
        "link": "https://www.lefigaro.fr/bd/festival-bd-d-angouleme-2024-monica-de-daniel-clowes-recoit-le-fauve-d-or-20240127"
    },
    {
        "title": "Rachida Dati, une ministre star au Festival BD d’Angoulême",
        "summary": "REPORTAGE - En déplacement dans la capitale de la bande dessinée, la ministre de la Culture a découvert l’exposition «Attraper la course» en compagne de l’artiste Lorenzo Mattotti, sous crépitements d’une myriade de photographes.",
        "link": "https://www.lefigaro.fr/bd/rachida-dati-une-ministre-star-au-festival-bd-d-angouleme-20240127"
    },
    {
        "title": "Toulon-La Rochelle : Abadie omniprésent, le banc rochelais laisse filer la victoire… les tops et les flops",
        "summary": "Lors de ce choc de la 13e journée de Top 14, le Rugby Club toulonnais s'est imposé sur le fil face au Stade rochelais (25-23) et se rapproche du podium.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/toulon-la-rochelle-abadie-omipresent-le-banc-rochelais-laisse-filer-la-victoire-les-tops-et-les-flops-20240128"
    },
    {
        "title": "La cheffe du service politique du Monde, conjointe d'un conseiller d'Attal, quitte son poste",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/la-cheffe-du-service-politique-du-monde-conjointe-d-un-conseiller-d-attal-quitte-son-poste-20240127"
    },
    {
        "title": "Nigéria-Cameroun : le poison Victor Osimhen, l’énorme erreur de la défense camerounaise... les tops et les flops",
        "summary": "Le Nigéria s’est logiquement qualifié pour les quarts de finale de la Coupe d’Afrique des Nations après cette victoire 2-0 face au Cameroun. Retrouvez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/nigeria-cameroun-le-poison-victor-osimhen-l-enorme-erreur-de-la-defense-camerounaise-les-tops-et-les-flops-20240127"
    },
    {
        "title": "«L'ambiance est mauvaise, les gens sont déprimés» : les banquiers d’affaires bousculés par une vague de licenciements inédite depuis 2008",
        "summary": "ENQUÊTE - Les opérations de fusions et acquisitions se faisant plus rares depuis deux ans, les grandes banques d’affaires mondiales taillent dans leurs effectifs. Les bonus sont également en berne.",
        "link": "https://www.lefigaro.fr/societes/l-ambiance-est-mauvaise-les-gens-sont-deprimes-les-banquiers-d-affaires-bouscules-par-une-vague-de-licenciements-inedite-depuis-2008-20240127"
    },
    {
        "title": "Marseille : un corps calciné découvert près d'une cité",
        "summary": "L'endroit où le corps a été retrouvé par un passant, situé dans le 13ème arrondissement de la ville, n'est pas connu comme étant un point de deal actif.",
        "link": "https://www.lefigaro.fr/actualite-france/un-corps-calcine-decouvert-pres-d-une-cite-de-marseille-20240127"
    },
    {
        "title": "«Vivre comme si elle n’existait pas, c’est être aveugle» : il y a 60 ans, le général de Gaulle reconnaissait la Chine de Mao",
        "summary": "RÉCIT - Le 27 janvier 1964, la France établissait un dialogue diplomatique avec la République populaire de Chine, à rebours des principales puissances occidentales.",
        "link": "https://www.lefigaro.fr/international/vivre-comme-si-elle-n-existait-pas-c-est-etre-aveugle-il-y-a-60-ans-le-general-de-gaulle-reconnaissait-la-chine-de-mao-20240126"
    },
    {
        "title": "Paris et Pékin doivent trouver ensemble «les réponses aux défis mondiaux», déclare Emmanuel Macron",
        "summary": "À l’occasion des soixante ans de l’établissement des relations diplomatiques entre la France et la Chine, le président français plaide pour un développement des relations entre la jeunesse des deux pays.",
        "link": "https://www.lefigaro.fr/flash-eco/paris-et-pekin-doivent-trouver-ensemble-les-reponses-aux-defis-mondiaux-declare-emmanuel-macron-20240127"
    },
    {
        "title": "Succession : pourquoi, et comment, renoncer à son héritage",
        "summary": "NOS CONSEILS - Qu'il s’agisse d’une bonne ou d’une mauvaise nouvelle financière, personne n'est obligé d'accepter une succession. Renoncer peut même s’avérer être une bonne opération fiscale.",
        "link": "https://www.lefigaro.fr/argent/succession-pourquoi-et-comment-renoncer-a-son-heritage-20240127"
    },
    {
        "title": "Ligue 1 : pourtant en supériorité numérique, Marseille concède un nul face à Monaco",
        "summary": "Ce samedi soir pour le compte de la 19e journée de championnat, l’OM a concédé un match nul face aux Monégasques (2-2). Ces derniers ont même terminé à 9 contre 11.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-pourtant-en-superiorite-numerique-marseille-concede-un-nul-face-a-monaco-20240127"
    },
    {
        "title": "Marseille : qui se cache derrière la DZ Mafia et Yoda, ces gangs auteurs de sanglants règlements de compte ?",
        "summary": "RÉCIT - Le conflit opposant ces bandes criminelles rivales est à l’origine de 73% des faits d’homicides ou de tentatives d’homicide sur fond de trafic de stupéfiants en 2023 à Marseille. Derrière cette guerre de territoires se cache un contentieux ayant débuté loin des frontières françaises.",
        "link": "https://www.lefigaro.fr/marseille/marseille-qui-se-cache-derriere-la-dz-mafia-et-yoda-ces-gangs-auteurs-de-sanglants-reglements-de-compte-20240128"
    },
    {
        "title": "Sur les routes de Gascogne, la voiture folle qui s’en prenait aux cyclistes",
        "summary": "RÉCIT - Durant huit mois, les gendarmes ont traqué un mystérieux véhicule qui ciblait délibérément des cyclistes. Deux hommes ont depuis été arrêtés et sont jugés mercredi à Toulouse.",
        "link": "https://www.lefigaro.fr/faits-divers/sur-les-routes-de-gascogne-la-voiture-folle-qui-s-en-prenait-aux-cyclistes-20240128"
    },
    {
        "title": "Crise des agriculteurs: Gabriel Attal attendu dans une ferme en Indre-et-Loire",
        "summary": "Ce déplacement, durant lequel le premier ministre prendra la parole, se tient alors que les agriculteurs ont annoncé un «siège de la capitale» dès lundi 29 janvier.",
        "link": "https://www.lefigaro.fr/politique/crise-des-agriculteurs-gabriel-attal-attendu-dans-une-ferme-en-indre-et-loire-20240128"
    },
    {
        "title": "Tout comprendre aux lois EGalim, au cœur de la colère des agriculteurs",
        "summary": "Adopté en 2018, le premier volet de la loi avait pour ambition de rééquilibrer les relations commerciales dans le secteur agricole. Six ans plus tard, les agriculteurs estiment que le compte n’y est pas.",
        "link": "https://www.lefigaro.fr/conjoncture/tout-comprendre-aux-lois-egalim-au-coeur-de-la-colere-des-agriculteurs-20240127"
    },
    {
        "title": "Combien gagnent vraiment les agriculteurs ? Producteurs de lait, de porcs, éleveuse de poulets… Ils ont ouvert leurs comptes au Figaro",
        "summary": "ENQUÊTE - Derrière la mobilisation du monde agricole, il y a des hommes et des femmes passionnés par leur métier qui ne comptent pas leurs heures. Des journées sans fin auxquelles s'ajoutent parfois des nuits sans sommeil, à la recherche de solutions financières.",
        "link": "https://www.lefigaro.fr/social/combien-gagnent-vraiment-les-agriculteurs-producteurs-de-lait-de-porcs-eleveuse-de-poulets-ils-ont-ouvert-leurs-comptes-au-figaro-20240126"
    },
    {
        "title": "Annonces de Gabriel Attal aux agriculteurs: Éric Ciotti dénonce des «mesurettes» et appelle à une «révolution»",
        "summary": "Le chef du parti Les Républicains a notamment plaidé dans un entretien au «JDD» pour «mettre fin aux accords de libre-échange qui menacent l'agriculture» ou encore à «supprimer les normes paralysantes».",
        "link": "https://www.lefigaro.fr/politique/annonces-de-gabriel-attal-aux-agriculteurs-eric-ciotti-denonce-des-mesurettes-et-appelle-a-une-revolution-20240128"
    },
    {
        "title": "Le «real estate porn», cette étonnante addiction aux annonces immobilières",
        "summary": "DÉCRYPTAGE - Insensible aux fluctuations du marché de l'immobilier un phénomène s'amplifie : le «real estate porn». Une obsession pour les annonces et les visites qui se manifeste chez certains consommateurs compulsifs et se révèle être bien souvent un casse-tête pour les professionnels.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/le-real-estate-porn-cette-etonnante-addiction-aux-annonces-immobilieres-20240127"
    },
    {
        "title": "Accord sur l'immigration: Trump promet de «lancer la plus grande opération d'expulsion en Amérique»",
        "summary": "«Un mauvais accord sur la frontière est bien pire que pas d'accord du tout !», a écrit en lettres capitales l’ancien président des États-Unis sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/international/accord-sur-l-immigration-trump-promet-de-lancer-la-plus-grande-operation-d-expulsion-en-amerique-20240128"
    },
    {
        "title": "Ukraine: un détournement de 40 millions de dollars pour l'achat d'armement révélé",
        "summary": "La malversation s'est produite en août 2022, six mois après l'invasion russe du pays par la Russie, dans le cadre de l'achat à l'étranger de 100.000 obus de mortier qui n'ont jamais été livrés.",
        "link": "https://www.lefigaro.fr/international/ukraine-un-detournement-de-40-millions-de-dollars-pour-l-achat-d-armement-revele-20240128"
    },
    {
        "title": "L’un s’en sort, l’autre pas : dans une cité de Villiers-le-Bel, les destins opposés des frères Atonga",
        "summary": "ENTRETIEN - Dans leur livre Petit Frère, Yvon Atonga et Isabelle Coutant essaient de comprendre comment deux frères ayant baigné dans la même culture de rue ont pu évoluer de façon si distincte. Grâce à l’école notamment.",
        "link": "https://www.lefigaro.fr/actualite-france/l-un-s-en-sort-l-autre-pas-dans-la-cite-de-villiers-le-bel-les-destins-opposes-des-freres-atonga-20240128"
    },
    {
        "title": "Pérou : près de 700 touristes évacués du Machu Picchu sur fond de grève",
        "summary": "Les habitants dénoncent la «privatisation» de la vente des billets d’entrée du site inca, le plus visité du monde.",
        "link": "https://www.lefigaro.fr/culture/perou-pres-de-700-touristes-evacues-du-machu-picchu-sur-fond-de-greve-20240128"
    },
    {
        "title": "Le Louvre-Lens va entièrement renouveler sa Galerie du temps",
        "summary": "Fermée entre septembre et décembre, l’exposition permanente à venir présentera entre autres œuvres phare Les Quatre saisons du Milanais Giuseppe Arcimboldo.",
        "link": "https://www.lefigaro.fr/arts-expositions/le-louvre-lens-va-entierement-renouveler-sa-galerie-du-temps-20240128"
    },
    {
        "title": "La Corée du Nord tire de nouveau des missiles de croisière",
        "summary": "La Corée du Nord a multiplié ces derniers mois les essais d'armes interdites par l'ONU. Début janvier, elle a ainsi lancé un missile hypersonique et procédé à des tirs près de la frontière maritime avec la Corée du Sud.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-tire-de-nouveau-des-missiles-de-croisiere-20240128"
    },
    {
        "title": "«C’est pas sorcier»: Fred et Jamy, les professeurs géniaux du dimanche",
        "summary": "LES HABITS DU DIMANCHE - Pendant plus de vingt ans, les deux animateurs ont révolutionné l’apprentissage de la science sur France 3. Un programme qui a marqué toute une génération.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-pas-sorcier-fred-et-jamy-les-professeurs-geniaux-du-dimanche-20240128"
    },
    {
        "title": "Points de suspension, d’exclamation... Ces erreurs à ne pas faire dans vos messages professionnels, sur Whatsapp ou par sms",
        "summary": "NOS CONSEILS - Textos, teams, courriels... Dans le monde professionnel, on a souvent recours aux messageries instantanées. Au risque de faire quelques erreurs...",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/points-de-suspension-d-exclamation-ces-erreurs-a-ne-pas-faire-dans-vos-sms-20240128"
    },
    {
        "title": "Nucléaire : «Aujourd’hui, le risque est de sortir du tabou de l’usage de ces armes»",
        "summary": "ENTRETIEN - Le «Bulletin of the Atomic Scientists» a maintenu cette semaine l’«horloge de l’apocalypse» à une minute et demie de minuit. Barthélémy Courmont, chercheur de l’IRIS, revient sur la menace nucléaire en 2024.",
        "link": "https://www.lefigaro.fr/vox/nucleaire-aujourd-hui-le-risque-est-de-sortir-du-tabou-de-l-usage-de-ces-armes-20240128"
    },
    {
        "title": "EN DIRECT - Crise des agriculteurs: avant le «siège» de Paris, Attal attendu dans une ferme",
        "summary": "Malgré les annonces du premier ministre vendredi, la tension ne retombe pas. Certains agriculteurs ont promis le «siège de capitale» dès lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-crise-des-agriculteurs-avant-le-siege-de-paris-attal-dans-une-ferme-20240128"
    },
    {
        "title": "Un croquis attribué à Michel-Ange bientôt en vente à New York",
        "summary": "Estimé sous les 10.000 dollars, le dessin griffonné sur un petit morceau de papier jauni exécuté par le peintre de la Renaissance, sera dispersé à l’encan en avril par Christie’s.",
        "link": "https://www.lefigaro.fr/culture/encheres/un-croquis-attribue-a-michel-ange-bientot-en-vente-a-new-york-20240128"
    },
    {
        "title": "«Un décor d’apocalypse» : à Nantes, la descente aux enfers du site historique des Batignolles",
        "summary": "PATRIMOINE - L’ancienne usine de locomotives située près du stade de la Beaujoire se trouve dans un état d’abandon partiel. Des associations de riverains s’alarment des dégradations et du vandalisme qui sévit librement sur ce site inscrit aux monuments historiques.",
        "link": "https://www.lefigaro.fr/nantes/un-decor-d-apocalypse-a-nantes-la-descente-aux-enfers-du-site-classe-des-batignolles-20240128"
    },
    {
        "title": "L'Iran annonce l'envoi simultané de trois satellites pour la première fois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-annonce-l-envoi-simultane-de-trois-satellites-pour-la-premiere-fois-20240128"
    },
    {
        "title": "Golf - Magistral à Torrey Pines, Matthieu Pavon premier vainqueur français sur le PGA Tour",
        "summary": "Le Bordelais remporte le Farmers Insurance grâce à un dernier putt pour birdie sur le 72e et dernier trou du mythique parcours californien. Une victoire inédite dans l’histoire du golf tricolore.",
        "link": "https://golf.lefigaro.fr/actualite/tours-americains/golf-magistral-a-torrey-pines-matthieu-pavon-premier-vainqueur-francais-sur-le-pga-tour-20240128"
    },
    {
        "title": "EN DIRECT - Medvedev - Sinner : le Russe fait le break en premier dans cette finale de l’Open d’Australie",
        "summary": "Ce dimanche, Jannik Sinner et Daniil Medvedev ont rendez-vous avec l'histoire pour l'épilogue premier Grand Chelem de la saison.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/en-direct-medvedev-sinner-suivez-la-finale-messieurs-de-l-open-d-australie-20240128"
    },
    {
        "title": "Le gouvernement doit-il empêcher les agriculteurs de bloquer Paris ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/le-gouvernement-doit-il-empecher-les-agriculteurs-de-bloquer-paris-20240128"
    },
    {
        "title": "«Je le dis à nos amis franciliens, la semaine va être longue» : à quoi ressemblera le blocage de Paris ?",
        "summary": "Les autoroutes menant à la capitale seront jalonnées de barrages. Les syndicats se sont organisés pour la logistique.",
        "link": "https://www.lefigaro.fr/actualite-france/je-le-dis-a-nos-amis-franciliens-la-semaine-va-etre-longue-a-quoi-ressemblera-le-blocage-de-paris-20240128"
    },
    {
        "title": "Loges du PSG, tables d’étoilés et de chefs d’État... L’incroyable succès de cette cuvée bordelaise désalcoolisée",
        "summary": "Fruit de deux ans de recherches après une commande des propriétaires du Paris Saint Germain (PSG), la cuvée Prince Oscar est un vin désalcoolisé qui repose sur la structure d’un cru Montagne Saint Émilion.",
        "link": "https://www.lefigaro.fr/bordeaux/loges-du-psg-tables-d-etoiles-et-de-chefs-d-etat-l-incroyable-succes-d-une-cuvee-bordelaise-desalcoolisee-20240127"
    },
    {
        "title": "«Nous baisserons nos taux cette année», promet le gouverneur de la Banque de France",
        "summary": "Parmi les bonnes nouvelles, François Villeroy de Galhau confirme dans «la Tribune dimanche» le «net recul de l’inflation» et son retour à 2% d’ici 2025. L’activité française va ralentir mais pas de récession à l’horizon, assure le gouverneur.",
        "link": "https://www.lefigaro.fr/conjoncture/nous-baisserons-nos-taux-cette-annee-promet-le-gouverneur-de-la-banque-de-france-20240128"
    },
    {
        "title": "Des bandes dessinées à succès adaptés sur les planches",
        "summary": "Justine Heynemann et Amélie Etasse montent respectivement l’adaptation de Culottées signé Pénélope Bagieu et Formica : une tragédie en trois actes de Fabcaro.",
        "link": "https://www.lefigaro.fr/theatre/des-bandes-dessinees-a-succes-adaptes-sur-les-planches-20240128"
    },
    {
        "title": "Louvre: des militantes écolos jettent de la soupe sur la Joconde",
        "summary": "L'action a été revendiquée par un collectif baptisé «riposte alimentaire». Les activistes ont justifié leur action par leur volonté de promouvoir une «alimentation durable».",
        "link": "https://www.lefigaro.fr/flash-actu/louvre-des-militantes-ecolo-jettent-de-la-soupe-sur-la-joconde-20240128"
    },
    {
        "title": "Que risquent les militants qui attaquent les chefs-d’œuvre des musées européens ?",
        "summary": "Ces derniers mois, les musées sont une des cibles privilégiées des activistes de Just Stop Oil, Dernière Rénovation ou Ultima Generazione. Dernier exemple en date : la Joconde a été prise pour cible. Face à ces activistes, les systèmes judiciaires européens, dans leur grande majorité, semblent démunis.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/que-risquent-les-militants-qui-attaquent-les-chefs-d-oeuvre-des-musees-europeens-20221110"
    },
    {
        "title": "Écologie : la rhétorique du catastrophisme est-elle efficace ?",
        "summary": "Suffit-il d’effrayer pour convaincre ? Alors que plusieurs actions «coup de poing» au service de l’activisme écologiste sont reprises dans les médias, l’auteur et spécialiste en rhétorique Charles Haroche et l’avocat et formateur en prise de parole Bertrand Périer analysent cette stratégie dont le discours, dénoncé comme catastrophiste, s’avère payant selon eux. Pour autant, faut-il se contenter de la dénonciation pour convaincre de l’urgence climatique et sociale ? Y-a-t’il un revers de la médaille ? C’est ce que nous vous proposons de découvrir dans ce nouvel épisode de «Rhétoriques».",
        "link": "https://video.lefigaro.fr/figaro/video/ecologie-la-rhetorique-du-catastrophisme-est-elle-efficace/"
    },
    {
        "title": "Des prix qui grimpent mais des clients de plus en plus mal reçus : rien ne va plus dans les hôtels en France",
        "summary": "ENQUÊTE - Premiers mots trop convenus, absence totale de bienveillance... Alors que les tarifs des nuits d’hôtels s’envolent on est de moins en moins bien reçus... État des lieux dans la première destination touristique du monde.",
        "link": "https://www.lefigaro.fr/voyages/hotellerie-francaise-quand-l-accueil-laisse-a-desirer-20240124"
    },
    {
        "title": "Tout comprendre sur l’Unrwa, l’agence d’aide humanitaire à Gaza au cœur d’une polémique",
        "summary": "Douze employés de l’agence humanitaire de l’ONU ont été licenciés car accusés d'être impliqués dans l'attaque du Hamas le 7 octobre dernier.",
        "link": "https://www.lefigaro.fr/international/tout-comprendre-sur-l-unrwa-l-agence-d-aide-humanitaire-a-gaza-au-coeur-d-une-polemique-20240128"
    },
    {
        "title": "À Istanbul, une attaque dans une église catholique fait un mort",
        "summary": "Le mobile des assaillants n’est pas encore connu. Le ministre de l’Intérieur turc a dénoncé une «attaque ignoble».",
        "link": "https://www.lefigaro.fr/flash-actu/a-istanbul-une-attaque-dans-une-eglise-catholique-fait-un-mort-20240128"
    },
    {
        "title": "«Elle essaye de se présidentialiser»: l’Assemblée nationale, terrain de jeu favori de Marine Le Pen en vue de 2027",
        "summary": "RÉCIT - Depuis qu’elle dirige son groupe de 88 députés, Marine Le Pen s'est placée au centre du jeu parlementaire, au grand dam de ses adversaires. Entre coups de sang et coups politiques, la triple candidate à la présidentielle impose sa marque. Enquête.",
        "link": "https://www.lefigaro.fr/politique/elle-essaye-de-se-presidentialiser-l-assemblee-nationale-terrain-favori-de-marine-le-pen-en-vue-de-2027-20240127"
    },
    {
        "title": "L’Icon of the Seas, le plus grand paquebot du monde prend la mer de Miami",
        "summary": "Ce paquebot titanesque est le premier navire du géant américain des croisières Royal Caribeean à être propulsé au gaz naturel liquéfié, un combustible fossile présenté comme une alternative au fioul lourd.",
        "link": "https://www.lefigaro.fr/voyages/l-icon-of-the-seas-le-plus-grand-paquebot-du-monde-prend-la-mer-de-miami-20240128"
    },
    {
        "title": "Après l'opération de Charles III, la reine Camilla lui a rendu visite trois fois en l'espace de 24 heures",
        "summary": "Le souverain a été admis à la London Clinic en raison d'une hypertrophie bénigne de la prostate, le vendredi 26 janvier. Depuis, son épouse s'est rendue à son chevet à de multiples reprises.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/apres-l-operation-de-charles-iii-la-reine-camilla-lui-a-rendu-visite-trois-fois-en-l-espace-de-24-heures-20240128"
    },
    {
        "title": "Crise des agriculteurs : «Gabriel Attal a répondu à 1% du problème», dénonce Sébastien Chenu",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6-Paris Première», le vice-président RN de l’Assemblée nationale a jugé le premier ministre «pas à la hauteur» des enjeux, l’accusant de vouloir «effacer notre ruralité».",
        "link": "https://www.lefigaro.fr/politique/crise-des-agriculteurs-gabriel-attal-a-repondu-a-1-du-probleme-denonce-sebastien-chenu-20240128"
    },
    {
        "title": "«Acheter à Montréal a été si facile alors que c’était impensable à Paris»: comment Camille, 41 ans, et Benoît, 39 ans, sont devenus propriétaires",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Ce couple qui a choisi de s’installer au Québec a rapidement pu acheter un confortable appartement où la famille s’est agrandie.",
        "link": "https://www.lefigaro.fr/placement/acheter-a-montreal-a-ete-si-facile-alors-que-c-etait-impensable-a-paris-comment-camille-41-ans-et-benoit-39-ans-sont-devenus-proprietaires-20240128"
    },
    {
        "title": "Open d’Australie : Sinner renverse Medvedev pour s’offrir un premier titre du Grand Chelem",
        "summary": "Auteur d’une remontada dimanche face à Daniil Medvedev, Jannik Sinner (3-6, 2-6, 6-4, 6-4, 6-3) en 3 heures 45, l’Italien a remporté, à 22 ans, son premier titre du Grand Chelem. Troisième défaite en trois finales à Melbourne pour le Russe, après deux finales perdues en 2021 et 2022.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-sinner-renverse-medvedev-pour-s-offrir-un-premier-titre-du-grand-chelem-20240128"
    },
    {
        "title": "WRC : le Belge Neuville remporte le Rallye de Monte-Carlo devant le Français Ogier",
        "summary": "Le pilote Hyundai a remporté le Rallye de Monte-Carlo ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/rallye/wrc-le-belge-neuville-remporte-le-rallye-de-monte-carlo-devant-le-francais-ogier-20240128"
    },
    {
        "title": "Jésus n'a-t-il pas existé, comme le prétend Michel Onfray?",
        "summary": "ENTRETIEN - Dans sa Théorie de Jésus, Michel Onfray affirme que le Christ n'a pas existé réellement, mais «textuellement», sous la forme d'une idée. Auteur du Dictionnaire Jésus, le P. Renaud Silly op. lui répond sur le terrain de l'exégèse et de la science historique.",
        "link": "https://www.lefigaro.fr/histoire/le-christ-n-a-t-il-pas-existe-comme-le-pretend-michel-onfray-20240124"
    },
    {
        "title": "Le dernier courrier inattendu de Rachida Dati aux élus de son groupe «Changer Paris»",
        "summary": "INFO LE FIGARO - En tentant d’organiser sa succession à la tête du groupe «Changer Paris», la ministre de la Culture cherche à incarner l’unité de la droite parisienne. Certains y voient un coup de force.",
        "link": "https://www.lefigaro.fr/politique/a-paris-le-dernier-courrier-inattendu-de-rachida-dati-aux-elus-de-son-groupe-changer-paris-20240128"
    },
    {
        "title": "Open d’Australie : nouveau roi de Melbourne, Jannik Sinner entre dans la cour des grands",
        "summary": "Vainqueur dimanche de son premier titre du Grand Chelem, le joueur de 22 ans devrait être l'un des grands animateurs de la saison et de celles à venir.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-nouveau-roi-de-melbourne-jannik-sinner-entre-dans-la-cour-des-grands-20240128"
    },
    {
        "title": "Antisémitisme : Yaël Braun-Pivet confie avoir déjà déposé 23 plaintes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/antisemitisme-yael-braun-pivet-confie-avoir-deja-depose-23-plaintes-20240128"
    },
    {
        "title": "Ligue 1 : en infériorité numérique, Lille rate le podium à Montpellier",
        "summary": "Ce dimanche pour le compte de la 19e journée de championnat, les deux formations se sont neutralisées (0-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-en-inferiorite-numerique-lille-rate-le-podium-a-montpellier-20240128"
    },
    {
        "title": "Mer Rouge : Londres dit avoir déjoué une nouvelle attaque des Houthis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mer-rouge-londres-dit-avoir-dejoue-une-nouvelle-attaque-des-houthis-20240128"
    },
    {
        "title": "Colère des agriculteurs: «un dispositif défensif important» de Paris et en Île-de-France pour empêcher les blocages",
        "summary": "Les syndicats FNSEA et Jeunes Agriculteurs du Grand Bassin parisien ont notamment annoncé un «siège de la capitale pour une durée indéterminée» à partir de lundi à 14 heures.",
        "link": "https://www.lefigaro.fr/flash-eco/colere-des-agriculteurs-un-dispositif-defensif-important-de-paris-et-en-ile-de-france-pour-empecher-les-blocages-20240128"
    },
    {
        "title": "Euro de handball : Elohim Prandi, l'itinéraire d'un miraculé miraculeux",
        "summary": "RÉCIT - Du drame qu'il a vécu le 1er janvier 2022 à son incroyable but vendredi en demi-finales de l'Euro contre la Suède, le Français a connu une ascension plus que mouvementée.",
        "link": "https://www.lefigaro.fr/sports/handball/euro-de-handball-elohim-prandi-l-itineraire-d-un-miracule-miraculeux-20240127"
    },
    {
        "title": "Euro de handball : après le miracle, les Bleus veulent le sacre",
        "summary": "Deux jours après la qualification arrachée miraculeusement contre la Suède, la France retrouve en finale le Danemark, son autre grand rival. Avec l'ambition de décrocher une 4e couronne européenne.",
        "link": "https://www.lefigaro.fr/sports/handball/euro-de-handball-apres-le-miracle-les-bleus-veulent-le-sacre-20240127"
    },
    {
        "title": "Euro de handball : Elohim Prandi n’en était pas à son premier miracle (vidéo)",
        "summary": "BeIN Sports a retrouvé dans ses archives plusieurs coups francs réussis à la dernière seconde par le Français. Impressionnant.",
        "link": "https://www.lefigaro.fr/sports/handball/euro-de-handball-elohim-prandi-n-en-etait-pas-a-son-premier-miracle-video-20240128"
    },
    {
        "title": "Euro de handball : quand et sur quelle chaîne suivre la finale France-Danemark ?",
        "summary": "En quête d'un quatrième sacre européen, les Bleus défient ce dimanche (17h45) les triples champions du monde en titre danois dans la Lanxess Arena de Cologne.",
        "link": "https://www.lefigaro.fr/sports/handball/euro-de-handball-quand-et-sur-quelle-chaine-suivre-la-finale-france-danemark-20240127"
    },
    {
        "title": "Foot: Jules Koundé de nouveau cambriolé pendant un match du FC Barcelone",
        "summary": "Après la défaite de son équipe face à Villarreal (3-5), Jules Koundé a été informé du cambriolage de sa maison. Le second en neuf mois pour le joueur de 25 ans.",
        "link": "https://www.lefigaro.fr/sports/football/foot-jules-kounde-de-nouveau-cambriole-pendant-un-match-du-fc-barcelone-20240128"
    },
    {
        "title": "Nicolas Baverez: «L’euthanasie de l’agriculture française»",
        "summary": "CHRONIQUE - Longtemps considérée comme un point fort de notre économie, l’agriculture est victime d’un suicide forcé organisé par les pouvoirs publics français et européens.",
        "link": "https://www.lefigaro.fr/vox/societe/nicolas-baverez-l-euthanasie-de-l-agriculture-francaise-20240128"
    },
    {
        "title": "Robert Redeker: «La révolte des agriculteurs est le véritable soulèvement du peuple de la terre»",
        "summary": "TRIBUNE - Pour le philosophe, la crise que traverse le monde agricole est, à l’instar de celle de l’école, une crise de civilisation. Il y voit la fronde d’une France enracinée et méprisée par les écologistes qui militent pour une terre sans peuple.",
        "link": "https://www.lefigaro.fr/vox/societe/robert-redeker-la-revolte-des-agriculteurs-est-le-veritable-soulevement-du-peuple-de-la-terre-20240128"
    },
    {
        "title": "Jean-Pierre Robin: «Grandeur et décadence des classes moyennes qui ne font plus rêver les Français»",
        "summary": "CHRONIQUE - Le sort des «classes moyennes» mérite mieux qu’une gestion mesquine de l’argent public jouant sur les ressentiments.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-grandeur-et-decadence-des-classes-moyennes-qui-ne-font-plus-rever-les-francais-20240128"
    },
    {
        "title": "Multiplex Ligue 1 : Lorient repris sur le fil, Reims et Strasbourg à l’arrêt",
        "summary": "Ce dimanche pour le compte de la 19e journée de championnat, Lorient a notamment battu Le Havre (3-3) pendant que Strasbourg et Reims ont concédé des nuls face à Clermont et Nantes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/multiplex-ligue-1-lorient-repris-sur-le-fil-reims-et-strasbourg-a-l-arret-20240128"
    },
    {
        "title": "Une assistante parlementaire accuse un député RN de violences",
        "summary": "Une plainte a été déposée au commissariat d’Istres contre le député Romain Baubry.",
        "link": "https://www.lefigaro.fr/faits-divers/une-assistante-parlementaire-accuse-un-depute-rn-de-violences-20240128"
    },
    {
        "title": "EN DIRECT - France-Danemark : les Danois se détachent",
        "summary": "La finale de l’Euro oppose ce dimanche les champions olympiques en titre français aux triples champions du monde danois.",
        "link": "https://www.lefigaro.fr/sports/handball/en-direct-france-danemark-les-bleus-en-quete-d-un-4e-sacre-europeen-20240128"
    },
    {
        "title": "Haute-Savoie : un enfant de 8 ans décède après une longue chute sur une piste noire",
        "summary": "Le petit garçon skiait sur une piste bleue dans la station du Grand-Bornand quand il a perdu le contrôle de ses skis et a chuté irrémédiablement sur une piste noire qui était pourtant fermée.",
        "link": "https://www.lefigaro.fr/actualite-france/haute-savoie-un-enfant-de-8-ans-decede-apres-une-longue-chute-sur-une-piste-noire-20240128"
    },
    {
        "title": "Égypte : un projet de rénovation d'une pyramide suscite la polémique",
        "summary": "Les travaux, prévus pour une durée de 3 ans, visent à redonner à la pyramide de Mykérinos son aspect d'origine.",
        "link": "https://www.lefigaro.fr/culture/egypte-un-projet-de-renovation-d-une-pyramide-suscite-la-polemique-20240128"
    },
    {
        "title": "Betteraves, poulets, céréales... Pourquoi les agriculteurs français dénoncent une «concurrence déloyale»",
        "summary": "DÉCRYPTAGE - Le monde paysan ne cesse de dénoncer un carcan de normes qui les pénalisent par rapport aux producteurs étrangers. Des produits importés qui se retrouvent in fine dans nos assiettes.",
        "link": "https://www.lefigaro.fr/conjoncture/betteraves-poulets-cereales-pourquoi-les-agriculteurs-francais-denoncent-une-concurrence-deloyale-20240128"
    },
    {
        "title": "L’université Mohammed VI polytechnique s’implante en France",
        "summary": "Le Maroc a bâti en moins de dix ans le premier campus de classe mondiale en Afrique.",
        "link": "https://www.lefigaro.fr/conjoncture/l-universite-mohammed-vi-polytechnique-s-implante-en-france-20240128"
    },
    {
        "title": "«Colère des agriculteurs: la rébellion contre l’extinction»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les défilés de tracteurs en France réunissent l’angoisse immédiate, celle des factures à payer, et la peur existentielle, c’est-à-dire la disparition pure et simple.",
        "link": "https://www.lefigaro.fr/vox/societe/colere-des-agriculteurs-la-rebellion-contre-l-extinction-20240128"
    },
    {
        "title": "Plus de 80 bouteilles de vins grands crus volés au restaurant parisien La Tour d’Argent",
        "summary": "Le vol a été constaté au début du mois pour un montant total d’environ 1,5 million d’euros dans la très prestigieuse cave du mythique restaurant.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-80-bouteilles-de-vins-grands-crus-voles-au-restaurant-parisien-la-tour-d-argent-20240128"
    },
    {
        "title": "Euro de handball : championne pour la 4e fois, la France jamais rassasiée d'or",
        "summary": "Au terme d'une finale irrespirable (33-31), les Bleus ont dominé - après prolongation - les triples champions du monde en titre danois pour décrocher un 4e titre européen.",
        "link": "https://www.lefigaro.fr/sports/handball/euro-de-handball-les-bleus-sacres-pour-la-4e-fois-apres-leur-victoire-face-au-danemark-20240128"
    },
    {
        "title": "La Cedeao prête à une «solution négociée» après le retrait du Mali, du Burkina et du Niger",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-cedeao-prete-a-une-solution-negociee-apres-le-retrait-du-mali-du-burkina-et-du-niger-20240128"
    },
    {
        "title": "Gabriel Attal défié par les agriculteurs",
        "summary": "La déclaration de politique générale risque d’être occultée par la crise agricole.",
        "link": "https://www.lefigaro.fr/actualite-france/gabriel-attal-defie-par-les-agriculteurs-20240128"
    },
    {
        "title": "Comment Leclerc a profité de l’inflation pour distancer ses concurrents",
        "summary": "DÉCRYPTAGE - Dans un contexte de flambée des prix, l’enseigne qui se dit la moins chère a su jouer de son image et profiter de l’aura de son président.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-leclerc-a-profite-de-l-inflation-pour-distancer-ses-concurrents-20240128"
    }
]