[
    {
        "title": "L'ancien président américain Jimmy Carter remporte un Grammy Awards à titre posthume",
        "summary": "Avant sa mort, Jimmy Carter avait publié «Last Sundays in Plains : A Centennial Celebration», un livre dans lequel il parle d’amour, de bonté, du pardon et de la vie après la mort à l’église baptiste Maranatha de Plains, sa ville natale.",
        "link": "https://www.lefigaro.fr/international/grammy-awards-l-ex-president-americain-jimmy-carter-remporte-le-prix-du-meilleur-livre-audio-20250203"
    },
    {
        "title": "Villeneuve-Saint-Georges : la droite LR remporte la mairie, Louis Boyard échoue",
        "summary": "Avec 49% des voix, Kristell Niasme (LR) a largement remporté le second tour de cette municipale anticipée lors d’une triangulaire incertaine, devant le député Insoumis qui obtient 38,75% des suffrages.",
        "link": "https://www.lefigaro.fr/politique/villeneuve-saint-georges-la-droite-lr-remporte-la-mairie-louis-boyard-echoue-20250202"
    },
    {
        "title": "À Villeneuve-Saint-Georges, l’embarras des socialistes face à la candidature de l’Insoumis Louis Boyard",
        "summary": "Refusant une fusion au second tour, notamment à cause d’un candidat pro-Hamas sur la liste de LFI, le PS est resté flou sur sa consigne de vote pour le second tour de la municipale partielle qui opposait dimanche le député Insoumis à la droite.",
        "link": "https://www.lefigaro.fr/politique/a-villeneuve-saint-georges-l-embarras-des-socialistes-face-a-la-candidature-de-l-insoumis-louis-boyard-20250131"
    },
    {
        "title": "Alexandre Devecchio : «Louis Boyard, l’enfant gâté de l’ère du vide»",
        "summary": "LA BATAILLE DES IDÉES - Comment le jeune député insoumis, qui a pour seul CV un passé de trafiquant de drogue et quelques vidéos TikTok, a-t-il pu connaître une telle ascension ?",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-devecchio-louis-boyard-enfant-gate-de-l-ere-du-vide-20250130"
    },
    {
        "title": "Pour Mélenchon, la «nouvelle France» rurale, «c’est celle qui arrive des quartiers populaires en ce moment»",
        "summary": "VIDÉO - Pour le leader de LFI, qui s’exprimait devant des étudiants samedi à Toulouse, la «nouvelle France» correspond à une ruralité non plus peuplée de «paysans», mais de personnes issues des quartiers populaires.",
        "link": "https://www.lefigaro.fr/politique/pour-melenchon-la-nouvelle-france-rurale-c-est-celle-qui-arrive-des-quartiers-populaires-en-ce-moment-20250202"
    },
    {
        "title": "Le secrétaire d’État américain exige «des changements immédiats» concernant le canal de Panama et se fait menaçant",
        "summary": "Le président panaméen José Raul Mulino affirme ne pas voir «de menace réelle» et a proposé dimanche que Washington se serve du Panama comme d’un pont pour expulser les migrants irréguliers.",
        "link": "https://www.lefigaro.fr/flash-eco/le-secretaire-d-etat-americain-exige-des-changements-immediats-concernant-le-canal-de-panama-et-se-fait-menacant-20250202"
    },
    {
        "title": "Donald Trump a-t-il les moyens de sa guerre commerciale ?",
        "summary": "DÉCRYPTAGE - Le président américain a lancé les hostilités en imposant des droits de douane de 25% sur les produits importés du Canada et du Mexique et en rehaussant de 10% ceux venant de Chine. Une stratégie risquée pour l’économie américaine.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-a-t-il-les-moyens-de-sa-guerre-commerciale-20250202"
    },
    {
        "title": "Guerre commerciale : Donald Trump prévient que les Américains vont «peut-être» souffrir des droits de douane",
        "summary": "«Y aura-t-il de la douleur? Oui, peut-être (et peut-être pas). Mais nous allons rendre sa grandeur à l’Amérique, et tout cela en vaudra le coup», a écrit le président américain ce dimanche sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-donald-trump-previent-que-les-americains-vont-peut-etre-souffrir-des-droits-de-douane-20250202"
    },
    {
        "title": "Jean-Pierre Robin: «Donald Trump use et abuse de ses pouvoirs , parfois efficace et toujours tyrannique»",
        "summary": "CHRONIQUE - Le président américain est passé maître dans l’art d’utiliser la supériorité acquise dans un domaine pour s’imposer dans un registre différent.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-donald-trump-use-et-abuse-de-ses-pouvoirs-parfois-efficace-et-toujours-tyrannique-20250202"
    },
    {
        "title": "L'Union européenne «regrette» la hausse des droits de douane et s'apprête à riposter «avec fermeté» si elle est ciblée",
        "summary": "«L’UE est fermement convaincue que des droits de douane peu élevés favorisent la croissance et la stabilité économique», mais «ripostera avec fermeté» si elle est ciblée par des droits de douane «injustes», a prévenu la Commission.",
        "link": "https://www.lefigaro.fr/conjoncture/l-union-europeenne-regrette-la-hausse-des-droits-de-douane-et-s-apprete-a-riposter-avec-fermete-si-elle-est-ciblee-20250202"
    },
    {
        "title": "Guerre commerciale : craignez-vous que l'Europe soit la prochaine cible de Donald Trump ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-craignez-vous-que-l-europe-soit-la-prochaine-cible-de-donald-trump-20250202"
    },
    {
        "title": "Elon Musk accuse l'Agence américaine pour le développement d’être «une organisation criminelle »",
        "summary": "L’Agence américaine pour le développement (USAID) est une institution indispensable pour des millions de personnes parmi les plus vulnérables dans le monde. L’essentiel de ses crédits a récemment été gelé par Donald Trump.",
        "link": "https://www.lefigaro.fr/international/elon-musk-accuse-l-agence-americaine-pour-le-developpement-d-etre-une-organisation-criminelle-20250203"
    },
    {
        "title": "La Corée du Nord affirme qu’elle «ne tolérera jamais aucune provocation des États-Unis»",
        "summary": "Alors que Marco Rubio, le secrétaire d’État américain a qualifié le pays «d’État voyou», le ministère des Affaires étrangères nord-coréen a déploré ces «remarques hostiles».",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-affirme-qu-elle-ne-tolerera-jamais-aucune-provocation-des-etats-unis-20250203"
    },
    {
        "title": "Budget : 49.3, censure ... Une semaine cruciale pour François Bayrou",
        "summary": "Le premier ministre activera lundi l’article 49.3 pour faire adopter le budget 2025. Il compte sur l’indulgence des socialistes.",
        "link": "https://www.lefigaro.fr/politique/budget-49-3-censure-une-semaine-cruciale-pour-francois-bayrou-20250202"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Un budget palliatif»",
        "summary": "Enfumage, bidouillage, bricolage, tout l’arsenal politicien a été mis à contribution pour un résultat qui ne satisfait au fond personne, ni les élus, ni les citoyens.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-un-budget-palliatif-20250202"
    },
    {
        "title": "«Ils ont raison d’être inquiets» : François Bayrou tente de rassurer les Français sur ses projets économiques",
        "summary": "Grandes entreprises, délocalisation, retraites... Le premier ministre répond aux inquiétudes des Français ce dimanche, tout en maintenant le cap sur l’adoption d’un budget pour le pays en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/ils-ont-raison-d-etre-inquiets-francois-bayrou-tente-de-rassurer-les-francais-sur-ses-projets-economiques-20250202"
    },
    {
        "title": "Budget : les socialistes en plein cas de conscience sur la censure",
        "summary": "DÉCRYPTAGE - Parmi les 66 députés socialistes, beaucoup hésitent encore sur leur volonté ou non de renverser le gouvernement Bayrou.",
        "link": "https://www.lefigaro.fr/politique/budget-les-socialistes-en-plein-cas-de-conscience-sur-la-censure-20250202"
    },
    {
        "title": "Éboulement en Savoie : la circulation restera difficile jusqu’aux vacances scolaires",
        "summary": "Après l’éboulement rocheux sur la RN90 en Savoie survenu à une semaine du premier week-end des vacances, les équipes techniques vont s’efforcer de «nettoyer la falaise».",
        "link": "https://www.lefigaro.fr/flash-eco/eboulement-en-savoie-la-circulation-restera-difficile-jusqu-aux-vacances-scolaires-20250202"
    },
    {
        "title": "Sébastien Lecornu au Figaro : «Notre diplomatie est celle du non-alignement, du refus des blocs»",
        "summary": "ENTRETIEN - Pour le ministre des Armées, en déplacement vendredi et samedi en Indonésie, la France doit renforcer sa présence en Indo-Pacifique.",
        "link": "https://www.lefigaro.fr/international/sebastien-lecornu-au-figaro-notre-diplomatie-est-celle-du-non-alignement-du-refus-des-blocs-20250202"
    }
]