[
    {
        "title": "Liban : la Finul redoute un conflit régional «catastrophique»",
        "summary": "Plus qu’un conflit impliquant deux pays, la guerre que mène Israël contre le Hezbollah libanais et le Hamas palestinien pourrait devenir «un conflit régional avec un impact catastrophique pour tous» selon l’ONU.",
        "link": "https://www.lefigaro.fr/international/liban-la-finul-redoute-un-conflit-regional-catastrophique-20241013"
    },
    {
        "title": "Tensions au Proche-Orient : Macron appelle le Hezbollah à «cesser immédiatement» les frappes contre Israël",
        "summary": "LE POINT SUR LA SITUATION - La milice chiite libanaise Hezbollah contre laquelle l'État hébreu mène une&nbsp;offensive au Liban&nbsp;a annoncé avoir tiré des missiles sur une base de l'armée israélienne, près de Haïfa.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-le-hezbollah-affirme-avoir-tire-des-missiles-sur-une-base-militaire-israelienne-pres-de-haifa-20241012"
    },
    {
        "title": "Une semaine, un mois ou un an : la menace nucléaire iranienne est-elle vraiment imminente ?",
        "summary": "ANALYSE - Comme à chaque escalade, la question des armes nucléaires iraniennes revient sur le devant de la scène. Mais le moment où la république islamique sera capable d’en produire reste sujet à débat. Tout comme sa réelle volonté politique de franchir le pas.",
        "link": "https://www.lefigaro.fr/international/une-semaine-un-mois-ou-un-an-la-menace-nucleaire-iranienne-est-elle-vraiment-imminente-20241012"
    },
    {
        "title": "«On voit les colonnes de fumée à travers les hublots»: les pilotes de ligne de la MEA, ces «héros du ciel»",
        "summary": "DÉCRYPTAGE - Malgré les tirs israéliens, la compagnie nationale libanaise est la seule à atterrir et décoller de l’aéroport de Beyrouth, maintenant un lien précieux entre ce pays en guerre et le reste du monde.",
        "link": "https://www.lefigaro.fr/international/on-voit-les-colonnes-de-fumee-a-travers-les-hublots-les-pilotes-de-ligne-de-la-mea-ces-heros-du-ciel-20241011"
    },
    {
        "title": "Secrets d’héritage : «Cette histoire a privé mes enfants de la quasi-totalité de leur patrimoine»",
        "summary": "Des stratagèmes préparés de longue date, des héritiers qui soudain se manifestent, et comment faire face. Cette semaine, Irène, Michel, Trevor et de surprenants rebondissements.",
        "link": "https://www.lefigaro.fr/argent/secrets-d-heritage-cette-histoire-a-prive-mes-enfants-de-la-quasi-totalite-de-leur-patrimoine-20241012"
    },
    {
        "title": "Des «liens» entre l'Afghan arrêté en France et celui qui projetait un attentat aux États-Unis pour l'élection américaine",
        "summary": "L’individu, interpellé mardi en Haute-Garonne, est suspecté d’avoir voulu s’en prendre à des personnes dans un stade de football ou un centre commercial. Une semaine plus tôt, aux États-Unis, un autre Afghan a été inculpé pour un projet d’attentat pour le compte de l’État islamique.",
        "link": "https://www.lefigaro.fr/faits-divers/soupcons-de-projet-d-action-violente-un-jeune-afghan-presente-a-un-juge-antiterroriste-20241012"
    },
    {
        "title": "Avant-première : Le Figaro est monté à bord du Mizukaze, train de luxe à la japonaise et véritable palace roulant",
        "summary": "RÉCIT - Le Twilight Express Mizukaze, un des trois grands trains de luxe du Japon, offre le meilleur du voyage d’agrément japonais, entre Kyoto et la côte ouest du pays. Il s’ouvre à la clientèle étrangère en mars prochain. Nous l’avons pris en exclusivité.",
        "link": "https://www.lefigaro.fr/voyages/guides/le-figaro-a-teste-le-mizukaze-palace-japonais-sur-rails-ouvert-pour-la-premiere-fois-a-la-clientele-etrangere-20241010"
    },
    {
        "title": "Affaire Jegou-Auradou : la justice rejette une expertise médicale de la plaignante",
        "summary": "L'audience du 18 octobre destinée à étudier la demande de non-lieu déposée par la défense des joueurs est maintenue, malgré les efforts des avocats de la plaignante pour la suspendre.",
        "link": "https://www.lefigaro.fr/international/affaire-jegou-auradou-la-justice-rejette-une-expertise-medicale-de-la-plaignante-20241013"
    },
    {
        "title": "Toulouse-Clermont : Dupont déjà monstrueux, l’ASM qui prend l’eau... Les tops et les flops",
        "summary": "Dans une rencontre à sens unique, le Stade Toulousain s’est imposé ce samedi soir à domicile face à l’ASM (48-14).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/toulouse-clermont-dupont-deja-monstrueux-clermont-qui-prend-l-eau-les-tops-et-les-flops-20241013"
    },
    {
        "title": "Éric Ciotti brocarde le budget «socialiste» du gouvernement Barnier",
        "summary": "Dans un entretien accordé au JDD, l’ancien président des Républicains, désormais allié de Marine Le Pen, évoque la possibilité d’une motion de censure déposée par son groupe.",
        "link": "https://www.lefigaro.fr/politique/eric-ciotti-brocarde-le-budget-socialiste-du-gouvernement-barnier-20241012"
    },
    {
        "title": "Contribution sur les hauts revenus : «24.300 foyers seront redevables», au lieu des 65.000 annoncés",
        "summary": "Alors que la mesure devait toucher 0,3% des contribuables français, soit environ 65.000 ménages, celle-ci s’appliquera en fait à un nombre de foyers quasiment trois fois moins important.",
        "link": "https://www.lefigaro.fr/conjoncture/contribution-sur-les-hauts-revenus-24-300-foyers-en-seraient-redevables-au-lieu-des-65-000-annonces-20241012"
    },
    {
        "title": "Parisiens, dirigeants, sportifs de haut niveau… Qui sont les 24.300 foyers les plus aisés touchés par la contribution sur les hauts revenus ?",
        "summary": "DÉCRYPTAGE - Présenté jeudi, le budget 2025 prévoit un effort ciblé sur les Français les plus fortunés. Qui sont-ils ? Le Figaro brosse le portrait-robot de ces très hauts revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/parisiens-dirigeants-sportifs-de-haut-niveau-qui-sont-les-65-000-foyers-les-plus-aises-dans-le-viseur-de-michel-barnier-20241005"
    },
    {
        "title": "Ces 15 livres qui peuvent changer la vie des lecteurs",
        "summary": "PALMARÈS EXCLUSIF - Deuil, relations, confiance en soi, bonheur, travail... Nous avons demandé à quinze libraires, installés partout en France, de sélectionner un livre susceptible de vous faire voir la vie autrement.",
        "link": "https://www.lefigaro.fr/livres/ces-15-livres-qui-peuvent-changer-la-vie-des-lecteurs-20241012"
    },
    {
        "title": "Suicide de Lindsay : la lettre d’adieu de l’adolescente aurait été écrite par sa meilleure amie",
        "summary": "Selon une expertise graphologique, la collégienne de 13 ans qui s'est donné la mort en 2023 dans le Pas-de-Calais après avoir été harcelée au collège n’aurait pas rédigé le courrier d’adieu adressé à ses parents.",
        "link": "https://www.lefigaro.fr/faits-divers/suicide-de-lindsay-la-lettre-d-adieu-de-l-adolescente-aurait-ete-ecrite-par-sa-meilleure-amie-20241012"
    },
    {
        "title": "Foot : le match évènement Espagne-France interrompu après des gestes racistes visant un streamer français",
        "summary": "Un spectateur présent dans les tribunes à Madrid aurait mimé des gestes de singes destinés à un streamer français. La rencontre a immédiatement été interrompue avant de reprendre, une fois le coupable sorti du stade.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-match-evenement-espagne-france-interrompu-apres-des-gestes-racistes-visant-un-streamer-francais-20241012"
    },
    {
        "title": "Jean-Jacques Goldman et les siens : l’histoire d’un clan très secret",
        "summary": "Toute sa vie, «JJG», 73 ans ce 11 octobre, aura voulu se départir du costume de star mondiale. Artiste pudique, père de six enfants et onze fois grand-père, il est toujours resté Jean-Jacques pour les intimes. Retour sur l’histoire d’une famille au nom d’or.",
        "link": "https://madame.lefigaro.fr/celebrites/jean-jacques-goldman-et-les-siens-l-histoire-d-un-clan-tres-secret-20240214"
    },
    {
        "title": "Top 14 : Dupont voit triple pour son retour, Toulouse déroule contre Clermont",
        "summary": "Galvanisé par le retour d’Antoine Dupont, auteur d’un triplé en neuf minutes, le Stade Toulousain a dominé Clermont (48-14), ce samedi à Ernest-Wallon.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-dupont-voit-triple-pour-son-retour-toulouse-deroule-contre-clermont-20241012"
    },
    {
        "title": "Top 14 : en vidéo, le retour fracassant d’Antoine Dupont, auteur d’un triplé en neuf minutes",
        "summary": "Entrée en jeu à la 45e minute face à Clermont pour son retour à la compétition, la star du Stade Toulousain n’a pas tardé à briller.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-le-retour-fracassant-d-antoine-dupont-auteur-d-un-triple-en-douze-minutes-20241012"
    }
]