[
    {
        "title": "À l’Assemblée nationale, la loi immigration sur un fil",
        "summary": "RÉCIT - L’Assemblée se prononce ce lundi sur une motion de rejet qui pourrait remettre en cause le projet de loi du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-nationale-la-loi-immigration-sur-un-fil-20231210"
    },
    {
        "title": "Immigration: Macron défend la «longue tradition d’asile» de la France",
        "summary": "À la veille de l’examen du projet de loi immigration par l’Assemblée nationale, le chef de l’État a estimé dimanche que «penser régler nos problèmes contemporains en oubliant ces droits» serait «une faute».",
        "link": "https://www.lefigaro.fr/politique/immigration-macron-defend-la-longue-tradition-d-asile-de-la-france-20231210"
    },
    {
        "title": "Immigration : Renaud Muselier appelle LR à «affirmer leur crédibilité politique» en votant le projet de loi",
        "summary": "L’examen du texte à l’Assemblée nationale est «un moment de vérité» pour la droite, a assuré le président Renaissance de la région PACA.",
        "link": "https://www.lefigaro.fr/politique/immigration-renaud-muselier-appelle-lr-a-affirmer-leur-credibilite-politique-en-votant-le-projet-de-loi-20231210"
    },
    {
        "title": "«Pour le gouvernement, l’immigration n’est pas un problème mais un projet», raille Marine Le Pen",
        "summary": "Avant l’arrivée lundi du projet de loi immigration à l’Assemblée nationale, la patronne des députés RN a réitéré son opposition à «ce petit texte administratif».",
        "link": "https://www.lefigaro.fr/politique/pour-le-gouvernement-l-immigration-n-est-pas-un-probleme-mais-un-projet-raille-marine-le-pen-20231210"
    },
    {
        "title": "Refus du 49.3, dissolution... Avant l’examen de la loi immigration l’exécutif met une pression maximale sur LR",
        "summary": "L’exécutif se prépare à une épreuve de force à l’Assemblée nationale face à des députés de droite insaisissables.",
        "link": "https://www.lefigaro.fr/politique/refus-du-49-3-dissolution-avant-l-examen-de-la-loi-immigration-l-executif-met-une-pression-maximale-sur-lr-20231210"
    },
    {
        "title": "Êtes-vous favorable à des quotas pour la régularisation des travailleurs sans papiers dans les métiers en tension?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-des-quotas-pour-la-regularisation-des-travailleurs-sans-papiers-dans-les-metiers-en-tension-20231210"
    },
    {
        "title": "Mayotte : un adolescent tué par balle lors d'affrontements entre bandes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mayotte-un-adolescent-tue-par-balle-lors-d-affrontements-entre-bandes-20231210"
    },
    {
        "title": "Ligue 1 : à nouveau porté par un grand Aubameyang, Marseille enchaîne face à Lorient",
        "summary": "L’OM s’est imposé ce dimanche soir face aux Merlus (4-2) en clôture de la 15e journée de championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-a-nouveau-porte-par-un-grand-aubameyang-marseille-enchaine-face-a-lorient-20231210"
    },
    {
        "title": "La start-up Mistral AI lève 385 millions d'euros, devient une championne européenne de l'IA",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/la-start-up-mistral-ai-leve-385-millions-d-euros-devient-une-championne-europeenne-de-l-ia-20231210"
    },
    {
        "title": "EN DIRECT - Israël-Hamas : aucun otage ne sortira «vivant» de Gaza sans «négociation»",
        "summary": "«Ni l'ennemi fasciste et sa direction arrogante, ni ses soutiens, ne pourront récupérer leurs prisonniers vivants sans un échange et une négociation, et sans répondre aux exigences de la résistance», a déclaré le porte-parole de la branche armée du mouvement, Abou Obeida, dans une vidéo.",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-hamas-les-etats-unis-bloquent-une-resolution-de-l-onu-pour-un-cessez-le-feu-a-gaza-20231209"
    },
    {
        "title": "Conflit Israël-Hamas : Valérie Pécresse retire le prix Simone Veil à Zineb El Rhazoui",
        "summary": "La présidente de la région île-de-France retire un prix à l’essayiste et journaliste Zineb El Rhazoui pour avoir comparé la situation à Gaza à Auschwitz.",
        "link": "https://www.lefigaro.fr/actualite-france/conflit-israel-hamas-valerie-pecresse-retire-le-prix-simone-veil-a-zineb-el-rhazoui-20231210"
    },
    {
        "title": "Conflit Israël-Hamas: l’armée israélienne annonce de premières redditions",
        "summary": "DÉCRYPTAGE - Tsahal croit discerner les signes d’un effondrement du Hamas, qui dénonce pour sa part une «mise en scène».",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-l-armee-israelienne-annonce-de-premieres-redditions-20231210"
    },
    {
        "title": "Un diplomate suédois de l'Union européenne, détenu à Téhéran, accusé de coopérer avec Israël contre l'Iran",
        "summary": "Jugé ce samedi, Johan Floderus, 33 ans, avait été arrêté le 17 avril 2022 à Téhéran, accusé d’avoir participé à «une vaste coopération en matière de renseignement avec le régime sioniste». Le procès a finalement été ajourné.",
        "link": "https://www.lefigaro.fr/international/un-diplomate-suedois-de-l-union-europeenne-detenu-a-teheran-accuse-de-cooperer-avec-israel-contre-l-iran-20231210"
    },
    {
        "title": "Lycée musulman Averroès : la résiliation du contrat avec l’État déclenche une guerre ouverte avec la préfecture de Lille",
        "summary": "RÉCIT - Le préfet des Hauts-de-France, Georges-François Leclerc, publie un arrêté mettant un terme au contrat d’association entre l’État et le lycée privé musulman, qui ne compte pas en rester là et rassemble ses soutiens.",
        "link": "https://www.lefigaro.fr/actualite-france/lycee-musulman-averroes-la-resiliation-du-contrat-declenche-une-guerre-ouverte-avec-la-prefecture-de-lille-20231210"
    },
    {
        "title": "Refus d’obtempérer en Seine-et-Marne : le conducteur du scooter est également décédé, le bilan passe à deux morts",
        "summary": "Des policiers ont entamé une course-poursuite samedi avec un deux-roues, qui avait grillé un feu rouge. Le premier passager de 17 ans est décédé samedi à l’hôpital.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-et-marne-un-adolescent-de-17-ans-decede-apres-un-refus-d-obtemperer-a-scooter-20231209"
    },
    {
        "title": "«Télématin», «Bonjour !», BFMTV… La guerre des matinales est déclarée",
        "summary": "DÉCRYPTAGE - En janvier, la concurrence va s'intensifier à l'heure du petit-déjeuner avec l'arrivée de TF1 sur cette tranche.",
        "link": "https://www.lefigaro.fr/medias/telematin-bonjour-bfmtv-la-guerre-des-matinales-est-declaree-20231210"
    },
    {
        "title": "Zelensky à Washington mardi pour discuter des «besoins urgents de l’Ukraine»",
        "summary": "Le président ukrainien a été invité à la Maison-Blanche par Joe Biden. Il rencontrera également le chef républicain de la Chambre des représentants, dans l’espoir de débloquer au Congrès l’aide financière promise à son pays.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-biden-invite-zelensky-a-la-maison-blanche-mardi-20231210"
    },
    {
        "title": "Pourquoi est-il si difficile de demander de l’aide?",
        "summary": "PSYCHOLOGIE - Signe de maturité émotionnelle, c’est aussi une compétence à travailler. Mais nos automatismes ont la vie dure.",
        "link": "https://www.lefigaro.fr/sciences/pourquoi-est-il-si-difficile-de-demander-de-l-aide-20231210"
    },
    {
        "title": "«Tout est faux et mensonger»: accusé de viols, Sébastien Cauet sort du silence et clame son innocence",
        "summary": "L’animateur, visé par trois plaintes pour viol et agression sexuelle, affirme avoir des «documents accablants» prouvant son innocence.",
        "link": "https://www.lefigaro.fr/faits-divers/tout-est-faux-et-mensonger-accuse-de-viols-sebastien-cauet-sort-du-silence-et-clame-son-innocence-20231210"
    },
    {
        "title": "«Vous ne répondez pas à ma question» : Benjamin Duhamel s’agace contre Sébastien Cauet en direct sur BFMTV",
        "summary": "L’humoriste et animateur radio est sorti du silence pour la première fois depuis les accusations de viols et d’agressions sexuelles dont il fait l’objet. Un entretien tendu sur la chaîne d’information en continu.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-ne-repondez-pas-a-ma-question-benjamin-duhamel-s-agace-contre-sebastien-cauet-en-direct-sur-bfmtv-20231210"
    },
    {
        "title": "Projet de loi immigration : les trois options du gouvernement si la motion de rejet est adoptée",
        "summary": "L’adoption de cette motion de rejet préalable, ce lundi, entraînerait le retrait immédiat du projet de loi immigration à l’Assemblée nationale. Mais elle ne signerait pas forcément la fin de son parcours parlementaire.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-les-trois-options-du-gouvernement-si-la-motion-de-rejet-est-adoptee-20231210"
    },
    {
        "title": "Guillaume Tabard: «Loi immigration, ce que cache une bataille de procédure»",
        "summary": "CONTRE-POINT - On espérait un grand débat national sur l’immigration ; on finit avec un obscur débat de procédure parlementaire.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-loi-immigration-ce-que-cache-une-bataille-de-procedure-20231210"
    },
    {
        "title": "«Loi immigration: petites combines et faux-semblants», l’éditorial du Figaro",
        "summary": "Les Français attendaient une loi immigration qui soit à la hauteur de la vague migratoire qui menace l’Europe: on leur propose une digue de sable.",
        "link": "https://www.lefigaro.fr/vox/politique/loi-immigration-petites-combines-et-faux-semblants-l-editorial-du-figaro-20231210"
    },
    {
        "title": "Loi immigration: cinq parlementaires à suivre pendant les débats",
        "summary": "Une motion de rejet préalable sera défendue lundi après-midi par les écologistes dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-cinq-parlementaires-a-suivre-pendant-les-debats-20231210"
    },
    {
        "title": "«Dès qu'on parle de migrants, on prend la foudre!» : Briançon, au bord de la crise de nerfs",
        "summary": "REPORTAGE - L'augmentation du nombre de migrants qui tentent de passer à la frontière avec l'Italie crée des tensions dans cette petite ville des Hautes-Alpes, entre habitants inquiets, associations hyperactives, squatteurs menaçants et policiers débordés.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-briancon-au-bord-de-la-crise-de-nerfs-20231208"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : intenses combats à Gaza, 100 soldats israéliens tués depuis le début du conflit",
        "summary": "La bande de Gaza est le théâtre sanglant ce matin de raids aériens israéliens et d'intenses combats après des menaces du mouvement islamiste palestinien Hamas de ne pas libérer «vivants» sans négociation les otages qu'il détient.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-intenses-combats-a-gaza-100-soldats-israeliens-tues-depuis-le-debut-du-conflit-20231211"
    },
    {
        "title": "Samuel Fitoussi : «Harvard, un asile psychiatrique à ciel ouvert ?»",
        "summary": "CHRONIQUE - Chaque lundi, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Cette semaine, il imagine comment la vie de Marc, étudiant sur le campus de Harvard, a basculé après avoir «mégenré» un autre élève.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-harvard-un-asile-psychiatrique-a-ciel-ouvert-20231210"
    },
    {
        "title": "Décolonialisme, antisionisme, antisémitisme : la grande dérive des universités américaines",
        "summary": "GRAND RÉCIT - Depuis l'assaut du Hamas en Israël, une crise morale et politique secoue le monde académique américain, submergé par l'idéologie du wokisme, avec la bénédiction des autorités universitaires.",
        "link": "https://www.lefigaro.fr/international/la-fureur-decolonialiste-et-antisemite-des-campus-americains-20231208"
    },
    {
        "title": "Gérald Darmanin annonce la dissolution d'Academia Christiana, un mouvement catholique traditionaliste",
        "summary": "«Nous présenterons leur dissolution en Conseil des ministres dans les semaines qui viennent», a déclaré sur le média en ligne Brut le ministre de l'Intérieur.",
        "link": "https://www.lefigaro.fr/politique/gerald-darmanin-annonce-la-dissolution-d-academia-christiana-un-mouvement-catholique-traditionaliste-20231210"
    },
    {
        "title": "L'Australie dévoile un plan de réduction de l'immigration",
        "summary": "Le gouvernement travailliste de centre gauche a annoncé une série de mesures visant à rendre plus difficile l'entrée dans le pays.",
        "link": "https://www.lefigaro.fr/international/l-australie-devoile-un-plan-de-reduction-de-l-immigration-20231211"
    },
    {
        "title": "«L'énergie de l'équipe est incroyable»: Florent Manaudou aux anges après les 23 médailles des Bleus à 8 mois des JO 2024",
        "summary": "L’équipe de France a brillé lors des championnats d’Europe de natation en petit bassin.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/l-energie-de-l-equipe-est-incroyable-florent-manaudou-aux-anges-apres-les-23-medailles-des-bleus-a-8-mois-des-jo-2024-20231211"
    },
    {
        "title": "États-Unis : six morts après de violentes tornades dans le Tennessee",
        "summary": "Des images diffusées par des médias locaux montrent des rangées de maisons détruites par des vents violents, des arbres abîmés, des véhicules renversés et des lignes électriques renversées.",
        "link": "https://www.lefigaro.fr/international/etats-unis-six-morts-apres-de-violentes-tornades-dans-le-tennessee-20231211"
    },
    {
        "title": "«Plus rien à dire» : Trump ne témoignera pas à son procès civil pour fraudes financières",
        "summary": "Depuis le début du procès, le 2 octobre, le milliardaire républicain a tempêté contre la justice à chacune de ses venues au tribunal, dénonçant une «chasse aux sorcières» ou un «procès digne de républiques bananières».",
        "link": "https://www.lefigaro.fr/international/plus-rien-a-dire-trump-ne-temoignera-pas-a-son-proces-civil-pour-fraudes-financieres-20231211"
    },
    {
        "title": "Météo du lundi 11 décembre : alerte aux pluies abondantes, risques de crues et d’inondations",
        "summary": "Sept départements sont placés en alerte orange. Du côté des températures, la douceur prédomine largement.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-lundi-11-decembre-une-douceur-printaniere-sous-le-parapluie-20231210"
    },
    {
        "title": "Guerre en Ukraine : Kiev dit avoir abattu huit missiles russes dirigés sur la capitale",
        "summary": "Les autorités ukrainiennes accusent la Russie de préparer une campagne de frappes systématiques sur les infrastructures d'énergie du pays en plein hiver, comme elle l'avait fait l'année passée.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-dit-avoir-abattu-huit-missiles-russes-diriges-sur-la-capitale-20231211"
    },
    {
        "title": "Uniforme à l’école : coût, durée... Les contours de l’expérimentation voulue par le gouvernement",
        "summary": "L’expérimentation commencera en septembre 2024, voire dès le printemps dans certaines villes. La tenue sera la même partout en France, mais sera personnalisable localement.",
        "link": "https://www.lefigaro.fr/actualite-france/uniforme-a-l-ecole-cout-duree-les-contours-de-l-experimentation-voulue-par-le-gouvernement-20231211"
    },
    {
        "title": "À Lille, l’État résilie son contrat avec le lycée musulman Averroès",
        "summary": "DÉCRYPTAGE - Son argumentaire, véritable réquisitoire, insiste sur des manquements graves et des valeurs anti-républicaines.",
        "link": "https://www.lefigaro.fr/actualite-france/a-lille-l-etat-resilie-son-contrat-avec-le-lycee-musulman-averroes-20231210"
    },
    {
        "title": "«Il n'y a pas d'argent» : le nouveau président ultralibéral Javier Milei annonce à l’Argentine un «choc» d'austérité",
        "summary": "«Nous savons que la situation va empirer à court terme», a-t-il expliqué, alors que le pays est englué dans une inflation chronique, à 143% sur un an.",
        "link": "https://www.lefigaro.fr/conjoncture/il-n-y-a-pas-d-argent-le-nouveau-president-ultraliberal-javier-milei-annonce-a-l-argentine-un-choc-d-austerite-20231211"
    },
    {
        "title": "JO 2024: «je n'ai aucun poids dans ce dossier», Deschamps met les choses au clair avec Henry",
        "summary": "Le sélectionneur des vice-champions du monde a évoqué dans Le Parisien la manière dont il fonctionnera avec son homologue des Espoirs pour les JO 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-je-n-ai-aucun-poids-dans-ce-dossier-deschamps-met-les-choses-au-clair-avec-henry-20231211"
    },
    {
        "title": "Ligue des champions: à quelle heure et sur quelle chaîne suivre Dortmund-PSG ?",
        "summary": "Le club parisien joue sa qualification en 8e de finale de Ligue des champions mercredi soir en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-a-quelle-heure-et-sur-quelle-chaine-suivre-dortmund-psg-20231211"
    },
    {
        "title": "Sciences Po: Mathias Vicherat «propose» sa «mise en retrait provisoire»",
        "summary": "Entendu récemment par la police dans une affaire de violences conjugales, le directeur de l’école a «proposé» lundi sa «mise en retrait provisoire» à la présidente de la Fondation nationale des sciences politiques (FNSP), dans un message adressé à toute l'école.",
        "link": "https://www.lefigaro.fr/actualite-france/sciences-po-mathias-vicherat-propose-sa-mise-en-retrait-provisoire-20231211"
    },
    {
        "title": "Loi immigration : «Ce serait un déni de démocratie que de ne pas débattre», assure Gérald Darmanin",
        "summary": "Alors que l’examen du projet de loi immigration doit commencer ce lundi à l’Assemblée nationale, l’adoption d’une motion de rejet préalable pourrait interrompre tout débat dans la Chambre basse.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-ce-serait-un-deni-de-democratie-que-de-ne-pas-debattre-assure-gerald-darmanin-20231211"
    },
    {
        "title": "«État pédophile», «le pape est le Malin sur terre»... Ces propos outranciers du nouveau président argentin Javier Milei",
        "summary": "Celui qui se présente comme «le général AnCap» pour «anarcho capitaliste» s’est illustré par des propos clivants en faveur d’un libéralisme débridé, contre ses adversaires politiques ou encore contre le pape François.",
        "link": "https://www.lefigaro.fr/international/etat-pedophile-le-pape-est-le-malin-sur-terre-ces-propos-outranciers-du-nouveau-president-argentin-javier-milei-20231120"
    },
    {
        "title": "Handball: à quelle heure et sur quelle chaîne suivre le quart de finale France-République Tchèque ?",
        "summary": "Les Françaises joueront leur place en demi-finale des championnats du monde face aux Tchèques mardi.",
        "link": "https://www.lefigaro.fr/sports/handball/handball-a-quelle-heure-et-sur-quelle-chaine-suivre-le-quart-de-finale-france-republique-tcheque-20231211"
    },
    {
        "title": "Il y a plus d’un siècle, quand l’Argentine était aussi riche que la Suisse",
        "summary": "RÉCIT - Le tonitruant Javier Milei, élu président dimanche, souhaite restaurer une «puissance mondiale». Un discours qui plonge ses racines dans un âge d’or depuis longtemps révolu.",
        "link": "https://www.lefigaro.fr/international/il-y-a-plus-d-un-siecle-quand-l-argentine-etait-aussi-riche-que-la-suisse-20231120"
    },
    {
        "title": "Mali : la mission de l'ONU Minusma terminée officiellement après 10 ans de présence",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mali-la-mission-de-l-onu-minusma-terminee-officiellement-apres-10-ans-de-presence-20231211"
    },
    {
        "title": "Pain d’épice sans miel, panettone à l’huile de palme... Foodwatch dévoile son classement des pires arnaques de Noël",
        "summary": "Comme l’an passé, l’ONG dénonce les pratiques de certains grands distributeurs, qui n’hésitent pas à surfer sur la période des fêtes de fin d’année pour survendre leurs produits.",
        "link": "https://www.lefigaro.fr/conso/pain-d-epice-sans-miel-panettone-a-l-huile-de-palme-foodwatch-devoile-son-classement-des-pires-arnaques-de-noel-20231211"
    },
    {
        "title": "Ligue des champions : après la déclaration de Darmanin, des supporters de Lens prêts à laisser leurs places aux Sévillans",
        "summary": "Les Red Tigers, supporters ultras du RC Lens, ont partagé leur «stupéfaction» suite à l’annonce de Gérald Darmanin d’interdire le déplacement de supporters du Séville FC pour un match de Ligue des champions mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-des-supporters-de-lens-prets-a-laisser-leurs-places-en-tribunes-aux-sevillans-20231211"
    },
    {
        "title": "Suisse : une fusillade fait deux morts et un blessé, le tireur en fuite",
        "summary": "Les motivations du tireur ne sont pas encore connues.",
        "link": "https://www.lefigaro.fr/international/suisse-une-fusillade-fait-deux-morts-et-un-blesse-le-tireur-en-fuite-20231211"
    },
    {
        "title": "Lyon : il détroussait les passants avec un pistolet à billes sur son scooter",
        "summary": "Le suspect a été placé en détention provisoire en attendant son jugement par le tribunal judiciaire de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/lyon-il-detroussait-les-passants-avec-un-pistolet-a-billes-sur-son-scooter-20231211"
    },
    {
        "title": "Pologne : la base américaine de défense antimissile sera «opérationnelle» le 15 décembre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pologne-la-base-americaine-de-defense-antimissile-sera-operationnelle-le-15-decembre-20231211"
    },
    {
        "title": "Fusillades à Nîmes : le procès de plusieurs malfaiteurs s’ouvre à Marseille",
        "summary": "Huit hommes soupçonnés d’être liés à des fusillades ayant fait trois blessés en 2020 sont jugés cette semaine devant le tribunal correctionnel de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/fusillades-a-nimes-le-proces-de-plusieurs-malfaiteurs-s-ouvre-a-marseille-20231211"
    },
    {
        "title": "Des professeurs «en danger» dans un collège des Yvelines après avoir présenté en cours une œuvre d’art du XVIIe siècle",
        "summary": "Des enseignants du collège Jacques-Cartier ont exercé leur droit de retrait après qu’un professeur de français a été agressé verbalement par des élèves. Le ministre de l’Éducation nationale se rendra sur place cet après-midi.",
        "link": "https://www.lefigaro.fr/faits-divers/des-professeurs-en-danger-dans-un-college-des-yvelines-apres-avoir-presente-en-cours-une-oeuvre-d-art-du-xviie-siecle-20231211"
    },
    {
        "title": "Avec Miyazaki et Godzilla, les Japonais dominent le box-office nord-américain ; Disney boit la tasse",
        "summary": "Le Garçon et le Héron a réalisé près de 13 millions de recettes ce week-end, devant le dernier Hunger Games et le énième reboot des aventures du saurien géant.",
        "link": "https://www.lefigaro.fr/flash-actu/avec-miyazaki-et-godzilla-les-japonais-dominent-le-box-office-nord-americain-disney-boit-la-tasse-20231211"
    },
    {
        "title": "Entre la Corse et l’Italie, un bateau cargo a perdu 28.000 litres d’acide sulfurique en mer",
        "summary": "La justice italienne a ouvert une enquête après la perte de quatre semi-remorques survenue début décembre. Les survols de la zone n’ont décelé aucune pollution pour le moment.",
        "link": "https://www.lefigaro.fr/sciences/entre-la-corse-et-l-italie-un-bateau-cargo-a-perdu-28-000-litres-d-acide-sulfurique-en-mer-20231211"
    },
    {
        "title": "«L’assistanat, ça suffit !» : dans une ville du Tarn, les enfants de chômeurs ne sont plus prioritaires à la cantine",
        "summary": "Les parents au chômage sont appelés à reprendre leurs enfants à l’heure du déjeuner en cas de forte affluence dans les cantines de Mazamet.",
        "link": "https://www.lefigaro.fr/actualite-france/l-assistanat-ca-suffit-dans-une-ville-du-tarn-les-enfants-de-chomeurs-ne-sont-plus-prioritaires-a-la-cantine-20231211"
    },
    {
        "title": "Éboulement en Savoie : la SNCF annonce la «réouverture partielle» de la liaison entre la France et l’Italie",
        "summary": "Plus de trois mois après l’éboulement d’un pan de falaise, survenu le 27 août dans la vallée de la Maurienne, le trafic ferroviaire n'a toujours pas repris dans le secteur. Un service de substitution va être mis en place, à partir du 10 janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/eboulement-en-savoie-la-sncf-annonce-la-reouverture-partielle-de-la-liaison-entre-la-france-et-l-italie-20231211"
    },
    {
        "title": "Covid-19 : Rishi Sunak relativise son rôle dans le gouvernement de l’époque",
        "summary": "L'actuel premier ministre britannique, en charge des Finances pendant la pandémie, a été entendu ce lundi par une commission d'enquête.",
        "link": "https://www.lefigaro.fr/international/covid-19-rishi-sunak-relativise-son-role-dans-le-gouvernement-de-l-epoque-20231211"
    },
    {
        "title": "Suppression des prépas : «Ne massacrons pas notre système d’excellence à la tronçonneuse !»",
        "summary": "TRIBUNE - Accusées d’être coûteuses et élitistes, plusieurs classes préparatoires seront fermées à Paris à la rentrée prochaine. Pourtant, à l’heure où l’enseignement secondaire est en crise, il faut à tout prix préserver ce système d’excellence, plaide l’enseignante en classes préparatoires.",
        "link": "https://www.lefigaro.fr/vox/societe/suppression-des-prepas-ne-massacrons-pas-notre-systeme-d-excellence-a-la-tronconneuse-20231206"
    },
    {
        "title": "Loi immigration: Marine Le Pen fait durer le suspense",
        "summary": "DÉCRYPTAGE - Si la chef de file décidait de voter la motion, avec la gauche, elle s’exposerait à certaines critiques",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-marine-le-pen-fait-durer-le-suspense-20231210"
    },
    {
        "title": "EN DIRECT - Immigration : le projet de loi sous la menace d’une motion de rejet ce lundi",
        "summary": "Le projet de loi de Gérald Darmanin est examiné ce lundi par les députés. Une motion de rejet a été déposée par les écologistes, que LR et le RN n’excluent pas de voter.",
        "link": "https://www.lefigaro.fr/politique/en-direct-immigration-le-projet-de-loi-sous-la-menace-d-une-motion-de-rejet-ce-lundi-20231211"
    },
    {
        "title": "Golden Globes : Anatomie d’une chute se glisse dans le duel «Barbenheimer»",
        "summary": "La palme d’or est en lice pour le trophée roi du meilleur film, en plus d’une sélection dans les sections meilleur film étranger, scéanario et meilleure comédienne.",
        "link": "https://www.lefigaro.fr/cinema/golden-globes-anatomie-d-une-chute-se-glisse-dans-le-duel-barbenheimer-20231211"
    },
    {
        "title": "Pologne : le controversé Tribunal constitutionnel juge illégales les astreintes imposées par l'UE",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pologne-le-controverse-tribunal-constitutionnel-juge-illegales-les-astreintes-imposees-par-l-ue-20231211"
    },
    {
        "title": "La Nouvelle-Calédonie, touchée par une importante sécheresse, placée en «risque extrême» d’incendie",
        "summary": "Les feux à usages non domestique sont interdits, de même que l'accès aux massifs forestiers sensibles.",
        "link": "https://www.lefigaro.fr/meteo/la-nouvelle-caledonie-touchee-par-une-importante-secheresse-placee-en-risque-extreme-d-incendie-20231211"
    }
]