[
    {
        "title": "À la Sorbonne, Macron dramatise l’enjeu européen pour tenter de réveiller son camp",
        "summary": "« Notre Europe peut mourir », a lancé le chef de l’État dans un discours fleuve ponctué de plusieurs piques contre les « nationalismes ».",
        "link": "https://www.lefigaro.fr/elections/europeennes/a-la-sorbonne-macron-dramatise-l-enjeu-europeen-pour-tenter-de-reveiller-son-camp-20240425"
    },
    {
        "title": "«Une parole creuse qui s’écoute elle-même»: les oppositions fustigent un président en campagne pour les européennes",
        "summary": "LR, la gauche et le RN voient dans le discours de la Sorbonne un meeting caché tandis que la candidate du camp Macron, Valérie Hayer, est à la peine.",
        "link": "https://www.lefigaro.fr/elections/europeennes/une-parole-creuse-qui-s-ecoute-elle-meme-les-oppositions-fustigent-un-president-en-campagne-pour-les-europeennes-20240425"
    },
    {
        "title": "Qu’est-ce que la majorité numérique à 15 ans qu’Emmanuel Macron veut imposer à l’Europe ?",
        "summary": "Depuis le 7 juillet dernier, cette majorité numérique existe déjà en France mais dans les faits, elle reste très difficile à contrôler et à imposer aux plateformes.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/qu-est-ce-que-la-majorite-numerique-a-15-ans-qu-emmanuel-macron-veut-imposer-a-l-europe-20240425"
    },
    {
        "title": "Européennes: dans le camp Macron, une vive lutte des places derrière Valérie Hayer",
        "summary": "RÉCIT - Position du ministre Stéphane Séjourné et de l’eurodéputé Pascal Canfin, appétit des alliés MoDem et Horizons, candidature du général Trinquand… Objet de tensions en interne, la composition de la liste de la majorité présidentielle s’éternise.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-dans-le-camp-macron-une-vive-lutte-des-places-derriere-valerie-hayer-20240425"
    },
    {
        "title": "Le discours d’Emmanuel Macron peut-il relancer la tête de liste de la majorité présidentielle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-discours-d-emmanuel-macron-peut-il-relancer-la-tete-de-liste-de-la-majorite-presidentielle-20240425"
    },
    {
        "title": "«J’ai besoin que nous bougions plus vite» : la patronne de Nexity explique la suppression de 20 % de ses effectifs dans la promotion immobilière",
        "summary": "ENTRETIEN EXCLUSIF - Inquiète de l’impact massif et durable de la crise immobilière et de l’inaction du gouvernement, Véronique Bédague explique comment elle restructure le premier promoteur de France pour l’orienter vers la régénération urbaine.",
        "link": "https://www.lefigaro.fr/societes/j-ai-besoin-que-nous-bougions-plus-vite-la-patronne-de-nexity-explique-la-suppression-de-20-de-ses-effectifs-dans-la-promotion-immobiliere-20240425"
    },
    {
        "title": "Soraya Miranda, la très secrète compagne de Kendji Girac, soudain dans la lumière",
        "summary": "Inconnue jusqu’à présent, la compagne de Kendji Girac est au cœur de l’enquête depuis lundi, après que le chanteur a été blessé d’une balle dans la poitrine.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/soraya-miranda-la-tres-secrete-compagne-de-kendji-girac-soudain-dans-la-lumiere-20240425"
    },
    {
        "title": "Alcool, cocaïne et simulation de suicide: Kendji Girac, pris au piège de ses démons et «l’omerta» des siens",
        "summary": "RÉCIT - Quatre jours d’enquête ont permis de faire tomber la thèse accidentelle avancée par l’artiste. Kendji Girac a reconnu s’être lui-même tiré dessus volontairement pour «faire peur à sa femme».",
        "link": "https://www.lefigaro.fr/faits-divers/kendji-girac-a-simule-un-suicide-annonce-le-procureur-de-la-republique-20240425"
    },
    {
        "title": "Le Parlement européen associe pour la première fois la GPA à la traite d’êtres humains",
        "summary": "ANALYSE - Dans un vote contraignant mais à la portée très imprécise, le Parlement européen reconnaît pour la première fois que la gestation pour autrui est un crime au même titre que la prostitution ou l’esclavage.",
        "link": "https://www.lefigaro.fr/actualite-france/le-parlement-europeen-associe-pour-la-premiere-fois-la-gpa-a-la-traite-d-etres-humains-20240425"
    },
    {
        "title": "Céline Revel-Dumas: «La GPA, une “traite d’êtres humains” pour le Parlement européen, un progrès pour nombre d’élus français»",
        "summary": "FIGAROVOX/ENTRETIEN - Le Parlement européen a adopté une directive reconnaissant la GPA comme une «traite d’êtres humains». L’essayiste Céline Revel-Dumas, auteur de GPA, le Grand Bluff, se félicite de cette décision et rappelle que l’enfant ne doit pas devenir un objet d’échange commercial.",
        "link": "https://www.lefigaro.fr/vox/societe/la-gpa-une-traite-d-etres-humains-pour-le-parlement-europeen-un-progres-pour-nombre-d-elus-francais-20240425"
    },
    {
        "title": "Violences des jeunes : Darmanin se dit «favorable» au couvre-feu pour les mineurs de moins de 13 ans et «soutient» les maires",
        "summary": "Dans une interview à France 3 Occitanie jeudi soir, le ministre de l’Intérieur a considéré «qu'il n'est pas normal que des enfants, des adolescents, des mineurs soient dans la rue à minuit». «Ils doivent être chez eux, ils doivent dormir».",
        "link": "https://www.lefigaro.fr/politique/violences-des-jeunes-darmanin-se-dit-favorable-au-couvre-feu-pour-les-mineurs-de-moins-de-13-ans-et-soutient-les-maires-20240426"
    },
    {
        "title": "Avec l’IA et le Cloud, Microsoft enregistre un premier trimestre supérieur aux prévisions du marché",
        "summary": "Le bénéfice net du groupe ressort en hausse de 20%, à 21,9 milliards de dollars.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/avec-l-ia-et-le-cloud-microsoft-enregistre-un-premier-trimestre-superieurs-aux-previsions-du-marche-20240426"
    },
    {
        "title": "Paris : un homme mis en examen pour le viol d’une touriste mexicaine sur le Champ-de-Mars",
        "summary": "Cet homme, né en avril 2000 en Algérie, est soupçonné d'avoir abusé sexuellement de cette touriste âgée de 27 ans, qui avait passé avec trois amis mexicains une soirée festive dans les rues de la capitale.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-mis-en-examen-pour-le-viol-d-une-touriste-mexicaine-sur-le-champ-de-mars-20240425"
    },
    {
        "title": "Israël se prépare à attaquer Rafah",
        "summary": "RÉCIT - L’armée israélienne présente la ville comme l’ultime bastion de la branche militaire du Hamas dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/israel-se-prepare-a-attaquer-rafah-20240425"
    },
    {
        "title": "Macron menace de nouvelles sanctions les colons israéliens «coupables de violences» en Cisjordanie",
        "summary": "Emmanuel Macron «a rappelé que des premières mesures avaient été prises contre des colons coupables de violences sur des civils palestiniens, et que la France envisageait d'autres mesures, en concertation avec ses partenaires», d’après la présidence.",
        "link": "https://www.lefigaro.fr/international/macron-menace-de-nouvelles-sanctions-les-colons-israeliens-coupables-de-violences-en-cisjordanie-20240425"
    },
    {
        "title": "Guerre Hamas-Israël : les États-Unis ont commencé la construction d’une jetée à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Ce projet est destiné à faciliter l'acheminement de l'aide humanitaire dans le territoire palestinien.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-un-humanitaire-belge-et-son-fils-tues-a-rafah-20240425"
    },
    {
        "title": "Mer rouge : la marine britannique assure avoir abattu un missile houthi ciblant un navire marchand",
        "summary": "Le ministre britannique de la Défense, Grant Shapps, a souligné que «le Royaume-Uni continue à être à la pointe de la réponse internationale aux dangereuses attaques des Houthis».",
        "link": "https://www.lefigaro.fr/international/mer-rouge-la-marine-britannique-assure-avoir-abattu-un-missile-houthi-ciblant-un-navire-marchand-20240425"
    },
    {
        "title": "Sauvetage miraculeux pour la sonde Voyager à 24 milliards de kilomètres de la Terre",
        "summary": "DÉCRYPTAGE - Les ingénieurs de la Nasa ont réussi à reprogrammer l’ordinateur de la sonde lancée en 1977 et qui explore désormais l’espace interstellaire, au-delà de notre Système solaire.",
        "link": "https://www.lefigaro.fr/sciences/sauvetage-miraculeux-pour-la-sonde-voyager-a-24-milliards-de-kilometres-de-la-terre-20240425"
    },
    {
        "title": "Européennes : Glucksmann à son plus haut, l’écart avec Hayer se réduit encore... Découvrez le sondage du Figaro du 25 avril",
        "summary": "La tête de liste des socialistes et de Place Publique est en poussée continue depuis le début de la semaine, d’après la dernière vague du «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, diffusée ce jeudi.",
        "link": "https://www.lefigaro.fr/politique/europeennes-glucksmann-a-son-plus-haut-l-ecart-avec-hayer-se-reduit-encore-decouvrez-le-sondage-du-figaro-du-25-avril-20240425"
    },
    {
        "title": "Affaire Weinstein: une cour d'appel de New York annule la condamnation pour viol de l’ex-producteur de cinéma",
        "summary": "L’ancien producteur américain Harvey Weinstein a vu sa condamnation de 2020 levée en raison d’erreurs de procédure. «Nous savions qu'Harvey Weinstein n'avait pas eu droit à un procès équitable», a déclaré son avocat.",
        "link": "https://www.lefigaro.fr/international/affaire-weinstein-une-cour-d-appel-de-new-york-annule-la-condamnation-pour-viol-de-l-ex-producteur-de-cinema-20240425"
    },
    {
        "title": "Les Flammes: Aya Nakamura et Gazo sacrés artistes de l'année, comme l’an passé",
        "summary": "À 28 ans, la chanteuse francophone la plus écoutée dans le monde a logiquement écrasé la compétition avec les récompenses d'artiste féminine de l'année, album nouvelle pop et rayonnement international.",
        "link": "https://www.lefigaro.fr/musique/les-flammes-aya-nakamura-et-gazo-sacres-artistes-de-l-annee-comme-l-an-passe-20240426"
    },
    {
        "title": "États-Unis: divisée sur la question de l’immunité présidentielle, la Cour Suprême offre un répit à Trump",
        "summary": "Même si les neuf juges devaient décider que l’ancien président peut faire l'objet de poursuites pénales, le calendrier de leur décision risque de retarder l'ouverture de procès qui menacent Trump avant la présidentielle.",
        "link": "https://www.lefigaro.fr/international/etats-unis-divisee-sur-la-question-de-l-immunite-presidentielle-la-cour-supreme-offre-un-repit-a-trump-20240426"
    },
    {
        "title": "Jean-Pierre Robin: «Menace de dégradation de la note de la France, la crainte d’une crise à la grecque»",
        "summary": "ANALYSE - Alors que l’agence financière Moody’s pourrait sanctionner ce vendredi soir l’Hexagone pour le dérapage de sa dette publique, l’opposition comme la majorité invoquent le scénario noir de la Grèce.",
        "link": "https://www.lefigaro.fr/conjoncture/menace-de-degradation-la-crainte-en-france-d-une-crise-a-la-grecque-20240426"
    },
    {
        "title": "La maison-mère de TikTok n'a pas l'intention de vendre l'application malgré l'ultimatum américain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/la-maison-mere-de-tiktok-n-a-pas-l-intention-de-vendre-l-application-malgre-l-ultimatum-americain-20240426"
    },
    {
        "title": "Dette, déficits: la France menacée de dégradation",
        "summary": "DÉCRYPTAGE - Le gouvernement redoute que Moody’s dégrade la note de la France. Ce serait un choc politique, a priori sans impact financier.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-deficits-la-france-menacee-de-degradation-20240425"
    },
    {
        "title": "En campagne, Bruno Le Maire tente de dépasser les craintes liées à la dette",
        "summary": "ANALYSE - L’aggravation du déficit public pourrait peser sur la liste de la majorité aux européennes. Après ses alertes répétées sur la dette, Bruno Le Maire s’implique dans la campagne pour dissiper ses divergences avec le couple exécutif.",
        "link": "https://www.lefigaro.fr/conjoncture/en-campagne-bruno-le-maire-tente-de-depasser-les-craintes-liees-a-la-dette-20240426"
    },
    {
        "title": "Dette et déficits de la France: «Le Moody’s blues»",
        "summary": "L’ÉDITORIAL DU FIGARO - Il y a quelque chose d’humiliant pour la septième puissance économique mondiale à attendre en se rongeant les ongles le verdict d’une agence de notation.",
        "link": "https://www.lefigaro.fr/vox/economie/dette-et-deficits-de-la-france-le-moody-s-blues-20240425"
    },
    {
        "title": "Près de Nantes : le combat d'un propriétaire pour empêcher des Roms de squatter son terrain",
        "summary": "Celui qui avait déjà subi une occupation illicite en 2023 a reçu un appel du maire l’informant d’une possible arrivée de caravanes. Depuis une semaine, il met tout en œuvre, à ses frais, pour empêcher une nouvelle intrusion.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-le-combat-d-un-proprietaire-pour-empecher-des-roms-de-squatter-son-terrain-20240426"
    },
    {
        "title": "Antonio Scurati: «En Italie, la détérioration de la démocratie est déjà là»",
        "summary": "ENTRETIEN - Censuré par la Rai, l'auteur d'une somme sur l'histoire du fascisme traduite en quarante langues se défend d’être un analyste politique. Il se confie à cinq journaux partenaires de l'alliance LENA.",
        "link": "https://www.lefigaro.fr/international/antonio-scurati-en-italie-la-deterioration-de-la-democratie-est-deja-la-20240426"
    },
    {
        "title": "Maurizio Molinari : «l'affaire Scurati, une blessure européenne»",
        "summary": "Après la censure d’un monologue de l'écrivain Antonio Scurati par la télévision publique italienne Rai, le directeur de La Repubblica dénonce une attaque contre l’État de droit.",
        "link": "https://www.lefigaro.fr/international/maurizio-molinari-l-affaire-scurati-une-blessure-europeenne-20240426"
    },
    {
        "title": "En Italie, Georgia Meloni percutée par «l’affaire Scurati»",
        "summary": "DÉCRYPTAGE - La télévision publique italienne, en déprogrammant l’intervention de l’intellectuel Antonio Scurati pour célébrer la Libération, a rappelé les liens idéologiques de la chef du gouvernement avec le mouvement fasciste.",
        "link": "https://www.lefigaro.fr/international/georgia-meloni-percutee-par-l-affaire-scurati-20240425"
    },
    {
        "title": "Pourquoi la princesse Catharina-Amalia des Pays-Bas a été menacée de mort par la mafia marocaine ?",
        "summary": "L'OBSESSION DE CHLOE – Depuis deux ans, l'héritière fait l'objet de menaces d’attentat et d’enlèvement. Mais comment la princesse s'est-elle retrouvée dans le viseur d'une organisation criminelle et de son leader en cavale ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pourquoi-la-princesse-catharina-amalia-des-pays-bas-a-ete-menacee-de-mort-par-la-mafia-marocaine-20240426"
    },
    {
        "title": "À son procès, Trump confronté au témoignage haut en couleur d'un ex-patron de tabloïd",
        "summary": "David Pecker, 72 ans, a raconté avoir acheté l’exclusivité du témoignage de l'ancienne star du X Stormy Daniels afin de «tuer» de possibles scandales impliquant le candidat républicain lors de la présidentielle de 2016.",
        "link": "https://www.lefigaro.fr/international/a-son-proces-trump-confronte-au-temoignage-haut-en-couleur-d-un-ex-patron-de-tabloid-20240426"
    },
    {
        "title": "À Marseille, les hôtels font le plein pour l’arrivée de la flamme olympique",
        "summary": "Les taux de réservation à Marseille, et particulièrement sur le Vieux Port, atteignent des niveaux très forts le 8 mai pour l’arrivée de la flamme olympique à bord du Belem.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-les-hotels-font-le-plein-pour-l-arrivee-de-la-flamme-olympique-20240426"
    },
    {
        "title": "Europa-Park : on a testé la nouvelle renversante montagne russe «Voltron Nevera»",
        "summary": "L’attraction, qui ouvre au public ce vendredi, est la plus intense du parc d’attractions allemand situé près de la frontière française. Le Figaro est allé l’essayer en avant-première.",
        "link": "https://www.lefigaro.fr/voyages/europa-park-on-a-teste-la-nouvelle-renversante-montagne-russe-voltron-nevera-20240426"
    },
    {
        "title": "Un nouveau nuage de sable du Sahara attendu ce week-end dans le sud-est de la France",
        "summary": "Le dernier épisode dans l’Hexagone remonte au week-end du 6-7 mars. Le pic est attendu en début de semaine prochaine.",
        "link": "https://www.lefigaro.fr/meteo/un-nouveau-nuage-de-sable-du-sahara-attendu-ce-week-end-dans-le-sud-est-de-la-france-20240426"
    },
    {
        "title": "Une affaire d’enseignement… mais aussi d’hérédité: pourquoi certains sont-ils si nuls en maths",
        "summary": "DÉCRYPTAGE - Certains excellent dans cette matière, d’autres n’y entendent rien. Pourquoi? Est-ce une tare qui se transmettrait génétiquement? Est-ce irréparable? Selon deux neuropsychologues, ce n’est pas si sûr…",
        "link": "https://www.lefigaro.fr/actualite-france/une-affaire-d-enseignement-mais-aussi-d-heredite-pourquoi-certains-sont-ils-si-nuls-en-maths-20240426"
    },
    {
        "title": "À Saint-Étienne du Rouvray, Mathilde Panot dénonce sa convocation pour «apologie du terrorisme»",
        "summary": "La présidente du groupe insoumis à l'Assemblée nationale, en meeting avec la militante franco-palestinienne Rima Hassan, a estimé que le motif de sa convocation devant la police était «fallacieux».",
        "link": "https://www.lefigaro.fr/politique/a-saint-etienne-du-rouvray-mathilde-panot-denonce-sa-convocation-pour-apologie-du-terrorisme-20240426"
    },
    {
        "title": "Kendji Girac: ses managers regrettent que le procureur «ait divulgué l'intimité» de la star",
        "summary": "Le magistrat était revenu, dans une conférence de presse, sur les fragilités psychologiques de la star, ainsi que sur les disputes qui émaillent son couple. La procédure judiciaire s’oriente vers un classement sans suites.",
        "link": "https://www.lefigaro.fr/flash-actu/kendji-girac-ses-managers-regrettent-que-le-procureur-ait-divulgue-l-intimite-de-la-star-20240426"
    },
    {
        "title": "Le moral des Français s'est «légèrement» dégradé en avril, selon l'Insee",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/le-moral-des-francais-s-est-legerement-degrade-en-avril-selon-l-insee-20240426"
    },
    {
        "title": "Football : après une cascade de blessures, un joueur de Laval assigne Pfizer et BioNTech en justice",
        "summary": "Plombé par les blessures pendant deux ans et contraint de prendre sa retraite mi-avril, François-Xavier Fumu Tamuzo (29 ans) exige une réparation financière de la part des laboratoires derrière ses trois doses de vaccin contre le Covid-19.",
        "link": "https://www.lefigaro.fr/sports/football/football-apres-une-cascade-de-blessures-un-joueur-de-laval-assigne-pfizer-et-biontech-en-justice-20240426"
    },
    {
        "title": "«Non au billet pour Vene-land» : à Venise, les visiteurs paient et les habitants protestent",
        "summary": "Alors que le tourisme journalier devient payant ce 25 avril à Venise, les habitants manifestent leur crainte de voir leur ville devenir un musée.",
        "link": "https://www.lefigaro.fr/voyages/non-au-billet-pour-vene-land-a-venise-les-visiteurs-paient-et-les-habitants-protestent-20240426"
    },
    {
        "title": "Même en mission pour l’Otan, le Charles-de-Gaulle reste sous contrôle de la France, répond Lecornu à Mélenchon",
        "summary": "Le ministre des Armées, invité de France 2 ce vendredi, a réfuté toute idée de perte de souveraineté alors que le porte-avions Charles-de-Gaulle passe sous commandement de l’Otan pour une mission démarrant ce vendredi 26 avril.",
        "link": "https://www.lefigaro.fr/politique/meme-en-mission-pour-l-otan-le-charles-de-gaulle-reste-sous-controle-de-la-france-repond-lecornu-a-melenchon-20240426"
    },
    {
        "title": "Qui est David Pecker, le premier témoin clé du procès de Donald Trump ?",
        "summary": "L’homme d’affaires, qui était à la tête d’un empire médiatique, a étouffé de nombreuses affaires pendant la campagne présidentielle de Donald Trump. Une technique surnommée le «Catch and Kill».",
        "link": "https://www.lefigaro.fr/international/qui-est-david-pecker-le-premier-temoin-cle-du-proces-de-donald-trump-20240423"
    },
    {
        "title": "Trump estime que les manifestations pour Gaza sont bien plus «haineuses» que le rassemblement de Charlottesville",
        "summary": "Le candidat républicain a comparé les manifestations propalestiniennes sur les campus au rassemblement de Charlottesville en 2017, qui avait débuté par une marche de néonazis et de membres du Ku Klux Klan.",
        "link": "https://www.lefigaro.fr/international/trump-estime-que-les-manifestations-pour-gaza-sont-bien-plus-haineuses-que-le-rassemblement-de-charlottesville-20240426"
    },
    {
        "title": "Espagne: impressionnante course-poursuite en mer entre des policiers et des trafiquants de drogue",
        "summary": "VIDÉO - Au total, 63 personnes ont été arrêtées et 13 bateaux ont été saisis dans le cadre d’une vaste opération anti-drogue. Les autorités espagnoles ont récemment diffusé les images d’une course-poursuite en mer.",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-impressionnante-course-poursuite-en-mer-entre-des-policiers-et-des-trafiquants-de-drogue-20240426"
    },
    {
        "title": "Week-end de chassé-croisé : un vendredi chargé sur les routes d’Auvergne-Rhône-Alpes, selon Bison futé",
        "summary": "Dans le sens des retours, «des ralentissements sont à prévoir [...], notamment sur l'autoroute A7 tout au long de la journée», indique le service gouvernemental.",
        "link": "https://www.lefigaro.fr/flash-eco/week-end-de-chasse-croise-un-vendredi-charge-sur-les-routes-d-auvergne-rhone-alpes-selon-bison-fute-20240426"
    },
    {
        "title": "Chute des ailes du Moulin rouge : qui va payer les réparations ?",
        "summary": "Le monument emblématique de Paris s’est en partie effondré dans la nuit de mercredi à jeudi. Le cabaret espère pouvoir le réparer au plus vite.",
        "link": "https://www.lefigaro.fr/societes/chute-des-ailes-du-moulin-rouge-qui-va-payer-les-reparations-20240426"
    },
    {
        "title": "Terry Gilliam, héros du Festival d’Annecy, en compagnie de Vice-Versa 2 et Garfield",
        "summary": "Le réalisateur, à qui l’on doit les animations des Monthy Python, sera l’invité d’honneur du rendez-vous des films d’animation en juin.",
        "link": "https://www.lefigaro.fr/cinema/terry-gilliam-heros-du-festival-d-annecy-en-compagnie-de-vice-versa-2-et-garfield-20240426"
    },
    {
        "title": "Pékin qualifie de «pure invention» les soupçons d'espionnage émis par Berlin",
        "summary": "Quatre Allemands suspectés de travailler pour le compte des services secrets chinois ont été arrêtés cette semaine en Allemagne.",
        "link": "https://www.lefigaro.fr/international/pekin-qualifie-de-pure-invention-les-soupcons-d-espionnage-emis-par-berlin-20240426"
    },
    {
        "title": "Le géant sidérurgique Ascometal a reçu des offres de reprise pour ses cinq sites français",
        "summary": "L’entreprise, qui emploie 1200 salariés en France, est actuellement placé en redressement judiciaire et mis en vente par son propriétaire Swiss Stell. L'italien Acciaierie Venete propose de reprendre le «cluster automobile».",
        "link": "https://www.lefigaro.fr/societes/le-geant-siderurgique-ascometal-a-recu-des-offres-de-reprise-pour-ses-cinq-sites-francais-20240426"
    },
    {
        "title": "Créteil : un soutien de Jordan Bardella accuse un militant LFI de violences et d’insultes racistes",
        "summary": "INFO LE FIGARO - Les faits dénoncés ont eu lieu jeudi vers 12h45 au niveau de la station de métro «Créteil Université», selon la plainte d’un homme qui explique avoir été frappé et traité de «sale blanc».",
        "link": "https://www.lefigaro.fr/faits-divers/creteil-un-soutien-de-jordan-bardella-accuse-un-militant-lfi-de-violences-et-d-insultes-racistes-20240426"
    },
    {
        "title": "En Méditerranée, le «Charles de Gaulle» donne des gages à l’Otan",
        "summary": "DÉCRYPTAGE - Le groupe aéronaval sera placé sous commandement allié durant l’exercice Neptune Strike.",
        "link": "https://www.lefigaro.fr/international/en-mediterranee-le-charles-de-gaulle-donne-des-gages-a-l-otan-20240425"
    },
    {
        "title": "Avec son discours tendancieux et radicalisé destiné aux banlieues, LFI est-elle encore dans la République?",
        "summary": "CHRONIQUE - Le parti de Jean-Luc Mélenchon fait le pari de l’extrémisme politique. Sans être approuvé par l’opinion.",
        "link": "https://www.lefigaro.fr/vox/politique/avec-son-discours-tendancieux-et-radicalise-destine-aux-banlieues-lfi-est-elle-encore-dans-la-republique-20240426"
    },
    {
        "title": "À Évry, trois hommes interpellés après le braquage d’un bureau de poste",
        "summary": "Les individus, soupçonnés d’avoir dérobé 100.000 euros dans l’agence sous les yeux de deux employés séquestrés, ont nié les faits en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/a-evry-trois-hommes-interpelles-apres-le-braquage-d-un-bureau-de-poste-20240426"
    },
    {
        "title": "Incendie au Château Margaux : une dépendance ravagée par les flammes malgré la forte mobilisation des pompiers",
        "summary": "L’incendie n’a pas fait de blessés mais a détruit 750 m2 de ce domaine viticole de renom situé dans le Médoc, nécessitant l’intervention nocturne d’environ 70 soldats du feu.",
        "link": "https://www.lefigaro.fr/bordeaux/incendie-au-chateau-margaux-une-dependance-ravagee-par-les-flammes-malgre-la-forte-mobilisation-des-pompiers-20240426"
    },
    {
        "title": "Guerre en Ukraine: «Il y a un décalage entre les mots et les actes» de Macron, dénonce Glucksmann",
        "summary": "Alors que l’Ukraine manque cruellement de matériel pour faire face à la Russie, Raphaël Glucksmann plaide pour «un emprunt commun pour l’Europe de la défense» de 100 milliards d’euros.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-il-y-a-un-decalage-entre-les-mots-et-les-actes-de-macron-denonce-glucksmann-20240426"
    },
    {
        "title": "«On ne vend pas une entreprise comme ça» : Roland Lescure «énervé» par la perspective d’une vente de Biogaran",
        "summary": "Le géant français des médicaments génériques pourrait tomber dans l’escarcelle d’un groupe étranger. À défaut de bloquer la vente, Bercy veut au moins contraindre les acheteurs potentiels à continuer de «livrer et de produire» les médicaments en France.",
        "link": "https://www.lefigaro.fr/societes/on-ne-vend-pas-une-entreprise-comme-ca-roland-lescure-enerve-par-la-perspective-d-une-vente-de-biogaran-20240426"
    },
    {
        "title": "Sites laissés à l’abandon ou détruits, facture salée… Depuis 2004, les JO d’Athènes ont laissé un goût amer aux Grecs",
        "summary": "ENQUÊTE - La plupart des sites construits pour accueillir les épreuves, il y a vingt ans, n’ont pas été entretenus. Cette négligence a coûté très cher, peu avant la crise financière qui a fini de mettre le pays à genoux.",
        "link": "https://www.lefigaro.fr/international/sites-laisses-a-l-abandon-ou-detruits-facture-salee-depuis-2004-les-jo-d-athenes-ont-laisse-un-gout-amer-aux-grecs-20240425"
    },
    {
        "title": "Une double tentative de viol évitée de justesse près de Nantes",
        "summary": "Une habitante de Bouguenais a failli se faire sexuellement agresser mardi par un homme nu, avant d’alerter les secours. L’individu a été interpellé par les gendarmes alors qu’il venait de pénétrer chez une seconde victime.",
        "link": "https://www.lefigaro.fr/nantes/une-double-tentative-de-viol-evitee-de-justesse-pres-de-nantes-20240426"
    },
    {
        "title": "«Il est très mal en point» : l’opération Menai Bridge autour du décès du roi Charles III aurait été mise à jour en urgence",
        "summary": "Alors que le monarque de 75 ans se bat contre un cancer, l’organisation des funérailles, appelée opération «Menai Bridge», aurait été «dépoussiérée» et activement mise à jour après des révélations inquiétantes sur son état de santé.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/il-est-vraiment-tres-malade-le-plan-de-la-mort-de-charles-iii-aurait-ete-mis-a-jour-20240426"
    },
    {
        "title": "«Vous êtes l’honneur de notre pays»: Mélenchon salue les étudiants de Sciences Po mobilisés pour la cause palestinienne",
        "summary": "VIDEO - Keffiehs sur la tête et drapeaux palestiniens accrochés aux balustrades, les étudiants de Sciences Po poursuivent leur mobilisation en faveur de la lutte palestinienne. Ils ont notamment passé la nuit dans le siège historique de l'école, rue Saint-Guillaume.",
        "link": "https://www.lefigaro.fr/politique/vous-etes-l-honneur-de-notre-pays-melenchon-salue-les-etudiants-de-sciences-po-mobilises-pour-la-cause-palestinienne-20240426"
    },
    {
        "title": "Guerre à Gaza: Olivier Faure réclame la suspension de l'accord d'association UE-Israël",
        "summary": "L'accord d'association entre l'UE, premier partenaire commercial d'Israël, et ce dernier, donne notamment un accès privilégié aux produits israéliens sur le marché européen.",
        "link": "https://www.lefigaro.fr/politique/guerre-a-gaza-olivier-faure-reclame-la-suspension-de-l-accord-d-association-ue-israel-20240426"
    },
    {
        "title": "Des missiles tirés du sud du Liban ont tué un Israélien, affirme Tsahal",
        "summary": "Des médias israéliens ont identifié la victime comme étant un chauffeur de camion arabe israélien.",
        "link": "https://www.lefigaro.fr/international/des-missiles-tires-du-sud-du-liban-ont-tue-un-israelien-affirme-tsahal-20240426"
    },
    {
        "title": "Argentine: les plaisanteries sur les chiens de Javier Milei irritent la présidence",
        "summary": "Le président argentin a-t-il quatre ou cinq chiens ? Conan, qui serait décédé en 2017, a-t-il été cloné ? Ces questions récurrentes dans l’opinion publique, et dont des journalistes se font le relais, agacent le porte-parole du président argentin.",
        "link": "https://www.lefigaro.fr/international/argentine-les-plaisanteries-sur-les-chiens-de-javier-milei-irritent-la-presidence-20240426"
    },
    {
        "title": "Insultes, menaces de suicide, violences... Les agressions des agents de France Travail s’envolent encore en 2023",
        "summary": "Un rapport interne alerte sur une progression de 12% des signalements sur une année. L’opérateur a promis d’agir pour mieux protéger ses agents.",
        "link": "https://www.lefigaro.fr/social/insultes-menaces-de-suicide-violences-les-agressions-des-agents-de-france-travail-s-envolent-encore-en-2023-20240426"
    },
    {
        "title": "Trois premiers cas de choléra «autochtones» confirmés à Mayotte",
        "summary": "Ces cas sont les premiers à découler d'une contamination interne au département de l'océan Indien. Depuis mars, dix cas importés, notamment des Comores, avaient déjà été identifiés.",
        "link": "https://sante.lefigaro.fr/trois-premiers-cas-de-cholera-autochtones-confirmes-a-mayotte-20240426"
    },
    {
        "title": "Climat: TotalEnergies en fait-il moins que les autres majors?",
        "summary": "DÉCRYPTAGE - Après que des actionnaires ont demandé la dissociation des fonctions de Président et de directeur général, le Conseil d’Administration du groupe français «réaffirme la pertinence d'une gouvernance unifiée».",
        "link": "https://www.lefigaro.fr/societes/climat-totalenergies-en-fait-il-moins-que-les-autres-majors-20240424"
    },
    {
        "title": "Russie: un journaliste de l'édition russe de «Forbes» incarcéré après un poste sur Boutcha",
        "summary": "Après avoir fourni des informations sur des exactions de l'armée russe en Ukraine, un journaliste de Forbes a été arrêté puis écroué dans l’Est de la Russie.",
        "link": "https://www.lefigaro.fr/international/russie-un-journaliste-de-l-edition-russe-de-forbes-incarcere-apres-un-poste-sur-boutcha-20240426"
    },
    {
        "title": "Mélenchon salue les étudiants de Sciences Po, un soutien de Bardella porte plainte contre LFI, cas de choléra à Mayotte... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 26 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/melenchon-salue-les-etudiants-de-sciences-po-un-soutien-de-bardella-porte-plainte-contre-lfi-cas-de-cholera-a-mayotte-les-3-infos-a-retenir-a-la-mi-journee-20240426"
    },
    {
        "title": "Guerre en Ukraine, conflit au Moyen-Orient, intelligence artificielle... Ce qu’il faut retenir de la visite d’Antony Blinken en Chine",
        "summary": "Le secrétaire d'État américain, en visite en Chine, a rencontré le président chinois Xi Jinping ce vendredi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-conflit-au-moyen-orient-intelligence-artificielle-ce-qu-il-faut-retenir-de-la-visite-d-antony-blinken-en-chine-20240426"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir frappé un train transportant des armements occidentaux",
        "summary": "LE POINT SUR LA SITUATION - La Russie a mené une série de frappes sur les chemins de fer d'Ukraine, des mesures qui seraient classiques avant une offensive.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-sans-la-chine-la-guerre-de-la-russie-serait-difficile-declare-blinken-20240426"
    },
    {
        "title": "Ukraine : pourquoi l’aide américaine est plus une «bouée de sauvetage» qu’un tournant dans la guerre",
        "summary": "DÉCRYPTAGE - Les armes et munitions envoyées par les États-Unis dans le cadre d'un nouveau paquet d'aides devraient permettre à l'Ukraine de «tenir» le front. Mais seront-elles suffisantes pour inverser la tendance en Ukraine ?",
        "link": "https://www.lefigaro.fr/international/ukraine-pourquoi-l-aide-americaine-est-plus-une-bouee-de-sauvetage-qu-un-tournant-dans-la-guerre-20240425"
    },
    {
        "title": "«Je n’ai plus de soucis à me faire» : comment Alexandre, 55 ans, s’est assuré un revenu de 7500 euros par mois à la retraite",
        "summary": "MA VIE D'APRÈS - La retraite, une période qui angoisse autant qu'elle fait rêver. Dans cette série, les Français racontent au Figaro leurs projets, leurs envies, mais aussi leurs déconvenues. Grâce à des investissements bien pensés, ce cadre sait qu’il pourra vivre (très) confortablement.",
        "link": "https://www.lefigaro.fr/conjoncture/je-n-ai-plus-de-soucis-a-me-faire-comment-alexandre-55-ans-s-est-assure-un-revenu-de-7500-euros-par-mois-a-la-retraite-20240426"
    },
    {
        "title": "Plus d’un jeune de 18 à 24 ans sur trois épargne déjà pour sa retraite",
        "summary": "D'après un sondage réalisé par BPCE L'Observatoire, 48% des actifs mettent régulièrement de l’argent de côté pour leurs vieux jours. Certains commencent même très tôt.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-d-un-jeune-sur-trois-age-de-18-a-24-ans-epargne-deja-pour-sa-retraite-20240426"
    },
    {
        "title": "Giuliano da Empoli: «La sphère théâtrale de la politique ne produit presque plus de vraies décisions»",
        "summary": "GRAND ENTRETIEN - L’écrivain a dirigé le dernier numéro de la revue du Grand Continent, Portrait d’un monde cassé. L’Europe dans l’année des grandes élections (Gallimard). À l’approche des élections européennes et américaines, il fait le constat d’un profond dysfonctionnement de l’espace de délibération démocratique.",
        "link": "https://www.lefigaro.fr/vox/monde/giuliano-da-empoli-la-sphere-theatrale-de-la-politique-ne-produit-presque-plus-de-vraies-decisions-20240425"
    },
    {
        "title": "SNCF : la ligne à grande vitesse entre Paris et l'Est de la France privée de courant, jusqu’à 2 heures de retard pour les TGV",
        "summary": "Une rupture de câbles est intervenue «un peu avant midi», indique la compagnie ferroviaire, un rétablissement du courant est attendu «dans le courant de l'après-midi».",
        "link": "https://www.lefigaro.fr/societes/sncf-la-ligne-a-grande-vitesse-entre-paris-et-l-est-de-la-france-privee-de-courant-jusqu-a-2-heures-de-retard-pour-les-tgv-20240426"
    },
    {
        "title": "Cachan : une école transformée en point de deal à la faveur des vacances scolaires",
        "summary": "Les transactions se déroulaient aux abords mais aussi à l’intérieur de l’établissement, où était entreposée la drogue. Les policiers de la BAC ont interpellé trois personnes.",
        "link": "https://www.lefigaro.fr/faits-divers/cachan-une-ecole-transformee-en-point-de-deal-a-la-faveur-des-vacances-scolaires-20240426"
    },
    {
        "title": "Normandie: un couple écroué après l'assassinat de l'ex-amant de l'homme",
        "summary": "Alertés par des collègues de la victime, les secours avaient trouvé le corps d'un quadragénaire portant de nombreuses traces de coups le 19 avril.",
        "link": "https://www.lefigaro.fr/faits-divers/normandie-un-couple-ecroue-apres-l-assassinat-de-l-ex-amant-de-l-homme-20240426"
    },
    {
        "title": "Ces qualités des anciens expats qui font souvent mouche auprès des recruteurs",
        "summary": "ENQUÊTE - Pour beaucoup d'expatriés, le marché de l'emploi hexagonal est une source d'appréhension. Leur profil a pourtant de quoi séduire les entreprises. Passage en revue des compétences acquises au bout du monde qui font la différence…",
        "link": "https://www.lefigaro.fr/societes/ces-qualites-des-anciens-expats-qui-font-souvent-mouche-aupres-des-recruteurs-20240426"
    },
    {
        "title": "Orages, intempéries et vents violents : la météo s’annonce agitée ce week-end",
        "summary": "Les températures augmenteront ce week-end, mais le mauvais temps reviendra avec du vent, des averses et un risque orageux marqué sur de nombreuses régions.",
        "link": "https://www.lefigaro.fr/meteo/orages-intemperies-et-vents-violents-la-meteo-s-annonce-agitee-ce-week-end-20240426"
    },
    {
        "title": "Vie nomade, enfants déscolarisés, femmes au foyer : la difficile adaptation des «gadjos» au mode de vie gitan",
        "summary": "DÉCRYPTAGE - Les gens du voyage accueillent de plus en plus de «gadjos», ou non gitans, au sein de leur communauté. Mais la confrontation entre deux mondes très différents peut être source de tensions, comme cela semble être le cas dans la dispute tragique entre Kendji Girac et sa compagne.",
        "link": "https://www.lefigaro.fr/actualite-france/vie-nomade-enfants-descolarises-femmes-au-foyer-la-difficile-adaptation-des-gadjos-au-mode-de-vie-gitan-20240426"
    },
    {
        "title": "L'inflation rebondit en mars aux États-Unis, à quelques jours de la réunion de la Fed",
        "summary": "La hausse des prix a accéléré à 2,7% sur un an en mars, contre 2,5% en février, selon l'indice PCE publié vendredi par le département du Commerce.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-rebondit-en-mars-aux-etats-unis-a-quelques-jours-de-la-reunion-de-la-fed-20240426"
    },
    {
        "title": "Lyon : un homme enlevé en pleine rue et séquestré pendant trois jours pour une dette de drogue",
        "summary": "Six suspects ont été arrêtés vendredi 19 avril pour l'enlèvement et la séquestration d'un trentenaire qu'ils avaient fait monter de force dans un véhicule à Vénissieux, trois jours plus tôt.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-homme-enleve-en-pleine-rue-et-sequestre-pendant-trois-jours-pour-une-dette-de-drogue-20240426"
    },
    {
        "title": "Maire de Montjoi attaqué par Papacito: l’influenceur condamné à une simple amende",
        "summary": "Le YouTubeur a été jugé fin février, notamment pour incitation et provocation à la haine, envers un maire du Tarn-et-Garonne, par le biais de deux vidéos. Tout au long du procès, Ugo Jil Gimenez de son vrai nom avait plaidé la «gaudriole». Il a écopé de 5000 euros d’amende.",
        "link": "https://www.lefigaro.fr/actualite-france/maire-de-montjoi-attaque-par-papacito-l-influenceur-condamne-a-une-simple-amende-20240426"
    },
    {
        "title": "Saisi par la justice, le Palais Vivienne du très endetté Pierre-Jean Chalençon est mis aux enchères pour 8 millions d’euros",
        "summary": "Les déboires de ce passionné de Napoléon s’accumulent. Incapable de rembourser sa dette démesurée, il va devoir se séparer de son luxueux appartement parisien.",
        "link": "https://www.lefigaro.fr/actualite-france/saisi-par-la-justice-le-palais-de-vivienne-du-tres-endette-pierre-jean-chalencon-est-mis-aux-encheres-20240426"
    },
    {
        "title": "À Sciences Po, des échauffourées éclatent entre militants pro-Israël et pro-Palestine",
        "summary": "La tension est montée d’un cran vers 16h avec l’arrivée d’une cinquantaine de manifestants pro-Israël, devant le siège de l’IEP parisien. La police est sur place.",
        "link": "https://www.lefigaro.fr/flash-actu/a-sciences-po-des-echauffourees-eclatent-entre-militants-pro-israel-et-pro-palestine-20240426"
    },
    {
        "title": "Européennes : Glucksmann franchit un nouveau palier, Hayer accélère sa chute... Découvrez le sondage du Figaro du 26 avril",
        "summary": "L’écart d’intentions de vote entre la macroniste et l’essayiste n’a jamais été aussi réduit, d’après le sondage «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publié ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-franchit-un-nouveau-palier-hayer-accelere-sa-chute-decouvrez-le-sondage-du-figaro-du-26-avril-20240426"
    },
    {
        "title": "«Europe mortelle», «décrochage économique», immigration... Ce qu’il faut retenir du discours d'Emmanuel Macron à la Sorbonne",
        "summary": "À moins d’un mois et demi du scrutin, le chef de l’État a développé ce jeudi sa vision d’une «Europe puissante» confrontée à «un moment de bascule» géopolitique, commercial et culturel.",
        "link": "https://www.lefigaro.fr/politique/europe-mortelle-decrochage-economique-immigration-ce-qu-il-faut-retenir-du-discours-de-la-sorbonne-d-emmanuel-macron-20240425"
    },
    {
        "title": "Avec son discours sur l’Europe à la Sorbonne, Emmanuel Macron n'a ni marqué ni convaincu les Français",
        "summary": "SONDAGE - Malgré une dramatisation de son discours sur l’Europe, 67% des Français n'ont pas entendu parler de l'allocution du président. Ceux qui l’ont écouté n’ont en majorité pas été séduits, selon le sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/avec-son-discours-sur-l-europe-a-la-sorbonne-emmanuel-macron-n-a-ni-marque-ni-convaincu-les-francais-20240426"
    },
    {
        "title": "Européennes 2024 : Êtes-vous inscrit sur les listes électorales ? Il ne reste que quelques jours pour le faire",
        "summary": "Pour pouvoir voter le 9 juin, en cas de déménagement ou de première inscription, vous avez jusqu'au 1er mai pour ajouter votre nom aux listes, en ligne.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-etes-vous-inscrit-sur-les-listes-electorales-il-ne-reste-que-quelques-jours-pour-le-faire-20240426"
    },
    {
        "title": "Marseille : un homme tire un coup de feu pour mettre fin à une dispute entre mineurs",
        "summary": "Le tireur, dépêché sur place par une des protagonistes de l’altercation, a échangé des coups de poing avec plusieurs jeunes avant de dégainer une arme de poing pour les menacer et de prendre la fuite au guidon d’un scooter.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-tire-un-coup-de-feu-pour-mettre-fin-a-une-dispute-entre-mineurs-20240426"
    },
    {
        "title": "États-Unis : un combattant de MMA maîtrise à mains nues un alligator en pleine rue",
        "summary": "VIDÉO - Appelé en urgence par le shérif de la ville, l’ancien militaire de 34 ans s’est saisi de l’animal sous les regards impressionnés des habitants.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-combattant-de-mma-maitrise-a-mains-nues-un-alligator-en-pleine-rue-20240426"
    },
    {
        "title": "Sarah Knafo (Reconquête) : «Pourquoi je serai sur la liste de Marion Maréchal aux européennes»",
        "summary": "EXCLUSIF - La compagne et conseillère de l’ombre d’Éric Zemmour sort du silence pour annoncer sa candidature aux européennes. Très offensive à l’égard du RN, elle qualifie Jordan Bardella de « prestidigitateur ».",
        "link": "https://www.lefigaro.fr/elections/europeennes/sarah-knafo-reconquete-pourquoi-je-serai-sur-la-liste-de-marion-marechal-aux-europeennes-20240426"
    },
    {
        "title": "Marseille : réélu à la tête du port, Christophe Castaner insiste sur la transition vers la décarbonation",
        "summary": "L’ancien ministre de l’Intérieur a été réélu à la tête du port de Marseille-Fos ce vendredi. Il a indiqué vouloir investir davantage dans des solutions en faveur de la transition énergétique, sur un site historiquement pétrolier.",
        "link": "https://www.lefigaro.fr/marseille/marseille-reelu-a-la-tete-du-port-christophe-castaner-insiste-sur-la-transition-vers-la-decarbonation-20240426"
    },
    {
        "title": "Présidentielle américaine : Joe Biden prêt à débattre avec Donald Trump, sans savoir quand",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-americaine-joe-biden-pret-a-debattre-avec-donald-trump-sans-savoir-quand-20240426"
    },
    {
        "title": "Qui sont les passagers qui empruntent les trains régionaux en France, en plein essor depuis la pandémie ?",
        "summary": "Souhaitant réaliser un portrait-robot de ses clients, la SNCF a interrogé près de 44.000 personnes.",
        "link": "https://www.lefigaro.fr/societes/qui-sont-les-passagers-qui-empruntent-les-trains-regionaux-en-france-en-plein-essor-depuis-la-pandemie-20240426"
    },
    {
        "title": "Sciences Po : comment les Insoumis tentent de récupérer le mouvement des étudiants propalestiniens",
        "summary": "DÉCRYPTAGE - Le parti de gauche radicale multiplie les actes de soutien aux étudiants de Sciences Po mobilisés.",
        "link": "https://www.lefigaro.fr/politique/sciences-po-comment-les-insoumis-tentent-de-recuperer-le-mouvement-des-etudiants-propalestiniens-20240426"
    },
    {
        "title": "Guillaume Tabard :«L’avenir du zemmourisme en question»",
        "summary": "CONTRE-POINT - Un résultat décevant de Reconquête aux Européennes serait un coup dur pour la jeune formation politique.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-l-avenir-du-zemmourisme-en-question-20240426"
    },
    {
        "title": "Jeux olympiques : à Athènes, la Grèce transmet la flamme olympique à la France",
        "summary": "Le Stade panathénaïque de la capitale grecque a été le théâtre, ce vendredi, de la cérémonie de passation entre les deux pays.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-olympiques-la-france-a-retrouve-la-flamme-20240426"
    },
    {
        "title": "JO Paris 2024 : Florent Manaudou premier porteur de la flamme en France",
        "summary": "Le nageur, champion olympique à Londres en 2012, réceptionnera la flamme le 8 mai à Marseille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-florent-manaudou-premier-porteur-de-la-flamme-en-france-20240426"
    },
    {
        "title": "Flamme olympique : comment Darmanin veut rendre «étanche» le Vieux-Port",
        "summary": "Quelque 6 000 policiers et gendarmes seront déployés pour sécuriser l’arrivée de la torche des JO à bord du trois-mâts Belem, le 8 mai à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/flamme-olympique-comment-darmanin-veut-rendre-etanche-le-vieux-port-20240426"
    },
    {
        "title": "Au Stade panathénaïque d’Athènes, l’esprit des Jeux",
        "summary": "RÉCIT - L’enceinte, dont les fondations datent de 329 avant J.-C., a accueilli les premiers Jeux modernes, en 1896.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/au-stade-panathenaique-d-athenes-l-esprit-des-jeux-20240426"
    },
    {
        "title": "Généraliste, pédiatre, cardiologue... Découvrez les délais parfois considérables pour obtenir un rendez-vous médical",
        "summary": "CARTES – Spécialité par spécialité, l’étude de la Fondation Jean Jaurès et de la plate-forme Doctolib révèle le temps d'attente pour obtenir un rendez-vous dans chaque département de l'Hexagone.",
        "link": "https://sante.lefigaro.fr/generaliste-pediatre-cardiologue-decouvrez-les-delais-parfois-considerables-pour-obtenir-un-rendez-vous-medical-20240425"
    },
    {
        "title": "Opération «Menai Bridge» : quel est le protocole prévu en cas de décès de Charles III ?",
        "summary": "Le dispositif qui sera mis en place après la mort du souverain a été mis à jour en urgence, a révélé le Daily Beast, le jeudi 25 avril. L’état de santé du roi se serait en effet dégradé.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/operation-menai-bridge-quel-est-le-protocole-prevu-en-cas-de-deces-de-charles-iii-20240207"
    },
    {
        "title": "Le roi Charles III reprend ses activités officielles après l'annonce de son cancer",
        "summary": "Si le palais ne livre que peu de précisions quant à l'état de santé du roi, un porte-parole de Buckingham souligne que «son programme de soins se poursuivra, mais les médecins sont suffisamment satisfaits des progrès effectués».",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-roi-charles-iii-reprend-ses-activites-officielles-apres-l-annonce-de-son-cancer-20240426"
    },
    {
        "title": "Opérations London Bridge et Unicorn : tout ce qu’il s’est passé dans les dix jours suivant le décès d'Elizabeth II",
        "summary": "À l’heure où le dispositif autour du décès de Charles III aurait été mis à jour en urgence, retour sur ce que prévoyait l'opération «London Bridge» (pont de Londres en français) et son volet «Unicorn», dédiés aux dix jours suivant la mort de sa mère Elizabeth II.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/operation-london-bridge-tout-ce-qui-va-se-passer-dans-les-dix-jours-suivant-le-deces-d-elizabeth-ii-20220908"
    },
    {
        "title": "L’éditorial du Figaro: «Sciences Po et islamo!»",
        "summary": "Dans le sillage de la rhétorique de Jean-Luc Mélenchon, l’antisionisme qu’expriment les étudiants de la célèbre école n’est que le cache-sexe de l’antisémitisme.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-du-figaro-sciences-po-et-islamo-20240426"
    },
    {
        "title": "«Israël assassine, Sciences Po complice» : la longue dérive de l’IEP bloqué par l’extrême gauche",
        "summary": "Depuis plusieurs jours, les mobilisations d’étudiants propalestiniens s’intensifient à Sciences Po Paris. Ce vendredi, 1000 à 2000 personnes ont bloqué l’institution.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/israel-assassine-sciences-po-complice-la-longue-derive-de-l-iep-bloque-par-l-extreme-gauche-20240426/"
    },
    {
        "title": "Européennes : l'Arcom va se pencher sur le temps de parole de Macron",
        "summary": "Les Républicains ont écrit jeudi au régulateur afin que l'intégralité de ce discours, qu'ils qualifient «d'opération de propagande électorale», soit décompté «du temps de parole de la liste» Renaissance.",
        "link": "https://www.lefigaro.fr/medias/europeennes-l-arcom-va-se-pencher-sur-le-temps-de-parole-de-macron-20240426"
    },
    {
        "title": "Européennes : cette cérémonie organisée par les mairies pour inciter les jeunes à voter",
        "summary": "À l’approche des élections européennes, certains édiles organisent une «cérémonie de citoyenneté et de remise des cartes électorales» pour les jeunes qui ont eu 18 ans cette année.",
        "link": "https://www.lefigaro.fr/actualite-france/europeennes-cette-ceremonie-organisee-par-les-mairies-pour-inciter-les-jeunes-a-voter-20240426"
    },
    {
        "title": "JO Paris 2024 : «Florent Manaudou, le plus beau symbole», assure Tony Estanguet",
        "summary": "Le nageur champion olympique à Londres en 2012, sera le premier porteur de la flamme sur le sol français, à Marseille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-florent-manaudou-le-plus-beau-symbole-assure-tony-estanguet-20240426"
    },
    {
        "title": "JO Paris 2024 : Tony Estanguet, moment d’histoire, Nana Mouskouri... La passation de la flamme olympique en images",
        "summary": "DIAPORAMA - Les moments forts de la passation de la flamme ce vendredi, au Stade panathénaïque d'Athènes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-tony-estanguet-moment-d-histoire-nana-mouskouri-la-passation-de-la-flamme-olympique-en-images-20240426"
    },
    {
        "title": "Voile à l’école : comment Nicole Belloubet a écarté le sociologue Alain Policar du Conseil des sages de la laïcité",
        "summary": "RÉCIT - Le 5 avril dernier, le chercheur a déclaré dans un entretien que le voile n’était plus «un signe de prosélytisme», mais qu’il pouvait être au contraire un «vecteur d'émancipation».",
        "link": "https://www.lefigaro.fr/actualite-france/voile-a-l-ecole-comment-nicole-belloubet-a-ecarte-le-sociologue-alain-policar-du-conseil-des-sages-de-la-laicite-20240426"
    },
    {
        "title": "Mathieu Bock-Côté: «Payer ses impôts est-il vraiment un acte civique ?»",
        "summary": "CHRONIQUE - Le discours public dominant a chassé la fiscalité du domaine de la philosophie politique. Il devrait pourtant être permis de s’interroger sur les raisons pour lesquelles on paie autant d’impôts.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-payer-ses-impots-est-il-vraiment-un-acte-civique-20240426"
    },
    {
        "title": "Tours : un prêtre retraité mis en examen pour viols",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tours-un-pretre-retraite-mis-en-examen-pour-viols-20240426"
    },
    {
        "title": "Pas-de-Calais : au moins une blessée grave et 25 légers dans un accident de la route impliquant des élèves",
        "summary": "Le bilan provisoire fait état d'une centaine de personnes impliquées. La préfecture précise que «deux bus transportaient des collégiens et lycéens de nationalité allemande pour l'un, et française pour l'autre».",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-au-moins-une-blessee-grave-et-25-legers-dans-un-accident-de-la-route-impliquant-des-eleves-20240426"
    },
    {
        "title": "L’autoroute A13 ne rouvrira pas le 1er mai",
        "summary": "L’axe est fermé à la circulation entre Vaucresson et Paris depuis le 18 avril, après un mouvement de terrain qui a provoqué des fissures sur la chaussée. Pour l’heure, aucune date de réouverture n’a été communiquée.",
        "link": "https://www.lefigaro.fr/conjoncture/l-autoroute-a13-ne-rouvrira-pas-le-1er-mai-20240426"
    },
    {
        "title": "Donald Trump devant le tribunal de Manhattan: sexe, complot et tabloïd",
        "summary": "RÉCIT - L’ex-président, qui comparaît depuis une semaine dans le cadre de l’affaire Stormy Daniels, risque de un à quatre ans de prison.",
        "link": "https://www.lefigaro.fr/international/donald-trump-devant-le-tribunalde-manhattan-sexe-complot-et-tabloid-20240426"
    },
    {
        "title": "Marseille: les images du spectacle de drones célébrant l’arrivée de la flamme olympique",
        "summary": "VIDÉO - Ce vendredi 26 avril, le ciel de Marseille s’est illuminé par le ballet de 800 drones évoquant le départ de la flamme olympique depuis la Grèce.",
        "link": "https://www.lefigaro.fr/marseille/marseille-les-images-du-spectacle-de-drones-celebrant-l-arrivee-de-la-flamme-olympique-20240426"
    },
    {
        "title": "Irak: quatre travailleurs yéménites tués dans une frappe de drone sur un complexe gazier",
        "summary": "Le complexe a également subi des dégâts importants qui vont entraîner des pénuries d’électricité.",
        "link": "https://www.lefigaro.fr/international/irak-quatre-travailleurs-yemenites-tues-dans-la-frappe-sur-un-complexe-gazier-20240426"
    }
]