[
    {
        "title": "Au chevet d’un archipel dévasté, Bayrou décline son plan pour reconstruire Mayotte en deux ans",
        "summary": "REPORTAGE - À distance de la colère de la population, le premier ministre a passé la journée de lundi dans le département durement frappé par le cyclone Chido.",
        "link": "https://www.lefigaro.fr/politique/au-chevet-d-un-archipel-devaste-bayrou-decline-son-plan-pour-reconstruire-mayotte-en-deux-ans-20241230"
    },
    {
        "title": "Plan «Mayotte Debout»: où François Bayrou va-t-il trouver les fonds pour financer ses mesures d’urgence?",
        "summary": "DÉCRYPTAGE - Le premier ministre a détaillé ce lundi 30 décembre le plan pour «reconstruire Mayotte». Derrière les annonces, François Bayrou va devoir jouer des coudes pour trouver comment financer ce chantier titanesque.",
        "link": "https://www.lefigaro.fr/conjoncture/plan-mayotte-debout-ou-francois-bayrou-va-t-il-trouver-les-fonds-pour-financer-ses-mesures-d-urgence-20241230"
    },
    {
        "title": "En déplacement à Mayotte, Élisabeth Borne suscite la controverse lors d’un échange avec deux professeurs",
        "summary": "Interpellée quant au manque d’aides de l’État à Mayotte, ravagée par le cyclone Chido il y a plus de deux semaines, l’ex-première ministre a conclu la discussion en tournant les talons, sans répondre précisément aux plaignants.",
        "link": "https://www.lefigaro.fr/politique/en-deplacement-a-mayotte-elisabeth-borne-suscite-la-controverse-lors-d-un-echange-avec-deux-professeurs-20241230"
    },
    {
        "title": "Julien Marion, directeur général de la Sécurité civile: «Il n’y a pas d’angle mort sanitaire à Mayotte»",
        "summary": "ENTRETIEN - Le responsable en charge de la gestion des catastrophes en France fait le point sur les moyens déployés sur l’île après le passage du cyclone Chido.",
        "link": "https://www.lefigaro.fr/politique/julien-marion-directeur-general-de-la-securite-civile-il-n-y-a-pas-d-angle-mort-sanitaire-a-mayotte-20241230"
    },
    {
        "title": "Reconstruction de Mayotte : rétablissement de l’électricité, bidonvilles, écoles, immigration... Les annonces de François Bayrou",
        "summary": "Le projet de «loi-programme de refondation» de l’archipel «préparé et conçu avec les élus de Mayotte, sera mis au point dans les trois mois», a précisé le premier ministre, qui détaillait devant les élus locaux son plan de reconstruction nommé «Mayotte debout».",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-cyclone-chido-francois-bayrou-promet-de-remettre-mayotte-debout-20241230"
    },
    {
        "title": "Croyez-vous en la promesse de François Bayrou de reconstruire Mayotte en deux ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/croyez-vous-en-la-promesse-de-francois-bayrou-de-reconstruire-mayotte-en-deux-ans-20241230"
    },
    {
        "title": "Palestine, Congo, Soudan et Liban : le streameur AmineMaTue organise un événement caritatif pour récolter des dons",
        "summary": "L’évènement aura lieu du vendredi 17 janvier au dimanche 19 janvier, avec des dizaines de streamers.",
        "link": "https://www.lefigaro.fr/culture/palestine-congo-soudan-et-liban-le-streameur-aminematue-organise-un-evenement-caritatif-pour-recolter-des-dons-20241231"
    },
    {
        "title": "Atterrissage d'urgence en Autriche : mort d'un membre de l'équipage de l’avion Swiss",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/atterrissage-d-urgence-en-autriche-mort-d-un-membre-de-l-equipage-de-l-avion-swiss-20241230"
    },
    {
        "title": "Attentats de janvier 2015 : Emmanuel Macron sera présent lors des cérémonies de commémoration des 10 ans",
        "summary": "Des cérémonies se dérouleront sur trois sites différents pour rendre hommage aux victimes des attentats terroristes. Anne Hidalgo et d’autres élus seront également présents.",
        "link": "https://www.lefigaro.fr/actualite-france/attentats-de-janvier-2015-emmanuel-macron-sera-present-lors-des-ceremonies-de-commemoration-des-10-ans-20241230"
    },
    {
        "title": "Crash d’avion en Corée du Sud : l’appareil avait effectué 13 vols dans les 48 heures précédant le drame",
        "summary": "Le Boeing 737-800 qui s’est écrasé dimanche à l’aéroport international de Muan avait visité huit aéroports différents en moins de deux jours.",
        "link": "https://www.lefigaro.fr/international/crash-d-avion-en-coree-du-sud-l-appareil-avait-effectue-13-vols-dans-les-48-heures-precedant-le-drame-20241230"
    },
    {
        "title": "«Jamais je n’aurais pensé que c’était la dernière fois que je la voyais» : après le crash en Corée du Sud, la douleur des familles",
        "summary": "L’accident survenu lors de l’atterrissage du vol 2216 en provenance de Bangkok a fait 179 morts et laisse des familles éplorées, attendant la restitution des dépouilles.",
        "link": "https://www.lefigaro.fr/international/jamais-je-n-aurais-pense-que-c-etait-la-derniere-fois-que-je-la-voyais-apres-le-crash-en-coree-du-sud-la-douleur-des-familles-20241230"
    },
    {
        "title": "Oiseaux, train d'atterrissage, mur en bout de piste: ce qui pourrait avoir causé le crash meurtrier d’un Boeing en Corée du Sud",
        "summary": "179 personnes ont perdu la vie dimanche dans le pire accident aérien du pays. Les experts tentent encore d’expliquer comment ce drame est arrivé.",
        "link": "https://www.lefigaro.fr/international/oiseaux-train-d-atterrissage-mur-en-bout-de-piste-ce-qui-pourrait-avoir-cause-le-crash-meurtrier-d-un-boeing-en-coree-du-sud-20241230"
    },
    {
        "title": "Après le crash de l’un de ses avions, la compagnie sud-coréenne Jeju Air au cœur de la tourmente",
        "summary": "Pas moins de 68.000 billets ont été annulés dont 33.000 sur des vols domestiques, selon un responsable de cette société basée à Jeju.",
        "link": "https://www.lefigaro.fr/conjoncture/apres-le-crash-de-l-un-de-ses-avions-la-compagnie-sud-coreenne-jeju-air-au-coeur-de-la-tourmente-20241230"
    },
    {
        "title": "Crash d’avion en Corée du Sud : les compagnies aériennes low cost sont-elles moins fiables que les autres ?",
        "summary": "DÉCRYPTAGE - Après l’explosion d’un Boeing 737-800 affrété par la compagnie Jeju Air ce dimanche 29 décembre à l’aéroport international de Muan, en Corée du Sud, la question de la sécurité des vols opérés par ces sociétés se pose inévitablement.",
        "link": "https://www.lefigaro.fr/conjoncture/crash-d-avion-en-coree-du-sud-les-compagnies-aeriennes-low-cost-sont-elles-moins-fiables-que-les-autres-20241230"
    },
    {
        "title": "Viols de Mazan : le second procès devrait se tenir à la fin de l’année 2025 pour les 17 accusés qui ont fait appel",
        "summary": "Dominique Pelicot, condamné à 20 ans de réclusion criminelle pour avoir drogué sa femme Gisèle pour la violer et la livrer à des inconnus, n’a lui pas contesté la décision.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-dominique-pelicot-ne-fera-pas-appel-de-sa-condamnation-un-second-proces-en-vue-20241230"
    },
    {
        "title": "Disparition de Morgane : les parents de l’adolescente retrouvée se confient pour la première fois",
        "summary": "Morgane, qui vient de fêter ses 14 ans, avait été portée disparue entre le 25 novembre et le 10 décembre. Elle était hébergée chez un jeune homme de 21 ans au profil trouble, mis en examen depuis pour viol et soustraction de mineur.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-morgane-les-parents-de-l-adolescente-retrouvee-se-confient-pour-la-premiere-fois-20241230"
    },
    {
        "title": "2024, l’année où Paris a décroché face aux Bourses mondiales",
        "summary": "DÉCRYPTAGE - L’instabilité politique française inquiète les investisseurs. Pendant ce temps, les autres places boursières creusent l’écart.",
        "link": "https://www.lefigaro.fr/conjoncture/2024-l-annee-ou-paris-a-decroche-face-aux-bourses-mondiales-20241230"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle : «Bourse de Paris, adieu Choose France !»",
        "summary": "Tutoyant les sommets début 2024, la Bourse de Paris a subi de plein fouet l’incertitude et l’instabilité politiques nées de la dissolution.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-bourse-de-paris-adieu-choose-france-20241230"
    },
    {
        "title": "Hautes-Alpes : des ossements humains retrouvés par des promeneurs",
        "summary": "«Il y a eu des disparitions dans le secteur, mais l’absence de datation empêche de faire un lien à ce jour avec celles-ci», a indiqué le procureur de Gap, Marion Lozac’hmeur.",
        "link": "https://www.lefigaro.fr/faits-divers/hautes-alpes-des-ossements-humains-retrouves-par-des-promeneurs-20241230"
    },
    {
        "title": "Donald Trump condamné en appel à payer cinq millions de dollars pour agression sexuelle",
        "summary": "Le tribunal fédéral civil de Manhattan avait jugé le 45e président des États-Unis responsable d’une «agression sexuelle» sur l’ancienne chroniqueuse de presse Elizabeth Jean Carroll dans un grand magasin new-yorkais en 1996.",
        "link": "https://www.lefigaro.fr/international/donald-trump-condamne-en-appel-a-payer-cinq-millions-de-dollars-pour-agression-sexuelle-20241230"
    },
    {
        "title": "Yamal le génie, Auradou-Jegou la sale affaire, le tennis français hors sujet aux JO... Nos coups de cœur et coups de griffe en 2024",
        "summary": "Retrouvez ce qui a plu et déplu à nos envoyés spéciaux cette année dans le monde du sport.",
        "link": "https://www.lefigaro.fr/sports/xxx-yamal-le-genie-auradou-jegou-la-sale-affaire-nos-coups-de-coeur-et-coups-de-griffe-en-2024-titre-provisoire-20241231"
    },
    {
        "title": "«Produits mensongers», dénomination abusive... Les dérives du business très lucratif des jouets Montessori",
        "summary": "ENQUÊTE - De plus en plus d’enseignes commercialisent des jeux éducatifs portant le nom de la célèbre pédagogue italienne, aux dépens du contenu, qui s’avère souvent contre-productif pour les enfants.",
        "link": "https://www.lefigaro.fr/conso/produits-mensongers-denomination-abusive-les-derives-du-business-tres-lucratif-des-jouets-montessori-20241231"
    },
    {
        "title": "Loire : le corps sans vie d’un nourrisson découvert dans un sac-poubelle par une joggeuse",
        "summary": "La macabre découverte a eu lieu ce lundi à Mably (Loire) en bordure de la voie verte qui longe le canal de la Loire. Une enquête a été ouverte pour rechercher l’identité de la fillette et celle de ses parents.",
        "link": "https://www.lefigaro.fr/lyon/loire-le-corps-sans-vie-d-un-nourrisson-decouvert-dans-un-sac-poubelle-par-une-joggeuse-20241230"
    },
    {
        "title": "Avec ses vœux, Macron espère tourner la page d’une annus horribilis",
        "summary": "Le président, qui «&#160;ne passera pas sous le tapis cette situation instable et angoissante&#160;», promet «&#160;une hauteur et un ton différents&#160;» ce mardi.",
        "link": "https://www.lefigaro.fr/politique/avec-ses-voeux-macron-espere-tourner-la-page-d-une-annus-horribilis-20241231"
    },
    {
        "title": "Guerre en Ukraine : Kim Jong-un adresse ses vœux à son «cher ami» Vladimir Poutine",
        "summary": "Le président chinois Xi Jinping a quant à lui promis mardi de promouvoir la «paix mondiale» dans un message de Nouvel An adressé à son homologue russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kim-jong-un-adresse-ses-voeux-a-son-cher-ami-vladimir-poutine-20241231"
    },
    {
        "title": "La folie Marchand qui interrompt les JO, plongeon raté devant Macron, cagoule des Bleus à Clairefontaine....Les séquences inédites qui ont marqué l’année 2024",
        "summary": "LE SCAN SPORT - Le monde du sport a été marqué par de nombreuses séquences drôles, lunaires et inédites cette année. Retrouvez celles qui ont retenu l’attention du&#160;Figaro en 2024.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/la-folie-marchand-qui-interrompt-les-jo-plongeon-rate-devant-macron-cagoule-des-bleus-a-clairefontaine-les-sequences-inedites-qui-ont-marque-l-annee-2024-20241231"
    },
    {
        "title": "«Renault m’a toujours trahi», «La F1 et la France font sens», «C’est un petit terrier qui jappe»... Les phrases fortes de l’année de Formule 1",
        "summary": "Clashes, règlements de comptes entre pilotes, promesses et hommages... retrouvez les petites phrases qui ont fait grand bruit dans le milieu de la Formule 1 cette année.",
        "link": "https://www.lefigaro.fr/sports/formule-1/renault-m-a-toujours-trahi-la-f1-et-la-france-font-sens-c-est-un-petit-terrier-qui-jappe-les-phrases-fortes-de-l-annee-de-formule-1-20241231"
    },
    {
        "title": "Victor, 36 ans et retraité : «Ma stratégie a beaucoup reposé sur de nouveaux concepts rentables»",
        "summary": "JEUNES ET RETRAITÉS - À 36 ans, Victor Lora ne travaille plus. Son secret ? Appliquer la méthode FIRE, mais en l’adaptant.",
        "link": "https://www.lefigaro.fr/retraite/victor-trentenaire-et-retraite-depuis-4-ans-ma-strategie-a-beaucoup-repose-sur-de-nouveaux-concepts-rentables-20241231"
    },
    {
        "title": "RSA, retraites, prix du ticket de métro... Ce qui va changer à partir du 1er janvier",
        "summary": "La nouvelle année amène son lot de changements. Entre tickets-restaurant, nouveaux carnets de santé et prix du tabac, Le Figaro vous aide à y voir plus clair.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-retraites-prix-du-ticket-de-metro-ce-qui-va-changer-a-partir-du-1er-janvier-20241227"
    },
    {
        "title": "L’espérance de vie en bonne santé progresse en France",
        "summary": "ANALYSE - En 2023, les hommes de 65&#160;ans peuvent encore espérer vivre 10,5 ans sans incapacité et les femmes 12&#160;ans, selon une nouvelle étude gouvernementale.",
        "link": "https://www.lefigaro.fr/social/l-esperance-de-vie-en-bonne-sante-progresse-en-france-20241231"
    },
    {
        "title": "Pollution de l’air : les véhicules Crit’Air 3 bannis du centre de plusieurs métropoles au 1er janvier",
        "summary": "Quatre centres urbains durcissent leur zone à faibles émissions (ZFE) ce mercredi pour tenter de faire baisser les émissions de gaz à effet de serre. Des dérogations et des aides sont prévues.",
        "link": "https://www.lefigaro.fr/conjoncture/pollution-de-l-air-les-vehicules-crit-air-3-bannis-du-centre-de-plusieurs-metropoles-au-1er-janvier-20241231"
    },
    {
        "title": "Retard du tunnel de Tende : le nouveau ministre des Transports promet de «prendre ce dossier à bras-le-corps»",
        "summary": "Avant de rejoindre le gouvernement Bayrou, Philippe Tabarot était très bien implanté sur la Côte d’Azur en tant que sénateur (LR) des Alpes-Maritimes.",
        "link": "https://www.lefigaro.fr/nice/retard-du-tunnel-de-tende-le-nouveau-ministre-des-transports-promet-de-prendre-ce-dossier-a-bras-le-corps-20241231"
    },
    {
        "title": "Corée du Sud : le président déchu Yoon sous le coup d’un mandat d’arrêt émis par la justice",
        "summary": "Yoon Suk Yeol avait sidéré le pays le 3 décembre en proclamant par surprise la loi martiale et en envoyant l’armée au Parlement afin de le museler.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-dechu-yoon-sous-le-coup-d-un-mandat-d-arret-emis-par-la-justice-20241231"
    },
    {
        "title": "Cyclisme: Emile Idée, le vétéran du Tour, est mort",
        "summary": "Le plus vieux rescapé du premier Tour de l’après-guerre, couru en 1947, s’est éteint lundi à l’âge de 104 ans.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-emile-idee-le-veteran-du-tour-est-mort-20241231"
    },
    {
        "title": "Conflits au Proche-Orient : les rebelles Houtis revendiquent deux tirs de missile contre Israël",
        "summary": "Le premier tir visait l’aéroport Ben Gourion près de Tel-Aviv tandis que le second était dirigé vers une centrale électrique. Israël a affirmé avoir intercepté un missile.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-les-rebelles-houtis-revendiquent-deux-tirs-de-missile-contre-israel-20241231"
    },
    {
        "title": "La Chine affirme avoir partagé «sans aucune restriction» les informations sur le Covid avec l’OMS",
        "summary": "L’Organisation mondiale de la santé avait précédemment demandé à Pékin de fournir davantage de données sur la maladie.",
        "link": "https://www.lefigaro.fr/international/la-chine-affirme-avoir-partage-sans-aucune-restriction-les-informations-sur-le-covid-avec-l-oms-20241231"
    },
    {
        "title": "La justice confirme une interdiction de pêche d’un mois dans le golfe de Gascogne pour préserver les dauphins",
        "summary": "Saisi par plusieurs ONG, le Conseil d’Etat a confirmé lundi «la nécessité d’une fermeture de la pêche» pour protéger les dauphins et le marsouin commun dans cette zone.",
        "link": "https://www.lefigaro.fr/conjoncture/la-justice-confirme-une-interdiction-de-peche-d-un-mois-dans-le-golfe-de-gascogne-pour-preserver-les-dauphins-20241231"
    },
    {
        "title": "Le budget initial de 2024 reconduit à l’identique en 2025 par décret",
        "summary": "En attendant de voter un nouveau texte budgétaire pour l’an prochain, les autorisations d’engagement ouvertes par la loi de finances initiale de 2024 ont été reconduites au 1er janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-initial-de-2024-reconduit-a-l-identique-en-2025-par-decret-20241231"
    },
    {
        "title": "Pourquoi vos impôts n’augmenteront pas dès le mois de janvier, malgré l’absence de budget pour 2025",
        "summary": "DÉCRYPTAGE - Avant son renversement, le gouvernement alertait sur une hausse de l’impôt sur le revenu pour des millions de contribuables en cas de non-indexation du barème sur l’inflation. Dans les faits, certains cas particuliers risquent d’être affectés.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-vos-impots-n-augmenteront-pas-des-le-mois-de-janvier-malgre-l-absence-de-budget-pour-2025-20241220"
    },
    {
        "title": "Tickets-restaurant, pourboires, prêts à taux zéro… Ces nombreux dispositifs dont l’avenir est en suspens pour 2025",
        "summary": "DÉCRYPTAGE - La chute du gouvernement Barnier, qui a mis un brutal coup d’arrêt aux discussions sur le budget de l’État, empêche l’adoption ou la prolongation, pourtant promise, de nombreuses mesures.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-tickets-restaurant-pourboires-ces-mesures-dont-le-sort-est-menace-par-l-absence-de-budget-20241219"
    },
    {
        "title": "Jusqu’à -16°C en Isère : les températures sont polaires en cette Saint Sylvestre",
        "summary": "Ce mardi 31 décembre matin, le mercure peine à grimper. Partout en France, les températures négatives se sont faites nombreuses, en particulier à la montagne.",
        "link": "https://www.lefigaro.fr/meteo/jusqu-a-160c-en-isere-les-temperatures-sont-polaires-en-cette-saint-sylvestre-20241231"
    },
    {
        "title": "Tout comprendre au nouveau ticket de métro unique à 2,50 euros lancé le 1er janvier",
        "summary": "Annoncée comme le moyen d’en finir avec «toute sorte de pièges et d’injustices tarifaires», cette simplification s’annonce bénéfique pour de nombreux voyageurs. Une «révolution» qui s’accompagne de plusieurs changements.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-tout-comprendre-au-nouveau-tarif-unique-lance-en-janvier-20240918"
    },
    {
        "title": "Le nouveau ministre des Transports favorable à une limitation du droit de grève",
        "summary": "Si aucun mouvement social n’a perturbé les départs en vacances pour Noël cette année, Philippe Tabarot relance le serpent de mer de l’encadrement du droit de grève dans les transports.",
        "link": "https://www.lefigaro.fr/social/le-nouveau-ministre-des-transports-favorable-a-une-limitation-du-droit-de-greve-20241231"
    },
    {
        "title": "Mexique: 31 cadavres retrouvés dans des fosses clandestines en trois jours",
        "summary": "Les corps ont été exhumés au Chiapas, un État du sud-est du Mexique secoué par une escalade de la violence liée au crime organisé.",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-31-cadavres-retrouves-dans-des-fosses-clandestines-en-trois-jours-20241231"
    },
    {
        "title": "Angelina Jolie et Brad Pitt trouvent un accord de divorce après 8 ans d’une infernale bataille judiciaire",
        "summary": "Parents de six enfants, ils ont signé ce lundi 30 décembre une convention de divorce. Un arrangement qui met fin à huit ans d’une saga judiciaire explosive.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/angelina-jolie-et-brad-pitt-trouvent-un-accord-de-divorce-apres-8-ans-d-une-infernale-bataille-judiciaire-20241231"
    }
]