[
    {
        "title": "EN DIRECT - Présidentielle américaine : Kamala Harris se lance en campagne en attaquant Trump",
        "summary": "Ce premier discours de campagne lundi intervient après que la vice-présidente a engrangé de nombreux soutiens démocrates, solidifiant sa stature de candidate pour remplacer Joe Biden en novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-presidentielle-americaine-apres-le-retrait-de-biden-les-democrates-a-la-recherche-d-un-candidat-20240722"
    },
    {
        "title": "Présidentielle américaine: Kamala Harris impose sa candidature au parti démocrate",
        "summary": "DÉCRYPTAGE - En moins de 24 heures, la vice-présidente américaine a solidifié son avance sur d’éventuels concurrents à la primaire démocrate.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-kamala-harris-impose-sa-candidature-au-parti-democrate-20240722"
    },
    {
        "title": "Après le retrait de Joe Biden, Elon Musk se déchaîne sur X",
        "summary": "Le milliardaire s’est ouvertement moqué sur son réseau social du président américain, qui a renoncé à être candidat face à Donald Trump, et de Kamala Harris.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apres-le-retrait-de-joe-biden-elon-musk-se-dechaine-sur-x-20240722"
    },
    {
        "title": "Les Simpson avaient-ils prédit l’arrivée de Kamala Harris à la Maison-Blanche ?",
        "summary": "EN VIDÉO - Alors que Kamala Harris remplace au pied levé Joe Biden dans la course à la présidentielle américaine, une prophétie de la série d’animation Les Simpson refait surface et agite les réseaux sociaux.",
        "link": "https://madame.lefigaro.fr/societe/les-simpson-avaient-ils-predit-l-arrivee-de-kamala-harris-a-la-maison-blanche-20240722"
    },
    {
        "title": "«Ingouvernable»: Roussel dénonce le «chaos» semé par Macron et prévient qu'il ne lui apportera «pas le moindre soutien»",
        "summary": "Le secrétaire national du PCF accuse le président de la République d’avoir mis le pays dans «une impasse démocratique et politique».",
        "link": "https://www.lefigaro.fr/politique/ingouvernable-roussel-denonce-le-chaos-seme-par-macron-et-previent-qu-il-ne-lui-apportera-pas-le-moindre-soutien-20240722"
    },
    {
        "title": "Matignon : après le retrait de Laurence Tubiana, le difficile recours à la société civile",
        "summary": "RÉCIT - Alors que les discussions patinent à gauche depuis deux semaines, les socialistes poussent pour un consensus autour d’une personnalité issue de la société civile.",
        "link": "https://www.lefigaro.fr/politique/matignon-apres-le-retrait-de-laurence-tubiana-le-difficile-recours-a-la-societe-civile-20240722"
    },
    {
        "title": "Emmanuel Macron donnera mardi sa première interview depuis le second tour des législatives",
        "summary": "Emmanuel Macron s'exprimera à 20h10 sur France 2 et Radio France. Alors qu’aucun gouvernement ne semble se dessiner à la suite des élections législatives, la parole présidentielle devrait être particulièrement écoutée.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-donnera-mardi-sa-premiere-interview-depuis-le-second-tour-des-legislatives-20240722"
    },
    {
        "title": "JO Paris 2024: le marathon olympique d’Emmanuel Macron a débuté",
        "summary": "RÉCIT - Entre la visite du village des athlètes, la réception de la presse étrangère à l’Élysée et l’ouverture de la 142e session du CIO, le président de la République a vécu un lundi très sportif.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-marathon-olympique-d-emmanuel-macron-a-debute-20240722"
    },
    {
        "title": "Comment Joe Biden a rendu les armes devant Donald Trump, son pire ennemi",
        "summary": "RÉCIT - En renonçant trois mois avant l’élection, le président place son parti dans une position fragile face au candidat républicain.",
        "link": "https://www.lefigaro.fr/international/comment-joe-biden-a-rendu-les-armes-devant-donald-trump-son-pire-ennemi-20240722"
    },
    {
        "title": "«Je mesure la gravité de ce moment pour vous» : la lettre d’Emmanuel Macron à Joe Biden après son retrait de la course présidentielle",
        "summary": "Au lendemain de la décision du président des États-Unis de ne pas se représenter pour un deuxième mandat, son homologue français a loué son «esprit de responsabilité» et son «sens du devoir».",
        "link": "https://www.lefigaro.fr/international/je-mesure-la-gravite-de-ce-moment-pour-vous-la-lettre-d-emmanuel-macron-a-joe-biden-apres-son-retrait-de-la-course-presidentielle-20240722"
    },
    {
        "title": "Sondages et pression interne : cette journée qui a convaincu Joe Biden de se retirer de la course à la présidentielle",
        "summary": "RÉCIT - Alors que Joe Biden était encore fermement décidé à se maintenir dans la course à la présidentielle vendredi, tout a basculé samedi lors d’un long après-midi en comité restreint, au cœur de la maison de vacances du président américain dans le Delaware.",
        "link": "https://www.lefigaro.fr/international/sondages-et-pression-interne-cette-journee-qui-a-convaincu-joe-biden-de-se-retirer-de-la-course-a-la-presidentielle-20240722"
    },
    {
        "title": "ISF, superprofits… ces hausses d'impôts qui travaillent le camp Macron",
        "summary": "DÉCRYPTAGE - Après avoir tenu contre vents et marées la ligne de la stabilité fiscale, certains, dans l’ancienne majorité, penchent pour une mesure fiscale «symbolique».",
        "link": "https://www.lefigaro.fr/conjoncture/isf-superprofits-ces-hausses-d-impots-qui-travaillent-le-camp-macron-20240722"
    },
    {
        "title": "Rodolphe Saadé organise un jeu de chaises musicales chez RMC-BFM",
        "summary": "Le nouveau propriétaire du groupe RMC-BFM recrute les journalistes Fabien Namias chez LCI et Jean-Philippe Baille chez Radio France.",
        "link": "https://www.lefigaro.fr/medias/bfmtv-marc-olivier-fogiel-remplace-par-le-patron-de-lci-fabien-namias-20240722"
    },
    {
        "title": "JO Paris 2024 : le rappeur américain Snoop Dogg en porteur de la flamme ce vendredi en Seine-Saint-Denis",
        "summary": "La mairie de Saint-Denis a annoncé le nom de plusieurs célébrités afin de porter la flamme olympique ce vendredi. Parmi elles, on retrouve le rappeur américain Snoop Dogg.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-rappeur-americain-snoop-dogg-en-porteur-de-la-flamme-ce-vendredi-en-seine-saint-denis-20240722"
    },
    {
        "title": "Les incendies se multiplient dans l'Ouest américain, alors qu’une nouvelle vague de chaleur déferle sur la région",
        "summary": "Les pompiers luttent actuellement contre 21 incendies d'ampleurs diverses en Californie, selon l'agence CalFire.",
        "link": "https://www.lefigaro.fr/sciences/les-incendies-se-multiplient-dans-l-ouest-americain-alors-qu-une-nouvelle-vague-de-chaleur-deferle-sur-la-region-20240722"
    },
    {
        "title": "Paris: une touriste australienne affirme avoir été violée par cinq individus dans le 18e arrondissement",
        "summary": "Le viol aurait été commis par des hommes de «type africain» dans le 18e arrondissement de Paris. La victime, une jeune femme âgée de 25 ans, a été prise en charge par les sapeurs-pompiers et conduite à l'hôpital Bichat.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-touriste-australienne-affirme-avoir-ete-violee-par-cinq-individus-dans-le-18e-arrondissement-20240722"
    },
    {
        "title": "Retrait de Biden : ce que disent les sondages sur une candidature de Kamala Harris face à Trump",
        "summary": "Plusieurs enquêtes d'opinion ont récemment mesuré les chances de plusieurs autres potentiels candidats démocrates, dont la vice-présidente Kamala Harris adoubée par le président démocrate.",
        "link": "https://www.lefigaro.fr/international/retrait-de-biden-ce-que-disent-les-sondages-sur-une-candidature-de-kamala-harris-face-a-trump-20240722"
    },
    {
        "title": "Chez les démocrates, 106 jours pour se réinventer après le forfait de Joe Biden",
        "summary": "RÉCIT - Assurée du soutien du président des États-Unis, la vice-présidente part favorite pour prendre sa suite dans la course à la Maison-Blanche. Les républicains doivent, eux aussi, revoir leur stratégie.",
        "link": "https://www.lefigaro.fr/international/chez-les-democrates-106-jours-pour-se-reinventer-apres-le-forfait-de-joe-biden-20240722"
    },
    {
        "title": "Présidentielle américaine: hommes blancs, modérés... Qui sont les potentiels colistiers de Kamala Harris ?",
        "summary": "DÉCRYPTAGE - Si elle était désignée, la vice-présidente, soutenue par Joe Biden pour briguer la Maison-Blanche, aurait peu de temps pour choisir son numéro deux.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-si-elle-est-designee-kamala-harris-devrait-choisir-un-colistier-modere-20240722"
    },
    {
        "title": "Kamala Harris, la dernière carte des démocrates pour battre Trump",
        "summary": "L’ÉDITORIAL DU FIGARO - Son parti veut croire qu’elle a été transformée par son combat pour le droit à l’avortement, et qu’elle a ses chances face à l’ancien président.",
        "link": "https://www.lefigaro.fr/vox/monde/kamala-harris-la-derniere-carte-des-democrates-pour-battre-trump-20240722"
    },
    {
        "title": "«On nie la pensée de 11 millions de Français» : la colère des électeurs du RN, «invisibilisés» à l’Assemblée nationale",
        "summary": "RÉCIT - Les députés du Rassemblement national n’ont obtenu aucun poste-clé au Palais Bourbon. Il s’agit pourtant du parti politique le plus représenté dans l’hémicycle. Un «déni de démocratie», fustigent de nombreux sympathisants du parti à la flamme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/on-nie-la-pensee-de-11-millions-de-francais-la-colere-des-electeurs-du-rn-invisibilises-a-l-assemblee-nationale-20240722"
    },
    {
        "title": "En visant la délégation israélienne aux Jeux olympiques, les Insoumis font l’unanimité contre eux",
        "summary": "«La délégation israélienne est la bienvenue en France», a assuré Stéphane Séjourné, le ministre des Affaires étrangères, lundi. Une réponse aux propos du député LFI Thomas Portes.",
        "link": "https://www.lefigaro.fr/actualite-france/en-visant-la-delegation-israelienne-aux-jeux-olympiques-les-insoumis-font-l-unanimite-contre-eux-20240722"
    },
    {
        "title": "JO Paris 2024 : quinzaine sous haute tension pour les athlètes israéliens",
        "summary": "RÉCIT - Un dispositif sécuritaire exceptionnel est mis en place par l’État hébreu, en coordination avec les forces de sécurité françaises, pour protéger les 88 sportifs venus défendre leur drapeau à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-quinzaine-sous-haute-tension-pour-les-athletes-israeliens-20240722"
    },
    {
        "title": "Niger: un an après le coup d’État militaire, Mohamed Bazoum toujours séquestré",
        "summary": "Le président du Niger, élu en 2021, est prisonnier depuis le 26 juillet 2023 par la junte putschiste au sein du palais. Il revendique toujours d'être à la tête de l’État du Sahel.",
        "link": "https://www.lefigaro.fr/international/niger-un-an-apres-le-coup-d-etat-militaire-mohamed-bazoum-toujours-sequestre-20240723"
    },
    {
        "title": "«La concurrence avec les VTC est de plus en plus forte» : les taxis marseillais inquiets à l'approche des JO",
        "summary": "La profession craint de voir sa clientèle se détourner de ses véhicules au profit des chauffeurs privés à quelques jours des épreuves olympiques, alors même que l’afflux touristique promis dans la cité phocéenne se fait toujours attendre.",
        "link": "https://www.lefigaro.fr/marseille/la-concurrence-avec-les-vtc-est-de-plus-en-plus-forte-les-taxis-marseillais-inquiets-a-l-approche-des-jo-20240723"
    },
    {
        "title": "Les îles Marquises toujours en attente d’une inscription au patrimoine mondial de l’Humanité",
        "summary": "L’Unesco doit se prononcer le 26 juillet sur l’inscription de l’un des cinq archipels de la Polynésie française. Une décision qui pourrait être historique pour ces territoires insulaires.",
        "link": "https://www.lefigaro.fr/voyages/guides/les-iles-marquises-toujours-en-attente-d-une-inscription-au-patrimoine-mondial-de-l-humanite-20240723"
    },
    {
        "title": "Des plantes au nom jugé raciste bientôt rebaptisées",
        "summary": "Plus de 500 botanistes, réunis à Madrid, se sont dits favorables à des changements de nomenclatures. Ils concernent notamment des noms renvoyant à des insultes racistes ou des personnages esclavagistes.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/des-plantes-au-nom-juge-raciste-bientot-rebaptisees-20240723"
    },
    {
        "title": "L'amour, l'alcool et les nuits parisiennes: dans le quotidien tragique de Joseph Kessel",
        "summary": "LES DERNIERS SECRETS DE JOSEPH KESSEL 5/7 - Hubert Bouccara habite chez l'écrivain. Il constate que le personnage public flamboyant cache un mari tourmenté par état de sa femme, Michèle, gravement alcoolique.",
        "link": "https://www.lefigaro.fr/livres/l-amour-l-alcool-et-les-nuits-parisiennes-dans-le-quotidien-tragique-de-joseph-kessel-20240723"
    },
    {
        "title": "Le précieux héritage olympique du général de Gaulle",
        "summary": "RÉCIT - L'influence du Général sur la politique sportive française se lit toujours. Éclairage, à l’approche des JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/le-precieux-heritage-olympique-du-general-de-gaulle-20240321"
    },
    {
        "title": "Les treize lois du «pacte législatif d’urgence» présenté par Laurent Wauquiez et Bruno Retailleau",
        "summary": "Les chefs de file de la droite parlementaire disent toutefois vouloir rester «indépendants», hors de toute coalition gouvernementale.",
        "link": "https://www.lefigaro.fr/politique/les-treize-lois-du-pacte-legislatif-d-urgence-presente-par-laurent-wauquiez-et-bruno-retailleau-20240722"
    },
    {
        "title": "Isère : un homme grièvement blessé à l'arme blanche, une femme placée en garde à vue",
        "summary": "La suspecte, une amie de la victime, se trouvait toujours en garde à vue ce lundi. Elle était «très alcoolisée» au moment du drame, indique le procureur de Grenoble.",
        "link": "https://www.lefigaro.fr/faits-divers/isere-un-homme-grievement-blesse-a-l-arme-blanche-une-femme-placee-en-garde-a-vue-20240723"
    },
    {
        "title": "À Nantes, expérimentation mitigée sur l’amende pour port de couteau",
        "summary": "«Seules des sanctions fermes en cas d'utilisation de couteaux, même sans blessure, auront un effet dissuasif», martèle un responsable syndical, trois mois après la mise en place du dispositif censé décharger les tribunaux.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-experimentation-mitigee-sur-l-amende-pour-port-de-couteau-20240723"
    },
    {
        "title": "«Une augmentation substantielle» : Barcelone veut enfler la taxe de séjour pour les croisiéristes",
        "summary": "Pour le maire de la capitale catalane, les visiteurs qui ne sont présents que quelques heures à Barcelone ne présentent «aucun bénéfice pour la ville».",
        "link": "https://www.lefigaro.fr/voyages/une-augmentation-substantielle-barcelone-veut-enfler-la-taxe-de-sejour-pour-les-croisieristes-20240723"
    },
    {
        "title": "Selon la loi, un salarié peut allier télétravail et vacances ... sous certaines conditions",
        "summary": "Depuis l’essor du télétravail, la pratique est perçue comme un indéniable atout pour prolonger ses vacances. Sauf qu’il subsiste des règles, établies par la charte d’entreprise et gare à ceux qui pensaient y déroger.",
        "link": "https://emploi.lefigaro.fr/vie-bureau/selon-la-loi-un-salarie-peut-allier-teletravail-et-vacances-sous-certaines-conditions-20240723"
    },
    {
        "title": "«Elles sont impossibles à éradiquer» : les écrevisses de Louisiane envahissent la Gironde",
        "summary": "Favorisées par les fortes précipitations qui ont déferlé sur le département cet hiver, les écrevisses de Louisiane prolifèrent cet été. Au point d’être retrouvées sur les routes et sur le bord des chemins.",
        "link": "https://www.lefigaro.fr/bordeaux/elles-sont-impossibles-a-eradiquer-les-ecrevisses-de-louisiane-envahissent-la-gironde-20240723"
    },
    {
        "title": "Netflix va demander à ses abonnés français à l’offre «Essentiel» de basculer vers une nouvelle offre",
        "summary": "Les abonnés à cette offre stoppée en fin d’année dernière devront prendre un forfait plus cher, ou préférer un autre moins cher mais contenant des publicités.",
        "link": "https://www.lefigaro.fr/medias/netflix-va-demander-a-ses-abonnes-francais-a-l-offre-essentiel-de-basculer-vers-une-nouvelle-offre-20240723"
    },
    {
        "title": "Indigènes au Brésil: augmentation des assassinats, des suicides et de la mortalité infantile, selon une étude",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/indigenes-au-bresil-augmentation-des-assassinats-des-suicides-et-de-la-mortalite-infantile-selon-une-etude-20240723"
    },
    {
        "title": "Présidentielle américaine : comment la noix de coco est devenue le symbole de ralliement viral de Kamala Harris",
        "summary": "La candidate démocrate pour les élections américaines depuis le retrait de Joe Biden a provoqué une vague de commentaires sur les réseaux sociaux. Une référence à un discours en mai 2023, où la vice-présidente avait lancé une plaisanterie sur les cocotiers.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-comment-la-noix-de-coco-est-devenue-le-symbole-de-ralliement-viral-de-kamala-harris-20240723"
    },
    {
        "title": "Profitant de l’instabilité politique, les partis relancent la machine à adhésions",
        "summary": "DÉCRYPTAGE - Confrontés à un épisode législatif chaotique, des dizaines de milliers de Français ont franchi le pas de l’engagement partisan.",
        "link": "https://www.lefigaro.fr/politique/profitant-de-l-instabilite-politique-les-partis-relancent-la-machine-a-adhesions-20240723"
    },
    {
        "title": "Guerre Israël-Hamas: l’organisation terroriste annonce un accord d'«unité nationale» avec ses rivaux palestiniens",
        "summary": "LE POINT SUR LA SITUATION - Quatorze organisations palestiniennes, dont le Hamas et le Fatah, étaient réunies cette semaine à Pékin pour une nouvelle tentative de rapprochement.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-organisation-terroriste-annonce-un-accord-d-unite-nationale-avec-ses-rivaux-palestiniens-20240723"
    },
    {
        "title": "«À la différence de la gauche française, le Parti travailliste britanniques s'illustre par son sens des responsabilités»",
        "summary": "FIGAROVOX/TRIBUNE -  Pro-business, politique de l'offre, réalisme sur le plan économique... la gauche française ferait bien de s’inspirer du volontarisme de la gauche britannique, estime Denis Ferrand, le directeur général de Rexecode.",
        "link": "https://www.lefigaro.fr/vox/economie/a-la-difference-de-la-gauche-francaise-le-parti-travailliste-britanniques-s-illustre-par-son-sens-des-responsabilites-20240722"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : la cérémonie d’ouverture menacée par une grève, «un spectacle grandiose et inédit», promet Oudéa-Castéra",
        "summary": "Retrouvez toutes les informations pendant la dernière ligne droite vers la cérémonie d’ouverture des Jeux olympiques de Paris, ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-la-ceremonie-d-ouverture-menacee-par-une-greve-un-spectacle-grandiose-et-inedit-promet-oudea-castera-20240723"
    },
    {
        "title": "«Ça risque de devenir infernal» : ces salariés qui fuient Paris pendant les JO, avec ou sans l'accord de leur employeur",
        "summary": "Cet été, les Jeux olympiques et paralympiques promettent de bousculer quelque peu le quotidien des entreprises et des travailleurs franciliens. Des désagréments que de nombreux salariés ont tout simplement décidé de fuir.",
        "link": "https://www.lefigaro.fr/conjoncture/ca-risque-de-devenir-infernal-ces-salaries-qui-fuient-paris-pendant-les-jo-avec-ou-sans-l-accord-de-leur-employeur-20240723"
    },
    {
        "title": "JO Paris 2024 : «Je ne donne pas de l’argent pour me faire taper sur la g...», l’échange tendu entre Pécresse et Hidalgo",
        "summary": "La présidente d’Île-de-France et la maire de Paris se sont écharpées lors d’une réunion pour les Jeux olympiques, au sujet du budget des transports publics.",
        "link": "https://www.lefigaro.fr/politique/jo-paris-2024-je-ne-donne-pas-de-l-argent-pour-me-faire-taper-sur-la-g-l-echange-tendu-entre-pecresse-et-hidalgo-20240723"
    },
    {
        "title": "Pour François Ruffin, la gauche a laissé passer «la fenêtre d’opportunité» pour gouverner",
        "summary": "L’ex-Insoumis a déploré les «petits calculs cyniques» qui ont empêché la gauche de s’accorder sur un nom pour Matignon avant les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-francois-ruffin-la-gauche-a-laisse-passer-la-fenetre-d-opportunite-pour-gouverner-20240723"
    },
    {
        "title": "14-juillet: les drones lumineux vont-ils remplacer les feux d’artifice ?",
        "summary": "VIDÉO - Apparus au début des années 2010, ces petits engins apportent un vent de fraîcheur face aux feux d'artifice vieux de plus de 300 ans en France.",
        "link": "https://www.lefigaro.fr/flash-actu/14-juillet-les-drones-lumineux-vont-ils-remplacer-les-feux-d-artifice-20240723"
    },
    {
        "title": "Lyon : un jeune de 16 ans meurt noyé sur une plage surveillée du parc de Miribel-Jonage",
        "summary": "Secouru par les sauveteurs de la plage du Morlet puis par les pompiers dépêchés sur place, le jeune homme n'a pas pu être réanimé malgré les soins prodigués.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-jeune-de-16-ans-meurt-noye-sur-une-plage-surveillee-du-parc-de-miribel-20240723"
    },
    {
        "title": "LFI va déposer une proposition de loi pour abroger la réforme des retraites",
        "summary": "La présidente du groupe de la France insoumise Mathilde Panot estime pouvoir trouver facilement une majorité à l’Assemblée pour revenir sur la loi adoptée par 49.3 en 2023.",
        "link": "https://www.lefigaro.fr/social/lfi-va-deposer-une-proposition-de-loi-pour-abroger-la-reforme-des-retraites-20240723"
    }
]