[
    {
        "title": "États-Unis : Donald Trump condamné à près de 355 millions de dollars d'amende pour fraudes",
        "summary": "Le juge a également interdit à l’ancien président et candidat républicain à l’élection présidentielle de gérer ses entreprises à New York pendant trois ans.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-condamne-a-plus-de-350-millions-de-dollars-d-amende-pour-fraude-20240216"
    },
    {
        "title": "«On voit des gamins de 8 ans qui crient ''Allah Akbar'' machette en main»: les habitants de Mayotte dans l'enfer de l'ultraviolence",
        "summary": "REPORTAGE – Enseignants, médecins, chefs d'entreprises… Depuis le début des blocages, le quotidien des Mahorais est bercé par les agressions et intimidations. Tous vivent la peur au ventre. Récit de l'envoyée spéciale du Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/on-voit-des-gamins-de-8-ans-qui-crient-allah-akbar-machette-en-main-les-habitants-de-mayotte-dans-l-enfer-de-l-ultraviolence-20240216"
    },
    {
        "title": "Marie Guévenoux: «Mayotte ne deviendra ni un eldorado administratif ni un laboratoire pour le RN»",
        "summary": "ENTRETIEN - Avec la fin du droit du sol à Mayotte annoncée par le gouvernement dimanche, la ministre déléguée chargée des Outre-mer espère stopper «l’attractivité du territoire».",
        "link": "https://www.lefigaro.fr/politique/marie-guevenoux-mayotte-ne-deviendra-ni-un-eldorado-administratif-ni-un-laboratoire-pour-le-rn-20240216"
    },
    {
        "title": "«Je suis fatiguée d’avoir peur»: ces Mahorais qui fuient leur île pour échapper à l’insécurité",
        "summary": "REPORTAGE - Face à la montée des violences, Mayotte fait face à des départs massifs.Une situation qui paralyse le 101e département français.",
        "link": "https://www.lefigaro.fr/actualite-france/je-suis-fatiguee-d-avoir-peur-ces-mahorais-qui-fuient-leur-ile-pour-echapper-a-l-insecurite-20240216"
    },
    {
        "title": "Guerre en Ukraine : Macron s'inquiète de la «volonté d'agression russe» contre l'Europe et la France",
        "summary": "En recevant Volodymyr Zelensky à l'Élysée, le président français a signé vendredi un accord de sécurité avec l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-macron-s-inquiete-de-la-volonte-d-agression-russe-contre-l-europe-et-la-france-20240216"
    },
    {
        "title": "Emmanuel Macron confirme qu’il ira en Ukraine «avant la mi-mars»",
        "summary": "Le chef de l’État a assuré à son homologue ukrainien Volodymyr Zelensky qu’il se rendrait en Ukraine très prochainement.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-confirme-qu-il-ira-en-ukraine-avant-la-mi-mars-20240216"
    },
    {
        "title": "Guerre en Ukraine : la France annonce «jusqu'à 3 milliards d'euros» d'aide militaire supplémentaire à l'Ukraine en 2024",
        "summary": "Volodymyr Zelensky a signé un accord de sécurité franco-ukrainien avec Emmanuel Macron à l’Élysée, ce vendredi soir.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-combats-acharnes-a-avdiivka-kiev-envoie-des-renforts-20240216"
    },
    {
        "title": "Jean-Christophe Rufin: «En Ukraine, aujourd’hui, il y a sans doute pas mal d’Américains»",
        "summary": "ENTRETIEN - Dans son nouveau roman, l’académicien imagine qu’une entreprise californienne de numérique s’empare du sultanat de Brunei à l’aide d’armes 2.0 et de quelques mercenaires. Un scénario qu’il estime de moins en moins improbable dans le monde chaotique actuel.",
        "link": "https://www.lefigaro.fr/livres/jean-christophe-rufin-en-ukraine-aujourd-hui-il-y-a-sans-doute-pas-mal-d-americains-20240216"
    },
    {
        "title": "«Elle n'arrêtait pas de pleurer» : Ling-Diane, introuvable depuis un mois, a mystérieusement disparu près de la forêt de Fontainebleau",
        "summary": "RÉCIT - Des battues ont été organisées, dans la forêt de Fontainebleau, pour retrouver cette jeune étudiante en médecine. Les enquêteurs sont tiraillés entre l’hypothèse de la mauvaise rencontre, et celle de la tentative de suicide.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-n-arretait-pas-de-pleurer-ling-diane-introuvable-depuis-un-mois-a-mysterieusement-disparu-pres-de-la-foret-de-fontainebleau-20240216"
    },
    {
        "title": "Ligue 1 : jamais deux sans trois pour Lyon, coup d'arrêt pour Nice",
        "summary": "Les Gones ont disposé des Aiglons ce vendredi, lors du premier match de la 22e journée. Troisième succès de rang pour les joueurs de Pierre Sage, aux portes du Top 10.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-jamais-deux-sans-trois-pour-lyon-coup-d-arret-pour-nice-20240216"
    },
    {
        "title": "Colorado : un responsable de pompes funèbres conservait des restes humains chez lui",
        "summary": "Les enquêteurs ont retrouvé le corps d'une femme de 63 ans décédée 18 mois plus tôt, ainsi que d'autres boîtes de cendres.",
        "link": "https://www.lefigaro.fr/international/colorado-un-responsable-de-pompes-funebres-conservait-des-restes-humains-chez-lui-20240216"
    },
    {
        "title": "EN DIRECT - La mort de Navalny «dit la faiblesse du Kremlin et la peur de tout opposant», assure Emmanuel Macron",
        "summary": "La Russie a annoncé vendredi que l'opposant russe était mort à 47 ans dans la prison de l'Arctique où il purgeait une peine de 19 ans.",
        "link": "https://www.lefigaro.fr/international/en-direct-mort-d-alexei-navalny-vladimir-poutine-a-ete-informe-du-deces-de-son-principal-opposant-20240216"
    },
    {
        "title": "Voitures électriques: Stellantis, promoteur et grand gagnant du leasing social français",
        "summary": "DÉCRYPTAGE - Le groupe, piloté par Carlos Tavares, a fait de son soutien à la mesure du gouvernement une véritable opération de marketing.",
        "link": "https://www.lefigaro.fr/societes/voitures-electriques-stellantis-promoteur-et-grand-gagnant-du-leasing-social-francais-20240216"
    },
    {
        "title": "Mort de Navalny: vague d’indignation en Europe et en Amérique du Nord, où l’on accuse le maître du Kremlin",
        "summary": "Si pratiquement tous les pays européens et d’Amérique du Nord ont condamné la mort en détention d’Alexeï Navalny, vendredi soir, les pays dits du «Sud global» n’avaient pas encore réagi.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-vague-d-indignation-en-europe-et-en-amerique-du-nord-ou-l-on-accuse-le-maitre-du-kremlin-20240216"
    },
    {
        "title": "Mort d’Alexeï Navalny : service minimum dans la presse russe, qui évoque un «caillot de sang»",
        "summary": "REVUE DE PRESSE - Seuls les rares médias d’opposition, souvent basés à l’étranger comme Meduza, ont dénoncé la propagande du Kremlin au sujet de l’opposant, décédé ce vendredi dans sa prison de Sibérie.",
        "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-service-minimum-dans-la-presse-russe-qui-evoque-un-caillot-de-sang-20240216"
    },
    {
        "title": "Ce que l’on sait de la «colonie pénitentiaire numéro 3» en Sibérie où est mort Alexeï Navalny",
        "summary": "L’opposant russe est décédé ce vendredi dans une prison au nord du cercle polaire arctique, une colonie construite dans les années 1960 sur un ancien Goulag.",
        "link": "https://www.lefigaro.fr/international/ce-que-l-on-sait-de-la-colonie-penitentiaire-numero-3-en-siberie-ou-se-trouve-l-opposant-russe-navalny-20231226"
    },
    {
        "title": "«Alexeï Navalny, icône de la liberté»",
        "summary": "L'ÉDITORIAL DU FIGARO - Son combat contre la dictature était animé par une détermination sans faille, avec une dimension sacrificielle presque romanesque.",
        "link": "https://www.lefigaro.fr/vox/monde/alexei-navalny-icone-de-la-liberte-20240216"
    },
    {
        "title": "Après la mort d'Alexeï Navalny, faut-il renforcer les sanctions contre la Russie de Poutine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/apres-la-mort-d-alexei-navalny-faut-il-renforcer-les-sanctions-contre-la-russie-de-poutine-20240216"
    },
    {
        "title": "«Ras-le-bol de la surtaxe sur les résidences secondaires !»: ces propriétaires veulent changer d’adresse fiscale",
        "summary": "NOS CONSEILS - Intervertir sa résidence principale et sa résidence secondaire à cause de la hausse de la taxe d’habitation nécessite un savant calcul avant de se lancer dans ce projet risqué.",
        "link": "https://www.lefigaro.fr/argent/ras-le-bol-de-la-surtaxe-sur-les-residences-secondaires-ces-proprietaires-veulent-changer-d-adresse-fiscale-20240216"
    },
    {
        "title": "Les troupes ukrainiennes se sont retirées de la ville d’Avdiivka",
        "summary": "Il s'agit de la plus grande victoire symbolique de la Russie après l'échec de la contre-offensive de Kiev l'été dernier.",
        "link": "https://www.lefigaro.fr/international/les-troupes-ukrainiennes-se-sont-retirees-de-la-ville-d-avdiivka-20240217"
    },
    {
        "title": "Grève SNCF : 150.000 voyageurs «ne vont pas pouvoir partir» en vacances selon le groupe",
        "summary": "Le patron de SNCF Voyageurs Christophe Fanichet a déploré ce vendredi soir que le groupe n’était pas «au rendez-vous» des vacanciers français.",
        "link": "https://www.lefigaro.fr/conjoncture/greve-sncf-150-000-voyageurs-ne-vont-pas-pouvoir-partir-en-vacances-selon-le-groupe-20240216"
    },
    {
        "title": "«SNCF, la grève de la honte»: le coup de gueule d’Agnès Verdier-Molinié",
        "summary": "TRIBUNE - Avec les grèves répétées au moment des vacances, les Français ne peuvent plus compter sur la SNCF pour leurs voyages, déplore la directrice de l’iFrap, qui rappelle tous les avantages déjà obtenus par les cheminots.",
        "link": "https://www.lefigaro.fr/vox/societe/sncf-la-greve-de-la-honte-le-coup-de-gueule-d-agnes-verdier-molinie-20240215"
    },
    {
        "title": "«C'est toujours la même chose avec la SNCF» : à la gare Montparnasse, l’exaspération des voyageurs face à la grève",
        "summary": "REPORTAGE - En plein mouvement social, l'entreprise privée a fait le choix de privilégier «les trains les plus pleins» à destination des stations de ski. De quoi susciter l'agacement des voyageurs à destination de l'ouest et du sud-ouest.",
        "link": "https://www.lefigaro.fr/social/c-est-toujours-la-meme-chose-avec-la-sncf-a-la-gare-montparnasse-l-exasperation-des-voyageurs-face-a-la-greve-20240216"
    },
    {
        "title": "Grève des contrôleurs : les passagers subissent de plein fouet les nombreux bugs de la SNCF",
        "summary": "Difficulté à se faire rembourser leur billet de train annulé, prix des moyens de transport alternatifs comme le car qui s’envolent... les clients du groupe ferroviaire payent un lourd tribut à ce mouvement social.",
        "link": "https://www.lefigaro.fr/societes/greve-des-controleurs-les-passagers-subissent-de-plein-fouet-les-nombreux-bugs-de-la-sncf-20240216"
    },
    {
        "title": "Féminicide: un homme mis en examen en Martinique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/feminicide-un-homme-mis-en-examen-en-martinique-20240217"
    },
    {
        "title": "«On ne sent pas d'engouement» : les écologistes face au spectre d’une campagne européenne maudite",
        "summary": "RÉCIT - Désignée très tôt par le parti, la candidate Marie Toussaint entend faire au moins aussi bien que la liste conduite par Yannick Jadot en 2019 (13,45%). C’est sans compter la crise agricole qui percute de plein fouet les Français dans leur rapport à l’écologie et à Bruxelles.",
        "link": "https://www.lefigaro.fr/elections/europeennes/on-ne-sent-pas-d-engouement-les-ecologistes-face-au-spectre-d-une-campagne-europeenne-maudite-20240217"
    },
    {
        "title": "Pourquoi le départ de Kylian Mbappé du PSG ne va pas plomber la vente des droits TV de la Ligue 1",
        "summary": "Le Qatar, propriétaire du club et de la chaîne BeIN Sports, n’a pas intérêt à ce que le spectacle du championnat de football soit dégradé à l’antenne.",
        "link": "https://www.lefigaro.fr/medias/pourquoi-le-depart-de-kylian-mbappe-du-psg-ne-va-pas-plomber-la-vente-des-droits-tv-de-la-ligue-1-20240217"
    },
    {
        "title": "Un créateur de musique sur trois emploie déjà l'intelligence artificielle dans son travail",
        "summary": "Selon une étude franco-allemande, «auteurs et créateurs pourraient voir leurs revenus diminuer de 27%, représentant une perte totale cumulée de 2,7 milliards d'euros» d’ici quatre ans.",
        "link": "https://www.lefigaro.fr/musique/un-createur-de-musique-sur-trois-emploie-deja-l-intelligence-artificielle-dans-son-travail-20240217"
    },
    {
        "title": "Sabrina Agresti-Roubache au Figaro : «Le projet de salle de shoot à Marseille n’a pas été concerté avec les habitants»",
        "summary": "ENTRETIEN - Au lendemain de son déplacement à Kalliste, cité marseillaise touchée par l’insalubrité, la secrétaire d’État en charge du plan Marseille en Grand a rencontré les opposants au projet de salle de shoot. Elle plaide pour l’installation d’une structure d’accompagnement en milieu hospitalisé dans la cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/sabrina-agresti-roubache-au-figaro-le-projet-de-salle-de-shoot-a-marseille-n-a-pas-ete-concerte-avec-les-habitants-20240217"
    },
    {
        "title": "Anna Colin Lebedev : «Dans l'immédiat, la mort de Navalny ne va pas avoir d’incidence» sur le régime de Poutine",
        "summary": "ENTRETIEN - L’universitaire spécialiste de la Russie rappelle que le pouvoir russe a en partie «réussi à invisibiliser» l'opposant mort ce vendredi en prison.",
        "link": "https://www.lefigaro.fr/international/anna-colin-lebedev-dans-l-immediat-la-mort-de-navalny-ne-va-pas-avoir-d-incidence-sur-le-regime-de-poutine-20240217"
    },
    {
        "title": "«Une guerre stupide et insensée» : que pensait Alexeï Navalny de l’invasion russe de l’Ukraine ?",
        "summary": "L’opposant au Kremlin, mort ce vendredi, avait vivement condamné l’«opération militaire spéciale» lancée en 2022. Mais les Ukrainiens lui ont aussi souvent reproché d’anciens propos plus nationalistes et moins favorables à Kiev.",
        "link": "https://www.lefigaro.fr/international/une-guerre-stupide-et-insensee-que-pensait-alexei-navalny-de-l-invasion-russe-de-l-ukraine-20240217"
    },
    {
        "title": "Thierry Wolton: «Le nom d’Alexeï Navalny doit désormais s’ajouter à la liste des grands martyrs du régime soviétique»",
        "summary": "ENTRETIEN - La mort de l’opposant russe en prison montre combien Poutine n’a pas rompu avec le pire de l’héritage soviétique, estime l’historien*.",
        "link": "https://www.lefigaro.fr/vox/monde/le-nom-d-alexei-navalny-doit-desormais-s-ajouter-a-la-liste-des-grands-martyrs-du-regime-sovietique-20240217"
    },
    {
        "title": "Présidentielle : Poutine ne débattra pas avec les autres candidats à cause d’un emploi du temps «trop chargé»",
        "summary": "Tandis que la campagne électorale débute ce samedi 17 février en Russie, la Commission électorale centrale et le porte-parole du Kremlin ont confirmé la décision de Vladimir Poutine de ne pas prendre part aux débats télévisés.",
        "link": "https://www.lefigaro.fr/international/presidentielle-poutine-ne-debattra-pas-avec-les-autres-candidats-a-cause-d-un-emploi-du-temps-trop-charge-20240217"
    },
    {
        "title": "«Il avait l'obsession des moins de 23 ans» : Gérard Miller, la chute brutale du moralisateur du Paf",
        "summary": "PORTRAIT - Le psychanalyste, figure médiatique de la gauche, est la cible d’une cinquantaine d’accusations de viols, agressions sexuelles ou de tentatives.",
        "link": "https://www.lefigaro.fr/actualite-france/il-avait-l-obsession-des-moins-de-23-ans-gerard-miller-la-chute-brutale-du-moralisateur-du-paf-20240217"
    },
    {
        "title": "Plus de 5 millions de journées de travail perdues depuis 20 ans... Les chiffres sans commune mesure des grèves à la SNCF",
        "summary": "Depuis 1947, il ne s'est pas passé une seule année sans qu'un mouvement de grève ne pénalise les usagers du transporteur ferroviaire. De 1980 à nos jours, un cheminot a débrayé 1,7 jour par an en moyenne, une habitude lourde de conséquences pour la SNCF.",
        "link": "https://www.lefigaro.fr/social/plus-de-5-millions-de-journees-de-travail-perdues-depuis-20-ans-les-chiffres-sans-commune-mesure-des-greves-a-la-sncf-20240216"
    },
    {
        "title": "Mort de Navalny : une centaine de personnes arrêtées lors de rassemblements d’hommage en Russie",
        "summary": "Incarcéré depuis janvier 2021, l'opposant numéro un du Kremlin est mort vendredi 16 février à 47 ans. Ses peines totalisaient près de trente ans d'emprisonnement.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-une-centaine-de-personnes-arretees-lors-de-rassemblements-d-hommage-en-russie-20240217"
    },
    {
        "title": "NBA : Wembanyama dans un mauvais jour au tournoi des jeunes talents du All-Star Weekend",
        "summary": "Le Français a été particulièrement maladroit alors qu’il était très attendu pour sa première apparition",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-dans-un-mauvais-jour-au-tournoi-des-jeunes-talents-du-all-star-weekend-20240217"
    },
    {
        "title": "Ils vont marcher et pédaler de Bordeaux à Lyon pour demander le retour du train",
        "summary": "L’association «Les amis de Railcoop», composée de sociétaires de la coopérative ferroviaire éponyme, organise un «grand défi» du 17 février au 2 mars, pour défendre le projet en péril d’une ligne de train entre Bordeaux et Lyon.",
        "link": "https://www.lefigaro.fr/bordeaux/ils-vont-marcher-et-pedaler-de-bordeaux-a-lyon-pour-demander-le-retour-du-train-20240217"
    },
    {
        "title": "Ligue 1 : un bus de supporters niçois caillassé dans le Rhône, un blessé",
        "summary": "Une pierre lancée sur l’autoroute A46 a traversé le pare-brise du véhicule transportant les supporters niçois vers Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-un-bus-de-supporters-nicois-caillasse-dans-le-rhone-un-blesse-20240217"
    },
    {
        "title": "Lyon : la Cité de la Gastronomie dévoile «Microbiote» sa nouvelle exposition sur le charme de l’intestin",
        "summary": "La nouvelle exposition de la Cité internationale de la Gastronomie de Lyon a ouvert ses portes vendredi. Au programme : une découverte du système digestif et son impact sur le corps humain.",
        "link": "https://www.lefigaro.fr/lyon/lyon-la-cite-de-la-gastronomie-devoile-microbiote-sa-nouvelle-exposition-sur-le-charme-de-l-intestin-20240217"
    },
    {
        "title": "Revalorisations salariales, «pénibilité»... Les infirmiers libéraux dans la rue ce samedi",
        "summary": "D'après le collectif des Infirmiers en colère, «vingt points de rassemblement» sont prévus ce samedi. Des opérations de tractage avec parfois des «barrages filtrants avec ralentissements» seront également organisées.",
        "link": "https://www.lefigaro.fr/social/revalorisations-salariales-penibilite-les-infirmiers-liberaux-dans-la-rue-ce-samedi-20240217"
    },
    {
        "title": "«Ça pousse comme des champignons»: les ongleries, ce mystérieux business qui prend d’assaut nos centres-villes",
        "summary": "ENQUÊTE - L’explosion du nombre de ces petites échoppes depuis 3 ans à Paris commence à inquiéter, tant elles menacent les commerces traditionnels. À cela s’ajoutent des conditions de travail et d’hygiène qui posent question.",
        "link": "https://www.lefigaro.fr/conjoncture/ca-pousse-comme-des-champignons-les-ongleries-ce-mysterieux-business-qui-prend-d-assaut-nos-centres-villes-20240217"
    },
    {
        "title": "Guerre en Ukraine : Volodomyr Zelensky va rencontrer Kamala Harris à Munich",
        "summary": "Kiev espère depuis des mois le vote d'une aide cruciale de quelque 60 milliards de dollars par le gouvernement de Joe Biden mais entravée par une opposition républicaine sous influence de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodomyr-zelensky-va-rencontrer-kamala-harris-a-munich-20240217"
    },
    {
        "title": "Pas de train à cause de la grève SNCF ? Voici les prévisions de trafic sur les routes ce week-end",
        "summary": "Pour ce week-end de chassé-croisé entre vacanciers des zones A et C, la journée de samedi sera particulièrement chargée sur les routes. L'Auvergne-Rhône-Alpes est classée rouge dans le sens des départs.",
        "link": "https://www.lefigaro.fr/social/pas-de-train-a-cause-de-la-greve-sncf-voici-les-previsions-de-trafic-sur-les-routes-ce-week-end-20240214"
    },
    {
        "title": "«Règlement de comptes» en Isère : un homme tué par balles",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/reglement-de-comptes-en-isere-un-homme-tue-par-balles-20240217"
    },
    {
        "title": "L'aéroport de Goma, en RDC, touché par au moins une «bombe»",
        "summary": "Le Nord-Kivu est en proie à un conflit qui oppose le M23, appuyé par des unités de l'armée rwandaise, à l'armée congolaise associée à des groupes armés dits «patriotes».",
        "link": "https://www.lefigaro.fr/international/l-aeroport-de-goma-en-rdc-touche-par-au-moins-une-bombe-20240217"
    },
    {
        "title": "Tennis : «J'ai une sœur et une mère», Nadal vivement critiqué pour certains propos sur l’égalité hommes-femmes",
        "summary": "Le champion espagnol a provoqué une polémique dans son pays après avoir accordé un entretien et abordé le thème du féminisme.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-j-ai-une-soeur-et-une-mere-nadal-vivement-critique-pour-certains-propos-sur-l-egalite-hommes-femmes-20240217"
    },
    {
        "title": "La saga du droit de la nationalité depuis 1789, droit du sang, droit du sol: que doit être un Français ?",
        "summary": "GRAND RÉCIT - Raconter deux siècles d’histoire de la nationalité française, c'est plonger dans notre identité collective et éclairer les enjeux du présent.",
        "link": "https://www.lefigaro.fr/vox/histoire/la-saga-du-droit-de-la-nationalite-depuis-1789-droit-du-sang-droit-du-sol-que-doit-etre-un-francais-20240217"
    },
    {
        "title": "Le mystère Meghan Markle : mais à quoi joue la femme du prince Harry ?",
        "summary": "L'OBSESSION DE CHLOE - Potentiel retour dans Suits, nouveau site internet, réconciliation avec Kate Middleton… Ces derniers temps, les spéculations vont bon train quant aux véritables projets de Meghan Markle. Mais que fabrique la duchesse de Sussex ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-mystere-meghan-markle-mais-a-quoi-joue-la-femme-du-prince-harry-20240217"
    },
    {
        "title": "Mort de Navalny : de Saint-Pétersbourg à Washington, des hommages rendus à l’opposant russe à travers le monde",
        "summary": "EN IMAGES - Des centaines de personnes ont manifesté devant les ambassades de Russie pour dénoncer la violence du régime de Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-de-saint-petersbourg-a-washington-des-hommages-rendus-a-l-opposant-russe-a-travers-le-monde-20240217"
    },
    {
        "title": "Paris : un homme armé d’une lame de boucher abattu par la police",
        "summary": "Dans la nuit de vendredi à samedi, un Soudanais de 40 ans a menacé des passants et la police avec une lame de boucher. Face à son agressivité, les fonctionnaires ont fait usage de leur arme à une vingtaine de reprises.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-arme-d-une-lame-de-boucher-abattu-par-la-police-20240217"
    },
    {
        "title": "Notoriété et gros revenus... Ce que risque de perdre la mairie avec le départ du PSG du Parc des Princes",
        "summary": "Refusant de vendre son stade au club de foot parisien, en résidence depuis 1974, la municipalité portée par Anne Hidalgo risque de perdre gros.",
        "link": "https://www.lefigaro.fr/conjoncture/notoriete-et-gros-revenus-ce-que-risque-de-perdre-la-mairie-avec-le-depart-du-psg-du-parc-des-princes-20240217"
    },
    {
        "title": "«Vous êtes né avant la honte» : Dupond-Moretti charge Bardella après son hommage à Alexeï Navalny",
        "summary": "Le Rassemblement national est régulièrement accusé d’accointance avec le pouvoir brutal de Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/politique/vous-etes-ne-avant-la-honte-dupond-moretti-charge-bardella-apres-son-hommage-a-alexei-navalny-20240217"
    },
    {
        "title": "Mort de Navalny : le corps de l’opposant n'est pas à la morgue indiquée par les autorités russes, selon ses proches",
        "summary": "L'opposant numéro un du Kremlin est mort à 47 ans dans la colonie «à régime spécial» IK-3, située dans le district autonome de Yamalo-Nenets, à soixante kilomètres au-delà du cercle polaire arctique.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-le-corps-de-l-opposant-n-est-pas-a-la-morgue-indiquee-par-les-autorites-russes-selon-ses-proches-20240217"
    },
    {
        "title": "Grève SNCF : qu’est-il prévu pour les voyageurs dont le train a été annulé ce week-end ?",
        "summary": "La compagnie a décidé d’une «mesure commerciale exceptionnelle» pour les voyageurs impactés par la grève des contrôleurs ce week-end.",
        "link": "https://www.lefigaro.fr/conso/greve-sncf-qu-est-il-prevu-pour-les-voyageurs-dont-le-train-a-ete-annule-ce-week-end-20240217"
    },
    {
        "title": "Pourquoi l’hiver n’arrive-t-il pas à s’installer en France ?",
        "summary": "Le froid est pourtant présent en Europe du Nord. Mais n'a pas réussi à s'imposer dans l'Hexagone. Pourquoi ?",
        "link": "https://www.lefigaro.fr/meteo/pourquoi-l-hiver-n-arrive-t-il-pas-a-s-installer-en-france-20240217"
    },
    {
        "title": "Violences, emprise et saisons à Méribel : accusée d’avoir poignardé à mort Valentin Delobel, sa compagne devant les assises",
        "summary": "RÉCIT - Le couple de saisonniers vivait dans un mobile-home en Isère quand une énième altercation, fatale pour le jeune homme, a éclaté. Le procès de sa compagne, Kelly L., 27 ans, s’ouvre ce 19 février. Elle encourt la perpétuité.",
        "link": "https://www.lefigaro.fr/faits-divers/violences-emprise-et-saisons-a-meribel-accusee-d-avoir-poignarde-a-mort-valentin-delobel-sa-compagne-devant-les-assises-20240217"
    },
    {
        "title": "«Je n’en reviens pas» : une agricultrice surendettée récolte plus de 140.000 euros pour «sauver ses chèvres»",
        "summary": "RÉCIT - Éleveuse dans l’Indre, Delphine Serreau a lancé en décembre une cagnotte en ligne qui, au terme d’un périple rocambolesque qui l’a amenée mercredi jusqu’à l'Élysée avec l’une de ses chèvres, connaît un succès fulgurant.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-en-reviens-pas-une-agricultrice-surendettee-recolte-plus-de-140-000-euros-pour-sauver-ses-chevres-20240217"
    },
    {
        "title": "Mercato : «Si j'aimerais avoir Mbappé ?», Carlo Ancelotti face aux rumeurs de l’arrivée du Français",
        "summary": "L’entraîneur du Real Madrid a été questionné sur la possible arrivée de Kylian Mbappé avant la rencontre face au Rayo Vallecano.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-si-j-aimerais-avoir-mbappe-carlo-ancelotti-face-aux-rumeurs-de-l-arrivee-du-francais-20240217"
    },
    {
        "title": "Opéra: en Lorraine, un robot sur scène et des représentations dans le métavers",
        "summary": "À l’opéra de Nancy, la mise en scène de l’Allemand Kevin Barz de La Création d’Haydn, bouleverse les codes de l'art lyrique et transporte le spectateur dans un monde très contemporain.",
        "link": "https://www.lefigaro.fr/culture/opera-en-lorraine-un-robot-sur-scene-et-des-representations-dans-le-metavers-20240217"
    },
    {
        "title": "Mondiaux de biathlon: la France sacrée pour la première fois sur le relais féminin",
        "summary": "Lou Jeanmonnot, Sophie Chauveau, Justine Braisaz-Bouchet et Julia Simon ont décroché l’or au relais à Nove Mesto.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/mondiaux-de-biathlon-la-france-sacree-pour-la-premiere-fois-sur-le-relais-feminin-20240217"
    },
    {
        "title": "Bruno Le Maire annoncera dimanche soir une importante révision à la baisse de la croissance pour 2024",
        "summary": "Le ministre de l’Économie devrait également annoncer un plan d’économies d’au moins «10 milliards d’euros» lors de son intervention au JT de 20 heures de TF1.",
        "link": "https://www.lefigaro.fr/conjoncture/bruno-le-maire-annoncera-dimanche-soir-une-importante-revision-a-la-baisse-de-la-croissance-pour-2024-20240217"
    },
    {
        "title": "Guerre en Ukraine : «Si Monsieur Trump vient, je suis prêt à aller avec lui sur le front», déclare Zelensky",
        "summary": "LE POINT SUR LA SITUATION - Kiev attend le déblocage d'une aide de 60 milliards de dollars décidée par Joe Biden. Mais le vote est entravé par des républicains sous influence de Donald Trump. Le soutien à l'Ukraine ne doit pas dépendre de «jeux politiques» aux États-Unis, a estimé Kamala Harris",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-si-monsieur-trump-vient-je-suis-pret-a-aller-avec-lui-sur-le-front-declare-zelensky-20240217"
    },
    {
        "title": "«Il y a une mafia en Corse, il ne faut pas se cacher derrière son petit doigt»: le cri d’alerte d’un ancien combattant du FLNC",
        "summary": "ENQUÊTE - Cet ancien combattant du FLNC, passé par les prisons de Paris, a cotoyé toute sa vie la menace mafieuse et constaté la dérive de certains de ses amis. Depuis quatre ans, il anime un collectif anti-mafia en Corse. L’éveil de la société civile est-il la solution?",
        "link": "https://www.lefigaro.fr/actualite-france/il-y-a-une-mafia-en-corse-il-ne-faut-pas-se-cacher-derriere-son-petit-doigt-le-cri-d-alerte-d-un-ancien-combattant-du-flnc-20240217"
    },
    {
        "title": "Guerre Hamas-Israël : le groupe terroriste exige un cessez-le-feu",
        "summary": "LE POINT SUR LA SITUATION - Cent personnes ont été arrêtées dans l'hôpital Nasser, l'un des principaux établissements de la bande de Gaza, a annoncé ce samedi l'armée israélienne.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-groupe-terroriste-exige-un-cessez-le-feu-20240217"
    },
    {
        "title": "Accident mortel à l’arrivée de la Route du rhum: le cahier des charges n’a pas été respecté",
        "summary": "Bureau d'enquêtes sur les événements a rendu son rapport sur le chavirage ayant provoqué la mort de deux personnes à l’arrivée de la Route du rhum 2022.",
        "link": "https://www.lefigaro.fr/sports/voile/accident-mortel-a-l-arrivee-de-la-route-du-rhum-le-cahier-des-charges-n-a-pas-ete-respecte-20240217"
    },
    {
        "title": "«Tous les blessés graves sont laissés pour mort» : des médecins français de retour de Gaza racontent l’enfer de la guerre",
        "summary": "RÉCIT - Sept médecins humanitaires français ont passé deux semaines à l’hôpital européen, au sud de la bande de Gaza, où au moins 300 personnes sont admises par jour. À leur retour, deux d’entre eux témoignent de ce qu’ils y ont vu auprès du Figaro.",
        "link": "https://www.lefigaro.fr/international/tous-les-blesses-graves-sont-laisses-pour-mort-des-medecins-francais-de-retour-de-gaza-racontent-l-enfer-de-la-guerre-20240217"
    },
    {
        "title": "Idéaux chevaleresques, honneur, loyauté... Les valeurs artistocrates sont-elles encore des facteurs de réussite en entreprise ?",
        "summary": "CRITIQUE - Éric Mension-Rigau montre dans une enquête novatrice comment une partie de l'ancienne noblesse française a trouvé dans le monde des affaires le terreau propice à assurer la survie de ses idéaux.",
        "link": "https://www.lefigaro.fr/histoire/livres/l-aristocratie-dans-l-entreprise-noblesse-oblige-20240217"
    },
    {
        "title": "En mousse, à ressorts, en latex... Comment bien choisir son matelas sans casser sa tirelire",
        "summary": "LE + ECO - Trouver la literie idéale tourne souvent au casse-tête devant la variété de modèles proposés, alors que l’investissement est conséquent et engage pour plusieurs années.",
        "link": "https://www.lefigaro.fr/conso/en-mousse-a-ressorts-en-latex-comment-bien-choisir-son-matelas-sans-casser-sa-tirelire-20240217"
    },
    {
        "title": "Braque, Gauguin, Picasso: le trésor de George Bemberg rouvre au public",
        "summary": "À Toulouse, l'hôtel d'Assézat, qui abrite 700 œuvres collectionnées par Georges Bemberg, a rouvert ses portes après trois ans de travaux. L'occasion d'admirer dans un cadre exceptionnel des toiles de Titien, Véronèse, Monet ou Bonnard… et de découvrir la personnalité si singulière de l'esthète.",
        "link": "https://www.lefigaro.fr/arts-expositions/braque-gauguin-picasso-le-tresor-de-george-bemberg-rouvre-au-public-20240217"
    },
    {
        "title": "Top 14: Lyon renverse La Rochelle et se donne de l’air",
        "summary": "Le LOU Rugby s’est imposé à domicile face à La Rochelle (28-17) après une seconde mi-temps particulièrement solide. Les Lyonnais se donnent de l’air.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-lyon-renverse-la-rochelle-et-se-donne-de-l-air-20240217"
    },
    {
        "title": "Rallye : décès d'un copilote lors d'un rallye automobile dans le Var",
        "summary": "L’homme est décédé après une sortie de route. L’épreuve a été suspendue.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/rallye-deces-d-un-copilote-lors-d-un-rallye-automobile-dans-le-var-20240217"
    },
    {
        "title": "Saint-Denis : un motard blessé à la jambe après une collision avec une voiture de police municipale",
        "summary": "Deux versions s’affrontent : d’un côté, les forces de l’ordre affirment que le motard a perdu le contrôle de son véhicule, de l’autre, des témoins soutiennent que la police lui a coupé la route.",
        "link": "https://www.lefigaro.fr/faits-divers/saint-denis-un-motard-blesse-a-la-jambe-apres-une-collision-avec-une-voiture-de-police-municipale-20240217"
    },
    {
        "title": "Crozes-Hermitage : 10 vins au potentiel de garde exceptionnel, encore à moins de 30 euros",
        "summary": "NOS CONSEILS - Appellation iconique de la vallée du Rhône, Crozes-Hermitage produit parmi les plus grandes syrahs, dont les prix peuvent flamberPourtant, il est encore possible d'y dénicher de vraies pépites à moins de 30 euros. Voici lesquelles.",
        "link": "https://www.lefigaro.fr/gastronomie/crozes-hermitage-10-vins-au-potentiel-de-garde-exceptionnel-encore-a-moins-de-30-euros-20240217"
    },
    {
        "title": "Samuel Fitoussi: «Ce qu'aurait pu dire le Conseil d'État à propos de CNews»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l'actualité. Aujourd’hui, il imagine l’arrêt que les juges auraient rédigé s’ils avaient été plus favorables à CNews et plus inquiets quant aux dérives de l’audiovisuel de service public.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-ce-qu-aurait-pu-dire-le-conseil-d-etat-a-propos-de-cnews-20240216"
    },
    {
        "title": "À la gare de l’Est, un voyageur intercepté avec 21 reptiles dans les bagages",
        "summary": "Contrôlé par les douaniers, un individu en provenance d’Allemagne cachait plusieurs espèces protégées dans ses vêtements, ainsi qu’une somme d’argent non déclarée.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-gare-de-l-est-un-voyageur-intercepte-avec-21-reptiles-dans-les-bagages-20240217"
    },
    {
        "title": "Nicolas Werth : «La mort d’Alexeï Navalny nous renvoie aux pires moments du stalinisme»",
        "summary": "ENTRETIEN - Depuis le début de la guerre en Ukraine, Vladimir Poutine a considérablement durci la répression des opposants politiques, qui subissent les pires traitements dans l’arbitraire le plus total, explique l’historien spécialiste de l’Union soviétique et président de Mémorial France*.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-werth-la-mort-d-alexei-navalny-nous-renvoie-aux-pires-moments-du-stalinisme-20240217"
    },
    {
        "title": "Mort de Navalny: comment Poutine élimine ses opposants, dans le sillage sanglant de Lénine et Staline",
        "summary": "RÉCIT - Les 24 ans de règne poutinien sont littéralement jonchés des cadavres de ceux qui ont osé se dresser contre le maître du Kremlin.",
        "link": "https://www.lefigaro.fr/international/comment-poutine-elimine-ses-opposants-dans-le-sillage-sanglant-de-lenine-et-staline-20240216"
    },
    {
        "title": "Coup de jeune sur le carnaval de Nice",
        "summary": "Les festivités ont débuté ce samedi par un grand défilé d'ouverture réunissant, autour du Roi et de la Reine, quelques-uns des chars des corsos, ainsi que des batailles de fleurs, pour une édition placée sous le signe du rajeunissement.",
        "link": "https://www.lefigaro.fr/culture/coup-de-jeune-sur-le-carnaval-de-nice-20240217"
    },
    {
        "title": "Mondiaux de biathlon : la France en bronze lors du relais masculin",
        "summary": "Les Français Eric Perrot, Fabien Claude, Emilien Jacquelin et Quentin Fillon Maillet ont pris la médaille de bronze ce samedi à Nove Mesto.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/mondiaux-de-biathlon-la-france-en-bronze-lors-du-relais-masculin-20240217"
    },
    {
        "title": "Rhône : un homme se filme en train de tuer son ex-compagne et tente de se suicider",
        "summary": "Sur une vidéo envoyée à son frère, l’homme de 26 ans apparaît en train de tuer son ex-petite amie avec une arme à feu. Il s’est ensuite tiré une balle dans la tête. Son pronostic vital est très engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/rhone-un-homme-se-filme-en-train-de-tuer-son-ex-compagne-et-tente-de-se-suicider-20240217"
    },
    {
        "title": "Couple qui s’essouffle : comment relancer la machine ?",
        "summary": "DÉCRYPTAGE - Quand la lassitude s’installe, les partenaires tentent parfois de redonner de l’élan à l’union. Est-ce vraiment possible de la redynamiser ? Comment même savoir s’il reste quelque chose à sauver ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/fatigue-du-quotidien-manque-de-communication-desir-eteint-en-couple-peut-on-vraiment-raviver-la-flamme-20240216"
    },
    {
        "title": "Romanée-Conti, Pierre Overnoy, Château Rayas... Ces 10 hypermarchés français dont les caves rivalisent avec celles des grands collectionneurs",
        "summary": "En rase campagne ou en plein centre-ville, autour de Paris et jusqu'en Corse, ces hypermarchés, dont les adresses s'échangent entre spécialistes, abritent de véritables trésors à moindre prix.",
        "link": "https://www.lefigaro.fr/gastronomie/romanee-conti-pierre-overnoy-chateau-rayas-ces-10-hypermarches-francais-aux-caves-a-vin-hors-normes-qui-rivalisent-avec-celles-des-grands-collectionneurs-20240210"
    },
    {
        "title": "Ligue 1 : grâce à un triplé de David, Lille écrase Le Havre et monte provisoirement sur le podium",
        "summary": "Ce samedi pour le compte de la 22e journée, le LOSC a largement battu Le Havre (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-grace-a-un-triple-de-david-lille-ecrase-le-havre-et-monte-provisoirement-sur-le-podium-20240217"
    },
    {
        "title": "Bretagne : notre palmarès des villes et villages où acheter une résidence secondaire face à la mer",
        "summary": "EXCLUSIF - Fiscalité, attractivité, immobilier, climat, commerces et services, loisirs ou encore sécurité… Le Figaro a classé les communes du littoral breton où il est intéressant d'investir dans un pied-à-terre.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-des-villes-et-villages-ou-acheter-une-residence-secondaire-face-a-la-mer-20240216"
    },
    {
        "title": "Turquie : le corps d'une femme retrouvé après le naufrage d'un navire de marchandise",
        "summary": "Il s'agirait du corps de la cuisinière âgée de 33 ans du cargo, selon la chaîne privée turque NTV.",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-le-corps-d-une-femme-retrouve-apres-le-naufrage-d-un-navire-de-marchandise-20240217"
    },
    {
        "title": "Mondiaux de biathlon : «Je n'aurais jamais imaginé faire des Championnats du monde aussi incroyables», savoure Julia Simon",
        "summary": "Après un nouveau titre en relais ce samedi, la Française est revenue sur son incroyable parcours lors des Mondiaux en République tchèque.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/mondiaux-de-biathlon-je-n-aurais-jamais-imagine-faire-des-championnats-du-monde-aussi-incroyables-savoure-julia-simon-20240217"
    },
    {
        "title": "«Cette semaine les joueurs étaient plus concentrés sur les prix de l’immobilier sur l’Île de Ré» : la colère de Ronan O’Gara",
        "summary": "Le manager de La Rochelle n’a pas caché sa colère après la défaite des siens ce samedi à Lyon (28-17).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/cette-semaine-les-joueurs-etaient-plus-concentres-sur-les-prix-de-l-immobilier-sur-l-ile-de-re-la-colere-de-ronan-o-gara-20240217"
    },
    {
        "title": "Christophe Dechavanne : «On se trompe sur moi»",
        "summary": "ENTRETIEN - L'animateur remonte le fil de sa vie dans une autobiographie, Sans transition… De son enfance à Paris à ses quarante ans de carrière à la télévision, il a couché sur le papier de nombreux souvenirs. À cette occasion, il a accepté de se livrer sans tabous.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/christophe-dechavanne-j-ai-une-carriere-professionnelle-et-une-vie-amoureuse-en-dents-de-scie-20240215"
    }
]