[
    {
        "title": "Cannes 2024 : Ouf ! La palme pour Anora sauve un festival bien trop consensuel",
        "summary": "COUP D’ŒIL - Le pire était à craindre pour le palmarès, selon Éric Neuhoff, critique au Figaro. Mais est-il arrivé ?",
        "link": "https://www.lefigaro.fr/festival-de-cannes/ouf-la-palme-pour-anora-sauve-un-festival-bien-trop-consensuel-20240525"
    },
    {
        "title": "Festival de Cannes: Anora de Sean Baker, notre critique de la palme d’or",
        "summary": "CRITIQUE - Le film de l’Américain qui vient de succéder à Anatomie d’une chute met en scène avec brio le mariage improbable entre une escort girl et le fils d’un milliardaire russe.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-notre-critique-d-anora-les-ours-et-la-poupee-20240521"
    },
    {
        "title": "Cannes 2024: le palmarès complet de la 77e édition du festival",
        "summary": "La grand-messe du cinéma s’est achevée samedi soir sur la Croisette, avec une palme d’or pour Anora et deux récompenses pour le Français Jacques Audiard avec Emilia Perez.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2024-le-palmares-complet-de-la-77e-edition-du-festival-20240525"
    },
    {
        "title": "Cannes 2024: Sean Baker, de la mouise à la palme d’or avec Anora",
        "summary": "PORTRAIT - Après des débuts difficiles dans le métier et plusieurs films où il explorait déjà le sexe et la marginalité, le cinéaste indépendant américain de 53 ans vient d’accéder à la consécration à Cannes.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/sean-baker-de-la-mouise-a-la-palme-d-or-avec-anora-20240525"
    },
    {
        "title": "Assurance-chômage : le gouvernement durcit les règles «pour aller vers le plein-emploi»",
        "summary": "Durée d'indemnisation, «bonus emploi senior»... Gabriel Attal a détaillé le durcissement des règles de l'assurance chômage dans un entretien dans La Tribune Dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-chomage-le-gouvernement-durcit-les-regles-pour-aller-vers-le-plein-emploi-20240525"
    },
    {
        "title": "Les notes de Lyon-PSG : Dembélé lumineux, Mbappé maladroit, Perri presque parfait",
        "summary": "Découvrez les notes attribuées aux acteurs des deux équipes après la finale de la Coupe de France entre l'OL et le PSG (1-2), samedi, au stade Pierre-Mauroy.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/les-notes-de-lyon-psg-dembele-lumineux-mbappe-maladroit-perri-presque-parfait-20240525"
    },
    {
        "title": "Coupe de France : le PSG éteint Lyon et signe le triplé",
        "summary": "Les joueurs de Luis Enrique ont disposé de l'OL en finale de la Coupe de France, samedi, à Lille. 15e sacre pour le PSG dans la doyenne des compétitions.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-le-psg-resiste-au-retour-de-l-ol-et-s-offre-un-15e-titre-20240525"
    },
    {
        "title": "Champions Cup : inquiétudes pour plusieurs joueurs toulousains après le sacre historique",
        "summary": "Quelques héros de la finale face au Leinster ont subi des blessures. Le cas de Julien Marchand semble le plus grave.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-inquietudes-pour-plusieurs-joueurs-toulousains-apres-le-sacre-historique-20240525"
    },
    {
        "title": "Serie A : Giroud buteur et ovationné pour sa dernière avec le Milan AC",
        "summary": "Olivier Giroud a marqué un but spectaculaire pour son dernier match sous les couleurs du Milan AC, lors de la 38e et dernière journée de série A.",
        "link": "https://www.lefigaro.fr/sports/football/foot-olivier-giroud-buteur-pour-sa-derniere-avec-le-milan-ac-20240525"
    },
    {
        "title": "Coupe de France : une trentaine de blessés légers, dont huit policiers, après de violents affrontements entre supporters",
        "summary": "À quelques heures de la finale entre le PSG et l’OL, classée à haut risque par la préfecture, une rixe a éclaté, durant laquelle un bus a été calciné, au niveau du péage de Fresnes. Emmanuel Macron a condamné «avec la plus grande fermeté» ces violences.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-un-bus-et-un-peage-en-feu-apres-de-violents-affrontements-entre-supporters-lyonnais-et-parisiens-20240525"
    },
    {
        "title": "Mohammad Rasoulof : «Si je faisais du trafic de cocaïne, j'aurais été moins embêté par la République islamique»",
        "summary": "Le cinéaste iranien, qui a fui son pays pour éviter la prison, a reçu le prix spécial du jury pour Les Graines du figuier sauvage, le portrait d’une famille qui se déchire autour du mouvement « Femme, vie, liberté ».",
        "link": "https://www.lefigaro.fr/festival-de-cannes/mohammad-rasoulof-si-je-faisais-du-trafic-de-cocaine-j-aurais-ete-moins-embete-par-la-republique-islamique-20240525"
    },
    {
        "title": "Nouvelle-Calédonie : Emmanuel Macron prêt «à aller au référendum» sur la réforme contestée du corps électoral",
        "summary": "Le président de la République s'est dit prêt à soumettre au référendum national la réforme contestée, notamment si les élus locaux échouaient à s'accorder entre eux, dans un entretien au Parisien.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-pret-a-aller-au-referendum-sur-la-reforme-contestee-du-corps-electoral-20240525"
    },
    {
        "title": "Nouvelle-Calédonie : de premiers Français de métropole évacués alors que la tension reste vive",
        "summary": "LE POINT SUR LA SITUATION - Dans les quartiers où les indépendantistes hostiles à la réforme électorale sont les plus nombreux et les mieux organisés, reprendre le contrôle des axes de communication et faire cesser les actes de destruction va être un travail long et complexe.",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-de-premiers-francais-de-metropole-evacues-alors-que-la-tension-reste-vive-20240525"
    },
    {
        "title": "Les notes des Toulousains face au Leinster : Dupont immense, Willis combattant irréductible",
        "summary": "Après la victoire du Stade Toulousain face aux Irlandais en finale de la Champions Cup, découvrez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/finale-de-la-champions-cup-les-notes-des-toulousains-face-au-leinster-dupont-immense-willis-combattant-irreductible-20240525"
    },
    {
        "title": "Champions Cup : au bout du suspense et du combat, Toulouse décroche une sixième étoile",
        "summary": "Les Toulousains se sont imposés après prolongation face à leur bête noire du Leinster, ce samedi, en finale de la Champions Cup.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-toulouse-de-nouveau-sur-le-toit-de-l-europe-apres-une-grosse-bataille-face-au-leinster-20240525"
    },
    {
        "title": "Finale Leinster-Toulouse : les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "À l’issue de la sixième victoire des Toulousains dans la compétition, découvrez ce qui a retenu l'attention de notre journaliste présent à Londres.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/finale-leinster-toulouse-les-coups-de-coeur-et-coups-de-coeur-de-notre-envoye-special-20240525"
    },
    {
        "title": "Le glamour d’Emmanuelle Béart, la danse d’Omar Sy et une légende hollywoodienne sur les marches de Cannes : c'était la dernière montée",
        "summary": "MONTÉE DES MARCHES - Jour 12. Une pluie de stars a déferlé sur le tapis rouge de la Croisette pour la cérémonie de clôture du 77e Festival de Cannes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-glamour-d-emmanuelle-beart-la-danse-d-omar-sy-et-une-legende-hollywoodienne-sur-les-marches-de-cannes-c-etait-la-derniere-montee-20240525"
    },
    {
        "title": "Européennes : Emmanuel Macron se dit «prêt à débattre maintenant» contre Marine Le Pen",
        "summary": "Le président de la République propose un débat à l’ancienne finaliste de la présidentielle de 2022, d’ici les élections européennes du 9 juin prochain.",
        "link": "https://www.lefigaro.fr/politique/europeennes-emmanuel-macron-se-dit-pret-a-debattre-maintenant-contre-marine-le-pen-20240525"
    },
    {
        "title": "Aubervilliers : après l’explosion d’une grenade en pleine rue, la peur du trafic de drogue tenaille les habitants",
        "summary": "REPORTAGE - À ce niveau de la rue du Moutier, où les restaurants côtoient des magasins de téléphonie, un homme a bord d’un scooter a jeté une grenade devant le bar PMU jeudi soir, blessant gravement deux personnes. Sur place, les riverains dénoncent un point de deal endémique.",
        "link": "https://www.lefigaro.fr/faits-divers/aubervilliers-apres-l-explosion-d-une-grenade-en-pleine-rue-la-peur-du-trafic-de-drogue-tenaille-les-habitants-20240525"
    },
    {
        "title": "«On arrive à des résultats que personne d’autre n'a obtenus auparavant»: aux États-Unis, le nouveau phénomène des plongeurs-détectives",
        "summary": "Comme Doug Bishop ou Mike Sullivan, des Américains se spécialisent dans la recherche de personnes disparues. Ils fouillent les lacs, les rivières et les étangs pour résoudre des «cold cases». Et cela fonctionne.",
        "link": "https://www.lefigaro.fr/international/etats-unis-face-a-l-augmentation-des-disparitions-inexpliquees-les-enqueteurs-plongeurs-du-dimanche-se-multiplient-20240526"
    },
    {
        "title": "À Nantes, le nouveau musée Jules Verne critiqué pour la prose «colonialiste» de l’écrivain",
        "summary": "Un collectif nantais s’oppose à l’idée que la ville honore l’auteur «très blanc», «raciste et antisémite» par un espace dédié au cœur de la future Cité des imaginaires, censée être inaugurée en 2028 sur les bords de la Loire.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-le-nouveau-musee-jules-verne-critique-pour-la-prose-colonialiste-de-l-ecrivain-20240526"
    },
    {
        "title": "Canada : une école juive de Toronto visée par des tirs, pas de blessé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/canada-une-ecole-juive-de-toronto-visee-par-des-tirs-pas-de-blesse-20240526"
    },
    {
        "title": "Macron à Berlin pour tenter de relancer le moteur franco-allemand",
        "summary": "ANALYSE - Le président français effectuera de dimanche à mardi une visite d’État chargée de symboles.",
        "link": "https://www.lefigaro.fr/international/macron-a-berlin-pour-tenter-de-relancer-le-moteur-franco-allemand-20240524"
    }
]