[
    {
        "title": "Impôts, pouvoir d'achat, retraite... Le Figaro passe au crible les thèmes de campagne des législatives",
        "summary": "Depuis l’annonce de la dissolution, Le Figaro s’est penché sur plusieurs propositions et déclarations d’Ensemble, du Rassemblement national et du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-pouvoir-d-achat-retraite-le-figaro-passe-au-crible-les-themes-de-campagne-des-legislatives-20240622"
    },
    {
        "title": "Nouveau Front populaire, RN, Renaissance... Le vrai coût des programmes par l'Ifrap",
        "summary": "EXCLUSIF - À l'approche du premier tour des élections législatives, la Fondation Ifrap a chiffré les programmes des trois partis politiques en tête des sondages.",
        "link": "https://www.lefigaro.fr/elections/legislatives/nouveau-front-populaire-rn-renaissance-le-vrai-cout-des-programmes-par-l-ifrap-20240621"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Législatives : sans majorité absolue, le RN en tête mais talonné par la gauche… Découvrez la première projection en sièges du Figaro",
        "summary": "SONDAGE - La dernière vague de l’étude Ifop-Fiducial pour Le Figaro, LCI et Sud Radio prédit un net reflux du camp présidentiel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-sans-majorite-absolue-le-rn-en-tete-mais-talonne-par-la-gauche-fort-recul-des-macronistes-decouvrez-le-sondage-du-figaro-20240621"
    },
    {
        "title": "Législatives : «Éric Ciotti aura une place au sein de mon gouvernement», assure Jordan Bardella",
        "summary": "Le président du Rassemblement national a affirmé dans les colonnes du JDD que «les Républicains auront naturellement une place au sein de [mon] gouvernement».",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-une-semaine-du-premier-tour-un-week-end-de-campagne-sous-haute-tension-20240622"
    },
    {
        "title": "Législatives : plusieurs agressions de militants de gauche qui dénoncent l'extrême droite",
        "summary": "Une plainte a été déposée en Gironde par un homme déclarant avoir reçu «un coup de tête au niveau de la bouche» par un homme affirmant «supporter Jordan Bardella».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-plusieurs-agressions-de-militants-de-gauche-qui-denoncent-l-extreme-droite-20240622"
    },
    {
        "title": "Pour François Hollande, «Jean-Luc Mélenchon devrait plutôt être discret»",
        "summary": "L'ancien président socialiste, candidat en Corrèze, s’est longuement exprimé sur Emmanuel Macron, sa campagne, le Nouveau Front populaire et la place de Jean-Luc Mélenchon dans l’alliance.",
        "link": "https://www.lefigaro.fr/politique/pour-francois-hollande-jean-luc-melenchon-devrait-plutot-etre-discret-20240622"
    },
    {
        "title": "«Emmanuel Macron a conduit la France dans un “moment Frexit”», alerte Michel Barnier",
        "summary": "L’ancien négociateur en chef de l'UE, chargé de mener les négociations liées au Brexit a déclaré dans «The Telegraph» que la France devait «écouter ses électeurs les plus pauvres» et «apprendre des erreurs du Royaume-Uni».",
        "link": "https://www.lefigaro.fr/elections/legislatives/emmanuel-macron-a-conduit-son-pays-dans-un-moment-frexit-alerte-michel-barnier-20240622"
    },
    {
        "title": "Précédente agression, menaces, tentative de vol : les mystères autour de la mort de «Manu», veilleur de nuit d’un hôtel social à Paris",
        "summary": "REPORTAGE - Emmanuel B., handicapé à 90%, a été ligoté et roué de coups, dans le quartier Bastille. Les malfaiteurs ont tenté de voler un coffre-fort qui contenait les recettes de l’hôtel. Le gérant de l’établissement, lui, dit avoir reçu des menaces.",
        "link": "https://www.lefigaro.fr/faits-divers/precedente-agression-menace-tentative-de-vol-les-mysteres-autour-de-la-mort-de-manu-veilleur-de-nuit-d-un-hotel-social-a-paris-20240622"
    },
    {
        "title": "JO Paris 2024 : plusieurs délégations prévoient d’apporter des climatiseurs mobiles dans le village olympique",
        "summary": "Les appartements qui accueilleront les athlètes ne sont pas équipés de climatisation dans un objectif de durabilité de l’événement mondial. Pourtant, certaines délégations comptent bien garder leurs sportifs au frais.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-plusieurs-delegations-prevoient-de-ramener-des-climatiseurs-mobiles-dans-le-village-olympique-20240622"
    },
    {
        "title": "Stade Français-UBB : les coups de cœur et les coups de griffe de notre envoyé spécial",
        "summary": "Après la qualification sur le fil – 22-20 - des Bordelais pour la finale du Top 14 face aux Parisiens, découvrez ce qui a retenu l'attention de notre spécialiste rugby présent à Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/stade-francais-ubb-les-coups-de-coeur-et-les-coups-de-griffe-de-notre-envoye-special-20240622"
    },
    {
        "title": "Top 14: en vidéo, la transformation ratée qui envoie l'UBB en finale et les larmes de Segonds",
        "summary": "L’ouvreur du Stade Français a manqué l’occasion d’envoyer les Parisiens en prolongations.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-la-transformation-ratee-de-segonds-qui-envoie-l-ubb-en-finale-20240622"
    },
    {
        "title": "Top 14: au bout du suspense, l’UBB résiste au Stade Français et rejoint le Stade Toulousain en finale",
        "summary": "Au terme d’un scénario fou, les joueurs de l’UBB se sont imposés, ce samedi soir, au Matmut-Atlantique, face au Stade Français (22-20). Ils rejoignent les Toulousains, en finale du Top 14.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-au-bout-du-suspens-l-ubb-resiste-au-stade-francais-et-rejoint-le-stade-toulousain-en-finale-20240622"
    },
    {
        "title": "Suppression de niches fiscales, transition énergétique, recrutement de professeurs... Les conseils de Bruxelles pour relancer la France",
        "summary": "En parallèle du lancement d’une procédure de déficit excessif contre la France, la Commission européenne a publié ses recommandations à Paris pour construire «une économie robuste et résiliente».",
        "link": "https://www.lefigaro.fr/conjoncture/suppression-de-niches-fiscales-transition-energetique-recrutement-de-professeurs-les-conseils-de-bruxelles-pour-relancer-la-france-20240622"
    },
    {
        "title": "Seine-Saint-Denis : un homme mis en examen et écroué après la découverte d’un corps dans un parc",
        "summary": "Le corps de la victime avait été découvert par son frère mardi soir «en état de décomposition avancée, caleçon et pantalon baissés au niveau des genoux».",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-homme-mis-en-examen-et-ecroue-apres-la-decouverte-d-un-corps-dans-un-parc-20240622"
    },
    {
        "title": "Législatives : en Algérie, la perspective d’une victoire du RN inquiète",
        "summary": "Officiellement, Alger n'a pas commenté les derniers bouleversements du paysage politique français, mais les résultats des législatives du 30 juin et 7 juillet sont scrutés.",
        "link": "https://www.lefigaro.fr/international/legislatives-en-algerie-la-perspective-d-une-victoire-du-rn-inquiete-20240622"
    },
    {
        "title": "Nouvelle-Calédonie : le chef indépendantiste Christian Tein va être placé en détention en métropole",
        "summary": "Le chef du mouvement indépendantiste est soupçonné par les autorités d'avoir orchestré les émeutes sur l’archipel du Pacifique en mai dernier.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-le-chef-independantiste-christian-tein-va-etre-place-en-detention-en-metropole-20240622"
    },
    {
        "title": "«Si la gauche passe, je ne louerai plus mon logement» : cette idée du Nouveau Front populaire qui fait enrager les propriétaires",
        "summary": "DÉCRYPTAGE - Dans le programme de la gauche, s’est glissée une nouvelle obligation qui risque de refroidir les propriétaires bailleurs.",
        "link": "https://www.lefigaro.fr/conjoncture/si-la-gauche-passe-je-ne-louerai-plus-mon-logement-cette-idee-du-nouveau-front-populaire-qui-fait-enrager-les-proprietaires-20240622"
    },
    {
        "title": "François d’Orcival: «Giorgia Meloni, nouvelle femme forte de l’Europe»",
        "summary": "CHRONIQUE - Sortie renforcée du scrutin européen, la première ministre italienne a engrangé les succès lors du dernier G7.",
        "link": "https://www.lefigaro.fr/international/francois-d-orcival-giorgia-meloni-nouvelle-femme-forte-de-l-europe-20240623"
    },
    {
        "title": "Philippe Bouvard tire sa révérence",
        "summary": "Le journaliste a annoncé qu’il se retirait de l’antenne de RTL en janvier mettant fin à une carrière de 60 ans à la radio.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/philippe-bouvard-tire-sa-reverence-20240623"
    },
    {
        "title": "Vestiges de la Seconde Guerre mondiale, des fresques de soldats allemands se cachent dans les entrailles de la citadelle de Blaye",
        "summary": "EN IMAGES - Un souterrain de la citadelle de Blaye, inaccessible au public pour des raisons de sécurité, abrite des peintures réalisées par deux officiers allemands durant l’Occupation, en 1941.",
        "link": "https://www.lefigaro.fr/bordeaux/vestiges-de-la-seconde-guerre-mondiale-des-fresques-de-soldats-allemands-se-cachent-dans-les-entrailles-de-la-citadelle-de-blaye-20240623"
    },
    {
        "title": "Euro 2024 : Dembélé, Thuram, Tchouaméni… Ces Bleus qui risquent de perdre leur place face à la Pologne",
        "summary": "DÉCRYPTAGE - Pour des raisons de niveau ou d'ordre tactique, certains joueurs de l'équipe de France sont en danger pour débuter face à la Pologne mardi, à l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-dembele-thuram-tchouameni-ces-bleus-qui-risquent-de-perdre-leur-place-face-a-la-pologne-20240623"
    },
    {
        "title": "141 œufs durs en 8 minutes, 52 cheeseburgers en 10... Joey Chestnut, la future star de Netflix",
        "summary": "Spécialiste des concours de nourriture, l’Américain a été chassé d’une grande compétition à cause d’un de ses sponsors. Il va rebondir à la rentrée sur Netflix.",
        "link": "https://www.lefigaro.fr/international/141-oeufs-durs-en-8-minutes-52-cheeseburgers-en-10-joey-chestnut-la-future-star-de-netflix-20240623"
    },
    {
        "title": "Un an après sa rébellion, Wagner survit sous plusieurs formes",
        "summary": "DÉCRYPTAGE - Les activités des mercenaires proches du Kremlin ont été démantelées. Sa partie africaine poursuit son développement.",
        "link": "https://www.lefigaro.fr/international/un-an-apres-sa-rebellion-wagner-survit-sous-plusieurs-formes-20240623"
    },
    {
        "title": "«Ce n'est pas une interview, c'est un procès» : Jean-Luc Mélenchon s’agace face à Aurélie Casse dans «C l’hebdo»",
        "summary": "L’homme politique appartenant au parti politique de La France Insoumise était invité ce samedi 22 juin sur le plateau du magazine hebdomadaire dans le cadre des élections législatives.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ce-n-est-pas-une-interview-c-est-un-proces-jean-luc-melenchon-s-agace-face-a-aurelie-casse-dans-c-l-hebdo-20240622"
    },
    {
        "title": "Les secrets des menus de compet' qui seront servis à la cantine du Village olympique",
        "summary": "Deux cents chefs, quarante mille repas par jour… La cantine du Village olympique s'apprête à devenir le plus grand restaurant du monde. Tout en conciliant haute gastronomie avec nutrition sportive, on y élabore déjà des menus de champion. Secrets de fabrication.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/les-secrets-des-menus-de-compet-qui-seront-servis-a-la-cantine-du-village-olympique-20240623"
    },
    {
        "title": "Les 12 étapes physiques et mentales pour faire du sport comme un athlète",
        "summary": "Mesurer son potentiel, fixer des objectifs de progression dans le temps, savoir s'entourer pour mieux réussir… Et si on passait au sport avec une feuille de route inspirée des plus grands sportifs ?",
        "link": "https://madame.lefigaro.fr/bien-etre/les-12-etapes-physiques-et-mentales-pour-faire-du-sport-comme-un-athlete-20240623"
    },
    {
        "title": "«Comptes sous-marins», vidéos... Comment les candidats aux législatives ripostent face aux critiques sur internet",
        "summary": "Devant la multiplication des prises de paroles en ligne sur ces élections anticipées, les partis optent pour une communication politique incarnée et directe.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/comptes-sous-marins-videos-comment-les-candidats-aux-legislatives-ripostent-face-aux-critiques-sur-internet-20240623"
    },
    {
        "title": "La cote de popularité d’Emmanuel Macron et Gabriel Attal en baisse",
        "summary": "Le président de la République a vu sa cote de popularité s’effondrer de cinq points de mai à juin, atteignant les 26% des Français satisfaits de son action, selon un sondage Ifop pour le «JDD». Celle du premier ministre s’établit à 41%.",
        "link": "https://www.lefigaro.fr/politique/la-popularite-d-emmanuel-macron-et-de-gabriel-attal-s-affaisse-selon-un-sondage-20240623"
    },
    {
        "title": "EN DIRECT - Législatives : Mélenchon a «l’intention» de gouverner, Bardella veut rassembler",
        "summary": "En quelques mots, Jean-Luc Mélenchon a relancé le débat au sein de l'alliance de gauche sur le nom du candidat pour Matignon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-une-semaine-du-premier-tour-le-match-rn-nouveau-front-populaire-s-affirme-20240623"
    },
    {
        "title": "«Je vais te buter»: le calvaire des compagnes de Moha la Squale, l’ancienne étoile du rap",
        "summary": "EXCLUSIF - La figure montante du rap français est renvoyée devant la justice pour violences, menaces de mort ou séquestration sur six anciennes compagnes. Toutes décrivent la répétition d’un même schéma infernal.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-te-buter-le-calvaire-des-compagnes-de-moha-la-squale-l-ancienne-etoile-du-rap-20240623"
    },
    {
        "title": "Viggo Mortensen, Steven Soderbergh et Clive Owen en majesté au festival de Karlovy Vary",
        "summary": "La 58e édition du festival tchèque de cinéma s’ouvre la semaine prochaine.",
        "link": "https://www.lefigaro.fr/cinema/viggo-mortensen-steven-soderbergh-et-clive-owen-en-majeste-au-festival-de-karlovy-vary-20240623"
    },
    {
        "title": "Top 14 : «L'arbitre aurait dû nous accorder un essai de pénalité», déplore le Stade Français après son élimination",
        "summary": "Après l'élimination sur le fil de son équipe face à l’UBB, le manager parisien, Laurent Labit, a remis en cause les décisions de M. Brousset, «un élément de plus contre nous».",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/l-arbitre-devait-nous-accorder-un-essai-de-penalite-deplore-laurent-labit-20240623"
    },
    {
        "title": "L’éruption du Vésuve n’a pas tué tous les habitants de Pompéi et d’Herculanum",
        "summary": "Dans une récente étude, le chercheur américain Steven L. Tuck estime qu’au moins 200 personnes auraient survécu au réveil apocalyptique du volcan de la baie de Naples, qui en 79 a détruit les antiques cités romaines.",
        "link": "https://www.lefigaro.fr/culture/l-eruption-du-vesuve-n-a-pas-tue-tous-les-habitants-de-pompei-et-d-herculanum-20240623"
    },
    {
        "title": "Jacques Peyrat, ancien maire de Nice : «Éric Ciotti risque sa vie politique» avec l’union LR-RN",
        "summary": "ENTRETIEN - Ses 92 ans ne lui ont fait perdre ni sa verve ni son appétit politique. C'est avec gourmandise que l’ex-avocat, qui plaide depuis quarante ans pour l’union de toutes les droites, commente le séisme déclenché par le président de LR qu’il soutient sans réserve.",
        "link": "https://www.lefigaro.fr/nice/jacques-peyrat-ancien-maire-de-nice-eric-ciotti-risque-sa-vie-politique-avec-l-union-lr-rn-20240623"
    },
    {
        "title": "Le RN «c’est peut-être une expérience à essayer», ironise Mathieu Kassovitz",
        "summary": "Sur LCI, L’acteur a affirmé qu’il ne manifesterait pas en cas de victoire du Rassemblement national aux élections législatives. «C’est tout le temps le même cirque (...) moi je suis pour la violence face à la violence», a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/culture/le-rn-c-est-peut-etre-une-experience-a-essayer-ironise-mathieu-kassovitz-20240623"
    },
    {
        "title": "Législatives : pour Pierre Mazeaud, Emmanuel Macron devrait démissionner en cas de défaite",
        "summary": "Pierre Mazeaud, ancien président du Conseil constitutionnel, estime que le chef de l'État devrait démissionner, «compte tenu de la situation de la France à l'heure actuelle», dans une interview à Radio J.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-pour-pierre-mazeaud-emmanuel-macron-devrait-demissionner-en-cas-de-defaite-20240623"
    },
    {
        "title": "Top 14 : en vidéo, le résumé de la demi-finale stressante entre l’UBB et le Stade Français",
        "summary": "Retrouvez le résumé vidéo de la seconde demi-finale remportée par l’UBB ce samedi soir face au Stade Français Paris (22-20).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-le-resume-de-la-demi-finale-stressante-entre-l-ubb-et-le-stade-francais-20240623"
    },
    {
        "title": "Un tableau de Claude Monet, lié à la persécution nazie, mis en vente par le Kunsthaus de Zurich",
        "summary": "Un accord à l’amiable a été passé entre le musée suisse et les héritiers d’un collectionneur juif spolié par les nazis.",
        "link": "https://www.lefigaro.fr/arts-expositions/un-tableau-de-claude-monet-lie-a-la-persecution-nazie-mis-en-vente-par-le-kunsthaus-de-zurich-20240623"
    },
    {
        "title": "Comprendre le phénomène Tibo InShape, le «Cyril Hanouna de YouTube»",
        "summary": "Suivi par près de 20 millions d'abonnés, Thibaud Delapart, premier youtubeur de France, s’affirme de «droite» et se dit prêt à être ministre des Sports. Décryptage d’un succès d'audience fondé sur une méticuleuse stratégie marketing, mais aussi sur un style dont les relents idéologiques jugés conservateurs ne sont pas du goût de tout le monde.",
        "link": "https://www.lefigaro.fr/medias/comprendre-le-phenomene-tibo-inshape-le-cyril-hanouna-de-youtube-20240330"
    },
    {
        "title": "Les «IA factories», nouvelle obsession des entreprises pour infuser l'intelligence artificielle",
        "summary": "ENQUÊTE - Ces structures se multiplient depuis deux ans dans les sociétés françaises. Un moyen de tester rapidement des projets et d’évangéliser les équipes.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-ia-factories-nouvelle-obsession-des-entreprises-pour-infuser-l-intelligence-artificielle-20240623"
    },
    {
        "title": "Gérald Darmanin : «La France est à droite. Il faudra reconstruire quelque chose»",
        "summary": "REPORTAGE - Ministre de l’Intérieur pendant près de quatre ans, il s’attend à devoir quitter Beauvau après la dissolution. L’occasion de s’atteler à la recomposition de la vie politique en regardant vers 2027.",
        "link": "https://www.lefigaro.fr/elections/legislatives/gerald-darmanin-la-france-est-a-droite-il-faudra-reconstruire-quelque-chose-20240623"
    },
    {
        "title": "Euro 2024 : la Suisse veut faire trembler l’Allemagne",
        "summary": "Deuxième du groupe A, la Suisse peut viser la première place de sa poule en cas de victoire contre l'Allemagne, dimanche à 21 h. Quart de finaliste en 2021, la Nati espère créer la surprise à Francfort.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-suisse-veut-faire-trembler-l-allemagne-20240623"
    },
    {
        "title": "Été : pourquoi le beau temps qui arrive... ne va pas durer",
        "summary": "Malgré une courte accalmie ensoleillée dans les prochains jours, la pluie et le ciel gris n’ont pas dit leur dernier mot. En cause : des gouttes froides qui se succèdent et apportent avec elle un temps maussade et arrosé.",
        "link": "https://www.lefigaro.fr/meteo/ete-pourquoi-le-beau-temps-qui-arrive-ne-va-pas-durer-20240623"
    },
    {
        "title": "Top 14 : en-avant ou non ? La passe de Penaud sur le dernier essai de l’UBB en vidéo",
        "summary": "L’ailier international français Damian Penaud a délivré une passe décisive à Pierre Bochaton lors de la victoire de l’UBB ce samedi soir en demi-finale (22-20). Mais cette dernière passe fait réagir.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-avant-ou-non-la-passe-de-penaud-sur-le-dernier-essai-de-l-ubb-en-video-20240623"
    },
    {
        "title": "«Les clients veulent figer un bon taux»: les acheteurs immobiliers se précipitent chez leur courtier et leur banquier",
        "summary": "La crainte d’une envolée des coûts de crédit immobilier après les législatives incite ceux qui ont signé le compromis à accélérer.",
        "link": "https://www.lefigaro.fr/finances-perso/les-clients-veulent-figer-un-bon-taux-les-acheteurs-immobiliers-se-precipitent-chez-leur-courtier-et-leur-banquier-20240621"
    },
    {
        "title": "JO Paris 2024: le gouvernement entérine des primes pour les fonctionnaires jusqu’à 1500 euros",
        "summary": "Un décret et un arrêté publiés ce dimanche 23 juin permettent «l'indemnisation, à titre exceptionnel, des agents directement mobilisés dans la préparation et le déroulement» des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-le-gouvernement-enterine-des-primes-pour-les-fonctionnaires-jusqu-a-1500-euros-20240623"
    },
    {
        "title": "Les images impressionnantes des crues qui ont dévasté le hameau de la Bérarde, en Isère",
        "summary": "Le torrent du Vénéon, en forte crue, a pratiquement enseveli ce petit village des Alpes. Encerclée par les eaux, la centaine d’habitants qui y habitait a dû être évacuée par hélicoptère.",
        "link": "https://www.lefigaro.fr/actualite-france/les-images-impressionnantes-des-crues-qui-ont-devaste-un-hameau-d-isere-20240623"
    },
    {
        "title": "Deschamps fait le point sur Mbappé : «Tout va dans le bon sens»",
        "summary": "Le sélectionneur se garde bien d'affirmer que le capitaine des Bleus débutera mardi, contre la Pologne, à l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/deschamps-fait-le-point-sur-mbappe-tout-va-dans-le-bon-sens-20240623"
    },
    {
        "title": "Nos huit guinguettes et restaurants au bord de l’eau à Paris et alentour",
        "summary": "LA SÉLECTION DU FIGARO - Nos adresses de guinguettes, barges et péniches les pieds dans la Seine, la Marne ou le canal de l’Ourcq pour profiter des beaux  jours .",
        "link": "https://www.lefigaro.fr/gastronomie/huit-guinguettes-et-restaurants-au-bord-de-l-eau-a-paris-et-alentour-20240620"
    },
    {
        "title": "«J’ai perdu 450.000 euros, n’importe qui peut se faire avoir» : l’engrenage infernal des victimes de fausses plateformes d'investissements",
        "summary": "ENQUÊTE - À mesure que le trading se démocratise, les arnaques aux placements se multiplient sur internet. Des boursicoteurs, qui pensaient avoir trouvé le bon filon, se réveillent ruinés.",
        "link": "https://www.lefigaro.fr/finances-perso/j-ai-perdu-450-000-euros-n-importe-qui-peut-se-faire-avoir-l-engrenage-infernal-des-victimes-de-fausses-plateformes-d-investissements-20240622"
    },
    {
        "title": "Un homme de 20 ans tué par balle, sixième «narchomicide» de l'année à Marseille",
        "summary": "La victime était «connue pour infraction à la législation sur les stupéfiants». À leur arrivée, les forces de l’ordre ont trouvé le corps dans une voiture, touché par plusieurs balles de 9 mm, dans le quartier des Carmes, non loin du Vieux Port.",
        "link": "https://www.lefigaro.fr/marseille/un-homme-de-20-ans-tue-par-balle-sixieme-narchomicide-de-l-annee-a-marseille-20240623"
    },
    {
        "title": "«Des risques de black-out» : la patronne d'Engie met en garde contre la sortie d’un marché européen de l’énergie",
        "summary": "Catherine MacGregor répond à Jordan Bardella qui souhaite engager des négociations avec Bruxelles pour déroger aux règles européennes de tarification de l'électricité.",
        "link": "https://www.lefigaro.fr/conjoncture/des-risques-de-black-out-la-patronne-d-engie-met-en-garde-contre-la-sortie-d-un-marche-europeen-de-l-energie-20240623"
    },
    {
        "title": "Législatives : si le Nouveau Front populaire l'emporte, Jean-Luc Mélenchon peut-il être le premier ministre d'Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-si-le-nouveau-front-populaire-l-emporte-jean-luc-melenchon-peut-il-etre-le-premier-ministre-d-emmanuel-macron-20240623"
    },
    {
        "title": "Raphaël Glucksmann futur premier ministre ? Ce qui se passerait pour Léa Salamé sur France Inter et France 2",
        "summary": "Dans un sondage, le leader du PS - Place Publique aux élections européennes est le mieux placé pour entrer à Matignon. Un scénario qui, s’il se produisait cet été, aurait des conséquences sur les activités professionnelles de sa compagne à la ville.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/raphael-glucksmann-futur-premier-ministre-ce-qui-se-passerait-pour-lea-salame-sur-france-inter-et-france-2-20240623"
    },
    {
        "title": "Euro 2024 : «Horreur des extrêmes», pas de doute, Mbappé… Les mots de Tchouaméni avant France-Pologne",
        "summary": "Le milieu de terrain des Bleus livre son sentiment en conférence de presse, ce dimanche, à deux jours de France-Pologne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-horreur-des-extremes-pas-de-doute-mbappe-les-mots-de-tchouameni-avant-france-pologne-20240623"
    },
    {
        "title": "Euro 2024 : programme, horaires, chaînes TV et joueur à suivre de ce dimanche",
        "summary": "Retrouvez toutes les informations essentielles de cette dixième journée de l'Euro 2024 en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-programme-horaires-chaines-tv-et-joueur-a-suivre-de-ce-dimanche-20240623"
    },
    {
        "title": "Deux morts et 22 blessés en Crimée dans une attaque de missiles ukrainiens",
        "summary": "Cette ville portuaire est régulièrement ciblée, notamment car elle abrite le quartier général de la flotte russe en mer Noire.",
        "link": "https://www.lefigaro.fr/international/deux-morts-et-22-blesses-en-crimee-dans-une-attaque-de-missiles-ukrainiens-20240623"
    },
    {
        "title": "Euro 2024 : Cristiano Ronaldo a fait le bonheur d’une jeune fille contre la Turquie en vidéo",
        "summary": "LE SCAN SPORT - Pendant les hymnes nationaux du match contre la Turquie, une fille qui accompagnait les joueurs a partagé un beau moment avec le capitaine portugais en vidéo, samedi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-cristiano-ronaldo-a-fait-le-bonheur-d-une-jeune-fille-contre-la-turquie-20240623"
    },
    {
        "title": "Législatives : «Le RN n’est pas prêt à gouverner, c’est un parti d’opposition», juge Gabriel Attal",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6-Paris Première», le premier ministre en sursis a estimé que le camp présidentiel était le plus «en dynamique» dans les sondages, à une semaine du premier tour des élections législatives, dimanche 30 juin.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-n-est-pas-pret-a-gouverner-c-est-un-parti-d-opposition-juge-gabriel-attal-20240623"
    },
    {
        "title": "Alain Finkielkraut: «Le pari de l’antisémitisme s’est révélé gagnant pour LFI»",
        "summary": "GRAND ENTRETIEN - Dressant le bilan des élections européennes et commentant la recomposition politique qui en a découlé, le philosophe s’alarme des conséquences d’une alliance électorale à gauche dominée par la France insoumise de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/vox/politique/alain-finkielkraut-le-pari-de-l-antisemitisme-s-est-revele-gagnant-pour-lfi-20240619"
    },
    {
        "title": "XV de France : la liste des 42 joueurs en chiffres",
        "summary": "Ce dimanche a été annoncé le groupe des Bleus qui partira en Amérique du Sud pour la tournée estivale. Retrouvez quelques chiffres autour de cette liste.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-la-liste-des-42-joueurs-en-chiffres-20240623"
    },
    {
        "title": "Un collectif de diplomates publie une pétition contre une victoire du RN",
        "summary": "Une victoire du parti nationaliste viendrait «affaiblir la France et l'Europe alors que la guerre est là», ont notamment assuré les 170 diplomates et ancien diplomates dans une pétition publiée Le Monde.",
        "link": "https://www.lefigaro.fr/flash-actu/un-collectif-de-diplomates-publie-une-petition-contre-une-victoire-du-rn-20240623"
    },
    {
        "title": "Zoo de Thoiry : une femme grièvement blessée après avoir été attaquée par des loups",
        "summary": "La victime, qui avait passé la nuit dans un hébergement hôtelier du parc, était partie faire un footing et s’était introduite dans l’enclos des loups.",
        "link": "https://www.lefigaro.fr/faits-divers/zoo-de-thoiry-une-femme-grievement-blessee-apres-avoir-ete-attaquee-par-des-loups-20240623"
    },
    {
        "title": "Pierre Arditi sur le Nouveau Front populaire : «Cette fois, je ne peux pas»",
        "summary": "Dans un texte envoyé à la «Tribune dimanche», l’acteur de 79 ans fustige l’alliance de gauche créée pour les législatives et dominée par la France insoumise.",
        "link": "https://www.lefigaro.fr/culture/pierre-arditi-sur-le-nouveau-front-populaire-cette-fois-je-ne-peux-pas-20240623"
    },
    {
        "title": "«Nous leur apprenons à débattre, réfléchir, critiquer, s'indigner et construire»: au Cambodge, l'école de l'espoir",
        "summary": "REPORTAGE - L'association Toutes à l'école, fondée par l'ancienne journaliste Tina Kieffer, offre une scolarisation et un suivi en université aux petites filles cambodgiennes issues de la grande pauvreté. Près de la capitale Phnom Penh, Happy Chandara fêtera bientôt ses 20 ans d'existence. Quand le rêve d'être avocate ou médecin devient réalité…",
        "link": "https://www.lefigaro.fr/international/nous-leur-apprenons-a-debattre-reflechir-critiquer-s-indigner-et-construire-au-cambodge-l-ecole-de-l-espoir-20240622"
    },
    {
        "title": "Le nouveau snobisme du disque vinyle: l'ultime arnaque ?",
        "summary": "RÉCIT - Il paraît que tout le monde se rue sur le bon vieux 33-tours. D'abord, c'est faux. Ensuite, ce n'est pas forcément une bonne affaire.",
        "link": "https://www.lefigaro.fr/musique/le-nouveau-snobisme-du-disque-vinyle-l-ultime-arnaque-20240622"
    },
    {
        "title": "Euro 2024 : Toni Kroos, saxophone, TikTok ... André Schnura est la nouvelle star de la compétition",
        "summary": "Populaires sur les réseaux sociaux, les reprises d’André Schnura au saxophone font vibrer les supporters à l’Euro 2024. Un influenceur allemand au profil atypique.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-toni-kroos-saxophone-tiktok-andre-schnura-est-la-nouvelle-star-de-la-competition-20240623"
    },
    {
        "title": "Retour de Mbappé, système tactique, joueurs qui pourraient perdre leur place ...Toutes les infos à  J-2 de France-Pologne",
        "summary": "Les Bleus affronteront les Polonais mardi soir à 18h pour réussir à obtenir la première place de leur groupe.",
        "link": "https://video.lefigaro.fr/figaro/video/retour-de-mbappe-systeme-tactique-joueurs-qui-pourraient-perdre-leur-place-toutes-les-infos-a-j-2-de-france-pologne/"
    }
]