[
    {
        "title": "À l’Assemblée, LFI échoue à obtenir un vote sur l’abrogation de la réforme des retraites",
        "summary": "RÉCIT - L’obstruction du «socle commun» a ralenti les débats menés par LFI dans le cadre de sa «niche» parlementaire qui s’est achevée jeudi soir à minuit.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-macronistes-et-insoumis-rejouent-le-match-des-retraites-20241128"
    },
    {
        "title": "«Faites attention, il y aura vos noms» : menaces du député LFI Ugo Bernalicis lors du débat sur l’abrogation de la réforme des retraites",
        "summary": "L’élu du Nord a accusé d’un ton menaçant les députés du «socle commun» qu’il accuse de faire obstruction. Une prise de parole qui a conduit la présidente de séance à la suspendre.",
        "link": "https://www.lefigaro.fr/politique/faites-attention-il-y-aura-vos-noms-menaces-du-depute-lfi-ugo-bernalicis-lors-du-debat-sur-l-abrogation-de-la-reforme-des-retraites-20241128"
    },
    {
        "title": "À l’Assemblée, deux députés manquent d’en venir aux mains pendant la niche de LFI",
        "summary": "Le député MoDem Nicolas Turquois est monté dans les travées de la gauche pour prendre violemment à partie le socialiste Mickaël Bouloux, qui l’a repoussé de la main. Ce n’est pas la première fois que le macroniste s’en prend à un de ses collègues.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-deux-deputes-manquent-d-en-venir-aux-mains-pendant-la-niche-de-lfi-20241128"
    },
    {
        "title": "Budget : malgré les annonces de Barnier, Marine Le Pen lui donne «jusqu’à lundi» pour répondre aux «lignes rouges» du RN",
        "summary": "En réponse à l’interview du premier ministre au Figaro, qui renonce à la hausse des taxes sur l’électricité, la chef de file des députés nationalistes dénonce un «problème démocratique» dans «l’attachement» du gouvernement «à dire que cela n’est pas une concession au RN».",
        "link": "https://www.lefigaro.fr/politique/budget-malgre-les-annonces-de-barnier-marine-le-pen-lui-donne-jusqu-a-lundi-pour-repondre-aux-lignes-rouges-du-rn-20241128"
    },
    {
        "title": "«J’ai décidé de ne pas augmenter les taxes sur l’électricité» : Michel Barnier accède à la demande de Marine Le Pen",
        "summary": "INFO LE FIGARO - Menacé de censure par le Rassemblement national, le premier ministre annonce «une baisse des prix de l’électricité de 14%», dans un grand entretien au Figaro.",
        "link": "https://www.lefigaro.fr/politique/j-ai-decide-de-ne-pas-augmenter-les-taxes-sur-l-electricite-michel-barnier-accede-a-la-demande-de-marine-le-pen-20241128"
    },
    {
        "title": "Budget 2025 : Bardella assure que «des lignes rouges demeurent» malgré l’annonce de Barnier sur l’électricité",
        "summary": "Dans un entretien au journal Le Figaro, Michel Barnier a annoncé qu’il n’augmenterait pas la taxe sur l’électricité, une demande du Rassemblement National.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-bardella-assure-que-des-lignes-rouges-demeurent-malgre-l-annonce-de-barnier-sur-l-electricite-20241128"
    },
    {
        "title": "Espionnage, hacktivisme, infrastructures vulnérables... L’édifiant rapport des autorités françaises sur le secteur «critique» de l’eau",
        "summary": "DÉCRYPTAGE - Dans un rapport-fleuve, l’Anssi met en garde contre les cyberattaques qui ciblent les infrastructures critiques du secteur de l’eau, ressource essentielle et soumise à plus de tensions qu’on ne le croit.",
        "link": "https://www.lefigaro.fr/actualite-france/espionnage-hacktivisme-infrastructures-vulnerables-l-edifiant-rapport-des-autorites-francaises-sur-le-secteur-critique-de-l-eau-20241128"
    },
    {
        "title": "Afrique : le Tchad rompt ses accords de coopération de défense avec la France",
        "summary": "La décision a été annoncée par le ministre des Affaires étrangères tchadien, quelques heures après la visite de son homologue français Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/international/afrique-le-tchad-rompt-ses-accords-de-cooperation-de-defense-avec-la-france-20241128"
    },
    {
        "title": "La France va devoir fermer ses bases au Sénégal, assure le président sénégalais",
        "summary": "Bassirou Diomaye Faye a aussi annoncé dans un entretien que son homologue français Emmanuel Macron avait reconnu dans une lettre que les forces coloniales françaises avaient commis un «massacre» à Thiaroye, en 1944.",
        "link": "https://www.lefigaro.fr/international/senegal-macron-reconnait-un-massacre-par-les-forces-coloniales-en-1944-selon-le-president-senegalais-20241128"
    },
    {
        "title": "Crise électorale en Géorgie : le gouvernement repousse ses ambitions européennes à 2028",
        "summary": "Cette annonce intervient quelques heures après l’adoption par le Parlement européen d’une résolution rejetant les résultats des élections législatives qui ont donné la victoire au parti au pouvoir du Rêve géorgien.",
        "link": "https://www.lefigaro.fr/international/crise-electorale-en-georgie-le-gouvernement-repousse-ses-ambitions-europeennes-a-2028-20241129"
    },
    {
        "title": "Henri de Castries : «Sommes-nous la nation la plus bête du monde ?»",
        "summary": "ENTRETIEN - Pour le président de l’Institut Montaigne, la victoire de Trump et le contexte géopolitique doivent obliger les Européens à investir davantage dans la défense ou l’énergie pour peser dans le nouvel équilibre mondial. La France, elle, doit urgemment entamer une politique de réformes pour enrayer l’appauvrissement accéléré du pays.",
        "link": "https://www.lefigaro.fr/vox/monde/henri-de-castries-sommes-nous-la-nation-la-plus-bete-du-monde-20241128"
    },
    {
        "title": "Une gigantesque organisation criminelle, responsable de l’entrée en France de milliers de migrants, démantelée par les autorités",
        "summary": "Les autorités françaises ont procédé à 26 arrestations et saisi l’équivalent de 11 millions d’euros, investis par le groupe criminel dans des voitures de luxe, des bijoux, de la cryptomonnaie... et des titres-restaurant.",
        "link": "https://www.lefigaro.fr/actualite-france/une-gigantesque-organisation-criminelle-responsable-de-l-entree-en-france-de-milliers-de-migrants-demantelee-par-les-autorites-20241128"
    },
    {
        "title": "Linky: un succès industriel, une moins bonne opération pour les consommateurs",
        "summary": "DÉCRYPTAGE - La Cour des comptes dresse un bilan positif du déploiement du compteur connecté mais alerte sur son mode de financement.",
        "link": "https://www.lefigaro.fr/societes/linky-un-succes-industriel-une-moins-bonne-operation-pour-les-consommateurs-20241128"
    },
    {
        "title": "«C’est ça la solution» : en cas de censure, Mélenchon exhorte Macron à démissionner s’il refuse de nommer Castets à Matignon",
        "summary": "Ce jeudi soir, le leader insoumis a considéré que «les gens qui ont créé le problème ne sont pas les mieux placés pour les régler.»",
        "link": "https://www.lefigaro.fr/politique/c-est-ca-la-solution-en-cas-de-censure-melenchon-exhorte-macron-a-demissionner-s-il-refuse-de-nommer-castets-a-matignon-20241128"
    },
    {
        "title": "En cas de chute du gouvernement Barnier, l’étau se resserre autour de la démission de Macron",
        "summary": "DÉCRYPTAGE - Les appels au départ d’Emmanuel Macron se multiplient, alors que son premier ministre risque d’être renversé par une motion de censure promise par la gauche et soutenue par le RN.",
        "link": "https://www.lefigaro.fr/politique/en-cas-de-chute-du-gouvernement-barnier-l-etau-se-resserre-autour-de-la-demission-de-macron-20241128"
    },
    {
        "title": "Motion de censure : les Français divisés sur une éventuelle chute du gouvernement Barnier",
        "summary": "SONDAGE - Une faible majorité de Français (54&#160;%) se dit favorable à l’adoption d’une motion de censure, selon l’étude Odoxa-Backbone pour Le&#160;Figaro.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-les-francais-divises-sur-une-destitution-du-gouvernement-barnier-20241128"
    },
    {
        "title": "Des traces de pas de 1,5 million d’années posent une nouvelle énigme sur l’histoire de l’humanité",
        "summary": "DÉCRYPTAGE - Ces empreintes découvertes dans l’actuel Kenya témoignent de la coexistence de différentes espèces humaines.",
        "link": "https://www.lefigaro.fr/sciences/des-traces-de-pas-de-1-5-million-d-annees-posent-une-nouvelle-enigme-sur-l-histoire-de-l-humanite-20241128"
    },
    {
        "title": "Île-de-France : le passe Navigo coûtera 88,80 euros à partir du 1er janvier 2025",
        "summary": "Cette augmentation était prévue depuis septembre 2023 et le protocole de financement des transports signés entre IDFM et l’Etat, qui instaurait des hausses modérées mais régulières des tarifs jusqu’en 2031.",
        "link": "https://www.lefigaro.fr/conjoncture/ile-de-france-le-passe-navigo-coutera-88-80-euros-a-partir-du-1er-janvier-2025-20241128"
    },
    {
        "title": "Périphérique à 50 km/h: la grande contre-offensive des automobilistes et des motards",
        "summary": "EXCLUSIF - 500 usagers de la route, appuyés par deux associations, saisissent la justice et demandent l’annulation de la limitation.",
        "link": "https://www.lefigaro.fr/actualite-france/peripherique-a-50-km-h-la-grande-contre-offensive-des-automobilistes-et-des-motards-20241129"
    },
    {
        "title": "«Une fierté française» : Emmanuel Macron s’apprête enfin à dévoiler Notre-Dame de Paris après cinq ans de travaux",
        "summary": "RÉCIT - Lors d’une ultime visite de chantier, le président de la République rencontrera ce vendredi matin 1300&#160;personnes ayant travaillé pour le chantier du siècle. Tout un programme.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/une-fierte-francaise-emmanuel-macron-s-apprete-enfin-a-devoiler-notre-dame-de-paris-apres-cinq-ans-de-travaux-20241128"
    },
    {
        "title": "1000 pièces de bois, des centaines d’artisans… L’épopée de la reconstitution de la charpente de Notre-Dame de Paris",
        "summary": "RÉCIT - Ce 29 novembre, Emmanuel Macron va grimper jusqu’au grand comble de la cathédrale, centre de départ de l’incendie. Il a été restitué à l’identique, dans l’épure de l’art.",
        "link": "https://www.lefigaro.fr/culture/1000-pieces-de-bois-des-centaines-d-artisans-tout-dans-la-reconstitution-de-la-charpente-releve-d-une-epopee-20241128"
    },
    {
        "title": "Notre-Dame de Paris, le 19 mai 1182: Maurice de Sully, l’évêque bâtisseur",
        "summary": "FIGARO HORS-SÉRIE (1/7) - Le légat du pape consacre l’autel de la nouvelle cathédrale voulue par l’évêque de Paris, Maurice de Sully.",
        "link": "https://www.lefigaro.fr/histoire/notre-dame-de-paris-le-19-mai-1182-maurice-de-sully-l-eveque-batisseur-20241127"
    },
    {
        "title": "L’éditorial d’Yves Thréard - «Réouverture de Notre-Dame de Paris : quand Macron veut se donner une image ex cathedra»",
        "summary": "La résurrection de Notre-Dame de Paris, financée sur fonds privés, doit être considérée comme une œuvre commune. Nul ne peut se l’approprier.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-reouverture-de-notre-dame-de-paris-quand-macron-veut-se-donner-une-image-ex-cathedra-20241128"
    },
    {
        "title": "La France a demandé le rapatriement de Serge Atlaoui, condamné à mort en Indonésie",
        "summary": "Le Français âgé aujourd’hui de 60 ans a été condamné à mort en 2007 pour un trafic de drogue qu’il a toujours contesté, dans un pays où la législation antidrogue est l’une des plus sévères au monde.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-a-demande-le-rapatriement-de-serge-atlaoui-condamne-a-mort-en-indonesie-20241129"
    },
    {
        "title": "«Le tout ski, c’est fini !» : face au manque de neige, cette petite station des Alpes-Maritimes se réinvente pour survivre",
        "summary": "REPORTAGE - Victime l’an dernier d’un cruel manque de neige, Roubion espère donner tort à tous ceux qui annoncent la fin inéluctable des petites stations de ski, en misant sur une politique d’investissement et de renouvellement aussi ambitieuse que risquée.",
        "link": "https://www.lefigaro.fr/nice/le-tout-ski-c-est-fini-face-au-manque-de-neige-cette-petite-station-des-alpes-maritimes-se-reinvente-pour-survivre-20241129"
    },
    {
        "title": "Rugby à 7 : équipe rajeunie, nouvelles ambitions... Les Bleus champions olympiques étrennent leur titre à Dubaï",
        "summary": "L’équipe de France à 7, avec un nouvel entraîneur Benoît Baby et des petits nouveaux, retrouve ce week-end le circuit mondial à l’occasion de la première étape aux Émirats arabes unis.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-a-7-equipe-rajeunie-nouvelles-ambitions-les-bleus-champions-olympiques-etrennent-leur-titre-a-dubai-20241129"
    },
    {
        "title": "Grèves, voyages gratuits, retraites précoces… Ce que nous coûte vraiment les privilèges des cheminots",
        "summary": "ENQUÊTE - Alors que la menace des manifestations plane sur les fêtes de fin d’année, plongée au cœur des nombreux et gros « petits plus » des cheminots de la SNCF.",
        "link": "https://www.lefigaro.fr/actualite-france/greves-voyages-gratuits-retraites-precoces-ce-que-nous-coutent-vraiment-les-privileges-des-cheminots-20241129"
    },
    {
        "title": "Guillaume Tabard: «Pourquoi Marine Le Pen jouera le suspense de la censure jusqu’au bout»",
        "summary": "CONTRE-POINT - On se souvient que, lors de la discussion, de la loi immigration de Gérald Darmanin, le RN avait prévu jusqu’au dernier jour de s’y opposer.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pourquoi-marine-le-pen-jouera-le-suspense-de-la-censure-jusqu-au-bout-20241129"
    },
    {
        "title": "Voici 3 aliments à intégrer à votre petit déjeuner pour ne plus avoir le ventre gonflé",
        "summary": "Sur son compte Instagram, Joseph Salhab, gastro-entérologue américain, livre quelques aliments à glisser dans son menu de petit déjeuner pour éviter les ballonnements.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/ces-3-aliments-a-integrer-a-son-petit-dejeuner-pour-ne-plus-avoir-le-ventre-gonfle-20241129"
    },
    {
        "title": "Guerre en Ukraine : le ministre russe de la Défense en visite en Corée du Nord",
        "summary": "LE POINT SUR LA SITUATION -&#160;L’armée russe a annoncé vendredi avoir abattu dans la nuit 47 drones ukrainiens qui ont visé essentiellement la région de Rostov, frontalière de l’Ukraine, où un important incendie s’est déclaré sur un site industriel.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-ministre-russe-de-la-defense-en-visite-en-coree-du-nord-20241129"
    },
    {
        "title": "Gironde : un radiologue accusé par huit femmes de viols et d’agressions sexuelles rejugé en appel",
        "summary": "Condamné à 17 ans de prison par les assises de Bordeaux en février 2023, Bassam El-Absi est rejugé à Angoulême à partir de vendredi. Il avait nié les faits en première instance.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-radiologue-accuse-par-huit-femmes-de-viols-et-d-agressions-sexuelles-rejuge-en-appel-20241129"
    },
    {
        "title": "Taïwan : 41 avions et navires militaires chinois détectés avant les escales américaines de son président",
        "summary": "Il s’agit du déploiement militaire chinois le plus important autour de Taïwan, que Pékin revendique comme faisant partie de la Chine, depuis plus de trois semaines.",
        "link": "https://www.lefigaro.fr/international/taiwan-41-avions-et-navires-militaires-chinois-detectes-avant-les-escales-americaines-de-son-president-20241129"
    }
]