[
    {
        "title": "Jusqu’à quand Donald Trump pourra-t-il résister à la pression des marchés ?",
        "summary": "DÉCRYPTAGE - Les Bourses mondiales ont encore dévissé lundi. Mais, à Wall Street, des voix s’élèvent pour demander la mise sur pause des droits de douane.",
        "link": "https://www.lefigaro.fr/conjoncture/jusqu-a-quand-donald-trump-pourra-t-il-resister-a-la-pression-des-marches-20250407"
    },
    {
        "title": "«Ce n’est pas pour cela que nous avons voté» : à Wall Street, les soutiens de Trump retournent leur veste",
        "summary": "RÉCIT - La guerre commerciale totale lancée par Donald Trump panique les marchés et fait, enfin, réagir les investisseurs.",
        "link": "https://www.lefigaro.fr/conjoncture/ce-n-est-pas-pour-cela-que-nous-avons-vote-a-wall-street-les-soutiens-de-trump-retournent-leur-veste-20250407"
    },
    {
        "title": "Donald Trump ne juge «pas suffisante» la proposition de l'Union européenne sur les droits de douane",
        "summary": "«Nous avons proposé des droits de douane nuls pour les produits industriels. (...) L’Europe est toujours prête à conclure un bon accord» avec les États-Unis, avait déclaré Ursula von der Leyen lors d’une conférence de presse à Bruxelles.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-ne-juge-pas-suffisante-la-proposition-de-l-union-europeenne-sur-les-droits-de-douane-20250407"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin: «Trump écoutera-t-il Musk sur les droits de douane?»",
        "summary": "Alors que la panique gagne les marchés, le patron de Tesla a plaidé pour un accord de libre-échange total avec l’Europe. Bruxelles défend la même stratégie.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-trump-ecoutera-t-il-musk-sur-les-droits-de-douane-20250407"
    },
    {
        "title": "EN DIRECT - Droits de douane : Trump menace la Chine de nouvelles taxes, Pékin affirme qu’elle ne cédera pas",
        "summary": "Les places boursières européennes ont une nouvelle fois accusé le coup pour la troisième journée consécutive, depuis la guerre commerciale engagée par le président américain. Paris a chuté de 4,78% à l’instar de Londres (-4,64%) et Francfort (-4,13%).",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-droit-de-douane-vers-un-lundi-noir-sur-les-marches-financiers-20250407"
    },
    {
        "title": "Guerre commerciale : l’Europe doit-elle augmenter ses droits de douane sur les produits américains ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-l-europe-doit-elle-augmenter-ses-droits-de-douane-sur-les-produits-americains-20250407"
    },
    {
        "title": "États-Unis: la Cour suprême autorise les expulsions en vertu d'une loi du XVIIIe siècle",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-la-cour-supreme-autorise-les-expulsions-en-vertu-d-une-loi-du-xviiie-siecle-20250408"
    },
    {
        "title": "Pseudo-thérapeutes, coachs déviants, gourous du cancer : comment les dérives sectaires infestent notre société",
        "summary": "DÉCRYPTAGE - Le nombre de signalements auprès de la Miviludes a plus que doublé entre 2015 et 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/pseudo-therapeutes-coachs-deviants-gourous-du-cancer-comment-les-derives-sectaires-infestent-notre-societe-20250408"
    },
    {
        "title": "Bas-Rhin: un mort et un blessé par balles, enquête ouverte pour meurtre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bas-rhin-un-mort-et-un-blesse-par-balles-enquete-ouverte-pour-meurtre-20250407"
    },
    {
        "title": "La pratique de la lecture dégringole chez les Français en 2025",
        "summary": "EXCLUSIF - Une étude que révèle Le Figaro, commandée par le Centre national du livre, tire la sonnette d’alarme : les écrans cannibalisent définitivement la lecture, qui devient de plus en plus une activité marginale.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/la-pratique-de-la-lecture-degringole-chez-les-francais-en-2025-20250407"
    },
    {
        "title": "Liseuses, livres audios… Des outils en vogue qui n’apportent pas les mêmes bienfaits",
        "summary": "ENQUÊTE - En 2024, 15 % des Français ont lu au moins cinq livres au format numérique, et 32 % disent avoir déjà écouté des livres audio. En nette progression depuis dix ans, ces usages affichent cependant leurs limites, notamment en termes d’apprentissage.",
        "link": "https://www.lefigaro.fr/actualite-france/liseuses-livres-audios-des-outils-en-vogue-qui-n-apportent-pas-les-memes-bienfaits-20250407"
    },
    {
        "title": "Régine Hatchondo: «Si les parents donnent l’exemple, les enfants deviennent davantage lecteurs»",
        "summary": "ENTRETIEN - La présidente du Centre national du livre appelle à une prise de conscience collective alors qu’une nouvelle étude révèle la baisse catastrophique du temps de lecture en France.",
        "link": "https://www.lefigaro.fr/livres/regine-hatchondo-si-les-parents-donnent-l-exemple-les-enfants-deviennent-davantage-lecteurs-20250407"
    },
    {
        "title": "Affaire pédocriminelle de «la rue du Bac» : la réponse des enfants de Jean-François Revel à Libération",
        "summary": "EXCLUSIF - Après la contre-enquête du Figaro, Libération a réitéré la semaine dernière ses accusations contre Jean-François Revel. Loin d’apporter de nouveaux éléments probants, l’article repose sur des procédés manipulatoires et fallacieux, dénoncent ses trois enfants.",
        "link": "https://www.lefigaro.fr/vox/societe/affaire-pedocriminelle-de-la-rue-du-bac-la-reponse-des-enfants-de-jean-francois-revel-a-liberation-20250407"
    },
    {
        "title": "Paris : un important incendie réduit en cendres un centre de tri des déchets du 17e arrondissement",
        "summary": "Une immense colonne de fumée était visible jusque dans les Hauts-de-Seine. Près de 200 sapeurs-pompiers ont été déployés, et la circulation sur le périphérique et aux abords du bâtiment a été interrompue.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-important-incendie-en-cours-dans-le-17e-arrondissement-20250407"
    },
    {
        "title": "Incendie à Paris : quel est ce centre de tri dévoré par les flammes dans le 17e arrondissement ?",
        "summary": "Un incendie d’une grande ampleur s’est déclaré dans un centre de traitement de déchet du Syndicat mixte central de traitement des ordures ménagères qui traite les déchets de plus de 900.000 habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/incendie-a-paris-quel-est-ce-centre-de-tri-devore-par-les-flammes-dans-le-17e-arrondissement-20250407"
    },
    {
        "title": "Les impressionnantes images de l’incendie d’un centre de tri du 17e arrondissement de Paris",
        "summary": "Le feu, impressionnant et qui endommagé au moins une partie du bâtiment, a attiré des dizaines de badauds venus filmer la scène.",
        "link": "https://www.lefigaro.fr/actualite-france/les-impressionnantes-images-de-l-incendie-d-un-centre-de-tri-du-17e-arrondissement-de-paris-20250407"
    },
    {
        "title": "L’Algérie ferme son espace aérien avec le Mali et rappelle son ambassadeur",
        "summary": "L’Algérie a exprimé sa «grande consternation» et a rejeté les «graves accusations» portées par Bamako qui affirme qu’Alger a abattu l’un de ses drones sur son propre territoire.",
        "link": "https://www.lefigaro.fr/international/algerie-le-rappel-des-ambassadeurs-du-mali-niger-et-burkina-faso-provoque-la-consternation-20250407"
    },
    {
        "title": "Sommeil : la règle d’or d’un psy pour vaincre la peur de ne pas s’endormir",
        "summary": "Plus déstabilisante que l’insomnie, l’angoisse de ne pas dormir impacte inévitablement notre endormissement. Sur Instagram, un psychiatre spécialiste du sommeil livre son mode d’emploi pour y remédier.",
        "link": "https://madame.lefigaro.fr/bien-etre/sommeil-la-regle-d-or-d-un-psy-pour-vaincre-la-peur-de-ne-pas-s-endormir-20250407"
    },
    {
        "title": "Municipales 2026 : le Parlement étend aux petites communes le scrutin de liste paritaire",
        "summary": "Après plusieurs suspensions de séances, le texte a été adopté ce lundi par les députés dans les mêmes termes que celui approuvé par le Sénat le mois dernier.",
        "link": "https://www.lefigaro.fr/flash-actu/municipales-2026-le-parlement-etend-aux-petites-communes-le-scrutin-de-liste-paritaire-20250407"
    },
    {
        "title": "Droits de douane : les constructeurs automobiles revoient leurs plans aux États-Unis",
        "summary": "Tous prévoient d’augmenter les prix pour absorber les hausses de coûts. En attendant, les groupes automobiles échafaudent des scénarios pour adoucir le choc.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-les-constructeurs-automobiles-revoient-leurs-plans-aux-etats-unis-20250408"
    },
    {
        "title": "Corée du Sud: l’élection présidentielle anticipée se tiendra le 3 juin",
        "summary": "En prononçant la destitution de Yoon Suk Yeol, la Cour constitutionnelle a déclenché l’organisation sous 60 jours d’un scrutin dont le chef du Parti démocrate (opposition), Lee Jae-myung, est perçu comme le grand favori.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-l-election-presidentielle-anticipee-se-tiendra-le-3-juin-20250408"
    },
    {
        "title": "Record du nombre d'exécutions dans le monde depuis 2015, selon Amnesty",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/record-du-nombre-d-executions-dans-le-monde-depuis-2015-selon-amnesty-20250408"
    },
    {
        "title": "Renaud Girard: «Le grand marchandage américano-russe ne fait que commencer»",
        "summary": "CHRONIQUE - Le retard que prend la résolution du conflit en Ukraine est un arbre qui ne doit pas cacher la forêt du grand marchandage américano-russe actuel.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-grand-marchandage-americano-russe-ne-fait-que-commencer-20250408"
    },
    {
        "title": "L'Europe a connu son mois de mars le plus chaud jamais mesuré, selon l'observatoire Copernicus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-europe-a-connu-son-mois-de-mars-le-plus-chaud-jamais-mesure-selon-l-observatoire-copernicus-20250408"
    },
    {
        "title": "«Minima forfaitaires» : pourquoi certaines banques facturent les découverts autorisés ?",
        "summary": "Saviez-vous qu’un seul euro de découvert peut, dans certains cas, coûter plus de 10€ de frais ? C’est ce que dénonce une étude de l’UFC-Que Choisir, publiée ce mardi, qui met en cause une pratique «abusive».",
        "link": "https://www.lefigaro.fr/argent/minima-forfaitaires-pourquoi-certaines-banques-facturent-les-decouverts-autorises-20250408"
    },
    {
        "title": "Hiérarchie défaillante, insécurité croissante, surcharge de travail... Le baromètre choc qui alerte sur l’«épuisement mental» des agents de la Justice",
        "summary": "EXCLUSIF - La Mutuelle des métiers de la Justice et de la Sécurité publie les résultats de son dernier baromètre sur la «qualité de vie au travail» des magistrats, gardiens de prison et personnel judiciaire. Une étude «alarmante» que Le Figaro révèle ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/hierarchie-defaillante-insecurite-croissante-surcharge-de-travail-le-barometre-choc-qui-alerte-sur-l-epuisement-mental-des-agents-de-la-justice-20250408"
    },
    {
        "title": "Droits de douane : la Chine, menacée par Trump, s'engage à combattre les États-Unis et à se défendre «jusqu'au bout»",
        "summary": "L’administration américaine assure rester ouverte à la négociation et les Bourses asiatiques, Tokyo en tête, sont pour la plupart reparties à la hausse mardi en début de séance, reprenant leur souffle.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-la-chine-menacee-par-trump-s-engage-a-combattre-les-etats-unis-et-a-se-defendre-jusqu-au-bout-20250408"
    },
    {
        "title": "Mexique : neuf morts dans l’attaque d'une clinique pour toxicomanes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-neuf-morts-dans-l-attaque-d-une-clinique-pour-toxicomanes-20250408"
    },
    {
        "title": "Tout près de Nice, un potentiel scandale d’eaux usées rejetées dans la Méditerranée",
        "summary": "L’exploitant d’une station d’épuration métropolitaine à Saint-Laurent-du-Var a accusé la collectivité d’avoir fermé les yeux sur des installations obsolètes, ce qu’elle conteste fermement. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/nice/tout-pres-de-nice-un-potentiel-scandale-d-eaux-usees-rejetees-dans-la-mediterranee-20250408"
    },
    {
        "title": "Ligue des champions : Pavard, Olise, Thuram... Un explosif Bayern-Inter Milan aux faux airs de France",
        "summary": "Le rendez-vous entre le Bayern Munich et l’Inter Milan sera également un duel à distance entre plusieurs Français. Une affiche qui sera attentivement suivie par le staff des Bleus.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-pavard-olise-thuram-un-explosif-bayern-inter-milan-aux-faux-airs-de-france-20250408"
    },
    {
        "title": "Chute des Bourses : les investisseurs doivent-ils vendre ou pas leurs actions?",
        "summary": "NOS CONSEILS - L’idée de liquider entièrement ses positions en actions est séduisante et permet de dormir tranquille. Mais les rebonds de marché sont aussi difficiles à prévoir que les baisses.",
        "link": "https://www.lefigaro.fr/conjoncture/chute-des-bourses-les-investisseurs-doivent-ils-vendre-ou-pas-leurs-actions-20250408"
    },
    {
        "title": "Chute des Bourses: comment bien réagir pour sauver son épargne",
        "summary": "NOS CONSEILS - Depuis l’annonce jeudi d’une hausse des droits de douane par Donald Trump, les Bourses mondiales s’enfoncent dans le rouge. La stratégie des experts de la finance pour protéger vos économies.",
        "link": "https://www.lefigaro.fr/placement/chute-des-bourses-comment-bien-reagir-pour-sauver-son-epargne-20250404"
    },
    {
        "title": "Droits de douane : un vent de panique souffle sur Madagascar, très dépendant du marché américain",
        "summary": "DÉCRYPTAGE - L’industrie textile et la filière de la vanille sont sous le choc d’un tarif fixé par Donald Trump à 47 % alors que les États-Unis représentent le premier marché à l’export.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-un-vent-de-panique-souffle-sur-madagascar-tres-dependant-du-marche-americain-20250407"
    },
    {
        "title": "Pyrénées: chute mortelle d’un alpiniste et d’un secouriste qui tentait de l’aider",
        "summary": "«Un secouriste de la CRS 29 de Lannemezan et un alpiniste sont décédés», a annoncé ce lundi la préfecture des Hautes-Pyrénées. Le drame a eu lieu sur la commune d’Aragnouet dans la zone du pic de Campbieil.",
        "link": "https://www.lefigaro.fr/flash-actu/pyrenees-un-alpiniste-et-un-secouriste-devissent-et-se-tuent-20250407"
    },
    {
        "title": "EN DIRECT - Droits de douane : après un lundi noir sur les marchés mondiaux, les Bourses asiatiques en ordre dispersé",
        "summary": "Les marchés en Asie sont partagés mardi au lendemain d’un lundi noir: Tokyo, Sydney et Hong Kong rebondissent nettement, mais Taïwan continuait de plonger, et les places de Jakarta, Bangkok, et Ho Chi Minh-Ville dévissent, subissant à retardement les effets de la guerre commerciale lancée par Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-droits-de-douane-apres-un-lundi-noir-sur-les-marches-mondiaux-les-bourses-asiatiques-en-ordre-disperse-20250408"
    },
    {
        "title": "Du «jeudi noir» de 1929 au «Trump krach» de 2025 : ces crises qui rythment la vie de la Bourse",
        "summary": "DÉCRYPTAGE - Ce lundi, quelques jours après l’annonce de droits de douane américains massifs, les marchés financiers étaient en chute libre. Est-ce un krach comme le monde en a connu depuis plus d’un siècle ? Retour sur ces tempêtes qui ont marqué l’économie.",
        "link": "https://www.lefigaro.fr/conjoncture/du-jeudi-noir-de-1929-au-trump-krach-de-2025-ces-crises-qui-rythment-la-vie-de-la-bourse-20250407"
    },
    {
        "title": "Arnaud Mimran : de la fraude au sang, portrait d’un escroc charmeur, provocateur et tout-puissant",
        "summary": "RÉCIT (2/2) - L’enfant bien né s’est très tôt acoquiné aux voyous rencontrés au gré de parties de poker et de soirées enflammées au casino. Les revenus colossaux engendrés par ses fraudes l’ont embarqué dans une « recherche hédonique frénétique ». Jusqu’à sa chute, aussi brutale que son ascension.",
        "link": "https://www.lefigaro.fr/faits-divers/arnaud-mimran-de-la-fraude-au-sang-portrait-d-un-escroc-charmeur-provocateur-et-tout-puissant-20250408"
    },
    {
        "title": "Droits de douane: le Vietnam prêt «à acheter davantage» américain",
        "summary": "Le premier ministre vietnamien souhaite «approcher et négocier avec la partie américaine pour parvenir à un accord bilatéral, visant une balance commerciale durable».",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-le-vietnam-pret-a-acheter-davantage-americain-20250408"
    },
    {
        "title": "Nigeria: une célébrité condamnée à 6 mois de prison pour avoir lancé des billets de banque pendant son mariage",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nigeria-une-celebrite-condamnee-a-6-mois-de-prison-pour-avoir-lance-des-billets-de-banque-pendant-son-mariage-20250408"
    },
    {
        "title": "Flammes maîtrisées, 80 pompiers toujours mobilisés, 7300 m² brûlés : le point sur le spectaculaire incendie à Paris",
        "summary": "Lundi en fin de journée, les flammes ont ravagé un centre de déchets dans le 17e arrondissement sans faire de blessés. Les causes de cet incendie n’ont pas encore été identifiées.",
        "link": "https://www.lefigaro.fr/faits-divers/flammes-maitrisees-80-pompiers-toujours-mobilises-7300-m2-brules-le-point-sur-le-spectaculaire-incendie-a-paris-20250408"
    },
    {
        "title": "Municipales : l’Assemblée se penche sur la réforme des modes de scrutin de Paris, Lyon et Marseille",
        "summary": "DÉCRYPTAGE - La proposition de loi portée par le député Sylvain Maillard a de fortes chances d’être adoptée en première lecture au Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/municipales-l-assemblee-se-penche-sur-la-reforme-des-modes-de-scrutin-de-paris-lyon-et-marseille-20250407"
    }
]