[
    {
        "title": "Incendies de Los Angeles : la réponse du gouverneur de Californie à Donald Trump",
        "summary": "LE POINT SUR LA SITUATION - Alors que les incendies ne sont toujours pas maîtrisés, Donald Trump a exhorté Gavin Newsom à démissionner. Ce dernier l’a invité à venir constater les dégâts.",
        "link": "https://www.lefigaro.fr/incendies-de-los-angeles-la-reponse-du-gouverneur-de-californie-a-donald-trump-20250111"
    },
    {
        "title": "Incendies, sécheresse, séismes... La ville de Los Angeles deviendra-t-elle bientôt inhabitable ?",
        "summary": "DÉCRYPTAGE - En seulement quelques jours, Los Angeles est devenu hostile pour ses habitants dont une partie réside au sein de maisons construites dans des zones à risques, en lisière de forêt. La population est également confrontée à différents risques exacerbés par l’activité humaine.",
        "link": "https://www.lefigaro.fr/sciences/incendies-secheresse-seismes-la-ville-de-los-angeles-deviendra-t-elle-bientot-inhabitable-20250110"
    },
    {
        "title": "«Il n’était pas vraiment Le Pen lorsqu’il venait ici» : Jean-Marie Le Pen inhumé à La Trinité-sur-Mer, son port d’attache",
        "summary": "REPORTAGE- Le fondateur du Front National repose désormais dans son village natal de Bretagne. Il aimait venir s’y reposer, loin de la politique parisienne.",
        "link": "https://www.lefigaro.fr/nantes/il-n-etait-pas-vraiment-le-pen-lorsqu-il-venait-ici-jean-marie-le-pen-inhume-a-la-trinite-sur-mer-son-port-d-attache-20250111"
    },
    {
        "title": "Jean-Marie Le Pen inhumé à La Trinité-sur-Mer, la famille réunie",
        "summary": "La cérémonie s’est déroulée dans la stricte intimité familiale. Les trois filles du «Menhir» et ses petits-enfants étaient présents.",
        "link": "https://www.lefigaro.fr/flash-actu/jean-marie-le-pen-inhume-cet-apres-midi-a-la-trinite-sur-mer-20250111"
    },
    {
        "title": "Jean-Marie Le Pen sur sa mort: «J’ai pensé à mon épitaphe»",
        "summary": "En 2018, Figaro Live était allé interroger Jean-Marie Le Pen dans ses bureaux. À cette occasion, il était revenu sur sa relation avec sa fille, Marine et son rapport... à la mort.",
        "link": "https://www.lefigaro.fr/flash-actu/jean-marie-le-pen-sur-sa-mort-j-ai-pense-a-mon-epitaphe-20250107"
    },
    {
        "title": "Que va devenir le manoir de Montretout, après le décès de Jean-Marie Le Pen?",
        "summary": "Le clan Le Pen cherche à vendre sa demeure familiale de Montretout, à Saint-Cloud 92). Des visites d’agences immobilières de luxe, en vue d’une estimation, étaient programmées en décembre.",
        "link": "https://immobilier.lefigaro.fr/article/que-va-devenir-le-manoir-de-montretout-apres-le-deces-de-jean-marie-le-pen_2864ddfe-cf30-11ef-a602-d6bcf20ff621/"
    },
    {
        "title": "Elon Musk, la philosophie familiale d’un «serial father»",
        "summary": "RÉCIT - Père de douze enfants, le multimilliardaire proche de Donald Trump, bientôt à la tête d’un ministère de l’efficacité gouvernementale, veut inciter les femmes intelligentes à avoir des enfants. Il donne de sa personne, plaît aux conservateurs mais demeure dans ses idées et dans ses habitudes très loin de leurs valeurs.",
        "link": "https://www.lefigaro.fr/actualite-france/elon-musk-la-philosophie-familiale-contradictoire-d-un-obsede-du-declin-demographique-20250111"
    },
    {
        "title": "Moins d’un mois après Chido, Mayotte s’apprête à affronter un nouveau cyclone",
        "summary": "Le département d’outre-mer a été placé en alerte cyclonique rouge samedi à partir de 20h. Des messages ont été diffusés à la radio et à la télévision pour alerter la population.",
        "link": "https://www.lefigaro.fr/flash-actu/cyclone-dikeledi-mayotte-place-en-alerte-orange-20250111"
    },
    {
        "title": "Gastro-entérites, stress post-traumatique... À Mayotte, les lourdes conséquences sanitaires du cyclone Chido",
        "summary": "Deux semaines après son passage, le cyclone Chido continue d’impacter la santé des Mahorais, avec des risques épidémiques importants liés notamment aux difficultés d’accès à l’eau, alerte Santé publique France.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/gastro-enterites-stress-post-traumatique-a-mayotte-les-lourdes-consequences-sanitaires-du-cyclone-chido-20250110"
    },
    {
        "title": "Éric Delbecque : «À la différence des élites, le peuple français a pris conscience du danger face à l’islamisme»",
        "summary": "Afin d’éviter que notre pays ne devienne un nouveau Fort Alamo, il est urgent de se réarmer. Intellectuellement, moralement, tactiquement. C’est l’appel que lance cet expert en sécurité.",
        "link": "https://www.lefigaro.fr/actualite-france/eric-delbecque-a-la-difference-des-elites-le-peuple-francais-a-pris-conscience-du-danger-face-a-l-islamisme-20250111"
    },
    {
        "title": "Champions Cup: «On va continuer de travailler dur», promet Gabrillagues (Stade français)",
        "summary": "Le capitaine parisien a mis en avant le caractère de son équipe, capable de remonter un déficit de 21 points contre Northampton ce samedi.",
        "link": "https://www.lefigaro.fr/flash-actu/champions-cup-on-va-continuer-de-travailler-dur-promet-gabrillagues-stade-francais-20250111"
    },
    {
        "title": "Le vol inaugural de la fusée New Glenn de Jeff Bezos reporté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-vol-inaugural-de-la-fusee-new-glenn-de-jeff-bezos-reporte-20250111"
    },
    {
        "title": "Escroqueries aux cryptomonnaies : six personnes mises en examen à Paris",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/escroqueries-aux-cryptomonnaies-six-personnes-mises-en-examen-a-paris-20250111"
    },
    {
        "title": "À Strasbourg, deux tramways entrent en collision, des dizaines de blessés",
        "summary": "Parmi les personnes touchées, quinze auraient été conduites à l’hôpital. Aucun blessé grave n’est à déplorer. L’accident s’est produit dans le tunnel situé sous la gare ferroviaire.",
        "link": "https://www.lefigaro.fr/flash-actu/deux-tramways-entrent-en-collision-a-strasbourg-20-blesses-en-urgence-relative-20250111"
    },
    {
        "title": "Covid-19: animal ou laboratoire, le mystère autour des origines du Sars-CoV-2 reste entier",
        "summary": "DÉCRYPTAGE - Le manque de transparence de la Chine sur les débuts de la pandémie à Wuhan empêche les scientifiques d’établir un scénario solide sur l’émergence du Covid.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-animal-ou-laboratoire-le-mystere-autour-des-origines-du-sars-cov-2-reste-entier-20250111"
    },
    {
        "title": "Covid-19 : «Il faut se préparer à une autre pandémie, y compris à des scénarios impossibles»",
        "summary": "ENTRETIEN - Cinq ans après le début de la pandémie de Covid-19 en Chine, le Pr&#160;Yazdanpanah explique les mesures prises pour améliorer la préparation de notre pays face aux risques de flambée épidémique.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-il-faut-se-preparer-a-une-autre-pandemie-y-compris-a-des-scenarios-impossibles-20250110"
    },
    {
        "title": "Covid-19 : comment un virus a paralysé le monde entier",
        "summary": "RÉCIT - Il y a cinq ans, le 11&#160;janvier 2020, un premier malade succombe d’une étrange pneumopathie apparue dans la ville de Wuhan. Personne ne se doute alors que nous assistons au début d’une pandémie qui va paralyser la planète pendant plus de trois ans.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-comment-un-virus-a-paralyse-le-monde-entier-20250111"
    },
    {
        "title": "Ligue 1 : Marseille signe un bon coup à Rennes et prend de l’avance sur Monaco",
        "summary": "Ce samedi soir, l’OM s’est imposé à Rennes (1-2), revient à quatre points du PSG (1er) et prend cinq points d’avance sur Monaco qui complète le podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-signe-un-bon-coup-a-rennes-et-prend-de-l-avance-sur-monaco-20250111"
    },
    {
        "title": "Rennes-Marseille : Greenwood en feu, des Bretons insipides... les tops et flops de la victoire de l’OM",
        "summary": "Ce samedi dans le cadre de la 17e journée de Ligue 1, l’Olympique de Marseille est venu à bout du Stade Rennais (1-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-greenwood-en-feu-des-bretons-insipides-les-tops-et-flops-de-rennes-marseille-20250111"
    },
    {
        "title": "Olivier Babeau : «On craignait d’avoir élevé des révolutionnaires, c’est pire que ça : on a élevé des paresseux»",
        "summary": "Prise de distance par rapport au travail, paresse généralisée, déclassement… dans l’Ère de la flemme, dont Le Figaro Magazine publie des extraits, Olivier Babeau dénonce une crise de l’effort qui pourrait pénaliser durablement notre pays.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/olivier-babeau-on-craignait-d-avoir-eleve-des-revolutionnaires-c-est-pire-que-ca-on-a-eleve-des-paresseux-20250111"
    }
]