[
    {
        "title": "À la manœuvre sur le dossier ukrainien, Emmanuel Macron peut compter sur le soutien de l’opinion",
        "summary": "SONDAGE - L’activisme du président de la République sur la scène internationale lui permet de sortir de la spirale d’impopularité dans laquelle il s’enfonçait, selon une étude Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/international/a-la-manoeuvre-sur-le-dossier-ukrainien-emmanuel-macron-peut-compter-sur-le-soutien-de-l-opinion-20250307"
    },
    {
        "title": "L’Ukraine veut «la paix dès que possible», assure Zelensky",
        "summary": "Donald Trump a justifié vendredi ses récentes actions offensives sur le plan diplomatique par la crainte de voir une «Troisième Guerre mondiale» éclater si le conflit ukrainien venait à se poursuivre.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-qualifie-poutine-d-imperialiste-revisionniste-et-dit-que-la-russie-represente-une-menace-existentielle-20250307"
    },
    {
        "title": "«Vous pensez que la France viendrait nous aider?» : l’amnésie de Donald Trump sur l’engagement français en Afghanistan",
        "summary": "Le président américain n’est «pas sûr» que la France et les autres pays de l’Otan viendraient en aide aux États-Unis en cas de «problème». L’Histoire a pourtant prouvé que la France avait répondu présent par le passé, au prix de lourds sacrifices.",
        "link": "https://www.lefigaro.fr/international/trump-doute-de-la-solidarite-de-la-france-qui-a-pourtant-perdu-90-soldats-en-afghanistan-pour-aider-les-americains-20250307"
    },
    {
        "title": "«Ceux qui voudraient revenir aux temps de Napoléon» : Poutine attaque Macron, qui le qualifie d’«impérialiste révisionniste»",
        "summary": "Le chef de la diplomatie russe, Sergueï Lavrov, a lui comparé le président français à Adolf Hitler et Napoléon, qui tous deux ont voulu «conquérir» et «vaincre» la Russie.",
        "link": "https://www.lefigaro.fr/international/comparaison-avec-hitler-rappel-de-la-defaite-de-napoleon-conteur-poutine-et-la-russie-raillent-macron-apres-son-discours-20250306"
    },
    {
        "title": "«Le connaissant, il sera numéro un dans un avenir assez proche»: comment Donald Trump a fait rougir Rodolphe Saadé dans le Bureau ovale",
        "summary": "RÉCIT - Lors d’une mise en scène surprise à la Maison-Blanche, le président américain s’est transformé en porte-parole flatteur du PDG de l’armateur français CMA CGM.",
        "link": "https://www.lefigaro.fr/societes/le-connaissant-il-sera-numero-un-dans-un-avenir-assez-proche-comment-donald-trump-a-fait-rougir-rodolphe-saade-dans-le-bureau-ovale-20250307"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump «envisage fortement» des sanctions bancaires et des droits de douane contre la Russie",
        "summary": "«J’envisage fortement des sanctions bancaires, des sanctions et des droits de douane à grande échelle contre la Russie», écrit le président américain sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-donald-trump-envisage-fortement-des-sanctions-bancaires-et-des-droits-de-douane-contre-la-russie-20250307"
    },
    {
        "title": "Produits chimiques, métaux précieux, médicaments... Que s’échangent vraiment les États-Unis et la Russie ?",
        "summary": "DÉCRYPTAGE - Donald Trump a menacé la Russie de droits de douane vendredi après une nouvelle attaque de drones en Ukraine. Une sanction à la portée limitée tant les relations commerciales entre les deux pays sont faibles.",
        "link": "https://www.lefigaro.fr/conjoncture/produits-chimiques-metaux-precieux-medicaments-que-s-echangent-vraiment-les-etats-unis-et-la-russie-20250307"
    },
    {
        "title": "Donald Trump dément une dispute entre Elon Musk et un ministre, rapportée par le New York Times",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-dement-une-dispute-entre-elon-musk-et-un-ministre-rapportee-par-le-new-york-times-20250307"
    },
    {
        "title": "Grèce : une motion de censure contre le gouvernement Mitsotakis rejetée par le Parlement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grece-une-motion-de-censure-contre-le-gouvernement-mitsotakis-rejetee-par-le-parlement-20250307"
    },
    {
        "title": "«Gadget inutile» : la nouvelle enseigne «plume» des marchands de presse suscite la polémique",
        "summary": "«Notre objectif est simple : un signe distinctif plus moderne, plus attractif, qui incarne le dynamisme et la diversité des points de vente», a déclaré la ministre de la Culture, Rachida Dati.",
        "link": "https://www.lefigaro.fr/medias/gadget-inutile-la-nouvelle-enseigne-plume-des-marchands-de-presse-suscite-la-polemique-20250307"
    },
    {
        "title": "Des loverboy proxénètes à l’enfer des foyers de l’ASE, le livre choc sur le «tsunami» de la prostitution des adolescentes",
        "summary": "ENTRETIEN CROISÉ - Dans À cœurs perdus : enquête sur la prostitution des mineures (éditions Mareuil), les journalistes Nadège Hubert et Claude Ardid livrent une enquête édifiante sur ce phénomène qui concerne au moins 20.000 jeunes filles en France.",
        "link": "https://www.lefigaro.fr/actualite-france/des-loverboy-proxenetes-a-l-enfer-des-foyers-de-l-ase-le-livre-choc-sur-le-tsunami-de-la-prostitution-des-adolescentes-20250307"
    },
    {
        "title": "«Bye America» : au Canada, l’union sacrée contre Donald Trump",
        "summary": "RÉCIT - Les menaces du président américain et l’imposition de droits de douane unissent les Canadiens et changent la donne électorale.",
        "link": "https://www.lefigaro.fr/international/bye-america-au-canada-l-union-sacree-contre-donald-trump-20250307"
    },
    {
        "title": "Découverte d’une bombe de la Seconde Guerre mondiale : les images saisissantes du périphérique parisien complètement vide",
        "summary": "VIDÉO - Les voies du périphérique parisien ont été totalement vidées de leur circulation, en raison des opérations de déminage en cours après la découverte d’une bombe de 500 kg de la Seconde Guerre mondiale sur la commune de Saint-Denis",
        "link": "https://www.lefigaro.fr/flash-actu/decouverte-d-une-bombe-de-la-seconde-guerre-mondiale-les-images-saisissantes-du-peripherique-parisien-completement-vide-20250307"
    },
    {
        "title": "Julien Damon, sociologue: «Il va falloir arbitrer entre le beurre et les armes, entre les canons et les pensions»",
        "summary": "ENTRETIEN - Alors que la France consacre une part record de son PIB aux dépenses sociales, pourra-t-elle concilier effort militaire et maintien de son modèle social  ?",
        "link": "https://www.lefigaro.fr/vox/economie/julien-damon-sociologue-il-va-falloir-arbitrer-entre-le-beurre-et-les-armes-entre-les-canons-et-les-pensions-20250307"
    },
    {
        "title": "Industriels du Kremlin, Gazaouis pro-Hamas, producteurs d’opioïdes chinois... Quand les cryptomonnaies financent les empires du crime",
        "summary": "DÉCRYPTAGE - Dans un rapport-fleuve que Le Figaro a obtenu, le cabinet Chainalysis estime à au moins 40 milliards de dollars le volume de cryptomonnaies ayant servi à financer des activités illégales. Un record.",
        "link": "https://www.lefigaro.fr/international/industriels-du-kremlin-gazaouis-pro-hamas-producteurs-d-opioides-chinois-quand-les-cryptomonnaies-financent-les-empires-du-crime-20250307"
    },
    {
        "title": "L’acteur Gene Hackman est mort de causes naturelles, une semaine après sa femme morte d’un hantavirus transmis par les rongeurs",
        "summary": "L’acteur oscarisé et sa femme ont été retrouvés morts le 26 février dans des pièces séparées de leur maison. La disparition du couple avait été jugée «suffisamment suspecte» par les autorités américaines pour lancer une enquête approfondie.",
        "link": "https://www.lefigaro.fr/cinema/l-acteur-gene-hackman-est-mort-de-causes-naturelles-une-semaine-apres-sa-femme-morte-d-un-hantavirus-transmis-par-les-rongeurs-20250307"
    },
    {
        "title": "Les perles des repas d’affaires : «Un jour, le Prince est parti sans payer et on ne l’a plus jamais revu»",
        "summary": "Le Figaro vous révèle les coulisses des repas business et leurs croustillantes anecdotes. David Bizet, chef doublement étoilé de L’Oiseau Blanc, ouvre sa porte.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-un-jour-le-prince-est-parti-sans-payer-et-on-ne-l-a-plus-jamais-revu-20250307"
    },
    {
        "title": "La guerre en Ukraine, ou le «mur de Kiev» qui protège Bayrou de la censure... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-craint-des-attentats-en-represailles-du-bras-de-fer-avec-l-algerie-les-indiscrets-du-figaro-20250307"
    },
    {
        "title": "Cette idée d’une élue écologiste va faire enrager les propriétaires immobiliers",
        "summary": "Les idées fusent pour remettre en question le droit des propriétaires à posséder une résidence secondaire.",
        "link": "https://immobilier.lefigaro.fr/article/cette-idee-d-une-elue-ecologiste-va-faire-enrager-les-proprietaires-immobiliers-20250307"
    },
    {
        "title": "«On compte sur vous» : dans les courriers envoyés à Emmanuel Macron, l’inquiétude des Français face à la situation internationale",
        "summary": "REPORTAGE - Depuis l’arrivée de Donald Trump au pouvoir, l’équipe du palais de l’Alma reçoit 50 fois plus de lettres concernant la guerre en Ukraine qu’il y a un mois.",
        "link": "https://www.lefigaro.fr/actualite-france/on-compte-sur-vous-dans-les-courriers-envoyes-a-emmanuel-macron-l-inquietude-des-francais-face-a-la-situation-internationale-20250308"
    },
    {
        "title": "Nice : un manuscrit de Pétain authentifié après une longue bataille judiciaire va être vendu aux enchères",
        "summary": "EN IMAGES - Ce document sur la Première Guerre mondiale rédigé par le maréchal Pétain et au parcours rocambolesque, pourrait être vendu, mardi, à plus de 100.000 euros.",
        "link": "https://www.lefigaro.fr/nice/nice-un-manuscrit-de-petain-authentifie-apres-une-longue-bataille-judiciaire-va-enfin-etre-vendu-aux-encheres-20250308"
    },
    {
        "title": "Vendée Globe : le tour du monde sans fin de Denis van Weynbergh",
        "summary": "RÉCIT - Le Belge va boucler ce samedi son tour du monde, hors délai et non classé. À 57 ans, le marin au plus petit budget de la flotte a renversé des montagnes pour accomplir son rêve.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-tour-du-monde-sans-fin-de-denis-van-weynbergh-20250308"
    },
    {
        "title": "Féminisme : comment la manifestation du 8 mars vire à l’affrontement entre mouvements féministes",
        "summary": "RÉCIT - En cette journée des droits des femmes, les mouvements féministes se déchirent sur l’accueil à réserver à des associations dénonçant les viols du Hamas ou les violences sexuelles commises par les immigrés.",
        "link": "https://www.lefigaro.fr/actualite-france/feminisme-comment-la-manifestation-du-8-mars-vire-a-l-affrontement-entre-mouvements-feministes-20250308"
    },
    {
        "title": "Marche féministe «radicale» à Paris : des milliers de manifestants sur place",
        "summary": "Le préfet de police avait interdit ce cortège nocturne en raison d’appels de collectifs pro-Palestine appelant à y participer. Mais le tribunal administratif a suspendu l’interdiction.",
        "link": "https://www.lefigaro.fr/actualite-france/la-prefecture-envisage-d-interdire-une-marche-nocturne-feministe-radicale-prevue-le-7-mars-a-paris-20250303"
    },
    {
        "title": "Journée des droits de la femme : comment le sujet de l’émancipation féminine s’est imposé dans les pages du Figaro",
        "summary": "LES ARCHIVES DU FIGARO - Dans les années 60 à 80, une journaliste de la rédaction, Janine Frossard, a porté haut le combat pour les droits des femmes et l’égalité salariale.",
        "link": "https://www.lefigaro.fr/histoire/archives/journee-des-droits-de-la-femme-comment-le-sujet-de-l-emancipation-feminine-s-est-impose-dans-les-pages-du-figaro-20250308"
    },
    {
        "title": "Sophie Galabru : «La philosophie peut analyser les mécanismes de domination qui se sont exercés sur les femmes»",
        "summary": "La philosophe et auteure prend la parole sur la Journée internationale des droits des femmes. Un combat qui se pense autant qu’il se mène.",
        "link": "https://madame.lefigaro.fr/societe/actu/sophie-galabru-la-philosophie-peut-analyser-les-mecanismes-de-domination-qui-se-sont-exerces-sur-les-femmes-20250308"
    },
    {
        "title": "Les femmes du président Trump : qui sont ses 9 recrues qui l’entourent au quotidien ?",
        "summary": "Soutiens de Donald Trump, ces neuf fidèles ont obtenu des postes-clés dans son cabinet, même si certaines ont peu d’expérience. Une garde rapprochée au féminin.",
        "link": "https://madame.lefigaro.fr/societe/les-femmes-du-president-trump-qui-sont-ses-9-recrues-qui-l-entourent-au-quotidien-20250308"
    },
    {
        "title": "«Les grands-parents d’aujourd’hui subissent une pression inédite»",
        "summary": "ENTRETIEN - Face à leurs enfants revendiquant leurs propres méthodes éducatives, de nombreux sexagénaires doivent redéfinir leur rôle dans la famille. Comment trouver l’équilibre entre transmission et discrétion ? Régine Florin, présidente de l’École des Grands-Parents Européens, nous éclaire sur ce nouvel enjeu intergénérationnel.",
        "link": "https://www.lefigaro.fr/actualite-france/aujourd-hui-devenir-grand-parent-est-un-exercice-d-humilite-20250308"
    },
    {
        "title": "EN DIRECT - Nouvelles frappes russes dans l’est de l’Ukraine, au moins 12 morts",
        "summary": "Le président américain Donald Trump avait menacé vendredi la Russie de nouvelles sanctions si elle ne cessait de «pilonner» l’Ukraine. Cette nuit, les frappes se sont poursuivies.",
        "link": "https://www.lefigaro.fr/international/en-direct-nouvelles-frappes-russes-dans-l-est-de-l-ukraine-au-moins-12-morts-20250308"
    },
    {
        "title": "Après une belle semaine, le soleil va-t-il résister ce week-end ?",
        "summary": "Après une semaine radieuse, le temps se dégrade ce week-end. Entre pluies, vent tempétueux et éclaircies timides, la météo s’annonce contrastée. Le soleil parviendra-t-il à résister ? Voici les prévisions.",
        "link": "https://www.lefigaro.fr/meteo/apres-une-belle-semaine-le-soleil-va-t-il-resister-ce-week-end-20250308"
    },
    {
        "title": "Donald Trump supprime 400 millions de dollars d'aides fédérales à l'université Columbia, qu’il accuse d’inaction sur l'antisémitisme",
        "summary": "«Ces annulations représentent la première série d’actions et d’autres annulations devraient suivre», écrivent quatre agences fédérales, qui dénoncent «l’inaction face au harcèlement persistant des étudiants juifs».",
        "link": "https://www.lefigaro.fr/international/donald-trump-supprime-400-millions-de-dollars-d-aides-federales-a-l-universite-columbia-qu-il-accuse-d-inaction-sur-l-antisemitisme-20250307"
    },
    {
        "title": "Au procès Le Scouarnec, une famille «massivement frappée» par les abus sexuels",
        "summary": "RÉCIT - Avant d’aborder les 300 agressions sexuelles et viols reprochés à Joël Le Scouarnec, la cour criminelle du Morbihan s’est plongée dans l’histoire familiale de l’ancien chirurgien, peuplée de «dysfonctionnements», de violences sexuelles et de secrets.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-le-scouarnec-une-famille-massivement-frappee-par-les-abus-sexuels-20250308"
    },
    {
        "title": "Natation : accusé de viol et agression sexuelle, l’ancien champion olympique Yannick Agnel renvoyé devant la cour criminelle",
        "summary": "Le nageur est soupçonné d’avoir eu, à 24 ans, une relation avec une adolescente de 13 ans, alors qu’il était hébergé chez les parents de cette dernière.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-accuse-de-viol-et-agression-sexuelle-l-ancien-champion-olympique-yannick-agnel-renvoye-devant-la-cour-criminelle-20250307"
    },
    {
        "title": "En projet depuis deux décennies, le Grand Musée égyptien prépare une inauguration pharaonique",
        "summary": "Le Grand Musée égyptien, ouvrira ses portes le 3 juillet 2025 et promet une collection grandiose de 100 000 objets dont le trésor de Toutankhamon et de la reine Hétep-Hérès.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/en-projet-depuis-deux-decennies-le-grand-musee-egyptien-prepare-une-inauguration-pharaonique-20250308"
    },
    {
        "title": "Les migrants expulsés des États-Unis vers le Panama ont un mois pour régulariser leur situation",
        "summary": "Le Panama accorde un permis de séjour d’un mois à 112 migrants expulsés des États-Unis, leur permettant de quitter leur centre d’accueil. Ils devront quitter le pays dans les 90 jours si aucune solution n’est trouvée.",
        "link": "https://www.lefigaro.fr/flash-actu/les-migrants-expulses-des-etats-unis-vers-le-panama-ont-un-mois-pour-regulariser-leur-situation-20250308"
    },
    {
        "title": "Près de 300 oiseaux naturalisés volés dans un petit musée près de Saint-Nazaire",
        "summary": "Une collection de spécimens typiques de l’estuaire de la Loire a été dérobée en février. Elle avait été constituée par un prêtre-ouvrier de Trignac. Cette petite figure locale - disparue en 2021 - avait développé une passion pour l’ornithologie et la taxidermie.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-300-oiseaux-naturalises-voles-dans-un-petit-musee-pres-de-saint-nazaire-20250308"
    },
    {
        "title": "Après l'arrêt des travaux, les pro-A69 manifestent ce samedi",
        "summary": "Ce samedi matin, plusieurs milliers de personnes dont une cinquantaine d’élus, sont attendus à Castres (Tarn) pour demander une reprise rapide du chantier de l’autoroute.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-l-arret-des-travaux-les-pro-a69-manifestent-ce-samedi-20250308"
    },
    {
        "title": "Cyberattaques : 4 dangers auxquels s’expose un véhicule électrique en train de charger à la borne",
        "summary": "Faux QR codes, mouse jacking, reprogrammation... Les propriétaires de véhicules électriques doivent se méfier lors de la phase de recharge, surtout sur les bornes publiques. Voici les techniques utilisées par les malfrats.",
        "link": "https://www.lefigaro.fr/automobile/cyberattaques-4-dangers-auxquels-s-expose-un-vehicule-electrique-en-train-de-charger-a-la-borne-20250308"
    },
    {
        "title": "Le Vendée Globe 2024-2025 a bien été l’édition de tous les records",
        "summary": "RÉCIT - Le tour du monde de légende a cette année échappé aux casses en série et confirmé toute sa dimension de régate planétaire.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/le-vendee-globe-2024-2025-a-bien-ete-l-edition-de-tous-les-records-20250307"
    },
    {
        "title": "«C’est quelque chose !», Trump amusé par la présentation du trophée du Mondial des clubs s’ouvrant avec une clé",
        "summary": "LE SCAN SPORT - Le président de la FIFA Gianni Infantino a été reçu vendredi dans le bureau ovale pour présenter au président américain le trophée de la Coupe du monde des clubs qui se disputera cet été aux États-Unis.",
        "link": "https://www.lefigaro.fr/sports/football/c-est-quelque-chose-trump-amuse-par-la-presentation-du-trophee-du-mondial-des-clubs-s-ouvrant-avec-une-cle-20250308"
    },
    {
        "title": "Birmanie : des élections se tiendront en décembre ou janvier",
        "summary": "Il s’agira des premières élections depuis le coup d’Etat qui a renversé le gouvernement élu d’Aung San Suu Kyi en février 2021.",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-des-elections-se-tiendront-en-decembre-ou-janvier-20250308"
    },
    {
        "title": "Comment la Pologne veut devenir la première armée terrestre d’Europe",
        "summary": "DÉCRYPTAGE - Alors que le Vieux Continent se réarme face à la menace russe et au désengagement américain, Varsovie a lancé dès 2022 un ambitieux programme militaire.",
        "link": "https://www.lefigaro.fr/international/comment-la-pologne-veut-devenir-la-premiere-armee-terrestre-d-europe-20250308"
    },
    {
        "title": "«Nous avons très peur» : la détresse d’une mère dont le fils a été racketté à plusieurs reprises par un camarade de classe",
        "summary": "TÉMOIGNAGE - Nathalie Lecinana dénonce un laxisme d’État et l’inaction du rectorat de Bordeaux. Très marqué psychologiquement, son fils n’ose plus sortir seul de chez lui.",
        "link": "https://www.lefigaro.fr/bordeaux/nous-avons-tres-peur-la-detresse-d-une-mere-dont-le-fils-a-ete-extorque-a-plusieurs-reprises-par-un-camarade-de-classe-20250308"
    },
    {
        "title": "Cyclisme: la tuile pour Romain Bardet, forfait pour Paris-Nice",
        "summary": "Le Français ne s’est toujours pas remis d’une contusion à l’épaule survenue il y a deux semaines.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-la-tuile-pour-romain-bardet-forfait-pour-paris-nice-20250308"
    },
    {
        "title": "L’énorme gaffe du gardien monégasque qui se retrouve en dehors des limites du terrain sur l’égalisation toulousaine",
        "summary": "LE SCAN SPORT - Radosław Majecki a glissé en dehors des limites du terrain en ratant complètement sa sortie, permettant aux Toulousains d’égaliser sur le fil face à Monaco.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/l-enorme-gaffe-du-gardien-monegasque-qui-se-retrouve-en-dehors-des-limites-du-terrain-sur-l-egalisation-toulousaine-20250308"
    },
    {
        "title": "Corée du Sud : le président suspendu Yoon Suk Yeol sort finalement de prison",
        "summary": "Un tribunal sud-coréen avait annulé vendredi le mandat d’arrêt en vertu duquel il était détenu.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-suspendu-yoon-suk-yeol-sort-de-prison-20250308"
    },
    {
        "title": "Investir dans un logement meublé : est-ce toujours rentable ?",
        "summary": "NOS CONSEILS - La fiscalité sur la location meublée non professionnelle a été alourdie par le Parlement. Combien d’années faut-il conserver son investissement pour pouvoir espérer faire une bonne opération ?",
        "link": "https://www.lefigaro.fr/argent/investir-dans-un-logement-meuble-est-ce-toujours-rentable-20250308"
    },
    {
        "title": "Ces ETF qui aident les épargnants français à mieux investir sur les marchés américains par tout temps",
        "summary": "BOURSE - Il est facile et bon marché d’investir sur les actions de Wall Street grâce aux ETF. Mais attention, tous les indices ne se valent pas. Et les ETF ont d’autres vertus, notamment fiscales.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/ces-etf-qui-aident-les-epargnants-francais-a-mieux-investir-sur-les-marches-americains-par-tous-temps-20250308"
    },
    {
        "title": "«Il a la ferme intention de quitter la France» : Gérard Depardieu cherche à se séparer de sa villa normande",
        "summary": "L’acteur de 76 ans, qui a «le sentiment d’être indésirable», est en train de couper les derniers liens qui le rattachent à la France.",
        "link": "https://immobilier.lefigaro.fr/article/il-a-la-ferme-intention-de-quitter-la-france-gerard-depardieu-cherche-a-se-separer-de-sa-villa-normande-20250308"
    },
    {
        "title": "Sous-marin nucléaire : Kim Jong-un veut renforcer «radicalement» les forces navales nord-coréennes",
        "summary": "Le leader nord-coréen a inspecté un chantier de sous-marin à propulsion nucléaire. Pyongyang poursuit son ambitieux programme militaire, malgré les sanctions internationales, tandis que la tension avec Washington et Séoul reste vive.",
        "link": "https://www.lefigaro.fr/international/sous-marin-nucleaire-kim-jong-un-veut-renforcer-radicalement-les-forces-navales-nord-coreennes-20250308"
    },
    {
        "title": "PSG-Liverpool : non, il n’y a pas de faute de main sur le but des Reds (vidéo)",
        "summary": "EN VIDÉO – Contrairement à ce que certains angles de vue pouvaient laisser penser, Darwin Nunez n’a pas touché le ballon de la main sur le but de Liverpool à Paris, mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-liverpool-non-il-n-y-a-pas-de-faute-de-main-sur-le-but-des-reds-video-20250308"
    },
    {
        "title": "Six Nations : Galthié reconduit 41 des 42 joueurs face à l’Écosse avant même de jouer l’Irlande",
        "summary": "Le sélectionneur du XV de France n’a procédé qu’à un seul changement, l’arrière de l’UBB Romain Buros, remplacé par le Lyonnais Theo Millet.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-galthie-reconduit-41-des-42-joueurs-face-a-l-ecosse-avant-meme-de-jouer-l-irlande-20250308"
    },
    {
        "title": "Six Nations : Irlande-France, un exploit sinon la déconfiture pour les Bleus",
        "summary": "Les Bleus de Fabien Galthié, régulièrement décevants lors des matchs décisifs, jouent gros ce samedi à Dublin. Concrétiser enfin les attentes ou ouvrir la porte aux questionnements.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-pour-le-xv-de-france-un-exploit-sinon-la-debacle-face-a-l-irlande-20250307"
    },
    {
        "title": "Six Nations : comment les Bleus peuvent-ils encore remporter le Tournoi ?",
        "summary": "Au lendemain d’une victoire probante face à l’Italie, 24-73, l’équipe de France s’est parfaitement relancée dans le Tournoi des six nations et peut espérer une victoire finale. Zoom sur les différents scénarios.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/six-nations-comment-les-bleus-peuvent-ils-encore-remporter-le-tournoi-20250224"
    },
    {
        "title": "Mickaël Guillard: «Je veux jouer avec le XV de France jusqu’à ma retraite»",
        "summary": "ENTRETIEN - À 24 ans, le robuste deuxième ligne de Lyon va honorer à Dublin sa 9e sélection consécutive. Une consécration qui n’avait rien d’évident. Il raconte au Figaro son parcours à maturité lente.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/mickael-guillard-je-veux-jouer-avec-le-xv-de-france-jusqu-a-ma-retraite-20250307"
    },
    {
        "title": "Existe-t-il des « métiers d’hommes » et des « métiers de femmes » ?",
        "summary": "INFOGRAPHIES - Dans le monde du travail peu de secteurs atteignent la parité et les professions exclusivement masculines restent nombreuses. Le point en chiffres et en graphiques.",
        "link": "https://www.lefigaro.fr/flash-eco/existe-t-il-des-metiers-d-hommes-et-des-metiers-de-femmes-20250308"
    },
    {
        "title": "Journée des droits de la femme : l’égalité salariale progresse mais l’écart persiste",
        "summary": "Le salaire moyen des femmes est aujourd’hui inférieur de 14,2% de celui des hommes, révèle l’Insee. Les différences s’expliquent notamment par la répartition genrée des professions et un moindre volume de travail annuel des femmes.",
        "link": "https://www.lefigaro.fr/conjoncture/journee-des-droits-de-la-femme-l-egalite-salariale-progresse-mais-l-ecart-persiste-20250308"
    },
    {
        "title": "Affaire Mohamed Amra : huit nouvelles personnes mises en examen, six placées en détention provisoire",
        "summary": "Interpellés lundi dans le cadre des investigations sur l’évasion mortelle du narcotrafiquant, huit suspects ont été mis en examen ce samedi 8 mars après avoir été présentés à trois juges d’instruction.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mohamed-amra-huit-personnes-mises-en-examen-six-placees-en-detention-provisoire-20250308"
    },
    {
        "title": "Berlin, Paris, Londres et Rome saluent le plan arabe pour la reconstruction de Gaza",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/berlin-paris-londres-et-rome-saluent-le-plan-arabe-pour-la-reconstruction-de-gaza-20250308"
    },
    {
        "title": "Frappe aérienne contre des personnes qui récupéraient un drone à Gaza",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/frappe-aerienne-contre-des-suspects-ayant-fait-atterrir-un-drone-a-gaza-20250308"
    },
    {
        "title": "Pourquoi la reine Letizia d’Espagne fait grève chaque année le 8 mars",
        "summary": "Chaque année, depuis 2018, la reine Letizia d’Espagne décide de cesser toutes activités professionnelles le 8 mars. Un choix qui lui permet de soutenir la Journée internationale des droits des femmes à sa manière.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pourquoi-la-reine-letizia-d-espagne-fait-greve-chaque-annee-le-8-mars-20250308"
    },
    {
        "title": "Vols retardés ou annulés : l’Union européenne réfléchit (à nouveau) à une baisse des indemnisations",
        "summary": "La nouvelle présidence de l’Union européenne entend rallonger le seuil de déclenchement des indemnisations versées par les compagnies aériennes aux passagers victimes de perturbations.",
        "link": "https://www.lefigaro.fr/conjoncture/vols-retardes-ou-annules-l-union-europeenne-reflechit-a-nouveau-a-une-baisse-des-indemnisations-20250308"
    },
    {
        "title": "Frappe aérienne israélienne contre un membre du Hezbollah dans le sud du Liban",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/frappe-aerienne-israelienne-contre-un-membre-du-hezbollah-dans-le-sud-du-liban-20250308"
    },
    {
        "title": "Arbres arrachés, routes inondées... le cyclone Alfred s’abat sur l’Australie",
        "summary": "Plus de 4 millions d’Australiens ont été touchés de près ou de loin par la tempête Alfred. Les autorités ont incité la population à rester vigilant durant tout le week-end.",
        "link": "https://www.lefigaro.fr/flash-actu/arbres-arraches-routes-inondees-le-cyclone-alfred-s-abat-sur-l-australie-20250308"
    },
    {
        "title": "Londres : un homme escalade Big Ben avec un drapeau palestinien",
        "summary": "En fin de matinée, cet individu était toujours perché à plusieurs mètres de haut sur la tour, au bord de la Tamise.",
        "link": "https://www.lefigaro.fr/flash-actu/londres-un-homme-escalade-big-ben-avec-un-drapeau-palestinien-20250308"
    },
    {
        "title": "À deux ans de la présidentielle, Dominique de Villepin goûte à une popularité retrouvée et entretient le mystère",
        "summary": "PORTRAIT - Nouvelle coqueluche d’une partie de la gauche, l’ancien premier ministre chiraquien prépare de plus en plus ouvertement une candidature. Mais il doit encore prouver qu’il peut transformer sa popularité en bulletins de vote.",
        "link": "https://www.lefigaro.fr/politique/a-deux-ans-de-la-presidentielle-dominique-de-villepin-goute-a-une-popularite-retrouvee-et-entretient-le-mystere-20250308"
    },
    {
        "title": "EN DIRECT - Irlande-France : un choc titanesque à Dublin pour les Bleus de Dupont",
        "summary": "S’il veut encore croire à la victoire dans le Tournoi des six nations, le XV de France doit s’imposer ce samedi en Irlande, seule équipe encore invaincue.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/six-nations/2025/941798/irlande-france"
    },
    {
        "title": "Enzo Ferrari, Hamilton et Leclerc en superstars, avec le clip Sempre Forza Ferrari, la Scuderia lance la saison 2025 de Formule 1",
        "summary": "À quelques jours du début de la saison en Australie, l’écurie italienne se met en scène avec son duo explosif de pilotes, Charles Leclerc et Lewis Hamilton.",
        "link": "https://www.lefigaro.fr/sports/formule-1/enzo-ferrari-hamilton-et-leclerc-en-superstars-avec-le-clip-sempre-forza-ferrari-la-scuderia-lance-la-saison-2025-de-formule-1-20250308"
    },
    {
        "title": "Une «remarquable évolution», la directrice du FMI affirme que le Sri Lanka s'est stabilisé",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/une-remarquable-evolution-la-directrice-du-fmi-affirme-que-le-sri-lanka-s-est-stabilise-20250308"
    },
    {
        "title": "« Sans téléphone dans une ville totalement ravagée » : ces Français expatriés confrontés au chaos",
        "summary": "TÉMOIGNAGES - Catastrophe naturelle, coup d’État, faillite généralisée… Les expatriés ne sont pas à l’abri des convulsions qui agitent la planète. Des crises traumatisantes, qui nécessitent souvent que les autorités françaises volent au secours de leurs compatriotes.",
        "link": "https://www.lefigaro.fr/international/sans-telephone-dans-une-ville-totalement-ravagee-ces-francais-expatries-confrontes-au-chaos-20250308"
    },
    {
        "title": "Syndrome du cœur brisé, deuil compliqué, solitude des aidants... Quand les couples décèdent en même temps",
        "summary": "DÉCRYPTAGE - La mort de Gene Hackman et de son épouse Betsi Arakawa ont suscité de nombreuses spéculations. L’autopsie conclut à une mort naturelle pour l’acteur et à un hantavirus pour sa femme. Mais d’autres éléments ont-ils pu faire partie de l’équation ?",
        "link": "https://www.lefigaro.fr/actualite-france/gene-hackman-syndrome-du-coeur-brise-deuil-complique-ou-solitude-des-aidants-20250308"
    },
    {
        "title": "Immobilier à Paris : les quartiers où ce n’est pas le moment de vendre",
        "summary": "PALMARÈS - Baisse des prix, hausse des délais de vente et saturation du marché... Le Figaro s’est mis à la place des propriétaires parisiens afin de comprendre où il vaut mieux reporter la mise en vente de son appartement.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-les-quartiers-ou-ce-n-est-pas-le-moment-de-vendre-20250306"
    },
    {
        "title": "Six Nations : coup dur pour les Bleus, Dupont touché au genou et sorti dès la 29e minute contre l’Irlande",
        "summary": "Le capitaine des Bleus a été touché dans un regroupement après un déblayage irlandais.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-coup-dur-pour-les-bleus-dupont-touche-au-genou-et-sorti-des-la-29e-minute-20250308"
    },
    {
        "title": "Droits des femmes : plusieurs milliers de manifestants à Paris",
        "summary": "Organisations et syndicats appellent à lutter contre les inégalités salariales, les féminicides et les discours «masculinistes».",
        "link": "https://www.lefigaro.fr/flash-actu/droits-des-femmes-plusieurs-milliers-de-manifestants-a-paris-20250308"
    },
    {
        "title": "Cyclisme : impressionnante chute de Pogacar dans les Strade Bianche",
        "summary": "Le Slovène, en quête de triplé, a lourdement chuté dans un virage avant de terminer sa course dans les champs.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-impressionnante-chute-de-pogacar-dans-les-strade-bianche-20250308"
    },
    {
        "title": "Écosse : un golf appartenant à Donald Trump vandalisé par des militants pro-palestiniens",
        "summary": "Des activistes du groupe Palestine Action ont mené une action nocturne sur le Trump Turnberry Resort, en Écosse, inscrivant des slogans sur le terrain et dégradant plusieurs greens.",
        "link": "https://www.lefigaro.fr/international/ecosse-un-golf-appartenant-a-donald-trump-vandalise-par-des-militants-pro-palestiniens-20250308"
    },
    {
        "title": "Massacres en Syrie : «Trois mois après la chute d’Assad, l’illusion se dissipe»",
        "summary": "ENTRETIEN - Au moins 340 civils ont été abattus par le nouveau pouvoir syrien, issu d’une faction islamistes, dans les régions alaouites qui fournissaient les cadres du régimes de Bachar Al-Assad.",
        "link": "https://www.lefigaro.fr/international/massacres-en-syrie-trois-mois-apres-la-chute-d-assad-l-illusion-se-dissipe-20250308"
    },
    {
        "title": "Syrie : une ONG fait état de l’«exécution» de plus de 300 civils par les forces de sécurité",
        "summary": "L’Allemagne a appelé vendredi toutes les parties à éviter «une spirale de violence» en Syrie, après des affrontements meurtriers entre les forces de sécurité et des combattants fidèles à l’ancien président Bachar al-Assad.",
        "link": "https://www.lefigaro.fr/international/syrie-l-onu-profondement-alarmee-par-les-affrontements-meurtriers-20250307"
    },
    {
        "title": "Captagon: malgré la chute de Bachar el-Assad, le trafic de cette drogue de guerre s’enracine au Proche-Orient",
        "summary": "GRAND REPORTAGE - Bachar el-Assad a transformé la Syrie en une narco-économie dopée au Captagon — des amphétamines synthétiques. L’effondrement de son régime ne signe pas la fin du trafic de cette drogue d’abord utilisée par les combattants islamistes puis répandue en Arabie saoudite et dans les pays du Golfe.",
        "link": "https://www.lefigaro.fr/international/captagon-malgre-la-chute-d-el-assad-le-trafic-de-cette-drogue-de-guerre-s-enracine-au-proche-orient-20250307"
    },
    {
        "title": "Six Nations : rapidement privé de Dupont, le XV de France corrige l’Irlande à Dublin",
        "summary": "Ce samedi à Dublin, les Bleus se sont largement imposés en Irlande (27-42) et n’ont plus qu’un match pour remporter le Tournoi. En revanche, Antoine Dupont s’est sérieusement blessé.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-rapidement-prive-de-dupont-le-xv-de-france-corrige-l-irlande-a-dublin-20250308"
    },
    {
        "title": "Six Nations : en vidéo, tous les essais de l’équipe de France à Dublin",
        "summary": "Retrouvez en vidéo tous les essais des Bleus sur la pelouse de Dublin face au XV irlandais.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-en-video-l-essai-de-bielle-biarrey-pour-les-bleus-a-dublin-20250308"
    },
    {
        "title": "Nicolas Dupont-Aignan se déclare candidat à la prochaine élection présidentielle",
        "summary": "Le président de Debout la France se présente comme le candidat de la «souveraineté», de la «liberté» et de la «paix». Il souhaite rendre «son indépendance à la France».",
        "link": "https://www.lefigaro.fr/politique/nicolas-dupont-aignan-se-declare-candidat-a-la-prochaine-election-presidentielle-20250308"
    },
    {
        "title": "Inégalités bancaires : les femmes sont moins enclines à ouvrir un compte ou à changer de banque, selon une étude",
        "summary": "Malgré leur évidente émancipation, elles sont toujours plus réticentes que les hommes à agir sur la question des finances personnelles.",
        "link": "https://www.lefigaro.fr/conjoncture/inegalites-bancaires-les-femmes-sont-moins-enclines-a-ouvrir-un-compte-ou-a-changer-de-banque-selon-une-etude-20250308"
    },
    {
        "title": "Violences sur mineurs : procès requis contre six religieux d'une communauté du Pas-de-Calais",
        "summary": "Deux autres informations judiciaires sont en cours : l’une pour viol et une autre pour agressions sexuelles, deux personnes étant mises en examen concernant la première affaire et deux autres concernant la deuxième.",
        "link": "https://www.lefigaro.fr/faits-divers/violences-sur-mineurs-proces-requis-contre-six-religieux-d-une-communaute-du-pas-de-calais-20250308"
    },
    {
        "title": "EN DIRECT - Rennes-PSG : les Parisiens dominent sans être dangereux",
        "summary": "Le Stade rennais FC accueille le Paris SG, ce samedi après-midi (17 heures), dans le cadre de la 25e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448627/rennes-paris-sg"
    },
    {
        "title": "Manifestation féministe : le drôle d’après-midi des militantes du collectif Némésis, bloquées dans un square",
        "summary": "REPORTAGE - Indésirable au sein de la manifestation parisienne organisée par les mouvements féministes et syndicaux, le collectif identitaire Némésis n’a pu y participer pleinement.",
        "link": "https://www.lefigaro.fr/actualite-france/manifestation-feministe-a-paris-la-drole-d-apres-midi-des-militantes-du-collectif-nemesis-bloquees-dans-un-square-20250308"
    },
    {
        "title": "Syrie : la France «condamne les exactions» contre des «civils» et des «prisonniers»",
        "summary": "300 membres de la minorité alaouite ont été tués en trois jours.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-la-france-condamne-les-exactions-contre-des-civils-et-des-prisonniers-20250308"
    },
    {
        "title": "Les notes des Bleus après Irlande-France : le poison permanent Bielle-Biarrey, Cros a tout découpé",
        "summary": "À l’issue de la superbe victoire du XV de France à Dublin (27-42), retrouvez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/les-notes-des-bleus-apres-irlande-france-le-poison-permanent-bielle-biarrey-cros-a-tout-decoupe-20250308"
    },
    {
        "title": "Six Nations : «On est en colère», enrage Galthié après la blessure de Dupont contre l’Irlande",
        "summary": "Le capitaine des Bleus a été touché dans un regroupement après un déblayage irlandais, a priori illicite.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-on-est-en-colere-enrage-galthie-apres-la-blessure-de-dupont-contre-l-irlande-20250308"
    },
    {
        "title": "Six Nations : le XV de France remportera le Tournoi 2025 si...",
        "summary": "Retrouvez tous les scénarios qui permettraient aux Bleus de remporter le Tournoi des six nations la semaine prochaine.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-le-xv-de-france-remportera-le-tournoi-2025-si-20250308"
    },
    {
        "title": "Tablettes numériques dans les prisons : Gérald Darmanin suspend ce programme à 125 millions d’euros",
        "summary": "INFO LE FIGARO - Le ministère de la Justice suspend les crédits du programme «numérique en détention» qui a permis à des détenus d’utiliser une tablette dernier cri pour regarder des films et jouer aux jeux vidéos.",
        "link": "https://www.lefigaro.fr/actualite-france/tablettes-numeriques-dans-les-prisons-le-ministere-de-l-interieur-suspend-ce-programme-a-125-millions-d-euros-20250308"
    },
    {
        "title": "«Ma notoriété fait penser que je gagne une fortune» : aujourd’hui, combien gagne vraiment un vigneron en France ?",
        "summary": "ENQUÊTE - Domaines installés, en transition ou en création, entreprises agricoles ou structures de négoce, la véritable rémunération des vignerons reste l’un des grands tabous du monde viticole, avec des réalités très contrastées… et de vraies surprises.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/avec-un-million-d-euros-de-chiffres-d-affaires-je-degage-a-peine-un-salaire-aujourd-hui-combien-gagne-vraiment-un-vigneron-en-france-20250308"
    },
    {
        "title": "Premier League : avant de recevoir le PSG, Liverpool renverse Southampton",
        "summary": "Avant de jouer le match retour de Ligue des Champions face au Paris-Saint-Germain mardi, Liverpool s’est rassuré en gagnant 3-1 face à Southampton.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-avant-de-recevoir-le-psg-liverpool-renverse-southampton-20250308"
    },
    {
        "title": "Le chasseur qui a tué le chien-loup Aslan s’est dénoncé auprès des gendarmes",
        "summary": "Alors qu’une enquête avait été ouverte pour retrouver le tireur, un homme s’est présenté cette semaine dans un commissariat. Il a avoué avoir commis l’irréparable.",
        "link": "https://www.lefigaro.fr/faits-divers/le-chasseur-qui-a-tue-le-chien-loup-aslan-s-est-denonce-aupres-des-gendarmes-20250308"
    },
    {
        "title": "Le futur gouvernement allemand promet un net durcissement des règles migratoires",
        "summary": "Les conservateurs se sont accordés avec les sociaux-démocrates sur ce sujet sensible. Le projet prévoit le «refoulements aux frontières communes» des migrants sans papiers.",
        "link": "https://www.lefigaro.fr/flash-actu/le-futur-gouvernement-allemand-promet-un-net-durcissement-des-regles-migratoires-20250308"
    },
    {
        "title": "Allemagne: accord de principe entre conservateurs et centre-gauche pour former un gouvernement",
        "summary": "Ce futur gouvernement compte investir massivement pour relancer et réarmer la première économie européenne.",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-accord-de-principe-entre-conservateurs-et-centre-gauche-pour-former-un-gouvernement-20250308"
    },
    {
        "title": "Ligue 1 : le PSG s’impose largement face à Rennes avant son déplacement à Liverpool",
        "summary": "Les Rouge et Bleu l’ont emporté, ce samedi après-midi, sur la pelouse du Stade rennais FC (1-4), dans le cadre de la 25e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-s-impose-largement-face-a-rennes-avant-son-deplacement-a-liverpool-20250308"
    },
    {
        "title": "«Un territoire sacrifié» : comment l’A69 est censée permettre le désenclavement de la ville de Castres",
        "summary": "ANALYSE - Pour beaucoup d’observateurs, l’arrivée de cette autoroute est considérée comme «vitale» pour un bassin de population marqué par son isolement.",
        "link": "https://www.lefigaro.fr/conjoncture/un-territoire-sacrifie-comment-l-a69-est-censee-permettre-le-desenclavement-de-la-ville-de-castres-20250308"
    },
    {
        "title": "Rennes-PSG : Barcola dans tous les bons coups, Blas blessé...Les tops et flops",
        "summary": "Le Paris SG l’a emporté contre le Stade rennais FC (1-4), ce samedi après-midi, dans le cadre de la 25e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/rennes-psg-barcola-dans-tous-les-bons-coups-blas-blesse-les-tops-et-flops-20250308"
    },
    {
        "title": "Dans une gymnastique très codifiée, l’autorisation du short met fin au «mythe de la petite poupée»",
        "summary": "REPORTAGE - Depuis fin janvier, toutes les gymnastes peuvent désormais porter un short par-dessus leur justaucorps durant les compétitions. Une mesure attendue depuis plusieurs années par les athlètes.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-une-gymnastique-tres-codifiee-l-autorisation-du-short-met-fin-au-mythe-de-la-petite-poupee-20250308"
    },
    {
        "title": "Irlande-France : «Performance incroyable», Cros et Lucu parfaits, blessure de Dupont... Jérôme Thion décrypte le succès des Bleus",
        "summary": "Pour Le Figaro, l’ancien international français Jérôme Thion (54 sélections), et aujourd’hui consultant pour Canal +, décrypte le succès du XV de France en Irlande (27-42).",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/irlande-france-performance-incroyable-cros-et-lucu-parfaits-blessure-de-dupont-jerome-thion-decrypte-le-succes-des-bleus-20250308"
    },
    {
        "title": "Obésité et surpoids : on sait enfin pourquoi l’excès de graisse est cancérigène",
        "summary": "DÉCRYPTAGE - La surcharge pondérale est la troisième cause évitable de cancer après le tabac et l’alcool. Elle est impliquée dans la survenue de treize types de cancer.",
        "link": "https://sante.lefigaro.fr/medecine/obesite-et-surpoids-on-sait-enfin-pourquoi-l-exces-de-graisse-est-cancerigene-20250304"
    },
    {
        "title": "EN DIRECT - Marseille-Lens : l’OM pour consolider sa deuxième place",
        "summary": "Les Marseillais, dauphins du PSG, ont la possibilité de renforcer leur deuxième place du classement ce samedi (21 h 05), au stade Vélodrome, face aux Sang et Or qui restent sur quatre défaites consécutives.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448628/marseille-lens"
    },
    {
        "title": "Liga : le FC Barcelone annonce la mort de l’un de ses médecins, le match face à Osasuna reporté",
        "summary": "Ce samedi soir, le Barça a annoncé la mort soudaine de son médecin, Carles Mirrano Garcia, membre du staff médical. La rencontre prévue face à Osasuna est donc reportée.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-le-fc-barcelone-annonce-la-mort-de-l-un-de-ses-medecins-le-match-face-a-osasuna-reporte-20250308"
    }
]