[
    {
        "title": "«Un cirque indigne», «droit de veto royal»... La lettre d’Emmanuel Macron aux Français décriée par les oppositions",
        "summary": "Trois jours après le second tour des législatives, le président de la République a demandé aux «forces politiques se reconnaissant dans les institutions républicaines» de trouver des «compromis» - condition qu’il pose pour nommer un premier ministre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/un-cirque-indigne-droit-de-veto-royal-la-lettre-d-emmanuel-macron-aux-francais-decriee-par-les-oppositions-20240710"
    },
    {
        "title": "Législatives : dans une lettre aux Français, Macron dit se laisser «un peu de temps» pour nommer un premier ministre",
        "summary": "Estimant que «personne ne l’a emporté» dans les urnes, le président a rédigé une lettre aux Français pour appeler à bâtir des «compromis» dans «un large rassemblement».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-macron-se-laisse-un-peu-de-temps-pour-nommer-un-premier-ministre-issu-des-forces-republicaines-20240710"
    },
    {
        "title": "Législatives: le Nouveau Front populaire décide de passer outre le «coup de force» d’Emmanuel Macron",
        "summary": "Dans une lettre aux Français publiée mercredi après-midi, le chef de l’État ferme la porte à un gouvernement auquel participerait La France insoumise.",
        "link": "https://www.lefigaro.fr/politique/legislatives-le-nouveau-front-populaire-decide-de-passer-outre-le-coup-de-force-d-emmanuel-macron-20240710"
    },
    {
        "title": "Bruno Retailleau : «Emmanuel Macron, vous ne pouvez pas nommer un premier ministre issu de la gauche»",
        "summary": "FIGAROVOX/TRIBUNE - Le président du groupe Les Républicains au Sénat adresse une lettre ouverte au président de la République. Laisser gouverner le Nouveau Front populaire serait une faute impardonnable qui condamnerait le chef de l’État devant l'histoire.",
        "link": "https://www.lefigaro.fr/vox/politique/bruno-retailleau-emmanuel-macron-vous-ne-pouvez-pas-nommer-un-premier-ministre-issu-de-la-gauche-20240710"
    },
    {
        "title": "Emmanuel Macron doit-il nommer un premier ministre issu de la droite LR ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-nommer-un-premier-ministre-issu-de-la-droite-lr-20240710"
    },
    {
        "title": "L’Otan se met en ordre de bataille pour la guerre",
        "summary": "DÉCRYPTAGE - Au sommet de Washington, les 32 alliés discuteront de la mise en œuvre de leurs plans de défense régionaux.",
        "link": "https://www.lefigaro.fr/international/l-otan-se-met-en-ordre-de-bataille-pour-la-guerre-20240710"
    },
    {
        "title": "Otan : les alliés mettent en garde la Chine contre son soutien à la Russie",
        "summary": "Dans son communiqué final, publié avant la fin du sommet qui se tient à Washington, l’Alliance atlantique pointe du doigt la responsabilité de Pékin qui continue de soutenir la Russie dans sa guerre contre l’Ukraine",
        "link": "https://www.lefigaro.fr/international/otan-les-allies-mettent-en-garde-la-chine-contre-son-soutien-a-la-russie-20240711"
    },
    {
        "title": "Otan : les alliés inquiets des défenses aériennes ukrainiennes",
        "summary": "Le secrétaire d’État américain a annoncé avant l’ouverture du sommet de l’Otan à Washington que les premiers avions F-16 promis à Kiev voleraient dans le ciel ukrainien cet été.",
        "link": "https://www.lefigaro.fr/international/otan-les-allies-inquiets-des-defenses-aeriennes-ukrainiennes-20240710"
    },
    {
        "title": "«Impôt Zucman» : cette taxe énigmatique que veut mettre en place le Nouveau Front populaire",
        "summary": "DÉCRYPTAGE - Un économiste français propose d’instaurer une norme internationale minimale pour taxer les plus riches. Objectif : «améliorer la transparence sur les richesses les plus élevées, réduire les incitations à l'évasion fiscale et empêcher un nivellement par le bas».",
        "link": "https://www.lefigaro.fr/conjoncture/impot-zucman-cette-taxe-enigmatique-que-veut-mettre-en-place-le-nouveau-front-populaire-20240710"
    },
    {
        "title": "Législatives: «J'ai fait le choix du rassemblement de la gauche et je n'en bougerai pas», affirme Faure",
        "summary": "Dans une lettre aux Français publiée dans la presse régionale, Emmanuel Macron dit vouloir se laisser «un peu de temps» pour nommer un premier ministre. Provoquant l’ire de la classe politique, alors que le Nouveau Front populaire réclame d’accéder au pouvoir.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-batailles-de-coalitions-a-l-assemblee-20240710"
    },
    {
        "title": "Législatives : élu député LR, Vincent Jeanbrun démis de ses fonctions de président du groupe pécressiste à la région Île-de-France",
        "summary": "INFO LE FIGARO - Dans un message envoyé aux élus de son groupe, le maire de L'Haÿ-les-Roses (Val-de-Marne) est revenu sur cette décision qui «n’est pas la sienne».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-elu-depute-lr-vincent-jeanbrun-demis-de-ses-fonctions-de-president-du-groupe-pecressiste-a-la-region-ile-de-france-20240710"
    },
    {
        "title": "Législatives : élu à la tête du groupe LR à l'Assemblée, baptisé «La Droite Républicaine», Laurent Wauquiez refuse toute coalition",
        "summary": "Les députés de droite ont choisi l’élu de Haute-Loire comme chef de file. S’il exclut le scénario d’une alliance gouvernementale avec les macronistes, il propose un «pacte législatif» autour de quelques propositions de loi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-laurent-wauquiez-elu-president-du-groupe-lr-a-l-assemblee-20240710"
    },
    {
        "title": "Pays-Bas - Angleterre : la révélation Mainoo, Malen invisible... les tops et les flops",
        "summary": "L'Angleterre s'est qualifiée pour la finale de l'Euro 2024 en venant à bout des Pays-Bas (1-2). Retrouvez les tops et les flops de cette rencontre à suspense.",
        "link": "https://www.lefigaro.fr/sports/football/euro/pays-bas-angleterre-la-revelation-mainoo-malen-invisible-les-tops-et-les-flops-20240710"
    },
    {
        "title": "Euro 2024 : en vidéo, le but de Watkins à la 90e qui envoie l’Angleterre en finale",
        "summary": "L’attaquant d’Aston Villa a libéré son équipe à la 90e minute de jeu en inscrivant le but de la victoire contre les Néerlandais (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-en-video-le-but-de-watkins-a-la-90e-qui-envoie-l-angleterre-en-finale-20240710"
    },
    {
        "title": "Comment la Maison-Blanche a caché le déclin physique de Joe Biden",
        "summary": "Les spéculations sur l’état de santé de Joe Biden sont alimentées par les tentatives de son entourage pour contrôler ses apparitions publiques.",
        "link": "https://www.lefigaro.fr/international/comment-la-maison-blanche-a-cache-le-declin-physique-de-joe-biden-20240710"
    },
    {
        "title": "«Nous ne gagnerons pas en novembre» avec Joe Biden : George Clooney appelle le président à se retirer",
        "summary": "L’acteur, qui compte parmi les plus politiques d’Hollywood, assure «aimer» le président mais craint un accident pendant la campagne présidentielle américaine.",
        "link": "https://www.lefigaro.fr/culture/george-clooney-fervent-democrate-appelle-a-son-tour-joe-biden-a-se-retirer-20240710"
    },
    {
        "title": "François-Xavier Bellamy: «Les élections législatives ont montré que le RN reste la meilleure chance de la gauche»",
        "summary": "TRIBUNE - Les choix du RN en ont fait un parti incapable de rassembler au second tour, quand bien même son programme correspondrait à des aspirations majoritaires dans l’électorat, estime le député européen LR.",
        "link": "https://www.lefigaro.fr/vox/politique/francois-xavier-bellamy-les-elections-legislatives-ont-montre-que-le-rn-reste-la-meilleure-chance-de-la-gauche-20240710"
    },
    {
        "title": "Malgré la déception des législatives, le RN revient en force à l’Assemblée",
        "summary": "Trois jours après l’échec des législatives, Marine Le Pen et Jordan Bardella veulent aller de l’avant. Ils ont réuni les 125 députés RN élus dimanche dernier.",
        "link": "https://www.lefigaro.fr/elections/legislatives/malgre-la-deception-des-legislatives-le-rn-revient-en-force-a-l-assemblee-20240710"
    },
    {
        "title": "Le retour annoncé de Patrick Cohen à France Inter crée des remous en interne",
        "summary": "Il interviendra en tant que chroniqueur politique dans la matinale animée par Nicolas Demorand et Léa Salamé. Il remplacera Yaël Goosz, qui reste chef du service politique.",
        "link": "https://www.lefigaro.fr/medias/le-retour-annonce-de-patrick-cohen-a-france-inter-cree-des-remous-en-interne-20240710"
    },
    {
        "title": "Bruno Le Maire : «Je continuerai de défendre la voie du travail, des économies et de l'investissement dans le futur»",
        "summary": "FIGAROVOX/TRIBUNE - Dans une tribune publiée en exclusivité par Le Figaro, le ministre de l’Économie et des Finances détaille le bilan de ses sept années à Bercy et alerte sur les conséquences délétères d’un éventuel changement de cap par le prochain gouvernement.",
        "link": "https://www.lefigaro.fr/vox/politique/bruno-le-maire-je-continuerai-de-defendre-la-voie-du-travail-des-economies-et-de-l-investissement-dans-le-futur-20240711"
    },
    {
        "title": "«Des moyens colossaux» : à l’approche des JO, les marins-pompiers pleinement mobilisés à Marseille",
        "summary": "EN IMAGES - 170 militaires seront spécialement déployés cet été dans la cité phocéenne pour lutter contre les incendies, grossissant les rangs d’un vaste dispositif municipal préparé avec le parc national des Calanques, l’Office national des forêts et les Scouts de France.",
        "link": "https://www.lefigaro.fr/marseille/des-moyens-colossaux-a-l-approche-des-jo-les-marins-pompiers-pleinement-mobilises-a-marseille-20240711"
    },
    {
        "title": "Le carnet de notes des Bleus à l'Euro 2024 : Mbappé et Griezmann naufragés, Maignan gardien du temple, Saliba s’impose",
        "summary": "DÉCRYPTAGE - Qui a brillé, qui s'est raté ? Découvrez le carnet de notes de l'équipe de France à l'Euro 2024 après sa sortie de piste en demies, contre l'Espagne (1-2).",
        "link": "https://www.lefigaro.fr/sports/football/euro/le-carnet-de-notes-des-bleus-a-l-euro-2024-mbappe-et-griezmann-naufrages-maignan-gardien-du-temple-saliba-s-impose-20240711"
    },
    {
        "title": "Tour de France: profil, horaire, pronostic et lieu à voir de la douzième étape",
        "summary": "Tout ce qu’il faut savoir sur la course et ses à-côtés avec la douzième étape du Tour de France entre Aurillac et Villeneuve-sur-Lot.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-profil-horaire-pronostic-et-lieu-a-voir-de-la-douzieme-etape-20240711"
    },
    {
        "title": "Lyon : fermée depuis plus de trente ans, la Galerie des Terreaux va enfin rouvrir",
        "summary": "La ville de Lyon a présenté mercredi la future «Cité des artisans-réparateurs» qui prendra place d’ici 2027 au sein de la Galerie des Terreaux, un passage situé au cœur de Lyon, fermé depuis 1991.",
        "link": "https://www.lefigaro.fr/lyon/lyon-fermee-depuis-plus-de-trente-ans-la-galerie-des-terreaux-va-enfin-rouvrir-20240711"
    },
    {
        "title": "Australie : une enquête ouverte après l'abattage illégal de 65 kangourous",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/australie-une-enquete-ouverte-apres-l-abattage-illegal-de-65-kangourous-20240711"
    },
    {
        "title": "Évasion de Mohamed Amra : la PJ lance un appel à témoins pour identifier les véhicules de fuite",
        "summary": "Près de deux mois après son évasion lors de l’attaque d’un commando lourdement armé à Incarville, le détenu multirécidiviste se trouve toujours en cavale.",
        "link": "https://www.lefigaro.fr/faits-divers/evasion-de-mohamed-amra-la-pj-lance-un-appel-a-temoins-pour-identifier-les-vehicules-de-fuite-20240711"
    },
    {
        "title": "EN DIRECT - Résultats Législatives : nouvelle journée de tractations pour former un gouvernement",
        "summary": "Sortant de son silence trois jours après le second tour des élections législatives, Emmanuel Macron a lancé les grandes manœuvres pour former une large coalition en s’adressant aux Français dans une lettre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-nouvelle-journee-de-tractations-pour-former-un-gouvernement-20240711"
    },
    {
        "title": "Les 10 questions à se poser avant de mettre un bien en location",
        "summary": "NOS CONSEILS - Devenir propriétaire bailleur ne s’improvise pas. Voici les bonnes recettes pour faire fructifier votre immobilier.",
        "link": "https://www.lefigaro.fr/argent/les-10-questions-a-se-poser-avant-de-mettre-un-bien-en-location-20240711"
    },
    {
        "title": "Choc des cultures : ces 4 habitudes qui vont agacer les Américains en vacances en Europe cet été",
        "summary": "On dresse la liste des quatre chocs culturels qui bouleversent les Américains lors de leurs évasions européennes. Et qui risquent de se reproduire lors des JO à Paris.",
        "link": "https://madame.lefigaro.fr/evasion/choc-des-cultures-ces-4-habitudes-qui-vont-agacer-les-americains-en-vacances-en-europe-cet-ete-20240710"
    },
    {
        "title": "Roumanie : une randonneuse de 19 ans tuée par un ours",
        "summary": "Une jeune femme a été mortellement attaquée par un ours lors d’une randonnée, suscitant une vague d’émotion dans son pays.",
        "link": "https://www.lefigaro.fr/international/roumanie-une-randonneuse-de-19-ans-tuee-par-un-ours-20240710"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "L’instabilité politique, cette épée de Damoclès qui menace plus que jamais l’économie française",
        "summary": "DÉCRYPTAGE - L’impossible consensus parlementaire couplé au programme économiquement inquiétant du Nouveau Front Populaire renforce le risque de voir l’économie française plonger dans un état léthargique.",
        "link": "https://www.lefigaro.fr/conjoncture/l-instabilite-politique-cette-epee-de-damocles-qui-menace-plus-que-jamais-l-economie-francaise-20240711"
    },
    {
        "title": "Corse : un homme assassiné à Ajaccio dans un guet-apens",
        "summary": "L’homme originaire de Cuba avait été condamné en 2023 pour trafic de stupéfiants. Le mode opératoire de cet assassinat laisse à penser qu’il s’agit d’une action signée par le grand banditisme.",
        "link": "https://www.lefigaro.fr/faits-divers/corse-un-homme-assassine-a-ajaccio-dans-un-guet-apens-20240711"
    },
    {
        "title": "Thibaut Bruttin, nouveau directeur général de Reporters sans frontières",
        "summary": "L’historien du cinéma succède au journaliste Christophe Deloire, décédé en juin dernier. Le nouveau directeur de l’ONG déclare être «pour un journalisme libre, indépendant et pluraliste, partout à travers le monde».",
        "link": "https://www.lefigaro.fr/thibaut-bruttin-nouveau-directeur-general-de-reporters-sans-frontieres-20240711"
    },
    {
        "title": "La CGT veut «faire pression» sur l’exécutif pour le forcer à nommer un premier ministre du Nouveau Front populaire",
        "summary": "Alors que la CGT Cheminots veut organiser des rassemblements le 18 juillet, Sophie Binet a plaidé pour «mettre l'Assemblée nationale sous surveillance et appeler au respect du vote populaire», ce jeudi.",
        "link": "https://www.lefigaro.fr/social/la-cgt-veut-faire-pression-sur-l-executif-pour-le-forcer-a-nommer-un-premier-ministre-du-nouveau-front-populaire-20240711"
    },
    {
        "title": "Emmanuel Macron doit-il attendre la fin des Jeux olympiques pour nommer un premier ministre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-attendre-la-fin-des-jeux-olympiques-pour-nommer-un-premier-ministre-20240711"
    },
    {
        "title": "L'ancien maire de Sanary-sur-Mer mis en examen pour immixtion et placé sous contrôle judiciaire",
        "summary": "Ferdinand Bernhard, déjà condamné à une peine d’inéligibilité pour prise illégale d'intérêt, détournement de fonds publics et favoritisme, est soupçonné d'avoir continué à s'immiscer dans la vie de la station balnéaire varoise.",
        "link": "https://www.lefigaro.fr/marseille/l-ancien-maire-de-sanary-sur-mer-mis-en-examen-pour-immixtion-et-place-sous-controle-judiciaire-20240711"
    },
    {
        "title": "Législatives : «J'ai plaidé pour que nous prenions du temps, que nous enjambions la période importante des Jeux olympiques», déclare Gérard Larcher",
        "summary": "Le président du Sénat, qui a écarté ce jeudi sur BFMTV vouloir être premier ministre, a menacé de «demander à ce que le gouvernement soit censuré» si Emmanuel Macron choisi un premier ministre issu des rangs du Nouveau Front populaire",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-j-ai-plaide-pour-que-nous-prenions-du-temps-que-nous-enjambions-la-periode-importante-des-jeux-olympiques-declare-gerard-larcher-20240711"
    },
    {
        "title": "Criminalité organisée, terrorisme… Ces bricoleurs de la mort qui inquiètent les autorités",
        "summary": "ENQUÊTE - La police a découvert, fin mai à Belfort, qu’un mystérieux artificier turco-hollandais préparait des engins explosifs dans sa chambre d’hôtel. La JIRS de Nancy, qui traite de la criminalité organisée, s’est saisie du dossier.",
        "link": "https://www.lefigaro.fr/actualite-france/criminalite-organisee-terrorisme-ces-bricoleurs-de-la-mort-qui-inquietent-les-autorites-20240710"
    }
]