[
    {
        "title": "Conflit Israël-Hamas : les médiateurs qatari, américain et égyptien appellent à un accord de trêve à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Les médiateurs exhortent Israël et le Hamas à «finaliser» un accord sur la base du plan de cessez-le-feu présenté par Joe Biden. Une proposition qu’Emmanuel Macron a déclaré «soutenir».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-dit-avoir-pris-le-controle-de-la-zone-tampon-entre-gaza-et-l-egypte-20240530"
    },
    {
        "title": "Accord de cessez-le-feu à Gaza : des ministres d'extrême droite israéliens menacent de quitter le gouvernement",
        "summary": "Le ministre de la Sécurité nationale considère la proposition d’accord israélienne comme une «victoire pour le terrorisme et un risque pour la sécurité d'Israël».",
        "link": "https://www.lefigaro.fr/international/accord-de-cessez-le-feu-a-gaza-des-ministres-d-extreme-droite-israeliens-menacent-de-quitter-le-gouvernement-20240601"
    },
    {
        "title": "Conflit Israël-Hamas : invité à parler devant le Congrès américain, Netanyahou se dit «ravi»",
        "summary": "Cette annonce intervient au lendemain de la présentation par Joe Biden d'une proposition israélienne pour mettre fin à la guerre, commencée le 7 octobre dernier.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-invite-a-parler-devant-le-congres-americain-netanyahou-se-dit-ravi-20240601"
    },
    {
        "title": "Conflit Israël-Hamas : ce que contient le plan de paix pour Gaza présenté par Biden",
        "summary": "Le président américain a indiqué vendredi que ce projet d'accord israélien, qui compte trois phases, avait été transmis au Hamas jeudi.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-ce-que-contient-le-plan-de-paix-pour-gaza-presente-par-biden-20240601"
    },
    {
        "title": "«Biden, sauve-les de Netanyahou» : des milliers d'Israéliens réclament un accord sur les otages",
        "summary": "Vendredi, le président américain a indiqué qu'Israël avait proposé une feuille de route en vue d'un cessez-le-feu complet entre Israël et le Hamas incluant la libération d'otages retenus dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/flash-actu/biden-sauve-les-de-netanyahou-des-milliers-d-israeliens-reclament-un-accord-sur-les-otages-20240601"
    },
    {
        "title": "«C’est sans précédent» : une décision du Conseil d’État à propos du risque de débordements d’un mariage donne de l’espoir aux maires",
        "summary": "RÉCIT - Parce qu’il craignait qu’un mariage trouble l’ordre public, le maire d’Autun a annoncé aux futurs mariés qu’il ne le célébrerait pas. Après avoir été soutenu par le Conseil d’État, il a toutefois changé d’avis.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-sans-precedent-une-decision-du-conseil-d-etat-a-propos-du-risque-de-debordements-d-un-mariage-donne-de-l-espoir-aux-maires-20240601"
    },
    {
        "title": "«Rien n’est joué» : à Aubervilliers, le camp Macron tente de faire oublier sa difficile fin de campagne européenne",
        "summary": "Pour leur dernier grand meeting national avant le scrutin du 9 juin, Valérie Hayer et Gabriel Attal ont appelé samedi les Français au «sursaut», lors des élections européennes «les plus importantes de l'Histoire».",
        "link": "https://www.lefigaro.fr/elections/europeennes/rien-n-est-joue-a-aubervilliers-le-camp-macron-tente-de-faire-oublier-sa-difficile-fin-de-campagne-europeenne-20240601"
    },
    {
        "title": "Européennes: à Marseille Raphaël Glucksmann appelle la jeunesse à se mobiliser",
        "summary": "L'eurodéputé, qui talonne Valérie Hayer autour de 14% des intentions de vote, tenait un meeting ce samedi après-midi à Marseille, au Dock-des-Suds.",
        "link": "https://www.lefigaro.fr/politique/europeennes-a-marseille-raphael-glucksmann-appelle-la-jeunesse-a-se-mobiliser-20240601"
    },
    {
        "title": "Européennes : pour qui voter le 9 juin ? Comparez les programmes des candidats",
        "summary": "Économie, immigration, écologie, défense... Grâce aux réponses fournies par les huit principales têtes de liste à une série de questions thématiques, Le Figaro vous aide à déterminer qui incarne le mieux vos idées.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-pour-qui-voter-le-9-juin-comparez-les-programmes-des-candidats-20240526"
    },
    {
        "title": "Borussia Dortmund-Real Madrid : Courtois infranchissable, Adeyemi a gâché... Les tops et les flops",
        "summary": "Le Real Madrid a remporté la 15e Ligue des champions de son histoire, en venant à bout du Borussia Dortmund à Wembley (0-2). Retrouvez les tops et les flops de cette finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/borussia-dortmund-real-madrid-courtois-infranchissable-adeyemi-a-gache-les-tops-et-les-flops-20240602"
    },
    {
        "title": "Ligue des champions: 53 arrestations à Wembley après la finale entre le Real Madrid et le Borussia Dortmund",
        "summary": "La police de Londres a annoncé samedi soir avoir effectué 53 arrestations lors de la finale de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-53-arrestations-a-wembley-apres-la-finale-entre-le-real-madrid-et-le-borussia-dortmund-20240601"
    },
    {
        "title": "Conflit Israël Hamas : 22 arrestations à New York après l'irruption dans un musée de militants propalestiniens",
        "summary": "Des centaines de manifestants avaient bloqué vendredi les accès du Brooklyn Museum, chantant des slogans propalestiniens. Des dégâts ont été commis et des membres de notre personnel ont été agressés», a affirmé une porte-parole du musée.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-22-arrestations-a-new-york-apres-l-irruption-dans-un-musee-de-militants-propalestiniens-20240601"
    },
    {
        "title": "Ligue des champions : 15e sacre européen pour le Real Madrid, vainqueur de Dortmund",
        "summary": "Ce samedi soir à Wembley (Londres), les Madrilènes de Carlo Ancelotti ont remporté une nouvelle coupe européenne face au Borussia Dortmund (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-15e-sacre-europeen-pour-le-real-madrid-vainqueur-de-dortmund-20240601"
    },
    {
        "title": "Ligue des champions : en vidéo, tous les buts du Real Madrid, sacré face à Dortmund",
        "summary": "Ce samedi soir, les Madrilènes ont décroché un 15e sacre européen face à Dortmund (2-0). Revivez les deux buts de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-tous-les-buts-du-real-madrid-sacre-face-a-dortmund-20240601"
    },
    {
        "title": "«Le signe clair que la soirée touche à sa fin» : le guide ultime pour renvoyer poliment ses invités après un dîner",
        "summary": "CONSEILS - Une spécialiste du savoir-vivre livre les astuces pour congédier, gentiment, ses invités une fois la soirée terminée.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/le-signe-clair-que-la-soiree-touche-a-sa-fin-le-guide-ultime-pour-renvoyer-poliment-ses-invites-apres-un-diner-20240601"
    },
    {
        "title": "Drapeau palestinien brandi à l'Assemblée : Yaël Braun-Pivet justifie la sanction du député LFI",
        "summary": "À la suite de l'incident, mardi, la majorité des députés ont voté pour la «censure avec exclusion temporaire» de Sébastien Delogu, la plus haute peine prévue par le règlement officiel de l'Assemblée.",
        "link": "https://www.lefigaro.fr/politique/drapeau-palestinien-brandi-a-l-assemblee-yael-braun-pivet-justifie-la-sanction-du-depute-lfi-20240601"
    },
    {
        "title": "EN DIRECT - Roland-Garros : l’inoxydable Djokovic pousse Musetti au 5e set",
        "summary": "Avec plus de deux heures de retard, le match entre Djokovic et Musetti a débuté sur le court Philippe-Chatrier.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-varvara-gracheva-ouvre-le-bal-20240601"
    },
    {
        "title": "Les machines à sous, véritable jackpot des casinotiers français",
        "summary": "RÉCIT - Autorisées depuis 1987, elles génèrent plus de 80% de leur activité. Le taux de redistribution aux joueurs, très important, leur permet de fidéliser des clients sur le long terme. Tous les publics sont concernés.",
        "link": "https://www.lefigaro.fr/conso/les-machines-a-sous-veritable-jackpot-des-casinotiers-francais-20240601"
    },
    {
        "title": "Balancés dans le vide à 200 mètres au-dessus du sol, des cordistes malmenés par des vents violents à Pékin",
        "summary": "VIDÉO - De fortes rafales de vent ont mis en péril la vie d’une dizaine de laveurs de vitres jeudi 30 mai à Pékin, en Chine. Les cordistes s’en sont sortis indemnes, mais cette météo dantesque a provoqué de nombreux dégâts.",
        "link": "https://www.lefigaro.fr/flash-actu/balances-dans-le-vide-a-200-metres-au-dessus-du-sol-des-cordistes-malmenes-par-des-vents-violents-a-pekin-20240601"
    },
    {
        "title": "Un chef d'entreprise jugé pour avoir commandité l'agression d'une élue de Saint-Denis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-chef-d-entreprise-juge-pour-avoir-commandite-l-agression-d-une-elue-de-saint-denis-20240602"
    },
    {
        "title": "Accusations suédoises contre l'Iran: Téhéran convoque le chargé d'affaires temporaire suédois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/accusations-suedoises-contre-l-iran-teheran-convoque-le-charge-d-affaires-temporaire-suedois-20240602"
    },
    {
        "title": "Atterrissage sur la face cachée de la Lune de la sonde chinoise lancée début mai",
        "summary": "Une avancée pour l'ambitieux programme du pays qui entend rattraper les leaders américain et russe. La sonde va notamment tenter de récolter de la matière lunaire dans cette zone prometteuse pour la recherche scientifique.",
        "link": "https://www.lefigaro.fr/sciences/atterrissage-sur-la-face-cachee-de-la-lune-de-la-sonde-chinoise-lancee-debut-mai-20240602"
    },
    {
        "title": "«C'était une bombe atomique» : comment Cohn-Bendit s’est servi des européennes de 2009 pour remettre en selle les écologistes",
        "summary": "EUROPÉENNES : CHANCE OU CHUTE ? (5/5) - Le choix d'une tête de liste peut autant mettre sur orbite une personnalité que circonscrire ses ambitions. À l'approche du 9 juin, Le Figaro revient sur les élections les plus marquantes. Comme celle de 2009, lorsque «Dany» offre aux Verts un score historique.",
        "link": "https://www.lefigaro.fr/elections/europeennes/c-etait-une-bombe-atomique-comment-cohn-bendit-s-est-servi-des-europeennes-de-2009-pour-remettre-en-selle-les-ecologistes-20240602"
    },
    {
        "title": "Zelensky a eu «un très bon» entretien avec le ministre américain de la Défense",
        "summary": "Volodymyr Zelensky s'est rendu ces derniers jours dans plusieurs pays européens pour appeler à davantage d'aide militaire pour l'armée ukrainienne qui cède du terrain face aux attaques incessantes de la Russie.",
        "link": "https://www.lefigaro.fr/international/zelensky-a-eu-un-tres-bon-entretien-avec-le-ministre-americain-de-la-defense-20240602"
    },
    {
        "title": "«J'avais eu une grossesse parfaite» : des parents témoignent après la mort de leur nouveau-né au CHU de Bordeaux",
        "summary": "TÉMOIGNAGE - Le CHU de Bordeaux a été reconnu responsable d'une erreur médicale par le tribunal administratif de Bordeaux en octobre 2023 et condamné à verser 64.000 euros de dommages et intérêts aux parents endeuillés. Ces derniers se confient au Figaro.",
        "link": "https://www.lefigaro.fr/bordeaux/j-avais-eu-une-grossesse-parfaite-des-parents-temoignent-apres-la-mort-de-leur-nouveau-ne-au-chu-de-bordeaux-20240602"
    },
    {
        "title": "Inde : 33 agents électoraux morts à cause de la chaleur le dernier jour du scrutin dans un État",
        "summary": "De nombreux décès ont été signalés en Inde à la suite de ces vagues de chaleur intense, avec des températures supérieures à 45 degrés.",
        "link": "https://www.lefigaro.fr/international/inde-33-agents-electoraux-morts-a-cause-de-la-chaleur-le-dernier-jour-du-scrutin-dans-un-etat-20240602"
    },
    {
        "title": "Top 14 : après la fête, Toulouse ne fera pas de cadeaux à La Rochelle",
        "summary": "Avec une équipe remaniée après le sacre en Champions Cup, les Toulousains affrontent les Maritimes, ce dimanche soir, au Stadium.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-apres-la-fete-toulouse-ne-fera-pas-de-cadeaux-a-la-rochelle-20240602"
    },
    {
        "title": "Un mécanisme de protection contre le cancer découvert",
        "summary": "Selon des chercheurs français, le fait d’avoir été hospitalisé pour une infection grave pourrait réduire le risque de tumeur.",
        "link": "https://sante.lefigaro.fr/medecine/un-mecanisme-de-protection-contre-le-cancer-decouvert-20240602"
    },
    {
        "title": "Ligue des Champions : «cela ressemble à un rêve, mais c’est la réalité», apprécie Carlo Ancelotti",
        "summary": "L’entraîneur du Real Madrid est revenu sur le succès de son équipe en finale face au Borussia Dortmund (2-0) samedi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-cela-ressemble-a-un-reve-mais-c-est-la-realite-apprecie-carlo-ancelotti-20240602"
    },
    {
        "title": "Tarn-et-Garonne : opposé au mariage de sa fille, un homme attaque au couteau son futur gendre avant la cérémonie",
        "summary": "Le futur mari a été grièvement blessé tandis que l’agresseur, son potentiel beau-père, a été arrêté par le maire du village en personne, un ancien joueur de rugby qui l’a plaqué au sol.",
        "link": "https://www.lefigaro.fr/faits-divers/tarn-et-garonne-oppose-au-mariage-de-sa-fille-un-homme-attaque-au-couteau-son-futur-gendre-avant-la-ceremonie-20240602"
    },
    {
        "title": "«Vous avez ruiné la France», «Vous l’auriez vendue à la Russie» : passe d’armes entre Le Maire et Le Pen sur le «quoi qu’il en coûte»",
        "summary": "Le ministre de l’Économie et la présidente du RN à l’Assemblée se sont livrés à un bras de fer sur X après la dégradation de la note de la dette française samedi.",
        "link": "https://www.lefigaro.fr/conjoncture/vous-avez-ruine-la-france-vous-l-auriez-vendue-a-la-russie-passe-d-armes-entre-le-maire-et-le-pen-sur-le-quoi-qu-il-en-coute-20240602"
    },
    {
        "title": "«Ils naviguent à vue» : la ville de Marseille critiquée pour sa gestion des piscines municipales",
        "summary": "Seuls six bassins seront ouverts au public cet été dans la cité phocéenne. L’opposition de droite au conseil municipal accuse la majorité d’avoir négligé le renouvellement du parc nautique de la ville, pourtant promis par le Printemps Marseillais lors des élections de 2020.",
        "link": "https://www.lefigaro.fr/marseille/ils-naviguent-a-vue-la-ville-de-marseille-critiquee-pour-sa-gestion-des-piscines-municipales-20240602"
    },
    {
        "title": "Euro 2024 : une application «Chants de coq» pour les supporters français",
        "summary": "En version courte (3 secondes) ou longue (30 secondes), ils vont pouvoir faire chanter le gallinacé dans les stades avec leurs smartphones.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/euro-2024-une-application-chants-de-coq-pour-les-supporters-francais-20240602"
    },
    {
        "title": "Les stars américaines s’engagent dans la bataille Joe Biden-Donald Trump",
        "summary": "Robert de Niro, Tom Hanks, John Voight, Kanye West... À l’approche l’élection présidentielle, quels artistes prennent position pour le président sortant et son concurrent.",
        "link": "https://www.lefigaro.fr/culture/les-stars-americaines-s-engagent-dans-la-bataille-joe-biden-donald-trump-20240602"
    },
    {
        "title": "Nouvelle-Aquitaine : où investir dans une résidence secondaire près de l’océan ? Notre palmarès 2024",
        "summary": "EXCLUSIF - Loisirs, immobilier, fiscalité, sécurité, météo, érosion du littoral, commerces… Découvrez où acheter un pied à terre près de la plage en Charente-Maritime, Gironde, Landes ou dans les Pyrénées-Atlantiques.",
        "link": "https://www.lefigaro.fr/bordeaux/nouvelle-aquitaine-ou-investir-dans-une-residence-secondaire-pres-de-l-ocean-notre-palmares-2024-20240601"
    },
    {
        "title": "Comment réduire le coût de sa résidence secondaire ?",
        "summary": "CONSEILS - Avec près de 4 millions de maisons et d'appartements, les Français sont les champions d'Europe de la résidence secondaire. Si l'aventure vous tente, le moment est opportun pour concrétiser votre projet, car les prix comme les taux connaissent une décrue.",
        "link": "https://www.lefigaro.fr/finances-perso/comment-reduire-le-cout-de-sa-residence-secondaire-20240601"
    },
    {
        "title": "Malgré la note dégradée de la France, Bruno Le Maire veut «donner plus d’argent à ceux qui travaillent»",
        "summary": "Le ministre de l’Économie et des finances, invité de BFMTV ce samedi, a maintenu son objectif de déficit sous les 3% d’ici 2027.",
        "link": "https://www.lefigaro.fr/conjoncture/malgre-la-note-degradee-de-la-france-bruno-le-maire-veut-donner-plus-d-argent-pour-ceux-qui-travaillent-20240601"
    },
    {
        "title": "Note de la France dégradée : faut-il craindre une hausse des impôts ?",
        "summary": "DÉCRYPTAGE - Malgré la dégradation de la note de la dette française, Bruno Le Maire assure qu’elle ne va pas impacter le quotidien des Français. Un discours crédible ?",
        "link": "https://www.lefigaro.fr/impots/note-de-la-france-degradee-faut-il-craindre-une-hausse-des-impots-20240601"
    },
    {
        "title": "Comment les professeurs débusquent les copies d’élèves écrites avec ChatGPT",
        "summary": "DÉCRYPTAGE - Dix-huit mois après son lancement, l’outil conversationnel d’OpenAI s’installe durablement dans les pratiques de fraude à la maison.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/comment-les-professeurs-debusquent-les-copies-d-eleves-ecrites-avec-chatgpt-20240602"
    },
    {
        "title": "Benyamin Netanyahou doit-il accepter l’accord de trêve présenté par Biden ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/benyamin-netanyahou-doit-il-accepter-l-accord-de-treve-presente-par-biden-20240602"
    },
    {
        "title": "Procès de Donald Trump : «Mettez-le en prison», lance Stormy Daniels, l’ancienne actrice de X",
        "summary": "L’ex star du porno, que l’ancien président a fait taire en 2016 contre 130.000 dollars, a donné un entretien au Daily Mirror.",
        "link": "https://www.lefigaro.fr/international/proces-de-donald-trump-mettez-le-en-prison-lance-stormy-daniels-l-ancienne-actrice-de-x-20240602"
    },
    {
        "title": "La Chine s'emploie à «empêcher» des pays de participer au Sommet de paix sur l'Ukraine, affirme Zelensky",
        "summary": "Le président ukrainien s’est dit également déçu que «certains dirigeants mondiaux» ne se soient pas engagés à participer à cette rencontre, prévue en Suisse à la mi-juin.",
        "link": "https://www.lefigaro.fr/international/la-chine-s-emploie-a-empecher-des-pays-de-participer-au-sommet-de-paix-sur-l-ukraine-affirme-zelensky-20240602"
    },
    {
        "title": "Taylor Swift, Justin Timberlake, Rihanna... Comment Lyon réussit-elle à attirer les plus grandes stars ?",
        "summary": "DÉCRYPTAGE - Avec 100.000 personnes attendues dimanche et lundi pour le concert de la superstar américaine Taylor Swift, Lyon s’impose désormais une destination musicale majeure en France hors Paris.",
        "link": "https://www.lefigaro.fr/lyon/taylor-swift-justin-timberlake-rihanna-comment-lyon-reussit-elle-a-attirer-les-plus-grandes-stars-20240602"
    }
]