[
    {
        "title": "Feu vert à un second mandat pour von der Leyen sans l’appui de Meloni",
        "summary": "DÉCRYPTAGE - La dirigeante italienne, exclue des négociations, a marqué sa désapprobation en s’abstenant lors du sommet des Vingt-Sept. Elle veut, pour son pays, un portefeuille important dans la prochaine Commission.",
        "link": "https://www.lefigaro.fr/international/giorgia-meloni-veut-peser-sur-la-distribution-des-top-jobs-de-l-ue-20240627"
    },
    {
        "title": "«Top jobs» de l’UE : accord pour reconduire Ursula von der Leyen à la tête de la Commission",
        "summary": "Le socialiste portugais Antonio Costa a, lui, été choisi à la tête du Conseil européen.",
        "link": "https://www.lefigaro.fr/international/top-jobs-de-l-ue-accord-pour-reconduire-ursula-von-der-leyen-a-la-tete-de-la-commission-l-estonienne-kaja-kallas-choisie-pour-la-diplomatie-20240627"
    },
    {
        "title": "L’Estonienne Kaja Kallas va piloter la diplomatie européenne",
        "summary": "PORTRAIT - L’ex-première ministre, qui incarne l’influence croissante des dirigeants baltes, s’est distinguée par sa posture martiale face à la Russie de Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/l-estonienne-kaja-kallas-pressentie-pour-piloter-la-diplomatie-europeenne-20240627"
    },
    {
        "title": "Antonio Costa, un amateur de puzzles choisi pour la présidence du Conseil européen",
        "summary": "PORTRAIT - L’ex-premier ministre socialiste, qui a quitté la tête du gouvernement portugais après l’ouverture d’une enquête contre ses collaborateurs, a une longue expérience de la politique et des alliances à gauche et à droite.",
        "link": "https://www.lefigaro.fr/international/antonio-costa-un-amateur-de-puzzles-en-piste-pour-la-presidence-du-conseil-europeen-20240627"
    },
    {
        "title": "«C’est un tournant grave» : passe d’armes entre Attal et Bardella sur le «titre honorifique» de chef des armées",
        "summary": "Alors qu’une possible cohabitation se dessine, l’ancienne chef de file des députés RN Marine Le Pen a déprécié certaines prérogatives régaliennes du président de la République.",
        "link": "https://www.lefigaro.fr/elections/legislatives/c-est-un-tournant-grave-passe-d-armes-entre-attal-et-bardella-sur-le-titre-honorifique-de-chef-des-armees-20240627"
    },
    {
        "title": "«Chef des armées» est-il un «titre honorifique», comme le dit Marine Le Pen ?",
        "summary": "LA VÉRIFICATION - «C’est le premier ministre qui tient les cordons de la bourse», a ajouté l’élue nationaliste alors qu’elle évoquait l’hypothèse d’une cohabitation où Jordan Bardella serait à Matignon.",
        "link": "https://www.lefigaro.fr/actualite-france/chef-des-armees-est-il-un-titre-honorifique-comme-le-dit-marine-le-pen-20240627"
    },
    {
        "title": "Législatives 2024: en cas de cohabitation, le titre de «chef des armées» du président est «honorifique», affirme Marine Le Pen",
        "summary": "La chef de file de la droite nationaliste française est revenue sur les possibilités de cohabitation entre Emmanuel Macron et Jordan Bardella à l’issue des élections législatives, et sur leur désaccord quant à l’envoi de troupes françaises en Ukraine.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-en-cas-de-cohabitation-le-titre-de-chef-des-armees-du-president-est-honorifique-affirme-marine-le-pen-20240627"
    },
    {
        "title": "Législatives : duels face à la gauche, triangulaires avec le camp Macron... le RN favori du second tour quelles que soient les configurations",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro illustre l’absence de «front républicain» pour «faire barrage» à un camp ou un autre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-duels-face-a-la-gauche-triangulaires-avec-le-camp-macron-le-rn-favori-du-second-tour-quelles-que-soient-les-configurations-20240627"
    },
    {
        "title": "«Union nationale», «des responsabilités importantes» pour Ciotti... Bardella révèle à quoi pourrait ressembler son futur gouvernement",
        "summary": "Lors du débat réunissant jeudi soir sur France 2 les représentants des trois principaux blocs, le président du RN a dit «avoir déjà mis des noms sur des postes» à trois jours du premier tour des législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/union-nationale-des-responsabilites-importantes-pour-ciotti-bardella-revele-a-quoi-pourrait-ressembler-son-futur-gouvernement-20240627"
    },
    {
        "title": "La justice a déclaré irrecevable la troisième tentative de LR d'exclure Éric Ciotti",
        "summary": "La demande du parti de désigner un mandataire ad hoc pour remplacer Éric Ciotti a été rejetée par le tribunal judiciaire de Paris, ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-justice-a-declare-irrecevable-la-troisieme-tentative-de-lr-d-exclure-eric-ciotti-20240627"
    },
    {
        "title": "Législatives : Darmanin appelle les préfets à la vigilance aiguisée face aux «actions de déstabilisation ciblées»",
        "summary": "Le ministre de l’Intérieur rappelle dans une circulaire datée de mardi dont l’AFP a eu connaissance ce jeudi, que la «menace terroriste reste à un niveau très élevée».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-darmanin-appelle-les-prefets-a-la-vigilance-aiguisee-face-aux-actions-de-destabilisation-ciblees-20240627"
    },
    {
        "title": "Manche: plus de 150 migrants ont été secourus dans le détroit du Pas-de-Calais",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/manche-plus-de-150-migrants-ont-ete-secourus-dans-le-detroit-du-pas-de-calais-20240627"
    },
    {
        "title": "La rédaction de l’hebdomadaire Marianne annonce une grève, après la révélation des liens entre son acquéreur et le RN",
        "summary": "«Nous avons voté une grève reconductible de 24 heures, qui débutera vendredi» matin, a dans un communiqué indiqué la Société des rédacteurs du magazine.",
        "link": "https://www.lefigaro.fr/medias/la-redaction-de-l-hebdomadaire-marianne-annonce-une-greve-apres-la-revelation-des-liens-entre-son-acquereur-et-le-rn-20240627"
    },
    {
        "title": "L’ouverture de Solidays approche et, surprise, le festival n’est pas encore complet",
        "summary": "Les législatives, la météo, la crise du pouvoir d’achat, programmation plus pointue...Pour la première fois depuis six ans, il reste des places à vendre quinze jours avant le début du festival.",
        "link": "https://www.lefigaro.fr/musique/solidays-pas-encore-complet-contrairement-a-d-habitude-20240627"
    },
    {
        "title": "Législatives : le rapport de force entre le RN et la gauche a-t-il évolué ? Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - Près d’un Français sur deux souhaite sanctionner la politique de l’exécutif, selon la vague de l'enquête Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce jeudi.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-le-rapport-de-force-entre-le-rn-et-la-gauche-a-t-il-evolue-decouvrez-la-projection-en-sieges-du-figaro-20240627"
    },
    {
        "title": "Législatives 2024 : les circonscriptions à surveiller lors du premier tour",
        "summary": "CARTE INTERACTIVE - Ministres candidats, dissidents, batailles à suivre... Le Figaro a sélectionné les circonscriptions à scruter de près dimanche, à l'occasion du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-les-circonscriptions-a-surveiller-lors-du-premier-tour-20240627"
    },
    {
        "title": "La perspective d’une cohabitation après les législatives vous inquiète-t-elle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/la-perspective-d-une-cohabitation-vous-inquiete-t-elle-pour-la-politique-etrangere-de-la-france-20240627"
    },
    {
        "title": "Météo : des orages puissants vont toucher la France",
        "summary": "L’arrivée d’une nouvelle goutte froide dans la nuit de vendredi à samedi va également provoquer de violents orages au sud de la Loire.",
        "link": "https://www.lefigaro.fr/meteo/meteo-des-orages-puissants-vont-toucher-la-france-20240627"
    },
    {
        "title": "Aux États-Unis, Donald Trump et Joe Biden pour la première fois face à face depuis 2020",
        "summary": "DÉCRYPTAGE - À la traîne dans les sondages, le président démocrate tente d’inverser la tendance en débattant avec son adversaire républicain jeudi sur CNN.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-donald-trump-et-joe-biden-pour-la-premiere-fois-face-a-face-depuis-2020-20240626"
    },
    {
        "title": "Débat Trump-Biden : mode d’emploi de la démocratie télévisée en Amérique",
        "summary": "RÉCIT - Depuis 60 ans, les ténors républicains et démocrates s’écharpent à la télévision lors de débats souvent mémorables. Le Figaro a retenu sept leçons de l’histoire de ces duels médiatiques outre-Atlantique.",
        "link": "https://www.lefigaro.fr/international/debat-trump-biden-mode-d-emploi-de-la-democratie-televisee-en-amerique-20240627"
    }
]