[
    {
        "title": "Olaf Scholz, le «chancelier de la paix» qui exaspère Emmanuel Macron",
        "summary": "ANALYSE -La guerre en Ukraine a fait exploser les tensions entre le chef de l’État français et son homologue allemand, qui ne s’entendent plus sur rien.",
        "link": "https://www.lefigaro.fr/international/olaf-scholz-le-chancelier-de-la-paix-qui-exaspere-emmanuel-macron-20240307"
    },
    {
        "title": "Emmanuel Macron, ce président français volubile et impulsif qu’Olaf Scholz peine à comprendre",
        "summary": "RÉCIT - En quelques semaines, l’inimitié franco-allemande a pris un tour public, désormais concentrée sur la figure des deux hommes qui l’incarnent.",
        "link": "https://www.lefigaro.fr/international/ce-president-francais-volubile-et-impulsif-qu-olaf-scholz-peine-a-comprendre-20240307"
    },
    {
        "title": "Macron sur la guerre en Ukraine : «On ne peut pas se permettre de se fixer des limites face à un ennemi qui ne s’en fixe aucune»",
        "summary": "Le chef de l'État, qui n'exclut pas de mobiliser des troupes au sol en renfort de Kiev, a campé sur ses positions en recevant les responsables des partis politiques jeudi.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-macron-a-dit-aux-partis-politiques-qu-il-n-y-avait-pas-de-limite-au-soutien-francais-20240307"
    },
    {
        "title": "Près de trente pays ont participé à la réunion de soutien à l’Ukraine organisée par Paris",
        "summary": "Les pays ont planché jeudi sur huit chantiers. Cette réunion a été l'occasion «pour chacun des pays de se positionner sur chacun des chantiers» et d'«établir un calendrier».",
        "link": "https://www.lefigaro.fr/international/pres-de-trente-pays-ont-participe-a-la-reunion-de-soutien-a-l-ukraine-organisee-par-paris-20240307"
    },
    {
        "title": "Guillaume Tabard: «Le président veut sauver le ‘’format Saint-Denis’’»",
        "summary": "CONTRE-POINT - Emmanuel Macron se souvient que c’était la partie sur l’Ukraine qui avait donné son crédit à l’assemblée de chefs de parti lors de la première rencontre en août dernier.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabart-le-president-veut-sauver-le-format-saint-denis-20240307"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron accroît «l’implication» de la France dans le conflit, alerte le Kremlin",
        "summary": "Dans une vidéo diffusée par un journaliste russe sur le réseau social Telegram, le porte-parole du Kremlin Dmitri Peskov accuse le président français de vouloir «augmenter le niveau d’implication directe de la France» dans le conflit.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-accroit-l-implication-de-la-france-dans-le-conflit-alerte-le-kremlin-20240307"
    },
    {
        "title": "Le Japon, inquiétant laboratoire mondial du déclin démographique",
        "summary": "ENQUÊTE - L’Archipel fut le premier à passer, voilà cinquante ans, sous le seuil de renouvellement des générations. Depuis, son refus persistant de l’immigration pousse la société nippone à ajuster ses priorités… Et ses valeurs.",
        "link": "https://www.lefigaro.fr/international/le-japon-inquietant-laboratoire-mondial-du-declin-demographique-20240307"
    },
    {
        "title": "IVG dans la Constitution : ce que l’on sait de la «cérémonie de scellement»",
        "summary": "La France va officiellement devenir la première nation à inscrire l’IVG dans sa Constitution lors d’une cérémonie exceptionnellement ouverte au public, place Vendôme, ce vendredi à midi.",
        "link": "https://www.lefigaro.fr/actualite-france/ivg-dans-la-constitution-ce-que-l-on-sait-de-la-ceremonie-de-scellement-20240307"
    },
    {
        "title": "Une femme sur quatre change-t-elle de département pour avorter à cause de la clause de conscience des médecins ?",
        "summary": "LA VÉRIFICATION - Manuel Bompard a plaidé pour la «suppression de la clause de conscience» des médecins qui leur permet de refuser de pratiquer une IVG. Selon le député insoumis, cette mesure pénaliserait un quart des femmes qui souhaitent avorter.",
        "link": "https://www.lefigaro.fr/actualite-france/une-femme-sur-quatre-change-t-elle-de-departement-pour-avorter-a-cause-de-la-clause-de-conscience-des-medecins-20240307"
    },
    {
        "title": "«Mascarade», «honte», «leçon d’humilité» : battu, Doumbè prend la marée sur les réseaux sociaux",
        "summary": "Le combattant MMA est moqué ce jeudi soir après sa défaite suite à une blessure face à Baki.",
        "link": "https://www.lefigaro.fr/sports/mma/mascarade-honte-lecon-d-humilite-battu-doumbe-prend-la-maree-sur-les-reseaux-sociaux-20240307"
    },
    {
        "title": "La crise en Haïti requiert une «réponse internationale» comme l'Ukraine ou Gaza",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-crise-en-haiti-requiert-une-reponse-internationale-comme-l-ukraine-ou-gaza-20240307"
    },
    {
        "title": "OM-Villarreal : record pour Aubameyang, terrible soirée pour Mosquera... Les tops et flops",
        "summary": "TOPS/FLOPS - L’OM a dominé Villarreal (4-0), ce mardi soir, en 8es de finale aller de la Ligue Europa, sur la pelouse du stade de l'Orange Vélodrome.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/om-villarreal-record-pour-aubameyang-terrible-soiree-pour-mosquera-20240307"
    },
    {
        "title": "Livraison d’armes à la Russie : Hollande reproche à Chenu (RN) d’avoir «effrontément menti» sur la vente des navires Mistral",
        "summary": "Évoquant une transaction qui n’a en réalité jamais eu lieu, le député lepéniste avait cru bon d’accuser Emmanuel Macron d’avoir fourni à Moscou du matériel «probablement utilisé» aujourd’hui «pour faire la guerre en Ukraine».",
        "link": "https://www.lefigaro.fr/politique/livraison-d-armes-a-la-russie-hollande-reproche-a-chenu-rn-d-avoir-effrontement-menti-sur-la-vente-des-navires-mistral-20240307"
    },
    {
        "title": "À Barbès, en plaquettes ou en comprimés à l’unité, la prégabaline se vend dans la rue et part comme des petits pains",
        "summary": "REPORTAGE - Les trafiquants donnent consigne à leurs équipes d’écumer les pharmacies quand leurs employés baissent la garde, notamment aux heures de pointe et à la fermeture.",
        "link": "https://www.lefigaro.fr/actualite-france/a-barbes-en-plaquettes-ou-en-comprimes-a-l-unite-la-pregabaline-se-vend-dans-la-rue-et-part-comme-des-petits-pains-20240307"
    },
    {
        "title": "Du petit comprimé à l’anticancéreux hors de prix: dans les coulisses des trafics tentaculaires de médicaments",
        "summary": "RÉCIT - Récupérées avec de fausses ordonnances, certaines doses sont revendues à prix d’or jusqu’au Proche-Orient. À la manœuvre, des bandes criminelles qui appliquent le modèle du commerce des stupéfiants.",
        "link": "https://www.lefigaro.fr/actualite-france/du-petit-comprime-a-l-anticancereux-hors-de-prix-dans-les-coulisses-des-trafics-tentaculaires-de-medicaments-20240307"
    },
    {
        "title": "MMA: Doumbé s’incline face à Baki sur arrêt médical, bronca du public de Bercy",
        "summary": "Le combat entre Baki et Cédric Doumbé s’est arrêté avant la limite alors que le franco-camerounais se plaignait d’une gêne au pied gauche. Une petite écharde en serait la cause.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-pfl-paris-baki-s-impose-par-arret-medical-20240307"
    },
    {
        "title": "Syphilis, gonorrhée, chlamydia : hausse «inquiétante» des infections sexuellement transmissibles en Europe",
        "summary": "En 2022, les cas de gonorrhée ont bondi de 48%, avec 70.881 cas dans l'Union européenne, ceux de syphilis de 34% (35.391 cas) et ceux de chlamydia de 16% (216.508 cas).",
        "link": "https://www.lefigaro.fr/actualite-france/syphilis-gonorrhee-chlamydia-hausse-inquietante-des-infections-sexuellement-transmissibles-en-europe-20240307"
    },
    {
        "title": "La mystérieuse langue basque a-t-elle enfin trouvé ses racines ?",
        "summary": "INFOGRAPHIE - La découverte d’une main en bronze gravée vieille de deux mille ans, lève le voile sur l'histoire de la langue basque, l'une des plus énigmatiques d'Europe.",
        "link": "https://www.lefigaro.fr/sciences/la-mysterieuse-langue-basque-a-t-elle-enfin-trouve-ses-racines-20240307"
    },
    {
        "title": "Discours sur l’état de l’Union : le «successeur désigné», cet inconnu qui deviendrait président en cas de catastrophe",
        "summary": "Avant de prononcer son discours sur l’état de l’Union dans la nuit de jeudi à vendredi, Joe Biden doit choisir un membre de son cabinet. Mis à l’écart dans un lieu secret, celui-ci serait intronisé président des États-Unis en cas d’attentat par exemple.",
        "link": "https://www.lefigaro.fr/international/discours-sur-l-etat-de-l-union-le-successeur-designe-cet-inconnu-qui-deviendrait-president-en-cas-de-catastrophe-20240307"
    },
    {
        "title": "Biden lance une attaque frontale contre Trump dans son discours sur l'état de l'Union",
        "summary": "Le président américain a accusé son rival républicain de se «soumettre» à Vladimir Poutine, et a affirmé que la liberté et la démocratie étaient «attaquées» en Amérique lors de son allocution solennelle jeudi soir.",
        "link": "https://www.lefigaro.fr/international/joe-biden-vante-la-solidite-de-l-economie-americaine-met-en-garde-contre-les-attaques-contre-la-democratie-20240308"
    },
    {
        "title": "États-Unis: un Boeing 777 atterrit en urgence après avoir perdu un pneu",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-boeing-777-atterrit-en-urgence-apres-avoir-perdu-un-pneu-20240308"
    },
    {
        "title": "Plus de 230 millions de survivantes de mutilations génitales dans le monde, selon l'Unicef",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/plus-de-230-millions-de-survivantes-de-mutilations-genitales-dans-le-monde-selon-l-unicef-20240308"
    },
    {
        "title": "Le créateur de «Dragon Ball», Akira Toriyama, est mort à 68 ans",
        "summary": "Son manga mondialement connu s'est vendu à au moins 260 millions d'exemplaires dans le monde.",
        "link": "https://www.lefigaro.fr/culture/le-createur-de-dragon-ball-akira-toriyama-est-mort-a-68-ans-20240308"
    },
    {
        "title": "La publication d’une carte des éoliennes en mer déclenche un tollé en Vendée",
        "summary": "Le document, que les élus réclamaient depuis un certain temps, a confirmé leurs craintes : un nouveau parc pourrait voir le jour dans leur département au cours de la prochaine décennie.",
        "link": "https://www.lefigaro.fr/nantes/la-publication-d-une-carte-des-eoliennes-en-mer-declenche-un-tolle-en-vendee-20240308"
    },
    {
        "title": "IVG dans la Constitution : quels sont les chiffres de l'avortement en France ?",
        "summary": "INFOGRAPHIES - Ce vendredi 8 mars, Emmanuel Macron entérine l’inscription dans la Loi fondamentale de la «liberté garantie» de recourir à l'IVG par une cérémonie de scellement place Vendôme.",
        "link": "https://www.lefigaro.fr/actualite-france/ivg-dans-la-constitution-quels-sont-les-chiffres-de-l-avortement-en-france-20240130"
    },
    {
        "title": "«La France est notre exemple» : les Américaines admiratives de l'inscription de l'avortement dans la Constitution",
        "summary": "Cris de joies, espoir, et sentiment doux amer. Après l’annonce du Parlement d’inscrire l’IVG dans la Constitution ce lundi 4 mars, le contraste se renforce entre la France et l’Amérique.",
        "link": "https://madame.lefigaro.fr/societe/actu/la-france-est-notre-exemple-les-americaines-admiratives-de-l-inscription-de-l-avortement-dans-la-constitution-20240308"
    },
    {
        "title": "Pourquoi les mères travaillent-elles toujours plus à temps partiel que les pères ?",
        "summary": "DÉCRYPTAGE - 31 % des mères n’occupent pas un emploi à temps plein à cause de leurs enfants, rapporte une étude de la Drees. Parfois subies, ces pauses dans leur carrière peuvent aussi relever d’un réel choix.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-les-meres-travaillent-elles-toujours-plus-a-temps-partiel-que-les-peres-20240308"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "De mystérieux tunnels médiévaux découverts sous le chantier d’une école près de Lyon",
        "summary": "Les habitants de Saint-Laurent-de-Mure, dans la banlieue de Lyon, voulaient que des fouilles soient menées après la découverte de l’entrée d’une galerie ancienne sous le chantier de construction d’une école. Sans succès.",
        "link": "https://www.lefigaro.fr/lyon/de-mysterieux-tunnels-medievaux-decouverts-sous-le-chantier-d-une-ecole-pres-de-lyon-20240308"
    },
    {
        "title": "Michèle Alliot-Marie jugée en juillet pour prise illégale d'intérêts à Saint-Jean-de-Luz",
        "summary": "L'ex-ministre est visée pour son rôle présumé dans le versement de subventions à une association présidée par son père, Bernard Marie, lorsqu'elle était adjointe au maire de Saint-Jean-de-Luz.",
        "link": "https://www.lefigaro.fr/actualite-france/michele-alliot-marie-jugee-en-juillet-pour-prise-illegale-d-interets-a-saint-jean-de-luz-20240308"
    },
    {
        "title": "Nigeria: des hommes armés enlèvent plus de 280 élèves, selon un enseignant",
        "summary": "Les enlèvements de masse contre rançon sont un problème majeur et touchent tout le pays, l'un des plus peuplés d'Afrique.",
        "link": "https://www.lefigaro.fr/international/nigeria-des-hommes-armes-enlevent-plus-de-280-eleves-selon-un-enseignant-20240308"
    },
    {
        "title": "Plus de 220 infractions sexuelles par jour dans la rue, à l’école, au travail",
        "summary": "Les statisticiens de Beauvau éclairent cette violence liée aux mœurs, qui frappe hors du domicile familial. Édifiant.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-220-infractions-sexuelles-par-jour-dans-la-rue-a-l-ecole-au-travail-20240308"
    },
    {
        "title": "Parité : le palmarès des femmes dirigeantes des grands groupes français",
        "summary": "CLASSEMENT - Certains bons élèves du CAC 40 ont déjà dépassé le quota de 30% de femmes obligatoire en 2026 dans leurs instances dirigeantes. Cette politique induit des changements profonds dans la gestion des carrières.",
        "link": "https://www.lefigaro.fr/decideurs/management/parite-le-palmares-des-femmes-dirigeantes-des-grands-groupes-francais-20240308"
    },
    {
        "title": "JO 2024 : pas de grève pendant les jeux, la CFDT n'a pas «envie de gâcher» la fête",
        "summary": "Marylise Léon a assuré ne pas vouloir déposer de préavis de grève dans la fonction publique «à ce stade».",
        "link": "https://www.lefigaro.fr/social/jo-2024-pas-de-greve-pendant-les-jeux-la-cfdt-n-a-pas-envie-de-gacher-la-fete-20240308"
    },
    {
        "title": "Faut-il restreindre le droit de grève pendant les JO ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-restreindre-le-droit-de-greve-pendant-les-jo-20240307"
    },
    {
        "title": "Disparition du vol MH370: l'enquête pourrait bientôt reprendre",
        "summary": "DÉCRYPTAGE - Dix ans après le drame, la Malaisie a ouvert la porte à une reprise des recherches, suspendues en 2017. Un espoir pour les proches des passagers, qui restent sur leurs gardes.",
        "link": "https://www.lefigaro.fr/international/vol-mh370-la-malaisie-ouverte-a-la-possibilite-de-relancer-les-recherches-20240304"
    },
    {
        "title": "Disparition du vol MH370 : après dix années de rebondissements, le mystère reste entier",
        "summary": "CHRONOLOGIE - Théories et hypothèses circulent toujours sur le sort de cet avion de la compagnie Malaysia Airlines disparu des écrans radar le 8 mars 2014. Des morceaux ont été retrouvés en 2016 sur les côtes d’Afrique de l’Est.",
        "link": "https://www.lefigaro.fr/international/disparition-du-vol-mh370-apres-dix-annees-de-rebondissements-le-mystere-reste-entier-20240308"
    },
    {
        "title": "Carburants : entre l'essence et le gazole, des trajectoires opposées",
        "summary": "INFOGRAPHIES – Les prix de l’essence sont au plus haut depuis le début de l’année. À l’inverse, le gazole perd 3 centimes par litre sur les trois dernières semaines.",
        "link": "https://www.lefigaro.fr/conjoncture/carburants-les-prix-de-l-essence-et-du-gazole-stables-apres-une-forte-hausse-20240301"
    },
    {
        "title": "Pakistan: des femmes conduisent des motos et bravent les traditions",
        "summary": "Ce genre de scène est rare dans ce pays musulman conservateur, où les femmes sont généralement reléguées à l'arrière des voitures, ou assises en amazone, et surtout pas à califourchon, sur un deux-roues conduit par un homme de leur famille.",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-des-femmes-conduisent-des-motos-et-bravent-les-traditions-20240308"
    },
    {
        "title": "À Nantes, un nouveau jingle rend fou conducteurs et usagers des transports en commun",
        "summary": "Le tram et le bus nantais se sont dotés ces derniers jours d’une nouvelle signature musicale pour marquer les arrêts. Particulièrement forte dans certains équipements, elle irriterait les salariés roulants.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-nouveau-jingle-rend-fou-conducteurs-et-usagers-des-transports-en-commun-20240308"
    },
    {
        "title": "Salaires : les femmes gagnent toujours 14,9% de moins que les hommes",
        "summary": "Les inégalités de salaire moyen, à temps de travail comparable, se sont malgré tout réduites de 7,2 points en un peu plus de 25 ans, note l’Insee.",
        "link": "https://www.lefigaro.fr/conjoncture/salaires-les-femmes-gagnent-toujours-14-9-de-moins-que-les-hommes-20240305"
    },
    {
        "title": "Gaza : Biden ordonne à l'armée américaine d'établir un port pour l'aide humanitaire",
        "summary": "Ce port pourra accueillir de larges navires. La construction «prendra un certain nombre de semaines à planifier et exécuter», ont précisé les hauts responsables américains.",
        "link": "https://www.lefigaro.fr/international/gaza-biden-ordonne-a-l-armee-americaine-d-etablir-un-port-pour-l-aide-humanitaire-20240307"
    },
    {
        "title": "BCE : il est «très probable» que les taux baissent «au printemps», estime le gouverneur de la Banque de France",
        "summary": "François Villeroy de Galhau se montre néanmoins prudent précisant «qu'en Europe comme ailleurs, le printemps est une saison qui va d'avril jusqu'au 21 juin».",
        "link": "https://www.lefigaro.fr/conjoncture/bce-il-est-tres-probable-que-les-taux-baissent-au-printemps-estime-le-gouverneur-de-la-banque-de-france-20240308"
    },
    {
        "title": "Sébastien Lecornu : «pas question d’envoyer des troupes au sol combattantes» en Ukraine",
        "summary": "Le ministre des Armées a néanmoins évoqué une présence militaire sur le sol ukrainien via des «démineurs» ou des «formateurs», arguant qu’«on n'est plus dans la même situation qu'il y a deux ans».",
        "link": "https://www.lefigaro.fr/international/sebastien-lecornu-pas-question-d-envoyer-des-troupes-au-sol-combattantes-en-ukraine-20240308"
    },
    {
        "title": "Carnage meurtrier à Gaza: des soldats visaient «plusieurs suspects», selon l’armée israélienne",
        "summary": "Dans un communiqué, Tsahal précise que «les troupes [israéliennes] n'ont pas tiré sur le convoi humanitaire, mais qu'elles ont tiré sur un certain nombre de suspects qui s'approchaient [de soldats israéliens] et présentaient une menace.",
        "link": "https://www.lefigaro.fr/international/carnage-meurtrier-a-gaza-des-soldats-visaient-plusieurs-suspects-selon-l-armee-israelienne-20240308"
    },
    {
        "title": "Le déficit commercial de la France repart à la hausse en janvier",
        "summary": "Après trois mois d'améliorations successives, les Douanes viennent d’annoncer une dégradation de 0,5 milliard d’euros portant le déficit à 6,9 milliards d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-commercial-de-la-france-repart-a-la-hausse-en-janvier-20240308"
    },
    {
        "title": "Pour Élisabeth Borne, «en politique, la référence, c’est les hommes»",
        "summary": "Lors de la Journée internationale des droits des femmes, l’ancienne première ministre est revenue sur le sexisme en politique.",
        "link": "https://www.lefigaro.fr/politique/pour-elisabeth-borne-en-politique-la-reference-c-est-les-hommes-20240308"
    },
    {
        "title": "EN DIRECT - IVG dans la Constitution: suivez la cérémonie de scellement pour la journée internationale des droits des femmes",
        "summary": "La cérémonie du scellement de la Constitution débute à midi Place Vendôme, en présence d’Emmanuel Macron. Le public est convié, une première en cette Journée internationale pour les droits des femmes, à cet événement.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-ivg-dans-la-constitution-suivez-la-ceremonie-de-scellement-pour-la-journee-internationale-des-droits-des-femmes-20240308"
    },
    {
        "title": "Mazarine Pingeot : «La prochaine étape, c’est l’égalité des salaires»",
        "summary": "INTERVIEW - À l’occasion du 8 mars, Mazarine Pingeot, qui vient de publier un nouvel essai, répond à nos questions sur la Journée des droits des femmes et ses perspectives, quelques jours après l’inscription de l’IVG dans la Constitution.",
        "link": "https://madame.lefigaro.fr/societe/mazarine-pingeot-la-prochaine-etape-c-est-l-egalite-des-salaires-20240308"
    },
    {
        "title": "France Télévisions: un ex-président du CSA reconnaît une intervention passée de François Hollande",
        "summary": "Olivier Schrameck a affirmé jeudi que François Hollande lui a refusé des candidats pour la présidence de France Télévisions pendant son quinquennat.",
        "link": "https://www.lefigaro.fr/medias/france-televisions-un-ex-president-du-csa-reconnait-une-intervention-passee-de-francois-hollande-20240308"
    },
    {
        "title": "«Je savais que la vie politique était rude», souffle la ministre des Sports Oudéa-Castéra",
        "summary": "Dans une longue interview à l’Équipe, la ministre des Sports et des Jeux Olympiques et Paralympiques, Amélie Oudéa-Castéra, a évoqué les Jeux et des actions en faveur de la promotion du sport féminin, tout en revenant sur son passage éclair à l'Éducation nationale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/je-savais-que-la-vie-politique-etait-rude-souffle-la-ministre-des-sports-oudea-castera-20240308"
    },
    {
        "title": "La bataille entre Richard Berry et sa fille s’étend à l'Arcom, la haute autorité de l’audiovisuel",
        "summary": "Coline Berry-Rojtman estime que la présentation par Bruce Toussaint sur TF1 de l’affaire qui l’oppose à son père, accusé d’inceste, est parcellaire.",
        "link": "https://www.lefigaro.fr/culture/la-bataille-entre-richard-berry-et-sa-fille-s-etend-a-l-arcom-la-haute-autorite-de-l-audiovisuel-20240308"
    },
    {
        "title": "Éric Dupond-Moretti sur l’IVG dans la Constitution : «Il ne faut pas attendre qu'un droit soit menacé pour le protéger»",
        "summary": "INTERVIEW - Nous avons rencontré le ministre de la Justice à la veille de la Journée internationale des droits des femmes, et de la cérémonie du scellement de la loi sur l’IVG, historique.",
        "link": "https://madame.lefigaro.fr/societe/actu/eric-dupond-moretti-sur-l-ivg-dans-la-constitution-il-ne-faut-pas-attendre-qu-un-droit-soit-menace-pour-le-proteger-20240308"
    },
    {
        "title": "Les secrets de la réussite des génies français de la tech",
        "summary": "ENQUÊTE - Intelligence artificielle, medtech, énergie, finance, robotique… malgré un climat morose, de jeunes entrepreneurs français rayonnent dans tous les domaines. Rencontre avec quelques-uns de ces patrons qui défient le fatalisme et utilisent leur génie pour dessiner le monde de demain.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-secrets-de-la-reussite-des-genies-francais-de-la-tech-20240308"
    },
    {
        "title": "MMA: Baki-Doumbé au PFL Paris, tout ça pour ça ?",
        "summary": "HUMEUR - L’arrêt du combat phare de la carte entre Baki et Doumbé, avant la fin de la troisième reprise, a clos une soirée qui n’a pas tenu toutes ses promesses. La route est loin pour concurrencer l’UFC.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-baki-doumbe-au-pfl-paris-tout-ca-pour-ca-20240308"
    },
    {
        "title": "Scellement de l’IVG dans la Constitution, le carnage à Gaza expliqué par Tsahal, pas de combattants français en Ukraine... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue vendredi 8 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/scellement-de-l-ivg-dans-la-constitution-le-carnage-a-gaza-explique-par-tsahal-pas-de-combattants-francais-en-ukraine-les-3-infos-a-retenir-a-la-mi-journee-20240308"
    },
    {
        "title": "Suspectées de recruter pour la Russie, plusieurs personnes arrêtées en Inde",
        "summary": "New Delhi démantèle un réseau de «trafiquants» soupçonnés d'avoir recruté des Indiens pour combattre en Ukraine .",
        "link": "https://www.lefigaro.fr/flash-actu/suspectees-de-recruter-pour-la-russie-plusieurs-personnes-arretees-en-inde-20240308"
    },
    {
        "title": "À Ajaccio, le meurtre d’un homme récemment sorti de prison",
        "summary": "Le trentenaire à peine sorti de sa détention a été abattu ce matin en ville.",
        "link": "https://www.lefigaro.fr/faits-divers/a-ajaccio-le-meurtre-d-un-homme-recemment-sorti-de-prison-20240308"
    },
    {
        "title": "Un jeune magicien s'invite après le combat de MMA Baki-Doumbé et réussit son tour de cartes en direct",
        "summary": "VIDÉO - Retransmis en direct sur DAZN, l'après combat entre les deux champions à l'Accor Arena de Paris a donné lieu à un clin d'œil amusant réalisé par un jeune illusionniste amateur.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/un-jeune-magicien-s-invite-apres-le-combat-de-mma-baki-doumbe-et-reussit-son-tour-de-cartes-en-direct-20240308"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky attendu en Turquie",
        "summary": "LE POINT SUR LA SITUATION - L’Ukraine et la Russie disent avoir abattu des dizaines de drones dans des attaques nocturnes de jeudi à vendredi, dont 33 tirés par la Russie et 15 par l’Ukraine. Des frappes à Koupiansk et Kharkiv ont également fait plusieurs morts et blessés.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-dizaines-de-drones-ennemis-abattus-selon-kiev-et-moscou-20240308"
    },
    {
        "title": "Guerre en Ukraine: les missiles allemands Taurus au cœur de la brouille entre Paris et Berlin",
        "summary": "ANALYSE - L’Allemagne justifie son refus en affirmant qu’une livraison de missiles Taurus à l’Ukraine nécessiterait l’engagement de soldats de la Bundeswehr sur le terrain ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-missiles-allemands-taurus-au-coeur-de-la-brouille-entre-paris-et-berlin-20240307"
    },
    {
        "title": "Guerre en Ukraine : l'ex-commandant en chef Zaloujny nommé ambassadeur au Royaume-Uni",
        "summary": "Limogé début février, le général Valery Zaloujny devra continuer de convaincre Londres de soutenir Kiev financièrement et militairement pour faire face à l'armée russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-ex-commandant-en-chef-zaloujny-nomme-ambassadeur-au-royaume-uni-20240307"
    }
]