[
    {
        "title": "Carburant, électricité : la fin du cauchemar énergétique pour les ménages et les entreprises",
        "summary": "DÉCRYPTAGE - Avec le recul des prix, les factures ont commencé à baisser. La tendance pourrait se poursuivre dans les prochains mois sur le marché de l’électricité.",
        "link": "https://www.lefigaro.fr/conjoncture/carburant-electricite-la-fin-du-cauchemar-energetique-pour-les-menages-et-les-entreprises-20240908"
    },
    {
        "title": "L'électro en fête pour la clôture des Jeux paralympiques 2024",
        "summary": "Au Stade de France, vingt-quatre musiciens ont refermé la séquence olympique parisienne.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/l-electro-en-fete-pour-la-cloture-des-jeux-paralympiques-2024-20240908"
    },
    {
        "title": "Santa chante du Johnny Hallyday, Kavinsky, flamme éteinte...Les images fortes de la cérémonie de clôture des Jeux paralympiques",
        "summary": "La cérémonie de clôture des Jeux paralympiques de Paris s'est ouverte ce dimanche 8 septembre sur un hommage à Johnny Hallyday, incontournable des stades pendant tout l'été olympique, avec une version symphonique de son titre Vivre pour le meilleur interprétée par l'étoile montante française Santa. Les festivités se sont poursuivies avec l'extinction de la flamme et un enchaînement de DJ sets pour célébrer la fin des Jeux de Paris.",
        "link": "https://video.lefigaro.fr/figaro/video/jeux-paralympiques-2024-la-chanteuse-santa-ouvre-la-ceremonie-de-cloture-avec-un-hommage-a-johnny-hallyday/"
    },
    {
        "title": "Non, Paris 2024 ne sera pas qu’une «parenthèse enchantée»",
        "summary": "HUMEUR - Après la vague d’émotions et d’enthousiasme de ces Jeux réussis, le regard sur le sport va changer et l’héritage sera multiple.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/non-paris-2024-ne-sera-pas-qu-une-parenthese-enchantee-20240908"
    },
    {
        "title": "Jeux paralympiques : le dernier envol de la vasque olympique annulé à cause des intempéries à Paris",
        "summary": "La vasque olympique n’illuminera pas le ciel de Paris, une dernière fois. La pluie en a décidé autrement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-le-dernier-envol-de-la-vasque-olympique-annule-a-cause-des-intemperies-a-paris-20240908"
    },
    {
        "title": "Clôture des JO Paralympiques : les plus belles images de la cérémonie au Stade de France",
        "summary": "EN IMAGES - Cette dernière fête aux sonorités électros a conclu magnifiquement cette séquence des Jeux Olympiques et Paralympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/cloture-des-jo-paralympiques-les-plus-belles-images-de-la-ceremonie-au-stade-de-france-20240908"
    },
    {
        "title": "Amélie Oudéa-Castéra&amp;nbsp;: «Avec les JO, la France rayonne et a mis la barre haut»",
        "summary": "ENTRETIEN - La ministre des Sports et des Jeux olympiques tire le bilan d’une édition exceptionnelle et se projette sur son héritage.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/amelie-oudea-castera-la-france-rayonne-et-a-mis-la-barre-haut-20240908"
    },
    {
        "title": "Les Jeux de Paris 2024 ont-ils amélioré l’image de la France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/les-jeux-de-paris-2024-ont-ils-ameliore-l-image-de-la-france-20240908"
    },
    {
        "title": "Toulouse : un mort et deux blessés dans une fusillade, le tireur en fuite",
        "summary": "Les coups de feu sont intervenus dans le quartier populaire de Bagatelle, à l'ouest de Toulouse.",
        "link": "https://www.lefigaro.fr/actualite-france/toulouse-un-mort-et-deux-blesses-dans-une-fusillade-le-tireur-en-fuite-20240908"
    },
    {
        "title": "US Open : Les chiffres du patron Jannik Sinner après son deuxième sacre en Grand Chelem",
        "summary": "En remportant son deuxième titre du Grand Chelem en 2024, l’Italien de 23 ans affole les compteurs ces derniers mois.",
        "link": "https://www.lefigaro.fr/sports/tennis/us-open/us-open-les-chiffres-du-patron-jannik-sinner-apres-son-deuxieme-sacre-en-grand-chelem-20240908"
    },
    {
        "title": "Vannes-Toulouse : les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "Après la défaite des Bretons contre les Toulousains (18-43), découvrez ce qui a retenu l'attention de notre journaliste présent à la Rabine.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/vannes-toulouse-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20240908"
    },
    {
        "title": "Le budget, une première bataille à valeur de test pour Michel Barnier",
        "summary": "Alors que le déficit dérape, le premier ministre va devoir déployer des trésors d’habileté pour faire passer le texte dans une Assemblée divisée.",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-une-premiere-bataille-a-valeur-de-test-pour-michel-barnier-20240908"
    },
    {
        "title": "«Il y a urgence !» : face au dérapage du déficit, Pierre Moscovici plaide pour un budget de «rupture»",
        "summary": "Le futur gouvernement Barnier devrait prendre le temps d’élaborer un projet de loi de finances crédible, sans reprendre le squelette du budget de l’année passée, estime le premier président de la Cour des comptes dans un entretien au Parisien.",
        "link": "https://www.lefigaro.fr/conjoncture/il-y-a-urgence-face-au-derapage-du-deficit-pierre-moscovici-plaide-pour-un-budget-de-rupture-20240908"
    },
    {
        "title": "«Budget: Michel Barnier à l’assaut de l’Everest»",
        "summary": "L’ÉDITORIAL DU FIGARO - Malgré toutes ses bonnes intentions, on imagine mal le premier ministre décréter un grand soir budgétaire qui serait aussitôt censuré.",
        "link": "https://www.lefigaro.fr/vox/politique/budget-michel-barnier-a-l-assaut-de-l-everest-20240908"
    },
    {
        "title": "Algérie : le président sortant Abdelmadjid Tebboune réélu avec 94,65% des voix",
        "summary": "Le président algérien a été élu pour un second mandat lors d'un scrutin marqué par un faible taux de participation.",
        "link": "https://www.lefigaro.fr/international/algerie-le-president-sortant-tebboune-reelu-avec-94-65-des-votants-20240908"
    },
    {
        "title": "Les centres de rétention saturés par des Algériens qui ne partent pas",
        "summary": "Paris se heurte au refus des autorités algériennes de délivrer des laissez-passer consulaires pour reprendre leurs ressortissants en situation illégale en France.",
        "link": "https://www.lefigaro.fr/actualite-france/les-centres-de-retention-satures-par-des-algeriens-qui-ne-partent-pas-20240908"
    },
    {
        "title": "Guerre en Ukraine : le directeur de la CIA appelle à «ne pas être intimidé» par les menaces nucléaires de Poutine",
        "summary": "Les services secrets américains redoutaient l’utilisation d’armes nucléaires tactiques après les défaites russes à Kharkiv et Kherson. Des craintes infondées, selon Bill Burns.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-directeur-de-la-cia-appelle-a-ne-pas-etre-intimide-par-les-menaces-nucleaires-de-poutine-20240908"
    },
    {
        "title": "Guerre en Ukraine : un drone russe s'est écrasé sur le territoire de l'Otan, selon la Lettonie",
        "summary": "LE POINT SUR LA SITUATION - L’armée russe poursuit son avancée en s'approchant de plus en plus de la ville stratégique de Pokrovsk.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-armee-russe-revendique-la-prise-d-une-localite-dans-l-est-du-pays-20240908"
    },
    {
        "title": "Comment la guerre en Ukraine nourrit la crise politique en Géorgie",
        "summary": "ANALYSE - L’invasion russe en Ukraine, depuis février 2022, se dissémine dans toute la région où le Kremlin continue à lutter contre la démocratie par d’autres moyens que la force militaire.",
        "link": "https://www.lefigaro.fr/international/comment-la-guerre-en-ukraine-nourrit-la-crise-politique-en-georgie-20240908"
    },
    {
        "title": "Salomé Zourabichvil, présidente de la Géorgie, au Figaro: «L'élection parlementaire sera un référendum sur l’avenir européen de notre pays»",
        "summary": "ENTRETIEN EXCLUSIF - La présidente de la Géorgie depuis 2018, juge que «le pouvoir s’est aligné sur Moscou» à Tbilissi.",
        "link": "https://www.lefigaro.fr/international/salome-zourabichvil-presidente-de-la-georgie-au-figaro-l-election-parlementaire-sera-un-referendum-sur-l-avenir-europeen-de-notre-pays-20240908"
    },
    {
        "title": "Pourquoi les prix du pétrole retrouvent leur niveau d’avant la guerre en Ukraine",
        "summary": "DÉCRYPTAGE - Les marchés, inquiets de la morosité de la consommation, font peu de cas de la décision de l’Opep+ de retarder l’ouverture des vannes.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-prix-du-petrole-retrouvent-leur-niveau-d-avant-la-guerre-en-ukraine-20240908"
    },
    {
        "title": "Top 14 : «Ce championnat est impitoyable», Vannes a fait front pour ses débuts dans l’élite",
        "summary": "Forcément déçus, les Vannetais ont néanmoins rivalisé avec Toulouse (18-43) pour leurs grands débuts dans l’élite du rugby français.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14-ce-championnat-est-impitoyable-vannes-a-fait-front-pour-ses-debuts-dans-l-elite-20240909"
    },
    {
        "title": "«Il n’est pas né celui qui me dira comment je dois voter»: le centriste Charles de Courson, homme clé du prochain budget",
        "summary": "RÉCIT - virulents opposants à Emmanuel Macron à l’Assemblée. Rapporteur du budget, il aura pourtant la charge de faire atterrir le texte du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/il-n-est-pas-ne-celui-qui-me-dira-comment-je-dois-voter-le-centriste-charles-de-courson-homme-cle-du-prochain-budget-20240909"
    },
    {
        "title": "Mathieu Lefèvre et Charles Rodwell : «Accueillir moins d’immigrés pour accueillir mieux»",
        "summary": "ENTRETIEN - Les deux rapporteurs Renaissance du budget immigration plaident notamment pour une augmentation du nombre de places dans les centres de rétention administrative.",
        "link": "https://www.lefigaro.fr/politique/mathieu-lefevre-et-charles-rodwell-accueillir-moins-d-immigres-pour-accueillir-mieux-20240908"
    },
    {
        "title": "Arturo Pérez-Reverte&amp;nbsp;: «Une partie de l’immigration musulmane en Europe souffre d’oikophobie, la haine de l’endroit où l’on vit»",
        "summary": "TRIBUNE - Dans un texte publié par la presse espagnole, et pour la première fois traduit en français, l’écrivain livre une réflexion sur la façon dont l’immigration bouleverse en profondeur la civilisation européenne. Selon lui, le terme qu’il faut employer pour qualifier l’attitude d’une partie de l’immigration musulmane est le mot grec «&amp;nbsp;oikophobie&amp;nbsp;», qui désigne la haine de sa maison, du lieu où l’on vit, et le refus d’en adopter les coutumes.",
        "link": "https://www.lefigaro.fr/vox/societe/arturo-perez-reverte-une-partie-de-l-immigration-musulmane-en-europe-souffre-d-oikophobie-la-haine-de-l-endroit-ou-l-on-vit-20240901"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Samuel Fitoussi: «Dans les coulisses des tractations pour Matignon»",
        "summary": "CHRONIQUE -&amp;nbsp;Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine les mois qui ont précédé la nomination de Michel Barnier, entre les JO, les négociations du NFP et l’hypothèse Xavier Bertrand.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-dans-les-coulisses-des-tractations-pour-matignon-20240909"
    },
    {
        "title": "Nantes : après avoir testé les manuels numériques pour ses élèves, un lycée privé revient au papier",
        "summary": "Après consultation des élèves, parents et enseignants de l’établissement Blanche de Castille, l’expérimentation n’a pas été reconduite. Parmi les raisons, figure celle du temps passé devant les écrans.",
        "link": "https://www.lefigaro.fr/nantes/nantes-apres-avoir-teste-les-manuels-numeriques-pour-ses-eleves-un-lycee-revient-au-papier-20240909"
    },
    {
        "title": "Top 14 : fierté bretonne, ambiance celtique, silence de cathédrale... La ferveur à Vannes marque les esprits",
        "summary": "Le club du Morbihan, battu dimanche sans démériter par Toulouse, a réussi à insuffler un vent de fraîcheur au championnat de France de rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14-fierte-bretonne-ambiance-celtique-silence-de-cathedrale-la-ferveur-a-vannes-marque-les-esprits-20240909"
    },
    {
        "title": "Deschamps critiqué, Mbappé ménagé, sursaut d’orgueil... 5 questions sur France-Belgique",
        "summary": "Après la rentrée ratée contre l'Italie (1-3), l'équipe de France doit montrer un tout autre visage contre la Belgique lundi soir (20h45) lors de la 2e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-belgique-5-questions-sur-le-match-du-rebond-ou-de-la-crise-20240909"
    },
    {
        "title": "Donald Trump cherche désespérément la parade contre Kamala Harris",
        "summary": "RÉCIT - Le républicain multiplie les attaques personnelles contre la démocrate, sans succès.",
        "link": "https://www.lefigaro.fr/international/donald-trump-cherche-desesperement-la-parade-contre-kamala-harris-20240909"
    },
    {
        "title": "Trump déclenche une nouvelle polémique en tentant de s'approprier le soutien des anciens combattants",
        "summary": "RÉCIT - La mise en scène de son apparition au cimetière d’Arlington avec les familles de soldats tués en Afghanistan a suscité une nouvelle controverse sur les rapports ambigus de l’ex-président avec les militaires.",
        "link": "https://www.lefigaro.fr/international/trump-declenche-une-nouvelle-polemique-en-tentant-de-s-approprier-le-soutien-des-anciens-combattants-20240908"
    },
    {
        "title": "L’ancienne propriété du sculpteur Max Ernst cherche son nouveau propriétaire",
        "summary": "EN IMAGES - Max Ernst a vécu plus de 10 ans dans cette maison, à Seillans, dans le Var. Elle abrite des trésors cachés comme des carreaux de faïence réalisés par Salvador Dalí.",
        "link": "https://immobilier.lefigaro.fr/article/l-ancienne-propriete-du-sculpteur-max-ernst-cherche-son-nouveau-proprietaire_85594ce2-6b63-11ef-bdac-23e337f015f3/"
    },
    {
        "title": "Anne de Guigné&amp;nbsp;: «Comment le dédain de Macron pour l’immobilier s’est retourné contre lui»",
        "summary": "CHRONIQUE - Sous la présidence Macron, le taux de propriétaires dans le pays a légèrement chuté. Cette inflexion joue sur le lien des Français à la fiscalité du patrimoine et à l’enracinement.",
        "link": "https://www.lefigaro.fr/economie/anne-de-guigne-comment-le-dedain-de-macron-pour-l-immobilier-s-est-retourne-contre-lui-20240909"
    },
    {
        "title": "Le périphérique parisien&amp;nbsp;passera à 50 km/h&amp;nbsp;le 1er octobre, annonce Anne Hidalgo",
        "summary": "Sur RTL, la maire de Paris&amp;nbsp;annoncé que la vitesse des usagers sur le périphérique parisien sera réduite dès le 1er octobre. Au grand dam des oppositions, qui pointent le fait que le périphérique est utilisé par 80&amp;nbsp;% de non-Parisiens.",
        "link": "https://www.lefigaro.fr/actualite-france/peripherique-parisien-anne-hidalgo-veut-reduire-la-vitesse-a-50-km-h-d-ici-fin-octobre-20240901"
    },
    {
        "title": "Bruit, pollution: limiter la vitesse à 50 km/h sur le périphérique aura-t-il un impact positif sur la santé?",
        "summary": "LA VÉRIFICATION - Anne Hidalgo a indiqué vouloir réduire la vitesse d'ici fin octobre. Un discours qu'elle entretient depuis plusieurs mois, arguant que cela permettra de limiter la pollution atmosphérique et le bruit, au bénéfice de la santé des Parisiens. Est-ce bien le cas ?",
        "link": "https://sante.lefigaro.fr/bruit-pollution-limiter-la-vitesse-a-50-km-h-sur-le-peripherique-aura-t-il-un-impact-positif-sur-la-sante-20240110"
    },
    {
        "title": "EN DIRECT - Le premier ministre Michel Barnier poursuit ses consultations en vue de former un gouvernement",
        "summary": "Le nouveau locataire de Matignon doit rencontrer ce lundi après-midi les représentants du groupe Liot.",
        "link": "https://www.lefigaro.fr/politique/en-direct-le-premier-ministre-michel-barnier-poursuit-ses-consultations-en-vue-de-former-un-gouvernement-20240909"
    },
    {
        "title": "Guerre Israël-Hamas : au moins 14 morts dans des frappes en Syrie",
        "summary": "LE POINT SUR LA SITUATION -&amp;nbsp;Depuis le début de la guerre civile en Syrie en 2011, Israël y a mené des centaines de frappes visant l'armée du président Bachar al-Assad et les groupes pro-iraniens qui y sont implantés et le soutiennent.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-au-moins-sept-morts-dans-des-frappes-sur-le-centre-de-la-syrie-20240909"
    },
    {
        "title": "France-Belgique: Et si Mike Maignan était le vrai patron des Bleus ?",
        "summary": "Agacé par l'attitude de certains de ses partenaires, dont Kylian Mbappé, contre l'Italie (1-3), le portier de l'équipe de France a confirmé son statut de leader. Un moment important dans le nouveau cycle de la sélection.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-belgique-et-si-mike-maignan-etait-le-vrai-patron-des-bleus-20240909"
    },
    {
        "title": "Le boom des écoles privées hors contrat, reflet des attentes sociétales",
        "summary": "DEÉCRYPTAGE - Plus d’une centaine de nouvelles structures ont ouvert leurs portes lors de cette rentrée. Parmi elles, beaucoup d’établissements bilingues et internationaux, mais aussi des écoles «&amp;nbsp;alternatives&amp;nbsp;» proposant une pédagogie en lien avec la nature.",
        "link": "https://www.lefigaro.fr/actualite-france/le-boom-des-ecoles-privees-hors-contrat-reflet-des-attentes-societales-20240909"
    },
    {
        "title": "Paris 2024 : les Jeux terminés, quel avenir pour les Phryges, ces mascottes adorées des spectateurs?",
        "summary": "DÉCRYPTAGE - Constatant leur popularité, certains appellent à leur donner une deuxième vie. Mais il demeure un obstacle de taille.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/paris-2024-les-jeux-termines-quel-avenir-pour-les-phryges-ces-mascottes-adorees-des-spectateurs-20240907"
    },
    {
        "title": "Le JT de 20 heures de France 2 allongé à 1 heure à partir de ce lundi",
        "summary": "À partir de ce lundi 9 septembre, l'édition d'information change de dimension en étant allongée d'une vingtaine de minutes.",
        "link": "https://www.lefigaro.fr/medias/le-jt-de-20-heures-de-france-2-va-desormais-durer-1-heure-20240904"
    },
    {
        "title": "Jérôme Seydoux&amp;nbsp;: «Le cinéma est un métier où seuls les fous réussissent»",
        "summary": "ENTRETIEN - Inauguration du Pathé Palace à Paris, projet d'introduction en Bourse, diversification des activités, succession… L'influent président du groupe Pathé se livre au Figaro.",
        "link": "https://www.lefigaro.fr/medias/jerome-seydoux-le-cinema-est-un-metier-ou-seuls-les-fous-reussissent-20240908"
    },
    {
        "title": "Grenoble: l’employé municipal qui a tenté d’empêcher l’auteur d’un accident de s’enfuir est mort",
        "summary": "L’homme, reconnu pour son implication professionnelle, a reçu deux balles dans le thorax. Le tireur est activement recherché. Le préfet de l’Isère a dénoncé «un acte odieux et criminel».",
        "link": "https://www.lefigaro.fr/faits-divers/grenoble-un-employe-municipal-grievement-blesse-par-balle-en-tentant-d-empecher-l-auteur-d-un-accident-de-s-enfuir-20240908"
    },
    {
        "title": "Théo Curin présente «Slam» : «Les gens vont passer leur fin d'après-midi avec un mec qui n'a ni bras ni jambes»",
        "summary": "Le nageur handisport de 24 ans succède à Cyril Féraud aux commandes du jeu de France 3. Pour lui, cette exposition d’une personne en situation de handicap représente «un énorme message d'espoir».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/theo-curin-presente-slam-les-gens-vont-passer-leur-fin-d-apres-midi-avec-un-mec-qui-n-a-ni-bras-ni-jambes-20240909"
    },
    {
        "title": "Le Bangladesh va demander à l'Inde d'extrader la première ministre déchue",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-bangladesh-va-demander-a-l-inde-d-extrader-la-premiere-ministre-dechue-20240909"
    },
    {
        "title": "La Chine annonce des exercices militaires avec la Russie ce mois-ci",
        "summary": "Les deux alliés enverront des flottes navales pour une patrouille maritime conjointe, et la Chine participera également à l'exercice stratégique russe «Ocean-2024».",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-annonce-des-exercices-militaires-avec-la-russie-ce-mois-ci-20240909"
    },
    {
        "title": "«Magnifique», «réussie»... la presse française et étrangère salue unanimement la cérémonie de clôture",
        "summary": "Au lendemain de la cérémonie de clôture des Jeux Paralympiques, la presse française et la presse internationale ont salué la France et l’organisation de ces Jeux Paralympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/les-journaux-francais-et-internationaux-unanimes-saluent-unanimement-la-ceremonie-de-cloture-20240909"
    },
    {
        "title": "Audiences : quel score pour la cérémonie de clôture des Jeux paralympiques ?",
        "summary": "Les audiences du dimanche 8 septembre pour les programmes diffusés en première partie de soirée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/audiences-quel-score-pour-la-ceremonie-de-cloture-des-jeux-paralympiques-20240909"
    },
    {
        "title": "Roland Lescure n’accordera pas une «confiance automatique» au gouvernement Barnier",
        "summary": "Le ministre démissionnaire chargé de l’Industrie et de l’Énergie a acté un certain nombre de «lignes rouges», notamment sur l’immigration.",
        "link": "https://www.lefigaro.fr/flash-actu/roland-lescure-n-accordera-pas-une-confiance-automatique-au-gouvernement-barnier-20240909"
    },
    {
        "title": "Michel Barnier doit-il faire rentrer des personnalités de gauche dans son gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-doit-il-faire-rentrer-des-personnalites-de-gauche-dans-son-gouvernement-20240909"
    },
    {
        "title": "Oasis: leur premier album Definitely Maybe de nouveau numéro 1 au Royaume-Uni, 30 ans après sa sortie",
        "summary": "La version anniversaire de cet album, sortie à l’occasion de la reformation du groupe, a permis à Definitely Maybe d’être de nouveau numéro 1 dans les classements de musique au Royaume-Uni.",
        "link": "https://www.lefigaro.fr/culture/oasis-leur-premier-album-definitely-maybe-de-nouveau-numero-1-au-royaume-uni-30-ans-apres-sa-sortie-20240909"
    },
    {
        "title": "Salvador: le directeur de la police tué dans un accident d'hélicoptère",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/salvador-le-directeur-de-la-police-tue-dans-un-accident-d-helicoptere-20240909"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin ne nie pas avoir reçu une livraison de missiles iraniens",
        "summary": "La Russie estime qu’elle développe ses relations diplomatiques comme elle l’entend, sans l'aval des Occidentaux, notamment avec l’Iran.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-ne-nie-pas-avoir-recu-une-livraison-de-missiles-iraniens-20240909"
    },
    {
        "title": "Hollande prêt à censurer Barnier, périphérique à 50 km/h, enthousiasme international pour la cérémonie de clôture des Jeux paralympiques... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 9 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/hollande-pret-a-censurer-barnier-peripherique-a-50-km-h-enthousiasme-international-pour-la-ceremonie-de-cloture-des-jeux-paralympiques-les-3-infos-a-retenir-a-la-mi-journee-20240909"
    },
    {
        "title": "Incidents, immobilisations, retards… En Espagne, le gouvernement agacé par les débuts ratés des nouveaux TGV",
        "summary": "Deux plaintes avec demandes de dommages et intérêts ont été engagées par l’exécutif espagnol contre le fabricant des trains, le constructeur ferroviaire Talgo.",
        "link": "https://www.lefigaro.fr/societes/incidents-immobilisations-retards-en-espagne-le-gouvernement-agace-par-les-debuts-rates-des-nouveaux-tgv-20240909"
    },
    {
        "title": "Jeux olympiques et paralympiques : «Voilà, c’est fini»",
        "summary": "Découvrez la newsletter du Figaro dédiée aux Jeux paralympiques de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paralympiques-tout-jeux-tout-flamme-20240902"
    },
    {
        "title": "Budget : l’Insoumis Éric Coquerel assume de vouloir «transformer totalement» le texte du gouvernement",
        "summary": "Le président de la commission des Finances de l’Assemblée dit par ailleurs ne pas craindre un blocage budgétaire, ou «shutdown». «Il y a quand même pas mal de mesures dans la Constitution qui permettent de l'éviter», a-t-il assuré.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-l-insoumis-eric-coquerel-assume-de-vouloir-transformer-totalement-le-texte-du-gouvernement-20240909"
    },
    {
        "title": "Le distributeur de prospectus Milee (ex-Adrexo) placé en liquidation judiciaire, 5000 emplois concernés",
        "summary": "Le tribunal de commerce de Marseille a rendu sa décision ce lundi après avoir «constaté que le paiement des salaires ne pouvait être assuré par les entreprises».",
        "link": "https://www.lefigaro.fr/societes/prospectus-le-distributeur-de-publicites-milee-ex-adrexo-place-en-liquidation-judiciaire-5000-emplois-concernes-20240909"
    },
    {
        "title": "«Mettre fin au parisianisme politique» : à l’Assemblée, deux députés Renaissance rejoignent le groupe d’Édouard Philippe",
        "summary": "Charlotte Parmentier-Lecoq et Xavier Roseren, jusqu’ici dans le groupe présidé par Gabriel Attal, rejoignent celui d’Horizons, le parti d’Édouard Philippe.",
        "link": "https://www.lefigaro.fr/politique/mettre-fin-au-parisianisme-politique-a-l-assemblee-deux-deputes-renaissance-rejoignent-le-groupe-d-edouard-philippe-20240909"
    },
    {
        "title": "«Des situations de saturation» : une hausse significative de passagers enregistrée à l’aéroport de Nice cet été",
        "summary": "L'aéroport fait valoir que l'augmentation des passagers n'est pas parallèle à celle des avions : l'augmentation des mouvements d'avions a été limitée à 2% durant l’été, grâce à des appareils souvent plus gros et remplis à 86%.",
        "link": "https://www.lefigaro.fr/nice/des-situations-de-saturation-une-hausse-significative-de-passagers-enregistree-a-l-aeroport-de-nice-cet-ete-20240909"
    },
    {
        "title": "Affaire Auradou-Jégou : cinq jours après son retour d'Argentine, Auradou à l'entraînement",
        "summary": "Toujours inculpé de viol - la demande de non-lieu sera examinée ce jeudi, l’international français a effectué une séance de préparation physique avec la Section Paloise.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-auradou-jegou-cinq-jours-apres-son-retour-d-argentine-auradou-a-l-entrainement-20240909"
    },
    {
        "title": "«Faire du rêve d'un métro parisien accessible une réalité» : l’appel du président du Comité international paralympique",
        "summary": "Dimanche soir, Andrews Parsons s’est directement adressé à la présidente de la région Île-de-France, Valérie Pécresse, qui avait dévoilé fin août son ambition de rendre accessible les treize lignes historiques du métro parisien.",
        "link": "https://www.lefigaro.fr/conjoncture/faire-du-reve-d-un-metro-parisien-accessible-une-realite-l-appel-du-president-du-comite-international-paralympique-20240909"
    }
]