[
    {
        "title": "Le grand entretien de François Bayrou au Figaro : « Notre devoir est d’affronter les défis irrésolus depuis trente ans »",
        "summary": "INTERVIEW EXCLUSIVE - Bras de fer avec l’Algérie, retraites, réforme de l’État… Le premier ministre précise sa feuille de route et appelle les oppositions à la « responsabilité », sans quoi « le pays ira vers des accidents majeurs ».",
        "link": "https://www.lefigaro.fr/politique/le-grand-entretien-de-francois-bayrou-au-figaro-notre-devoir-est-d-affronter-les-defis-irresolus-depuis-trente-ans-20250227"
    },
    {
        "title": "Face à François Bayrou, la drôle d’opposition façon Marine Le Pen",
        "summary": "DÉCRYPTAGE - Depuis la nomination du premier ministre, la nationaliste a épargné l’exécutif à de nombreuses reprises, quitte à semer le trouble jusque dans son propre camp.",
        "link": "https://www.lefigaro.fr/politique/face-a-francois-bayrou-la-drole-d-opposition-facon-marine-le-pen-20250227"
    },
    {
        "title": "Reprise du marché ou effet trompe-l'œil ? Les prix de l’immobilier à la hausse à Paris",
        "summary": "Le retour des acheteurs, resolvabilisés par la baisse des taux, redonne de l’allant aux ventes après 5 années moroses. Les notaires du Grand Paris anticipent une hausse des prix de 1,1 % en avril.",
        "link": "https://www.lefigaro.fr/conjoncture/reprise-du-marche-ou-effet-trompe-l-oeil-les-prix-de-l-immobilier-a-la-hausse-a-paris-20250227"
    },
    {
        "title": "Emmanuel Macron met en garde les Européens contre une «vassalisation» vis-à-vis des États-Unis",
        "summary": "De Lisbonne, le président français a appelé l’Europe à «devenir une puissance» en retrouvant le «goût du risque» face aux États-Unis de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-met-en-garde-les-europeens-contre-une-vassalisation-vis-a-vis-des-etats-unis-20250227"
    },
    {
        "title": "Donald Trump affirme qu’il «soutient» l’article 5, pierre angulaire de l’Otan",
        "summary": "Lors d’une conférence de presse avec le premier ministre britannique Keir Starmer, le président américain a toutefois estimé que les États-Unis payaient «une part disproportionnée» dans le financement de l’organisation.",
        "link": "https://www.lefigaro.fr/international/donald-trump-affirme-qu-il-soutient-l-article-5-pierre-angulaire-de-l-otan-20250227"
    },
    {
        "title": "Donald Trump, «contact confidentiel» des services russes depuis des décennies",
        "summary": "ENQUÊTE - Le 47e président des États-Unis a été identifié comme une cible d’intérêt par le KGB dès les années 1970.",
        "link": "https://www.lefigaro.fr/international/donald-trump-contact-confidentiel-des-services-russes-depuis-des-decennies-20250227"
    },
    {
        "title": "Cyril Hanouna quitte C8 pour le groupe M6",
        "summary": "Pour sa dernière à la tête de «Touche pas à mon poste!» jeudi soir, après cinq heures de direct, l’animateur star a dévoilé à ses téléspectateurs sa future chaîne, W9 pour une quotidienne dès le 1er septembre prochain.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cyril-hanouna-quitte-c8-pour-le-groupe-m6-20250227"
    },
    {
        "title": "Arrêt de C8 : Revivez la dernière (et folle) soirée de Cyril Hanouna dans «Touche pas à mon poste»",
        "summary": "Suivez en direct la dernière émission de « Touche pas à mon poste » en ce jeudi 27 février 2025. Une soirée historique qui marquera la fin de la chaîne sur la TNT avant de révéler dans quel groupe il officiera après la fermeture de la chaîne du canal 8.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/en-direct-suivez-avec-nous-la-derniere-de-touche-pas-a-mon-poste-sur-c8-20250227"
    },
    {
        "title": "Départ vers M6, le malaise Gad Elmaleh, retour de Nabilla : ce qu’il faut retenir du dernier «Touche pas à mon poste !»",
        "summary": "En amont de la fermeture de C8 ce vendredi 28 février, Cyril Hanouna et toute sa bande s’en sont donné à cœur joie. Entre chansons avec Patrick Sébastien et jeux en coulisses, le spectacle était au rendez-vous.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/depart-vers-m6-le-malaise-gad-elmaleh-retour-de-nabilla-ce-qu-il-faut-retenir-du-dernier-touche-pas-a-mon-poste-20250228"
    },
    {
        "title": "Courbet, Malagré, Combal, Chameroy... Les anciens chroniqueurs de «TPMP» sont-ils revenus pour la dernière sur C8 ?",
        "summary": "Pour son ultime émission sur C8, Cyril Hanouna a invité des anciens visages phares du talk-show à succès. D’autres ont manqué à l’appel.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/courbet-malagre-combal-chameroy-les-anciens-chroniqueurs-de-tpmp-sont-ils-revenus-pour-la-derniere-sur-c8-20250227"
    },
    {
        "title": "«Je ne vous dis pas à demain» : les adieux de William Leymergie entre larmes et amertume",
        "summary": "ON A REGARDÉ POUR VOUS - Ce jeudi, l’animateur de 78 ans et son équipe de chroniqueurs ont fait leurs adieux à «William à midi» et à C8 qui cessera d’émettre demain.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-ne-vous-dis-pas-a-demain-les-adieux-de-william-leymergie-entre-larmes-et-amertume-20250227"
    },
    {
        "title": "La Corée du Nord dit avoir effectué un tir d'essai d'un «missile de croisière stratégique»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-dit-avoir-effectue-un-tir-d-essai-d-un-missile-de-croisiere-strategique-20250228"
    },
    {
        "title": "L’ex-directeur général de Stellantis Carlos Tavares doit toucher une indemnité de départ de 12 millions d’euros",
        "summary": "Le groupe automobile avait annoncé le 1er décembre la démission de son emblématique PDG. Sa rémunération en 2024 s’élevait à 23,1 millions d’euros.",
        "link": "https://www.lefigaro.fr/societes/l-ex-directeur-general-de-stellantis-carlos-tavares-doit-toucher-une-indemnite-de-depart-de-12-millions-d-euros-20250227"
    },
    {
        "title": "«Mensonge éhonté» : la presse algérienne attaque violemment la France et «l’ultimatum» lancé par François Bayrou",
        "summary": "REVUE DE PRESSE - Les principaux médias algériens s’en prennent à la France, alors que la tension ne cesse de grimper entre les deux pays.",
        "link": "https://www.lefigaro.fr/international/mensonge-ehonte-la-presse-algerienne-attaque-violemment-la-france-et-l-ultimatum-lance-par-francois-bayrou-20250227"
    },
    {
        "title": "« Une autre version de la “politique de la canonnière” » : après l’ultimatum de Bayrou, Alger « prêt au rapport de force »",
        "summary": "Alors que le gouvernement français a donné six semaines à Alger pour réexaminer « la totalité des accords » entre les deux pays, tous les messages envoyés de l’intérieur du système algérien disent la même chose.",
        "link": "https://www.lefigaro.fr/international/une-autre-version-de-la-politique-de-la-canonniere-apres-l-ultimatum-de-bayrou-alger-pret-au-rapport-de-force-20250227"
    },
    {
        "title": "L’Algérie rejette les «ultimatums et menaces» de la France",
        "summary": "L’Algérie «appliquera une réciprocité stricte et immédiate à toutes les restrictions apportées aux mobilités entre l’Algérie et la France», a affirmé le ministère.",
        "link": "https://www.lefigaro.fr/international/l-algerie-rejette-les-ultimatums-et-menaces-de-la-france-20250227"
    },
    {
        "title": "Comment la France s’est résolue au bras de fer avec l’Algérie",
        "summary": "RÉCIT - La relation bilatérale connaît une période de glaciation qui risque de durer au moins jusqu’à la fin du mandat d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/international/comment-la-france-s-est-resolue-au-bras-de-fer-avec-l-algerie-20250227"
    },
    {
        "title": "«Quelle époque!» : Christophe Dechavanne se retire provisoirement après sa condamnation",
        "summary": "Condamné à 1200 euros d’amende et l’annulation de son permis de conduire pour conduite sous stupéfiant, l’invité permanent de Léa Salamé sur France 2 se met en retrait dès ce week-end.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/quelle-epoque-christophe-dechavanne-se-retire-provisoirement-apres-sa-condamnation-20250227"
    },
    {
        "title": "Avec le DOGE, Elon Musk sort la machine à tronçonner l’État fédéral américain",
        "summary": "RÉCIT - Le Département de l’efficacité gouvernementale multiplie les actions coup de poing pour réduire les dépenses. Suscitant crainte et enthousiasme.",
        "link": "https://www.lefigaro.fr/international/avec-le-doge-elon-musk-sort-la-machine-a-tronconner-l-etat-federal-americain-20250227"
    },
    {
        "title": "Cinq anciens ministres de la Défense reprochent à Trump de «politiser les forces armées»",
        "summary": "William Perry, Leon Panetta, Chuck Hagel, James Mattis et Lloyd Austin, qui ont servi sous des administrations démocrates, exhortent dans une lettre le Congrès à agir et à demander des comptes au président américain.",
        "link": "https://www.lefigaro.fr/international/cinq-anciens-ministres-de-la-defense-reprochent-a-trump-de-politiser-les-forces-armees-20250228"
    },
    {
        "title": "Meta va lancer une application d'IA générative dédiée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/meta-va-lancer-une-application-d-ia-generative-dediee-20250228"
    },
    {
        "title": "Yvelines : notre palmarès 2025 des villes où s’installer",
        "summary": "EXCLUSIF - Transports, sécurité, environnement, commerces, loisirs, immobilier et fiscalité locale... Le Figaro a comparé la qualité de vie de 72 communes des Yvelines.",
        "link": "https://www.lefigaro.fr/actualite-france/yvelines-notre-palmares-2025-des-villes-ou-s-installer-20250227"
    }
]