[
    {
        "title": "«Aucune des options qui tournent ne convient»: dans l’impasse, Macron cherche de nouveaux noms pour Matignon",
        "summary": "DÉCRYPTAGE - Après avoir mis en concurrence les hypothèses Xavier Bertrand et Bernard Cazeneuve, le président a constaté l’impossibilité de nommer l’un ou l’autre sans risque de censure immédiate.",
        "link": "https://www.lefigaro.fr/politique/aucune-des-options-qui-tournent-ne-convient-dans-l-impasse-macron-cherche-de-nouveaux-noms-pour-matignon-20240904"
    },
    {
        "title": "EN DIRECT - Nouveau premier ministre : Macron écarte les pistes Bertrand et Cazeneuve, pas de nomination mercredi",
        "summary": "Malgré les nombreuses tractations, Gabriel Attal sera toujours à Matignon ce mercredi soir.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-la-quete-de-l-oiseau-rare-s-eternise-20240904"
    },
    {
        "title": "Course à Matignon : «Ça me fait penser aux Feux de l’amour», ironise Fabien Roussel",
        "summary": "La nomination d’un premier ministre ayant été une nouvelle fois reportée sine die, le secrétaire national du PCF a jugé mercredi soir sur BFMTV que les Français sont en train de se «se détourner de cette mauvaise série.»",
        "link": "https://www.lefigaro.fr/politique/course-a-matignon-ca-me-fait-penser-aux-feux-de-l-amour-ironise-fabien-roussel-20240904"
    },
    {
        "title": "Matignon : comment la droite, sous pression, a assoupli sa position",
        "summary": "DÉCRYPTAGE - Les Républicains ont fini par se ranger à l’idée d’un gouvernement emmené par Xavier Bertrand, redoutant une censure immédiate d’un candidat venu de leur camp.",
        "link": "https://www.lefigaro.fr/politique/matignon-comment-la-droite-sous-pression-a-assoupli-sa-position-20240904"
    },
    {
        "title": "«Xavier Bertrand à Matignon, cela dure 48 heures», comment Marine Le&amp;nbsp;Pen veut peser sur le choix du premier ministre",
        "summary": "DÉCRYPTAGE - La chef de file des députés RN a fait savoir qu’elle censurerait immédiatement un gouvernement Xavier Bertrand.",
        "link": "https://www.lefigaro.fr/politique/xavier-bertrand-a-matignon-cela-dure-48-heures-comment-marine-le-pen-veut-peser-sur-le-choix-du-premier-ministre-20240904"
    },
    {
        "title": "«Décider mal vaut mieux que ne pas décider» : Hollande somme Macron de trancher pour ne «pas laisser le pays en suspens»",
        "summary": "Alors que la recherche d’un premier ministre semble insoluble, l’ancien président de la République a considéré mercredi soir que les «hésitations» de son successeur posent «un problème dans la gestion du pays».",
        "link": "https://www.lefigaro.fr/flash-actu/decider-mal-vaut-mieux-que-ne-pas-decider-hollande-somme-macron-de-ne-pas-laisser-le-pays-en-suspens-20240904"
    },
    {
        "title": "«Une exception» :&amp;nbsp;Yann Barthès qui ne devait plus recevoir de politiques dans «Quotidien» invite François Hollande",
        "summary": "Le présentateur avait pourtant annoncé il y a seulement deux jours qu’il ne ferait plus d’interviews de personnalités politiques dans son émission sur TMC.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/une-exception-yann-barthes-qui-ne-devait-plus-recevoir-de-politiques-dans-quotidien-invite-francois-hollande-20240904"
    },
    {
        "title": "Hugues Portelli: «Comment Emmanuel Macron a tué la Ve République»",
        "summary": "TRIBUNE - Pour le professeur émérite de science politique à l’université Panthéon-Assas, la bipolarisation de la vie politique ne devrait pas se reconstituer de si vite. Dans ce contexte, évoluer vers une nouvelle lecture des institutions devient indispensable.",
        "link": "https://www.lefigaro.fr/vox/politique/hugues-portelli-comment-emmanuel-macron-a-tue-la-ve-republique-20240904"
    },
    {
        "title": "Gaza : Amnesty réclame une enquête contre Israël pour «crimes de guerre»",
        "summary": "L’ONG accuse l’État hébreu d’avoir détruit de manière «injustifiée» des quartiers entiers de Gaza le long de la frontière avec Israël afin d'y créer une zone tampon.",
        "link": "https://www.lefigaro.fr/international/gaza-amnesty-reclame-une-enquete-contre-israel-pour-crimes-de-guerre-20240905"
    },
    {
        "title": "Laurent Wauquiez a choisi son dauphin à la tête d'Auvergne-Rhône-Alpes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/laurent-wauquiez-a-choisi-son-dauphin-a-la-tete-d-auvergne-rhone-alpes-20240904"
    },
    {
        "title": "EPR de Flamanville : le réacteur s'est arrêté automatiquement, des contrôles techniques en cours avant de relancer la réaction",
        "summary": "L'EPR de Flamanville avait connu mardi sa «première réaction nucléaire», une étape cruciale du démarrage de ce réacteur nucléaire de nouvelle génération.",
        "link": "https://www.lefigaro.fr/societes/epr-de-flamanville-le-reacteur-s-est-arrete-automatiquement-des-controles-techniques-avant-de-relancer-la-reaction-20240904"
    },
    {
        "title": "États-Unis : au moins quatre morts après une fusillade dans un lycée, un suspect âgé de 14 ans interpellé",
        "summary": "L'établissement scolaire, en Géorgie, a été placé en état de confinement. Le FBI et l’ATF sont sur place pour aider les forces de police locales.",
        "link": "https://www.lefigaro.fr/international/etats-unis-des-tirs-et-des-blesses-apres-une-fusillade-dans-un-lycee-20240904"
    },
    {
        "title": "L’amiral Vaujour sur l’état de l’ordre international: «Partout, des seuils de recours à la violence ont été franchis»",
        "summary": "ENTRETIEN - Mer de Chine méridionale, mer rouge, Ukraine... Le chef d’état-major de la Marine détaille au Figaro la nouvelle donne des conflits maritimes.",
        "link": "https://www.lefigaro.fr/international/l-amiral-vaujour-sur-l-etat-de-l-ordre-international-partout-des-seuils-de-recours-a-la-violence-ont-ete-franchis-20240904"
    },
    {
        "title": "Procès des viols de Mazan: premiers questionnements sur la motivation des agresseurs",
        "summary": "Au troisième jour du procès des abus sur Gisèle Pélicot, orchestrés par son mari, les avocats de plusieurs des 51 accusés ont réfuté ce qualificatif de violeurs pour leurs clients, accusant les enquêteurs d'une généralisation trompeuse.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-premiers-questionnements-sur-la-motivation-des-agresseurs-20240904"
    },
    {
        "title": "«Mon père, ce monstre» : le bouleversant témoignage sur l'homme qui a livré son épouse au viol sous soumission chimique",
        "summary": "RÉCIT - Elle est la fille de Dominique P., accusé d'avoir drogué et livré sa femme à des dizaines d'hommes, dont le procès s’est ouvert à Avignon, le 2 septembre. Aujourd'hui, elle se bat contre le fléau de la soumission chimique.",
        "link": "https://madame.lefigaro.fr/societe/mon-pere-ce-monstre-le-bouleversant-temoignage-sur-l-homme-qui-a-livre-sa-mere-au-viol-sous-soumission-chimique-20240822"
    },
    {
        "title": "Les arrêts maladie des fonctionnaires dans le viseur de Bercy",
        "summary": "DÉCRYPTAGE - Alors que l’absentéisme dans la fonction publique a coûté 15&amp;nbsp;milliards d’euros en 2022, un rapport suggère d’ajouter des jours de carence aux agents publics. Ou de réduire l’indemnisation de leurs absences.",
        "link": "https://www.lefigaro.fr/conjoncture/les-arrets-maladie-des-fonctionnaires-dans-le-viseur-de-bercy-20240904"
    },
    {
        "title": "Mort d’Alain Delon : le testament de l’acteur a été envoyé à ses trois enfants",
        "summary": "INFO LE FIGARO - Près de trois semaines après le décès de leur père, le document de quatre pages leur a été adressé par courrier recommandé depuis la Suisse.",
        "link": "https://www.lefigaro.fr/culture/mort-d-alain-delon-le-testament-de-l-acteur-a-ete-envoye-a-ses-trois-enfants-20240904"
    },
    {
        "title": "Multirécidiviste, vie en foyer: le profil du suspect de l’incendie de l’église de Saint-Omer",
        "summary": "Joël V., l’homme qui a reconnu avoir incendié l’église de Saint-Omer, a été mis en examen et écroué mercredi. Âgé de 39 ans, le suspect a déjà 26 condamnations à son casier judiciaire.",
        "link": "https://www.lefigaro.fr/faits-divers/multirecidiviste-vie-en-foyer-le-profil-du-suspect-de-l-incendie-de-l-eglise-de-saint-omer-20240904"
    },
    {
        "title": "Saint-Omer : «Après des décennies d’insultes contre l’Eglise, comment s'étonner de passages à l'acte ?»",
        "summary": "FIGAROVOX/ENTRETIEN - Pour le journaliste Marc Eynaud, auteur du livre Qui en veut aux catholiques?, l’incendie qui a ravagé l’église de Saint-Omer dans la nuit de dimanche à lundi est symptomatique d’une haine à l’égard des chrétiens dans notre pays.",
        "link": "https://www.lefigaro.fr/vox/religion/saint-omer-apres-des-decennies-d-insultes-contre-l-eglise-comment-s-etonner-de-passages-a-l-acte-20240904"
    },
    {
        "title": "L'OMS annonce le succès de sa première phase de la campagne antipolio à Gaza",
        "summary": "L'opération vise à vacciner plus de 640.000 enfants du territoire assiégé, dévasté par 11 mois de guerre. La première phase dans le centre de la bande en a déjà atteint 187.000, selon l'Organisation mondiale de la Santé.",
        "link": "https://www.lefigaro.fr/flash-actu/l-oms-annonce-le-succes-de-sa-premiere-phase-de-la-campagne-antipolio-a-gaza-20240905"
    },
    {
        "title": "Une procureure conteste l'annulation du procès d'Alec Baldwin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-procureure-conteste-l-annulation-du-proces-d-alec-baldwin-20240905"
    },
    {
        "title": "«Nouveau premier ministre: au suivant...»",
        "summary": "L’ÉDITORIAL DU FIGARO - Pour Emmanuel Macron, la quête d'un premier ministre vire au désolant et interminable vaudeville.",
        "link": "https://www.lefigaro.fr/vox/politique/nouveau-premier-ministre-au-suivant-20240904"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "À Grenoble, ces CRS en première ligne face à la « guerre des gangs »",
        "summary": "REPORTAGE - En un mois, sept fusillades sur fond de trafic de drogue ont eu lieu dans l'ancienne capitale du Dauphiné. Appelés en renfort pour faire retomber la fièvre, 25 policiers des nouvelles unités spécialisées dans les violences urbaines occupent le terrain chaque soir.",
        "link": "https://www.lefigaro.fr/actualite-france/a-grenoble-ces-crs-en-premiere-ligne-face-a-la-guerre-des-gangs-20240904"
    },
    {
        "title": "La peur de coupes budgétaires plonge le plan Marseille en grand dans le flou",
        "summary": "Sur le Vieux Port, les collectivités craignent que des projets de développement du plan Marseille en grand voulu par Emmanuel Macron soient sacrifiés par le gouvernement actuel ou à venir au nom de l’austérité ou de nouvelles orientations budgétaires.",
        "link": "https://www.lefigaro.fr/marseille/la-peur-de-coupes-budgetaires-plonge-le-plan-marseille-en-grand-dans-le-flou-20240905"
    },
    {
        "title": "À Paris, on fait (encore) la fête: un festival célèbre l’histoire et le patrimoine de la ville ce week-end",
        "summary": "De vendredi à dimanche, l’association Paris-Geneviève organise plusieurs événements pour fêter la capitale et ses grandes heures.",
        "link": "https://www.lefigaro.fr/culture/a-paris-on-fait-encore-la-fete-un-festival-celebre-l-histoire-et-le-patrimoine-de-la-ville-ce-week-end-20240905"
    },
    {
        "title": "US Open: Sinner domine Medvedev et disputera une première demie à New York",
        "summary": "Le N.1 mondial italien Jannik Sinner a dompté le Russe Daniil Medvedev (5e) 6-2, 1-6, 6-1, 6-4 mercredi à New York pour atteindre les demi-finales pour la première fois à Flushing Meadows.",
        "link": "https://www.lefigaro.fr/sports/tennis/us-open/us-open-sinner-domine-medvedev-et-disputera-une-premiere-demie-a-new-york-20240905"
    },
    {
        "title": "Jeux olympiques : Pérec en larmes, Riner qui promet de «fermer sa bouche», quand Estanguet révèle aux deux champions qu’ils allumeront la vasque",
        "summary": "LE SCAN SPORT - France Télévisions a dévoilé une séquence au cours de laquelle le patron des JO de Paris a révélé aux deux légendes du sport tricolore qu’ils allumeront le chaudron olympique. Emotions garanties.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ne-pas-publier-jeux-olympiques-perec-en-larmes-riner-qui-promet-de-fermer-sa-bouche-quand-estanguet-revele-aux-deux-champions-qu-ils-allumeront-la-vasque-20240904"
    },
    {
        "title": "En Algérie, de plus en plus de hauts gradés nommés à des postes civils",
        "summary": "L’armée a pris la main dans divers secteurs après la mise à l’écart de nombreux fonctionnaires dans la foulée du mouvement de protestation qui a conduit à la chute d’Abdelaziz Bouteflika.",
        "link": "https://www.lefigaro.fr/international/en-algerie-de-plus-en-plus-de-hauts-grades-nommes-a-des-postes-civils-20240905"
    },
    {
        "title": "«Tonton Tebboune va gagner»: en Algérie, une présidentielle sans réel suspense",
        "summary": "DÉCRYPTAGE - Aucun de ses deux concurrents, qui représentent respectivement l’opposition islamiste et laïque, ne semble en mesure d’inquiéter le sortant ce samedi 7&amp;nbsp;septembre.",
        "link": "https://www.lefigaro.fr/international/tonton-tebboune-va-gagner-en-algerie-une-presidentielle-sans-reel-suspense-20240905"
    },
    {
        "title": "Le prince Harry se prépare-t-il en secret à réintégrer la famille royale ?",
        "summary": "L'OBSESSION DE CHLOÉ - En coulisses, le duc de Sussex préparerait activement son retour dans le giron royal. Et l'on s'interroge : le prince Harry serait-il «paumé» ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-prince-harry-se-prepare-t-il-en-secret-a-reintegrer-la-famille-royale-20240905"
    },
    {
        "title": "Nouveau premier ministre : Matignon toujours sans locataire, Macron au pied du mur",
        "summary": "Emmanuel Macron doit toujours annoncer le nom du prochain premier ministre, un casse-tête que le président a encore échoué à résoudre mercredi, la piste Michel Barnier succédant désormais, à droite, à celle de Xavier Bertrand.",
        "link": "https://www.lefigaro.fr/politique/nouveau-premier-ministre-matignon-toujours-sans-locataire-macron-au-pied-du-mur-20240905"
    },
    {
        "title": "«Ça fait des années, elle ne se doute de rien» : Dominique P., l’homme qui a fait violer sa femme endormie par plus de 50 inconnus",
        "summary": "RÉCIT - Lundi 2 septembre, une cinquantaine d’hommes vont comparaître devant la cour criminelle du Vaucluse pour avoir violé une septuagénaire offerte par son époux. Au cœur de ce procès hors-norme : le fléau de la soumission chimique.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-fait-des-annees-elle-ne-se-doute-de-rien-dominique-p-l-homme-qui-a-fait-violer-sa-femme-endormie-par-plus-de-50-inconnus-20240831"
    },
    {
        "title": "Au départ de Bordeaux, un lycéen se lance dans un tour du monde à vélo",
        "summary": "Âgé de 17 ans, le lycéen bordelais Achille Delfour est parti ce mercredi pour un voyage de 600 jours autour du monde, dans l’espoir de mettre en avant le travail de l’association Time To Help France et de battre un record du monde.",
        "link": "https://www.lefigaro.fr/bordeaux/au-depart-de-bordeaux-un-lyceen-se-lance-dans-un-tour-du-monde-a-velo-20240905"
    },
    {
        "title": "Orages et pluies : sept départements du centre en vigilance orange",
        "summary": "Les départements de l'Yonne, la Nièvre, la Saône-et-Loire, l'Allier, le Puy-de-Dôme, la Loire et la Haute-Loire sont concernés par cette vigilance orange pour des pluies-inondations. Météo-France a en revanche levé cette mesure dans cinq départements du sud-est.",
        "link": "https://www.lefigaro.fr/meteo/orages-et-pluies-sept-departements-du-centre-en-vigilance-orange-20240905"
    },
    {
        "title": "US Open : Sinner, Pegula, Draper... ce qu’il faut retenir de la nuit à New York",
        "summary": "Tombeur de Medvedev (6-2, 1-6, 6-1, 6-4), Jannik Sinner atteint les demi-finales du Grand chelem américain pour la première fois et affrontera Jack Draper au tour suivant. De son côté, la numéro 1 mondiale Iga Swiatek est passée au travers face à Jessica Pegula (6-2, 6-4).",
        "link": "https://www.lefigaro.fr/sports/tennis/us-open/us-open-sinner-pegula-draper-ce-qu-il-faut-retenir-de-la-nuit-a-new-york-20240905"
    },
    {
        "title": "L'absentéisme salarié a reculé en 2023 après des années de hausse",
        "summary": "En 2023, le taux d'absentéisme en entreprise a ainsi atteint 4,8%, contre 5,4% l'année précédente. Mais la tendance globale depuis plusieurs années reste à la hausse.",
        "link": "https://www.lefigaro.fr/conjoncture/l-absenteisme-salarie-a-recule-en-2023-apres-des-annees-de-hausse-20240905"
    },
    {
        "title": "Conflit Israël-Hamas : le groupe islamiste et Netanyahou s'accusent mutuellement de l'échec des négociations de trêve à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Depuis la découverte, dimanche, des corps de six otages par l'armée israélienne, le premier ministre israélien est soumis à une forte pression afin de parvenir à un accord pour la libération des otages encore retenus.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-le-groupe-islamiste-et-netanyahou-s-accusent-mutuellement-de-l-echec-des-negociations-de-treve-a-gaza-20240905"
    },
    {
        "title": "Guerre Israël-Hamas: le ministre Itamar Ben Gvir s’oppose à la poursuite des négociations sur une trêve à Gaza",
        "summary": "Le ministre israélien de la Sécurité nationale, appartenant à l’extrême droite, est un membre clé de la coalition gouvernementale.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-ministre-itamar-ben-gvir-s-oppose-a-la-poursuite-des-negociations-sur-une-treve-a-gaza-20240904"
    },
    {
        "title": "«On fait du Jurassic Park» : le député RN Jean-Philippe Tanguy étrille Michel Barnier",
        "summary": "Jean-Philippe Tanguy a qualifié jeudi l’ex-commissaire européen, dont le nom circule pour Matignon, de «fossiles à qui on essaye de redonner vie».",
        "link": "https://www.lefigaro.fr/politique/on-fait-du-jurassic-park-le-depute-rn-jean-philippe-tanguy-etrille-michel-barnier-20240905"
    },
    {
        "title": "Kenya : l'athlète ougandaise Rebecca Cheptegei brûlée par son compagnon est décédée",
        "summary": "L’athlète ougandaise qui avait participé aux Jeux de Paris 2024 est décédée de ses blessures, quatre jours après qu’un homme présenté comme son compagnon l'a immolée par le feu dans l'ouest du Kenya.",
        "link": "https://www.lefigaro.fr/international/kenya-l-athlete-ougandaise-rebecca-cheptegei-brulee-par-son-compagnon-est-decedee-20240905"
    },
    {
        "title": "Harcèlement scolaire&amp;nbsp;: la laborieuse mise en œuvre des cours d’empathie",
        "summary": "ENQUÊTE - Expérimentées entre janvier et juin dans 1200 établissements, ces séances seront généralisées de la maternelle au CM2, a annoncé le ministère.",
        "link": "https://www.lefigaro.fr/actualite-france/harcelement-scolaire-la-laborieuse-mise-en-oeuvre-des-cours-d-empathie-20240905"
    },
    {
        "title": "Guerre en Ukraine : Poutine affirme que la Russie est prête à des négociations avec Kiev",
        "summary": "LE POINT SUR LA SITUATION - Lors d'un forum économique à Vladivostok dans l'Extrême-Orient russe, le président de la Russie a fait plusieurs déclarations au sujet de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-affirme-que-la-russie-est-prete-a-des-negociations-avec-kiev-20240905"
    },
    {
        "title": "Isabelle Lasserre: «Coup de balai dans la politique ukrainienne»",
        "summary": "ANALYSE - Le remaniement ministériel, qui a notamment emporté le chef de la diplomatie, Dmytro Kouleba, vise à insuffler une «&amp;nbsp;nouvelle énergie&amp;nbsp;» à la politique, alors que les Russes continuent à avancer dans l’est de l’Ukraine.",
        "link": "https://www.lefigaro.fr/vox/societe/isabelle-lasserre-coup-de-balai-dans-la-politique-ukrainienne-20240904"
    },
    {
        "title": "Immobilier : faut-il se dépêcher d’investir dans le Pinel ?",
        "summary": "NOS CONSEILS - Ce dispositif d’investissement locatif, étrillé ce jeudi par la Cour des comptes, doit prendre fin le 1er janvier 2025. Les intéressés ont jusqu’à début octobre pour se positionner.",
        "link": "https://www.lefigaro.fr/placement/immobilier-faut-il-se-depecher-d-investir-dans-le-pinel-20240905"
    },
    {
        "title": "La Cour des comptes toujours sévère à l’égard du dispositif Pinel",
        "summary": "Malgré l’arrêt programmé de l’avantage fiscal en fin d’année et la crise que connaît la promotion immobilière, le nouveau rapport de l’institution reste critique.",
        "link": "https://www.lefigaro.fr/flash-actu/la-cour-des-comptes-toujours-severe-a-l-egard-du-dispositif-pinel-20240905"
    },
    {
        "title": "Chèque «Tinder», «bal de la CAF»... Les propositions surprenantes d’un sociologue pour relancer la natalité",
        "summary": "Dans son ouvrage, Julien Darmon, professeur à Sciences Po et spécialiste des politiques familiales, imagine des solutions radicales pour permettre à des couples de se former.",
        "link": "https://www.lefigaro.fr/social/cheque-tinder-bal-de-la-caf-les-propositions-surprenantes-d-un-sociologue-pour-relancer-la-natalite-20240905"
    },
    {
        "title": "C’est une première : un médecin généraliste peut désormais diagnostiquer un burn-out, selon le Conseil d’État",
        "summary": "Les médecins traitants peuvent désormais reconnaître un burn-out, sans le moindre échange avec le médecin du travail. Ce qui n’est pas sans conséquences. Explications.",
        "link": "https://emploi.lefigaro.fr/vie-bureau/c-est-une-premiere-un-medecin-generaliste-peut-desormais-diagnostiquer-un-burn-out-selon-le-conseil-d-etat-20240905"
    },
    {
        "title": "À Jakarta, pour contrer la violence le pape tend une nouvelle main à l'islam",
        "summary": "RÉCIT - En Indonésie, premier pays musulman du monde, François a signé une nouvelle charte de coopération entre catholiques et musulmans.",
        "link": "https://www.lefigaro.fr/international/a-jakarta-pour-contrer-la-violence-le-pape-tend-une-nouvelle-main-a-l-islam-20240905"
    },
    {
        "title": "Vladimir Poutine affirme «soutenir» Kamala Harris à la présidentielle américaine de novembre",
        "summary": "Le président russe a fait plusieurs déclarations lors d'un forum économique à Vladivostok dans l'Extrême-Orient russe, notamment au sujet de la campagne présidentielle américaine.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-affirme-soutenir-kamala-harris-a-la-presidentielle-americaine-de-novembre-20240905"
    },
    {
        "title": "Des facéties aux grâces présidentielles, comment Donald Trump séduit les rappeurs pour atteindre les minorités électorales",
        "summary": "RÉCIT - En utilisant des codes propres au rap et à la culture urbaine, le candidat républicain à l’élection présidentielle courtise des électeurs traditionnellement acquis aux démocrates : les Afro-américains, les Hispaniques et les jeunes.",
        "link": "https://www.lefigaro.fr/elections-americaines/des-faceties-aux-graces-presidentielles-comment-donald-trump-seduit-les-rappeurs-pour-atteindre-les-minorites-electorales-20240831"
    },
    {
        "title": "«Pas de majorité», «faillite économique»: Valérie Pécresse juge qu’«Emmanuel Macron aurait dû nommer Lucie Castets» pour lever l’hypothèque NFP",
        "summary": "La présidente de la région Île-de-France estime qu’il revenait à la candidate du Nouveau Front populaire de trouver une majorité, tout en rappelant que «la politique de gauche aurait mené la France à la faillite économique».",
        "link": "https://www.lefigaro.fr/politique/nouveau-premier-ministre-emmanuel-macron-aurait-du-nommer-lucie-castets-declare-valerie-pecresse-20240905"
    },
    {
        "title": "Un timbre à l'effigie de Paul Bocuse pour les 100 ans de sa naissance",
        "summary": "La commission philatélique de La Poste a validé l'émission d'un timbre à l'effigie du maître restaurateur lyonnais, qui sera édité en 2026 pour les 100 ans de sa naissance.",
        "link": "https://www.lefigaro.fr/lyon/un-timbre-a-l-effigie-de-paul-bocuse-pour-les-100-ans-de-sa-naissance-20240905"
    },
    {
        "title": "Les images sidérantes d’un astéroïde qui s’est écrasé au large des Philippines",
        "summary": "VIDÉO - Un petit astéroïde découvert ce mercredi 4 septembre a illuminé le même jour l’île de Luçon aux Philippines.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-siderantes-d-un-asteroide-qui-s-est-ecrase-au-large-des-philippines-20240905"
    },
    {
        "title": "Mbappé, Thuram, Kolo Muani... Qui veut devenir le nouveau 9 des Bleus ?",
        "summary": "La séquence de rentrée des Bleus face à l’Italie et la Belgique en Ligue des Nations permettra d’en savoir plus sur les volontés de Didier Deschamps au poste d’attaquant en sélection.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/mbappe-thuram-kolo-muani-qui-veut-devenir-le-nouveau-9-des-bleus-20240905"
    },
    {
        "title": "Michel Barnier ferait-il un bon premier ministre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-ferait-il-un-bon-premier-ministre-20240905"
    },
    {
        "title": "L'attente des prisonniers russes retenus en Ukraine",
        "summary": "VU D’AILLEURS - Parmi les occupants du plus grand centre de prisonniers d'Ukraine, sur le front ouest, figurent des mercenaires, d'ex-détenus et des engagés volontaires. Selon les données officielles, Kiev a d'ores et déjà échangé 3405 militaires, et Moscou 3205.",
        "link": "https://www.lefigaro.fr/international/l-attente-des-prisonniers-russes-retenus-en-ukraine-20240905"
    },
    {
        "title": "Allemagne : une personne tuée par la police près d’un centre de documentation sur le nazisme",
        "summary": "La police de Munich indique avoir tiré sur un individu «semblant porter une arme», près du Centre de documentation pour l’histoire du nazisme et du consulat israélien, en ce jour anniversaire de l’attentat des JO de Munich en 1972.",
        "link": "https://www.lefigaro.fr/international/munich-une-personne-tuee-par-la-police-dans-des-echanges-de-tirs-pres-d-un-centre-de-documentation-sur-le-nazisme-20240905"
    },
    {
        "title": "Sondage: Gabriel Attal détrône Édouard Philippe de la première place",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - Testé sur sa cote d'avenir, l'ex-premier ministre s'installe confortablement en tête.",
        "link": "https://www.lefigaro.fr/politique/sondage-gabriel-attal-detrone-edouard-philippe-de-la-premiere-place-20240905"
    },
    {
        "title": "Un homme s’évade du centre de rétention administrative de Marseille",
        "summary": "INFO LE FIGARO - L’individu est parvenu à s’enfuir en coupant le grillage du toit du centre avant de sauter au-dessus du portail situé à l’entrée. Deux autres individus retenus ont également tenté de fuir avant d’être interpellés.",
        "link": "https://www.lefigaro.fr/marseille/un-homme-s-evade-du-centre-de-retention-administrative-de-marseille-20240905"
    },
    {
        "title": "Michel Barnier ciblé par le RN, Poutine soutient Kamala Harris, individu tué à Munich... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 5 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/michel-barnier-cible-par-le-rn-poutine-soutient-kamala-harris-individu-tue-a-munich-les-3-infos-a-retenir-a-la-mi-journee-20240905"
    },
    {
        "title": "JO Paris 2024 : la capitale rendra «prochainement» un hommage à l’Ougandaise brûlée par son compagnon",
        "summary": "L’athlète Rebecca Cheptegei a perdu la vie quelques jours après avoir été brûlée par son compagnon au Kenya.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-capitale-rendra-prochainement-un-hommage-a-l-ougandaise-brulee-par-son-compagnon-20240905"
    },
    {
        "title": "États-Unis : ce que l’on sait de l’adolescent suspecté d’avoir ouvert le feu dans un lycée de Géorgie",
        "summary": "La fusillade a fait quatre morts et neuf blessés. La police américaine avait émis un signalement l’an dernier sur le jeune homme de 14 ans qui menaçait de tirer dans son école.",
        "link": "https://www.lefigaro.fr/international/etats-unis-ce-que-l-on-sait-de-l-adolescent-suspecte-d-avoir-ouvert-le-feu-dans-un-lycee-de-georgie-20240905"
    },
    {
        "title": "«On aidait les habitants, c'est tout» : entre petits services et abus de faiblesse, des concierges parisiens jugés pour escroquerie",
        "summary": "COMPTE RENDU D’AUDIENCE - Accusés d’avoir soutiré plusieurs milliers d’euros à une nonagénaire et un homme handicapé, les concierges d’un immeuble du boulevard Malesherbes (8e) ont soutenu qu’il s’agissait de simples remerciements pour des services rendus. La décision du tribunal sera rendue le 10 octobre prochain.",
        "link": "https://www.lefigaro.fr/faits-divers/on-aidait-les-habitants-c-est-tout-entre-petits-services-et-abus-de-faiblesse-des-concierges-parisiens-juges-pour-escroquerie-20240905"
    },
    {
        "title": "Mort de Laurent Tirard, réalisateur du Petit Nicolas, à l’âge de 57 ans",
        "summary": "Le réalisateur d’Astérix et Obélix: au service de sa majesté, de Molière et Des vacances du Petit Nicolas nous a quittés jeudi après avoir mené un long combat face à la maladie.",
        "link": "https://www.lefigaro.fr/cinema/mort-du-realisateur-et-scenariste-laurent-tirard-a-l-age-de-57-ans-20240905"
    },
    {
        "title": "Côte d'Ivoire: des activistes se préoccupent d'une série d'«agressions homophobes»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cote-d-ivoire-des-activistes-se-preoccupent-d-une-serie-d-agressions-homophobes-20240905"
    },
    {
        "title": "Alpes-Maritimes : 350 personnes évacuées à Mandelieu-la-Napoule après les fortes pluies",
        "summary": "Dans la nuit de mercredi à jeudi, il est tombé par endroits jusqu’à un mois et demi de précipitations.",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-350-personnes-evacuees-a-mandelieu-la-napoule-apres-les-fortes-pluies-20240905"
    },
    {
        "title": "JO Paris 2024 : les Parisiens divisés sur l’avenir de la vasque olympique aux Tuileries",
        "summary": "REPORTAGE - Si certains aficionados de la flamme électrique espèrent la voir rester au cœur de Paris, d’autres estiment que la rendre éternelle ôterait toute la magie du spectacle qu’elle offre chaque soir en s’élevant dans le ciel.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-les-parisiens-divises-sur-l-avenir-de-la-vasque-olympique-aux-tuileries-20240905"
    },
    {
        "title": "Anneaux olympiques: «Anne Hidalgo, les Jeux olympiques et paralympiques ne vous appartiennent pas !»",
        "summary": "FIGAROVOX/TRIBUNE - Dans une tribune collective, à l’initiative du député Renaissance Sylvain Maillard, 77 élus de la capitale (Renaissance et Modem) appellent Anne Hidalgo à consulter les Parisiens sur le maintien des anneaux olympiques sur la tour Eiffel.",
        "link": "https://www.lefigaro.fr/vox/societe/anneaux-olympiques-anne-hidalgo-les-jeux-olympiques-et-paralympiques-ne-vous-appartiennent-pas-20240905"
    },
    {
        "title": "Que sont devenus les anneaux olympiques dans les villes organisatrices ?",
        "summary": "FOCUS - Conservés dans des stades, désossés, transformés en bancs ou encore vendus sur EBay, certains anneaux géants ont connu une fin plus ou moins hors du commun.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/que-sont-devenus-les-anneaux-olympiques-dans-les-villes-organisatrices-20240904"
    },
    {
        "title": "Michel Barnier premier ministre : de la Savoie à Matignon, l’ascension tranquille d’un républicain chevronné",
        "summary": "PORTRAIT - À 73 ans, l’ancien ministre s’apprête à relever le grand défi de sa longue carrière politique en accédant à Matignon en pleine crise politique.",
        "link": "https://www.lefigaro.fr/politique/de-la-savoie-a-matignon-michel-barnier-l-ascension-tranquille-d-un-republicain-chevronne-20240905"
    },
    {
        "title": "Le LR Michel Barnier nommé premier ministre",
        "summary": "Après plusieurs jours d’une laborieuse recherche d’un profil pour Matignon, Emmanuel Macron a arrêté son choix sur cet homme de droite à la longue expérience politique.",
        "link": "https://www.lefigaro.fr/politique/le-lr-michel-barnier-nomme-premier-ministre-20240905"
    },
    {
        "title": "Michel Barnier est un «européen convaincu», explique Yves Thréard",
        "summary": "Michel Barnier, 73 ans, a été nommé premier ministre par Emmanuel Macron ce jeudi 5 septembre. Il a été plus jeune député de France à 27 ans, ministre sous Jacques Chirac avant d’être négociateur du «Brexit» entre l’Union européenne et le Royaume-Uni.",
        "link": "https://video.lefigaro.fr/figaro/video/michel-barnier-est-un-europeen-convaincu-explique-yves-threard/"
    },
    {
        "title": "Michel Barnier: «Ces leçons que la France devrait tirer du Brexit»",
        "summary": "TRIBUNE - Pour l’ancien négociateur européen du Brexit, la situation politique en France ressemble à maints égards à celle du Royaume-Uni en 2016. Il est encore temps, explique-t-il, de nous prémunir face au danger que représenterait l’arrivée d’un gouvernement populiste.",
        "link": "https://www.lefigaro.fr/vox/monde/michel-barnier-ces-lecons-que-la-france-devrait-tirer-du-brexit-20240624"
    },
    {
        "title": "Nomination du premier ministre : cinq choses à savoir sur Michel Barnier",
        "summary": "Ce politique de 73 ans, ténor historique de la droite, est notamment connu pour avoir été le négociateur en chef du Brexit. Quatre fois ministre, deux fois commissaire européen, Michel Barnier est fort d’une longue expérience politique.",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-cinq-choses-a-savoir-sur-michel-barnier-20240905"
    },
    {
        "title": "Le nouveau premier ministre Michel Barnier peut-il éviter une motion de censure ?",
        "summary": "SIMULATEUR – Michel Barnier a été nommé premier ministre par Emmanuel Macron ce jeudi. Il doit désormais composer son gouvernement et une fragile coalition à l’Assemblée nationale pour espérer se maintenir. Testez les différentes hypothèses grâce à notre simulateur.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Face à la polémique, Pernod Ricard «renonce» à son nouveau partenariat avec le PSG",
        "summary": "Regrettant la «vive émotion suscitée» par l’annonce de ce lundi, la marque a préféré mettre un terme à son partenariat.",
        "link": "https://www.lefigaro.fr/societes/face-a-la-polemique-pernod-ricard-renonce-a-son-nouveau-partenariat-avec-le-psg-20240905"
    },
    {
        "title": "Déficit : Bercy exhorte les collectivités locales à participer à «l'effort de maîtrise des finances publiques»",
        "summary": "«La question n'est pas tellement de savoir s'il y a une bonne ou une mauvaise gestion à ce stade, mais la question qui se pose est (celle de) la contribution des collectivités locales à l'effort de maîtrise des finances publiques», dit-on au ministère de l’Économie et des Finances.",
        "link": "https://www.lefigaro.fr/flash-eco/deficit-bercy-exhorte-les-collectivites-locales-a-participer-a-l-effort-de-maitrise-des-finances-publiques-20240905"
    },
    {
        "title": "La Dépêche du Midi entre au capital de DC Company, propriétaire de Konbini",
        "summary": "INFO LE FIGARO -&amp;nbsp;Le groupe de presse régionale, qui devient actionnaire minoritaire, entend muscler sa présence sur les plateformes sociales. Un univers bien connu du propriétaire de Konbini.",
        "link": "https://www.lefigaro.fr/medias/la-depeche-du-midi-entre-au-capital-de-dc-company-proprietaire-de-konbini-20240905"
    },
    {
        "title": "Gabriel Attal, un goût d’inachevé et une ambition intacte",
        "summary": "RÉCIT - Moins de huit mois après avoir été nommé premier ministre, Gabriel Attal quitte Matignon. Un premier accroc après sept ans d’ascension fulgurante. Son départ s’accompagne d’une rupture politique avec le chef de l’État.",
        "link": "https://www.lefigaro.fr/elections/legislatives/gabriel-attal-un-gout-d-inacheve-et-une-ambition-intacte-20240905"
    },
    {
        "title": "À peine annoncée, la nomination de Michel Barnier provoque une pluie de réactions",
        "summary": "Michel Barnier succède officiellement à Gabriel Attal. L’annonce a sans surprise, provoqué de nombreuses réactions au sein de la classe politique.",
        "link": "https://www.lefigaro.fr/politique/a-peine-annoncee-la-nomination-de-michel-barnier-provoque-une-pluie-de-reactions-20240905"
    },
    {
        "title": "«Solitaire et arrogante» : quand Barnier étrillait la façon de gouverner de Macron",
        "summary": "Candidat à la primaire de la droite en 2022, le désormais premier ministre ne s’était pas montré tendre avec le chef de l’État, qui n’avait selon lui pas «bien gouverné le pays» au sortir de son premier quinquennat.",
        "link": "https://www.lefigaro.fr/politique/solitaire-et-arrogante-quand-barnier-etrillait-la-facon-de-gouverner-de-macron-20240905"
    },
    {
        "title": "Pourquoi l’EPR de Flamanville est-il déjà arrêté ?",
        "summary": "DÉCRYPTAGE - Mercredi soir, le réacteur a connu son premier arrêt. EDF et l’Autorité de sûreté nucléaire se veulent toutefois rassurants sur les raisons de ce contretemps.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-l-epr-de-flamanville-est-il-deja-arrete-20240905"
    },
    {
        "title": "Gérald Darmanin au Figaro : «Les circonstances imposent plus que jamais d’agir pour le bien commun»",
        "summary": "Alors que Michel Barnier vient d’être nommé à Matignon, le ministre démissionnaire de l’Intérieur prépare sa rentrée politique à Tourcoing.",
        "link": "https://www.lefigaro.fr/politique/gerald-darmanin-au-figaro-les-circonstances-imposent-plus-que-jamais-d-agir-pour-le-bien-commun-20240905"
    },
    {
        "title": "Les élus locaux sont-ils vraiment responsables du dérapage du déficit ?",
        "summary": "LA VÉRIFICATION - Alors que le déficit pourrait s’établir à 5,6% cette année, Bruno Le Maire et Thomas Cazenave épinglent les dépenses des collectivités territoriales. À raison ?",
        "link": "https://www.lefigaro.fr/conjoncture/les-elus-locaux-sont-ils-vraiment-responsables-du-derapage-du-deficit-20240905"
    },
    {
        "title": "Londres met en place une ligne de bus destinée aux Juifs, afin qu’ils se sentent «en sécurité»",
        "summary": "Mise en place dans le nord de la capitale britannique, cette ligne reliera deux quartiers comptant d’importantes communautés juives, alors que le pays fait face à une montée galopante de l’antisémitisme.",
        "link": "https://www.lefigaro.fr/international/londres-met-en-place-une-ligne-de-bus-destinee-aux-juifs-afin-qu-ils-se-sentent-en-securite-20240905"
    },
    {
        "title": "Isabelle Altmayer, la discrète épouse dans l’ombre de Michel Barnier",
        "summary": "PORTRAIT - Bien qu’elle ait mené une vie loin des projecteurs, le rôle d’Isabelle Altmayer auprès de son époux, le nouveau premier ministre Michel Barnier, est indéniable.",
        "link": "https://madame.lefigaro.fr/societe/actu/isabelle-altmayer-la-discrete-epouse-dans-l-ombre-de-michel-barnier-20240905"
    },
    {
        "title": "«Le centre a utilisé le “front républicain” contre le RN, pour former un gouvernement qui tient grâce au RN»",
        "summary": "ENTRETIEN - L’ancien commissaire européen Michel Barnier a été nommé premier ministre ce jeudi. Pour l’universitaire Benjamin Morel, le Rassemblement national est désormais l’arbitre de ce nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/vox/politique/le-centre-a-utilise-le-front-republicain-contre-le-rn-pour-former-un-gouvernement-qui-tient-grace-au-rn-20240905"
    },
    {
        "title": "Harvey Weinstein: abandon des poursuites pour agressions sexuelles au Royaume-Uni",
        "summary": "Jeudi, le parquet britannique a abandonné les charges concernant des agressions sexuelles présumées sur une femme en août 1996.",
        "link": "https://www.lefigaro.fr/culture/harvey-weinstein-abandon-des-poursuites-pour-agressions-sexuelles-au-royaume-uni-20240905"
    },
    {
        "title": "Avec 99.000 créations d'emplois aux États-Unis en août, le secteur privé déçoit",
        "summary": "À titre de comparaison, les analystes attendaient 140.000 créations, selon le consensus de MarketWatch.",
        "link": "https://www.lefigaro.fr/conjoncture/avec-99-000-creations-d-emplois-aux-etats-unis-en-aout-le-secteur-prive-decoit-20240905"
    },
    {
        "title": "Prison requise contre deux fonctionnaires et un promoteur jugés pour corruption",
        "summary": "Remontant à près de 20 ans, les faits reprochés portent sur la construction d'une centaine de logements pour des marins-pompiers et la gendarmerie maritime dans le Finistère et en Gironde.",
        "link": "https://www.lefigaro.fr/faits-divers/prison-requise-contre-deux-fonctionnaires-et-un-promoteur-juges-pour-corruption-20240905"
    },
    {
        "title": "Retraite à 65 ans, moratoire sur l’immigration, baisse des impôts... Ce que proposait Michel Barnier en 2021",
        "summary": "Candidat à la primaire de LR pour la présidentielle de 2022, l’ancien commissaire européen nommé ce jeudi premier ministre voulait redresser les finances publiques, affichant un programme libéral.",
        "link": "https://www.lefigaro.fr/conjoncture/retraite-a-65-ans-moratoire-sur-l-immigration-baisse-des-impots-ce-que-proposait-michel-barnier-en-2021-20240905"
    },
    {
        "title": "Quand Le Figaro publiait une tribune de Michel Barnier, alors âgé de 19 ans",
        "summary": "LES ARCHIVES DU FIGARO - En 1970, le jeune Michel Barnier, pressé d’entrer en politique, écrivait au Figaro pour plaider la cause de l’éligibilité à 21 ans.",
        "link": "https://www.lefigaro.fr/histoire/archives/quand-le-figaro-publiait-une-tribune-de-michel-barnier-alors-age-de-19-ans-20240905"
    },
    {
        "title": "Présidentielle&amp;nbsp;: la déclaration de candidature d’Édouard Philippe jugée inopportune par une majorité de Français",
        "summary": "SONDAGE - Si l’ancien premier ministre reste une personnalité populaire, le timing de sa déclaration de candidature n’a pas été compris par 60% des Français, selon un sondage Odoxa-Backbone pour «&amp;nbsp;Le Figaro&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-la-declaration-de-candidature-d-edouard-philippe-jugee-inopportune-par-une-majorite-de-francais-20240905"
    },
    {
        "title": "Et si Édouard Philippe marchait dans les pas de Pompidou?",
        "summary": "FIGAROVOX/ENTRETIEN - L’ancien premier ministre a annoncé mardi soir sa candidature à l’élection présidentielle de 2027. Édouard Philippe cherche ainsi à anticiper la fin du quinquennat d’Emmanuel Macron, explique David Desgouilles, qui établit un parallèle avec 1969.",
        "link": "https://www.lefigaro.fr/vox/politique/et-si-edouard-philippe-marchait-dans-les-pas-de-pompidou-20240905"
    },
    {
        "title": "Six individus arrêtés en possession de 264 kilos de cannabis à Bordeaux",
        "summary": "Un convoi illicite de trois voitures cylindrées, qui sillonnait l’A63 à hauteur de Bordeaux, a été intercepté mi-août. Trois policiers ont été blessés au cours de l’opération.",
        "link": "https://www.lefigaro.fr/bordeaux/six-individus-arretes-en-possession-de-264-kilos-de-cannabis-a-bordeaux-20240905"
    },
    {
        "title": "Le groupe Madrigall d’Antoine Gallimard rachète Christian Bourgois Éditeur",
        "summary": "Le troisième groupe d’édition français continue de consolider le secteur, en s’emparant de la maison spécialisée dans la littérature étrangère.",
        "link": "https://www.lefigaro.fr/medias/le-groupe-madrigall-de-antoine-gallimard-rachete-christian-bourgois-editeur-20240905"
    },
    {
        "title": "Michel Barnier pressé de désigner un Ministre du tourisme",
        "summary": "À peine nommé Premier ministre, l’Homme d’État savoyard a été interpellé par la Confédération des acteurs du tourisme pour défendre les enjeux du secteur.",
        "link": "https://www.lefigaro.fr/voyages/michel-barnier-presse-de-designer-un-ministre-du-tourisme-20240905"
    },
    {
        "title": "Quand Michel Barnier sauvait l’honneur du vin rosé français",
        "summary": "Le tout nouveau Premier ministre, lors de son passage à l’Agriculture à la fin des années 2000, s’était fermement opposé à une proposition de l’UE : autoriser le mélange de vin blanc et rouge pour produire du rosé.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/quand-michel-barnier-sauvait-l-honneur-du-vin-rose-francais-20240905"
    },
    {
        "title": "Michel Barnier: quand le premier ministre était étudiant en école de commerce",
        "summary": "Diplômé de l’ESCP de Paris, le nouveau premier ministre s’est formé à la politique à l’école du militantisme.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/quand-michel-barnier-etait-etudiant-en-ecole-de-commerce-20240905/"
    },
    {
        "title": "«Le loisir, c'est la rencontre»: il y a plus de 50 ans, Michel Barnier, étudiant, s’exprimait au micro de Rhône-Alpes actualités",
        "summary": "Dans une vidéo publiée par l’INA, le futur premier ministre âgé de 20 ans, s’exprime sur les jeunes et les loisirs.",
        "link": "https://www.lefigaro.fr/politique/le-loisir-c-est-la-rencontre-il-y-a-plus-de-50-ans-michel-barnier-etudiant-s-exprimait-au-micro-de-rhone-alpes-actualites-20240905"
    },
    {
        "title": "Rennes: trois hommes relaxés en appel pour injure raciste contre un journaliste de Ouest-France",
        "summary": "La cour d’appel de Rennes considère que le qualificatif de «plumitif guadeloupéen» utilisé à l’encontre du journaliste l’a été «sur un mode satirique» et «dans les limites de la liberté d’expression».",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-trois-hommes-relaxes-en-appel-pour-injure-raciste-contre-un-journaliste-de-ouest-france-20240905"
    },
    {
        "title": "Jeux paralympiques : Chardard en bronze à la natation, la France dépasse le bilan de Tokyo avec 56 médailles",
        "summary": "Médaillé de bronze au 100 m nage libre, Laurent Charard a permis aux Bleus de faire mieux qu’il y a trois ans à Tokyo.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-chardard-en-bronze-a-la-natation-la-france-depasse-le-bilan-de-tokyo-avec-56-medailles-20240905"
    },
    {
        "title": "«Michel Barnier, un premier ministre de droite au pied de la falaise»",
        "summary": "L’ÉDITORIAL DU FIGARO - Trouver un budget, rétablir un équilibre politique, stabiliser les institutions, cohabiter avec un président omniprésent... Le nouveau premier ministre fait face à de nombreux défis.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-barnier-un-premier-ministre-de-droite-au-pied-de-la-falaise-20240905"
    },
    {
        "title": "Composer son gouvernement, voter un budget, éviter la censure... Les cinq travaux du premier ministre Michel Barnier",
        "summary": "À peine ses valises posées à Matignon, le nouveau premier ministre doit désormais s’atteler à composer son équipe, avant de reprendre de nombreux dossiers laissés en suspens.",
        "link": "https://www.lefigaro.fr/politique/composer-son-gouvernement-voter-un-budget-eviter-la-censure-les-cinq-travaux-du-premier-ministre-michel-barnier-20240905"
    },
    {
        "title": "«On ne peut pas tout refaire en quelques jours» : boucler le budget, la mission presque impossible de Michel Barnier",
        "summary": "DÉCRYPTAGE - Le premier ministre nommé ce jeudi va devoir s’attaquer à la préparation politique et économique de ce texte explosif qui doit impérativement être présenté à l’Assemblée le 1er octobre.",
        "link": "https://www.lefigaro.fr/conjoncture/on-ne-peut-pas-tout-refaire-en-quelques-jours-boucler-le-budget-la-mission-presque-impossible-de-michel-barnier-20240905"
    },
    {
        "title": "Jugé pour fraude fiscale, Hunter Biden compte plaider coupable",
        "summary": "Le procès pour fraude fiscale du fils du président américain a débuté ce jeudi 5 septembre à Los Angeles. Il encourt jusqu’à 17 ans de prison.",
        "link": "https://www.lefigaro.fr/international/juge-pour-fraude-fiscale-hunter-biden-compte-plaider-coupable-20240905"
    },
    {
        "title": "Paris : un infirmier de l'hôpital Sainte-Anne visé par une plainte pour viol d'une patiente",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/paris-un-infirmier-de-l-hopital-sainte-anne-vise-par-une-plainte-pour-viol-d-une-patiente-20240905"
    },
    {
        "title": "Jeux paralympiques : le rêve brisé de Sandrine Martinet, médaillée d'argent en parajudo",
        "summary": "La Française de 41 ans a été battue par la Kazakhstanaise Akmaral Nauatbek jeudi en finale, malgré un public entièrement acquis à sa cause. Une cinquième médaille paralympique tout de même pour son palmarès XXL.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-le-reve-brise-de-sandrine-martinet-medaillee-d-argent-en-parajudo-20240905"
    },
    {
        "title": "«On débranche les fils avec Matignon» : à l’Élysée, déjà un parfum de cohabitation avec Michel Barnier",
        "summary": "INFO LE FIGARO - Le plus proche collaborateur d’Emmanuel Macron, Alexis Kohler, a annoncé en interne plusieurs mesures censées montrer que la présidence prend ses distances avec la conduite des affaires.",
        "link": "https://www.lefigaro.fr/politique/on-debranche-les-fils-avec-matignon-a-l-elysee-deja-un-parfum-de-cohabitation-avec-michel-barnier-20240905"
    },
    {
        "title": "Passation de pouvoir : Attal confie sa «frustration» de devoir partir, Barnier promet «des changements et des ruptures»",
        "summary": "Deux mois après les législatives, où le bloc central a perdu sa majorité relative, le président des députés Renaissance a officiellement laissé les clés de Matignon à son successeur.",
        "link": "https://www.lefigaro.fr/politique/passation-de-pouvoir-attal-confie-sa-frustration-de-devoir-partir-barnier-promet-des-changements-et-des-ruptures-20240905"
    },
    {
        "title": "«Au bout d’un moment, il faut choisir quelqu’un» : comment Macron a finalement opté pour Michel Barnier",
        "summary": "RÉCIT - Le chef de l’État a choisi ce gaulliste expérimenté après s’être assuré qu’il ne serait pas immédiatement censuré par l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/au-bout-d-un-moment-il-faut-choisir-quelqu-un-comment-macron-a-finalement-opte-pour-michel-barnier-20240905"
    },
    {
        "title": "«Notre prix va être très cher» : le RN laisse toujours planer la menace d’une censure",
        "summary": "DÉCRYPTAGE - Si le Rassemblement national assure ne pas vouloir censurer immédiatement Michel Barnier, le parti a posé ses conditions.",
        "link": "https://www.lefigaro.fr/politique/notre-prix-va-etre-tres-cher-le-rn-laisse-toujours-planer-la-menace-d-une-censure-20240905"
    },
    {
        "title": "Trump veut charger Musk d'un «audit» du gouvernement américain pour le «réformer» en profondeur",
        "summary": "Lors d'un discours sur son programme économique à New York, le candidat républicain à la présidentielle a assuré qu'Elon Musk avait «accepté» la mission de «conduire cet audit complet».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/trump-veut-charger-musk-d-un-audit-du-gouvernement-americain-pour-le-reformer-en-profondeur-20240905"
    },
    {
        "title": "Jeux paralympiques : comme à Tokyo, Timothée Adolphe décroche l’argent sur le 100m",
        "summary": "Avec son guide Charles Renard, le sprinteur français non-voyant a décroché l’argent sur la ligne droite au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-comme-a-tokyo-timothee-adolphe-decroche-l-argent-sur-le-100-m-20240905"
    },
    {
        "title": "Islamisme : à Marseille, les dessous de l’affaire de la mosquée des Bleuets menacée de fermeture",
        "summary": "RÉCIT - Figure des quartiers nord où son influence est grande au sein de la communauté musulmane, Smaïn Bendjilali est dans le viseur des autorités pour ses discours radicaux. L’imam sera jugé le 3&amp;nbsp;octobre prochain pour «apologie du terrorisme».",
        "link": "https://www.lefigaro.fr/actualite-france/islamisme-a-marseille-les-dessous-de-l-affaire-de-la-mosquee-des-bleuets-menacee-de-fermeture-20240905"
    },
    {
        "title": "EN DIRECT - Jeux paralympiques : Adolphe en argent sur le 100 m, les Bleus du cécifoot qualifiés en finale",
        "summary": "Après le feu d’artifice sur les chronos la veille, les paracyclistes français visent de nouvelles médailles sur la course en ligne. À suivre également, Sandrine Martinet, Timothée Adolphe et Ugo Didier en soirée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-suivez-les-epreuves-de-para-cyclisme-sur-route-et-parajudo-20240905"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier à la recherche d’une “coexistence exigeante”»",
        "summary": "CONTRE-POINT - Si l'on peut parier sur un fonctionnement harmonieux entre l'Élysée et Matignon, c'est avec le Parlement d'abord et avec les Français surtout que Michel Barnier devra éviter les blocages et l'incompréhension.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-michel-barnier-a-la-recherche-d-une-coexistence-exigeante-20240905"
    },
    {
        "title": "Un enfant de 5 ans tué par une hyène au Kenya",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-enfant-de-5-ans-tue-par-une-hyene-au-kenya-20240905"
    },
    {
        "title": "Didier Raoult : une nouvelle publication du professeur signalée aux autorités de santé",
        "summary": "Cet article, portant sur les données de 1276 patients atteints du Covid traités à l'IHU de Marseille, dont une partie avec de l'hydroxychloroquine, prétend une nouvelle fois démontrer l'efficacité de ce traitement controversé.",
        "link": "https://www.lefigaro.fr/sciences/didier-raoult-une-nouvelle-publication-du-professeur-signalee-aux-autorites-de-sante-20240905"
    },
    {
        "title": "L’Estonie accuse Moscou de cyberattaques depuis 2020 contre l’Ukraine, des pays de l’Otan et de l’UE",
        "summary": "«L'Estonie a attribué ces attaques aux membres de l'unité 29155 du service de renseignement militaire russe (GRU)», a indiqué le ministère des Affaires étrangères dans un communiqué.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-estonie-accuse-moscou-de-cyberattaques-depuis-2020-contre-l-ukraine-des-pays-de-l-otan-et-de-l-ue-20240905"
    },
    {
        "title": "«J’ai été sacrifiée sur l’autel du vice» : au procès des viols de Mazan, Gisèle Pélicot livre son récit la tête haute",
        "summary": "COMPTE RENDU D’AUDIENCE - Droguée par son mari et livrée à plus de 50 inconnus, la septuagénaire s’est exprimée pour la première fois. Face à la cour criminelle du Vaucluse, la victime a répondu sans détour à toutes les questions.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-ete-sacrifiee-sur-l-autel-du-vice-au-proces-des-viols-de-mazan-gisele-pelicot-livre-son-recit-la-tete-haute-20240905"
    },
    {
        "title": "Quand la Russie jette ses scientifiques au cachot pour «haute trahison»",
        "summary": "RÉCIT - Depuis six ans, une douzaine de physiciens travaillant dans des domaines en lien avec le développement de missiles hypersoniques ont été arrêtés.",
        "link": "https://www.lefigaro.fr/international/quand-la-russie-jette-ses-scientifiques-au-cachot-pour-haute-trahison-20240905"
    },
    {
        "title": "États-Unis : la Californie écrasée par une dangereuse canicule",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-la-californie-ecrasee-par-une-dangereuse-canicule-20240905"
    },
    {
        "title": "Trafic d'influence autour du PSG : Hugues Renson, ancien vice-président macroniste de l'Assemblée, mis en examen",
        "summary": "Plusieurs protagonistes, anciens policiers, personnalités du club ou lobbyistes, sont soupçonnés de s'être rendus des services mutuels en échange d'avantages provenant du PSG ou en faveur du club.",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-d-influence-autour-du-psg-hugues-renson-ancien-vice-president-macroniste-de-l-assemblee-mis-en-examen-20240905"
    },
    {
        "title": "Jeux paralympiques : «Cette médaille d'argent est quand même une satisfaction» pour Timothée Adolphe",
        "summary": "Deuxième de la finale du 100m, le sprinteur français savourait, avec son guide Charles Renard, cette seconde médaille d'argent à Paris. Tout en se montrant un peu critique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-cette-medaille-d-argent-est-quand-meme-une-satisfaction-pour-timothee-adolphe-20240905"
    },
    {
        "title": "L'Union européenne déplore les atteintes à la démocratie en Tunisie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-union-europeenne-deplore-les-atteintes-a-la-democratie-en-tunisie-20240905"
    },
    {
        "title": "Refus d’obtempérer : sans permis, une adolescente de 14 ans provoque une longue course-poursuite avec la police",
        "summary": "Malgré un pneu crevé, la mise en cause circulait à plus de 100 km/h dans les rues du Val-de-Marne puis de l’Essonne. Elle a été interpellée après un accident.",
        "link": "https://www.lefigaro.fr/faits-divers/refus-d-obtemperer-sans-permis-une-adolescente-de-14-ans-provoque-une-longue-course-poursuite-avec-la-police-20240905"
    },
    {
        "title": "Tableau des médailles des Jeux paralympiques : la France passe le cap des 60 et fait mieux qu’à Tokyo",
        "summary": "MEDAILLES - Belle paralympiade pour les Bleus qui atteignent les 60 médailles après une journée exceptionnelle.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tableau-des-medailles-des-jeux-paralympiques-la-france-passe-le-cap-des-60-et-fait-mieux-qu-a-tokyo-20240905"
    },
    {
        "title": "De Bjorg à Danone, la fronde des marques contre le nouveau Nutri-score",
        "summary": "DÉCRYPTAGE - La modification des règles de calcul de ce logo nutritionnel en vigueur depuis janvier pénalise certains produits auparavant bien notés. Des poids lourds de l’agroalimentaire n’hésitent plus à le boycotter.",
        "link": "https://www.lefigaro.fr/conso/lla-fronde-des-marques-contre-le-nouveau-nutri-score-20231119"
    },
    {
        "title": "Les yaourts à boire, des produits qui séduisent les consommateurs... moins les nutritionnistes",
        "summary": "Actimel, Danonino, Hi-Pro... le groupe Danone vient de prendre la décision de retirer le Nutri-Score de ces produits, dont l’intérêt nutritif pose une nouvelle fois question.",
        "link": "https://www.lefigaro.fr/conso/les-yaourts-a-boire-des-produits-qui-seduisent-les-consommateurs-moins-les-nutritionnistes-20240905"
    },
    {
        "title": "«Quel étrange message» : le vote de Barnier contre la dépénalisation de l’homosexualité en 1981 révolte la gauche",
        "summary": "L’ancien député RPR avait refusé, comme l’extrême majorité de la droite, d’abolir un article du Code pénal qui réprimait tout «acte impudique ou contre nature avec un individu de son sexe mineur». Même lorsque la majorité sexuelle, de 15 ans, était dépassée.",
        "link": "https://www.lefigaro.fr/politique/quel-etrange-message-le-vote-de-barnier-contre-la-depenalisation-de-l-homosexualite-en-1981-revolte-la-gauche-20240905"
    },
    {
        "title": "L’Union européenne demande l’inspection des A350-1000 après un incendie moteur chez Cathay Pacific",
        "summary": "Le fabriquant britannique de moteurs d'avion Rolls-Royce a déclaré jeudi «travailler en étroite collaboration» avec l'AESA «sur un programme ponctuel d'inspection préventive des moteurs».",
        "link": "https://www.lefigaro.fr/societes/l-union-europeenne-demande-l-inspection-des-a350-1000-apres-un-incendie-moteur-chez-cathay-pacific-20240905"
    },
    {
        "title": "Le patron de Telegram, Pavel Dourov, trouve son inculpation en France «surprenante» et «erronée»",
        "summary": "Le PDG de l’application controversée a été mis en examen fin août par deux juges d'instruction pour une litanie d'infractions relevant de la criminalité organisée.",
        "link": "https://www.lefigaro.fr/international/le-patron-de-telegram-dourov-trouve-son-inculpation-en-france-surprenante-et-erronee-20240905"
    }
]