[
    {
        "title": "L’attentat contre Donald Trump menace de plonger l’Amérique dans le chaos",
        "summary": "RÉCIT - Le candidat, d’ordinaire adepte des invectives, a lancé un rare appel à l’unité pour tempérer le climat politique de plus en plus violent.",
        "link": "https://www.lefigaro.fr/international/l-attentat-contre-donald-trump-menace-de-plonger-l-amerique-dans-le-chaos-20240714"
    },
    {
        "title": "EN DIRECT - Tentative d’assassinat contre Donald Trump : le FBI enquête sur un «potentiel acte de terrorisme intérieur»",
        "summary": "L’ex-président américain a été blessé par des coups de feu, samedi, lors d’un meeting en Pennsylvanie. Un spectateur a été tué, deux autres grièvement blessés. Le tireur présumé, Thomas Matthew Crooks, est mort.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-donald-trump-attaque-fusillade-attentat-pennsylvanie-meeting-biden-obama-usa-etats-unis-20240714"
    },
    {
        "title": "Que sait-on de Thomas Matthew Crooks, l'homme de 20 ans qui a tiré sur Donald Trump ?",
        "summary": "Dans la nuit qui a suivi la tentative d'assassinat contre Donald Trump, l'identité du tireur a été révélée par le FBI, après une confirmation ADN. Le jeune homme a été abattu immédiatement après avoir tiré sur l'ancien président.",
        "link": "https://www.lefigaro.fr/international/que-sait-on-de-thomas-matthew-crooks-l-homme-de-20-ans-qui-a-tire-sur-donald-trump-20240714"
    },
    {
        "title": "Qui est Corey Comperatore, ce pompier de 50 ans tué au meeting de Trump ?",
        "summary": "«Il a plongé pour protéger sa famille hier soir lors de ce meeting. Il était ce qu'il y a de meilleur en nous, que sa mémoire puisse être une bénédiction», a salué le gouverneur Josh Shapiro.",
        "link": "https://www.lefigaro.fr/elections-americaines/qui-est-corey-comperatore-ce-pompier-de-50-ans-tue-au-meeting-de-trump-20240714"
    },
    {
        "title": "L’AR-15, l’arme qui a failli tuer Donald Trump",
        "summary": "FOCUS - L’homme qui a tenté d'assassiner l'ancien président américain a utilisé un fusil semi-automatique AR-15, ou M16. Une arme au cœur du débat sur le port d’armes aux États-Unis.",
        "link": "https://www.lefigaro.fr/elections-americaines/l-ar-15-l-arme-qui-a-failli-tuer-donald-trump-20240714"
    },
    {
        "title": "Donald Trump, victime et adepte de la violence politique",
        "summary": "ANALYSE - L’ex-président a joué de sa qualité d’outsider attaqué par ses adversaires tout en privilégiant une rhétorique violente, dans une Amérique qui semble se tribaliser.",
        "link": "https://www.lefigaro.fr/international/donald-trump-victime-et-adepte-de-la-violence-politique-20240714"
    },
    {
        "title": "Tentative d'assassinat de Trump : des failles de sécurité souvent à l’origine des attaques contre les présidents américains",
        "summary": "RÉCIT - D’Abraham Lincoln à John Fitzgerald Kennedy, plusieurs présidents boudaient le Secret Service, qui finit par devenir un État dans l’État.",
        "link": "https://www.lefigaro.fr/international/des-failles-de-securite-souvent-a-l-origine-des-attaques-a-repetition-contre-les-presidents-americains-20240714"
    },
    {
        "title": "Somalie: explosion dans un café fréquenté du centre de Mogadiscio",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/somalie-explosion-dans-un-cafe-frequente-du-centre-de-mogadiscio-20240714"
    },
    {
        "title": "Euro 2024 : l’Espagne s’offre l’Angleterre et rentre dans l’histoire avec un quatrième sacre",
        "summary": "L’Espagne s’est imposée au bout du suspense face à l’Angleterre et devient le premier pays avec quatre victoires dans un championnat d’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-espagne-s-offre-l-angleterre-et-rentre-dans-l-histoire-avec-un-quatrieme-sacre-20240714"
    },
    {
        "title": "Seine-Saint-Denis: un homme tué par balle sur fond de trafic de drogue",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/seine-saint-denis-un-homme-tue-par-balle-sur-fond-de-trafic-de-drogue-20240714"
    },
    {
        "title": "Agnès Verdier-Molinié : «Instabilité, crise de la dette, fuite des talents et des capitaux… Ce cocktail explosif qu’il est urgent d’éviter»",
        "summary": "TRIBUNE - Qu’il s’agisse d’une cohabitation, d’une grande coalition, d’un pacte législatif ou même d’un gouvernement technique, il faudra mettre à plat nos comptes publics, alerte la directrice de l’iFrap*. Sinon, ajoute-t-elle, notre économie risque de plonger dans des abîmes insoupçonnés.",
        "link": "https://www.lefigaro.fr/vox/economie/agnes-verdier-molinie-instabilite-crise-de-la-dette-fuite-des-talents-et-des-capitaux-ce-cocktail-explosif-qu-il-est-urgent-d-eviter-20240714"
    },
    {
        "title": "DAZN et beIN Sports remportent la diffusion de la Ligue 1 pour les deux prochaines saisons au minimum",
        "summary": "Cet accord s’élève à près de 500 millions d'euros annuels, a révélé à l'AFP une source proche des négociations dimanche à l'issue d'un conseil d'administration de la LFP.",
        "link": "https://www.lefigaro.fr/medias/dazn-et-bein-sports-remportent-la-diffusion-de-la-ligue-1-pour-les-deux-prochaines-saisons-au-minimum-20240714"
    },
    {
        "title": "«Hé, il y a un type sur le toit avec un fusil…» : les quelques minutes qui ont bouleversé la campagne présidentielle américaine",
        "summary": "RÉCIT - Un tireur a ouvert le feu sur Donald Trump pendant un discours en plein air samedi en fin d'après-midi en Pennsylvanie. L'ancien président a été blessé à l'oreille, a priori sans gravité. Le tireur a été immédiatement abattu par le Service secret. Un spectateur a été tué et un autre blessé.",
        "link": "https://www.lefigaro.fr/international/trump-victime-d-une-tentative-d-assassinat-20240714"
    },
    {
        "title": "Poing levé, visage en sang : les images historiques de la tentative d’assassinat contre Donald Trump",
        "summary": "VIDÉOS - Les photographes présents au meeting de Donald Trump, ainsi que de nombreux militants, ont partagé des clichés et des vidéos de la tentative d’assassinat dirigée contre l’ancien président des États-Unis.",
        "link": "https://www.lefigaro.fr/international/poing-leve-visage-en-sang-les-images-historiques-de-la-tentative-d-assassinat-contre-donald-trump-20240714"
    },
    {
        "title": "Nicolas Baverez : «Il ne faut pas sauver le soldat Biden»",
        "summary": "CHRONIQUE - L’entêtement de Joe Biden fait le jeu de Donald Trump et pourrait entraîner, par ailleurs, un basculement du Congrès entre les mains des Républicains. Les démocrates doivent donc faire pression sur le président sortant afin qu’il retire sa candidature et celle de Kamala Harris.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-il-ne-faut-pas-sauver-le-soldat-biden-20240714"
    },
    {
        "title": "Lauric Henneton : «Trump va exploiter autant que possible le contraste d’image avec Joe Biden»",
        "summary": "ENTRETIEN - Le spécialiste de la politique américaine juge que l’ancien président républicain, au lendemain de sa tentative d'assassinat, marque un point sur son rival, affaibli par les doutes sur sa santé. Mais la campagne est encore longue.",
        "link": "https://www.lefigaro.fr/international/lauric-henneton-donald-trump-va-exploiter-autant-que-possible-le-contraste-d-image-avec-joe-biden-20240714"
    },
    {
        "title": "«Trump, un gladiateur dans l'arène»",
        "summary": "L'ÉDITORIAL DU FIGARO - L’attentat contre le candidat républicain ne peut que galvaniser ses partisans lors de la Convention de Milwaukee, qui débute lundi.",
        "link": "https://www.lefigaro.fr/international/trump-un-gladiateur-dans-l-arene-20240714"
    },
    {
        "title": "Pensez-vous que la tentative d’assassinat de Trump fera basculer la campagne électorale américaine en sa faveur ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-la-tentative-d-assassinat-de-trump-fera-basculer-la-campagne-electorale-americaine-en-sa-faveur-20240714"
    },
    {
        "title": "14-Juillet : les plus belles images du défilé militaire avec l’arrivée de la flamme olympique à Paris",
        "summary": "EN IMAGES - Exceptionnellement, la parade militaire s’est tenue avenue Foch. 4000 militaires ont défilé et des cérémonies ont mis en valeur les 80 ans de la Libération et les Jeux Olympiques organisés à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/14-juillet-les-plus-belles-images-du-defile-militaire-avec-l-arrivee-de-la-flamme-olympique-a-paris-20240714"
    },
    {
        "title": "Yamal et l’Espagne au sommet, Mbappé et les Bleus fatigués... les tops et les flops de l’Euro 2024",
        "summary": "L’éclosion de nouveaux talents, une Allemagne ressuscitée à la maison mais aussi la compétition ratée par Mbappé et les tenants du titre italien... retrouvez ce qui a retenu l’attention de la rédaction des sports du Figaro pendant l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/yamal-et-l-espagne-au-sommet-mbappe-et-les-bleus-fatigues-les-tops-et-les-flops-de-l-euro-2024-20240715"
    },
    {
        "title": "Espagne-Angleterre : l’activité de Williams face au calvaire de Kane... les tops et flops de la finale de l’Euro 2024",
        "summary": "L'Espagne a remporté l'Euro 2024 en s'imposant face à l'Angleterre (2-1). Retrouvez les tops et les flops de cette finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-angleterre-l-activite-de-williams-face-au-calvaire-de-kane-les-tops-et-flops-de-la-finale-de-l-euro-2024-20240715"
    },
    {
        "title": "Le sacre de l’Espagne, la blessure de Mbappé, les larmes de Ronaldo... Les images fortes de cet Euro 2024",
        "summary": "DIAPORAMA - Fracture du nez de Mbappé, les larmes de Cristiano Ronaldo, un Français en finale... Revivez les moments les plus forts de l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/le-sacre-de-l-espagne-la-blessure-de-mbappe-les-larmes-de-ronaldo-les-images-fortes-de-cet-euro-2024-20240715"
    },
    {
        "title": "Tentative d’assassinat contre Donald Trump : Joe Biden appelle l'Amérique «à faire baisser la température»",
        "summary": "LE POINT SUR LA SITUATION - Joe Biden a lancé un message d’unité alors que Donald Trump a été victime d’une tentative d’assassinat lors d'un meeting samedi à Butler en Pennsylvanie.",
        "link": "https://www.lefigaro.fr/international/tentative-d-assassinat-contre-donald-trump-joe-biden-appelle-l-amerique-a-faire-baisser-la-temperature-20240715"
    },
    {
        "title": "14-Juillet : les sublimes images du feu d’artifice à Paris",
        "summary": "EN IMAGES - Les artificiers se sont surpassés pour magnifier Paris et les Jeux Olympiques à venir.",
        "link": "https://www.lefigaro.fr/actualite-france/14-juillet-les-sublimes-images-du-feu-d-artifice-a-paris-20240715"
    },
    {
        "title": "«J'ai déjà placé une partie de mon argent à l'étranger» : face au spectre d’un gouvernement NFP, ces Français tentés par l’exil",
        "summary": "ENQUÊTE - Tranche d’impôt à 90% sur le revenu, retour de l’ISF, flambée des droits de successions... L’arsenal fiscal brandi par le Nouveau Front populaire accélère les préparatifs de départ, et pas seulement chez les plus riches.",
        "link": "https://www.lefigaro.fr/conjoncture/j-ai-deja-place-une-partie-de-mon-argent-a-l-etranger-face-au-spectre-d-un-gouvernement-nfp-ces-francais-tentes-par-l-exil-20240713"
    },
    {
        "title": "Législatives: plusieurs centaines de manifestants à Paris rassemblés à l’appel d’associations étudiantes soutenues par LFI",
        "summary": "Les manifestants ont appelé à la formation d’un gouvernement de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-plusieurs-centaines-de-manifestants-a-paris-rassembles-a-l-appel-d-associations-etudiantes-soutenues-par-lfi-20240714"
    },
    {
        "title": "Guillaume Tabard: «La gauche veut-elle vraiment gouverner ?»",
        "summary": "CONTRE-POINT - Une semaine après le second tour des législatives, on peut se demander si, à gauche, on vise vraiment l'accession au pouvoir ou si chacun ne cherche qu'à faire porter sur l'autre la responsabilité d'un échec.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-gauche-veut-elle-vraiment-gouverner-20240714"
    },
    {
        "title": "Hypothèse Bello à Matignon : après le refus du PS, la gauche fustige un «manque de clarté»",
        "summary": "Le nom de la présidente de la région La Réunion avait été proposé par le PCF avec le soutien de LFI, mais le PS n’a pas appuyé l’idée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/manque-de-clarte-aucun-argument-la-gauche-reagit-apres-le-refus-d-huguette-bello-pour-matignon-20240714"
    },
    {
        "title": "Législatives 2024 : course pour Matignon, attribution des postes clés à l’Assemblée… Les rendez-vous de la semaine",
        "summary": "Attendue mardi, la démission du gouvernement va précéder le début de la 17e législature et la redéfinition des rapports de force parlementaires dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-course-pour-matignon-attribution-des-postes-cles-a-l-assemblee-les-rendez-vous-de-la-semaine-20240714"
    },
    {
        "title": "Rugby, équipe de France U20 : «des jeunes très bien élevés qui ne boivent jamais une goutte d'alcool»",
        "summary": "Après la qualification des Bleuets pour la finale du Mondial U20, leur sélectionneur a tenu à souligner la bonne image de son équipe.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-equipe-de-france-u20-des-joueurs-tres-bien-eleves-qui-ne-boivent-jamais-une-goutte-d-alcool-20240715"
    },
    {
        "title": "Loire-Atlantique : un carnaval créé en 1875 menacé de disparition au profit... d’une fête du pain",
        "summary": "La Saint-Laurent de Blain peine à se relancer depuis les interruptions liées à la pandémie. Face au vieillissement de ses charistes et carnavaliers, la manifestation centenaire peine passer le flambeau à une nouvelle génération, plus friande d’autres festivals.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-un-carnaval-cree-en-1875-menace-de-disparition-au-profit-d-une-fete-du-pain-20240715"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir détruit 22 drones ukrainiens",
        "summary": "Quinze engins ont été abattus dans la région frontalière russe de Briansk, un dans celle de Lipetsk et six au-dessus de la Crimée, péninsule ukrainienne annexée par la Russie.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-affirme-avoir-detruit-22-drones-ukrainiens-20240715"
    },
    {
        "title": "«J’ai l’impression de travailler avec des enfants» : le grand ras-le-bol des managers sursollicités",
        "summary": "TÉMOIGNAGES - En entreprise, le poste de manager ne constitue plus un Graal absolu : de nos jours, la fonction a indéniablement perdu en désirabilité, à cause notamment de la pression qui pèse sur ces cadres.",
        "link": "https://www.lefigaro.fr/decideurs/management/j-ai-l-impression-de-travailler-avec-des-enfants-le-grand-ras-le-bol-des-managers-sursollicites-20240715"
    },
    {
        "title": "Atos annonce un accord avec banques et créanciers pour financer son plan de restructuration",
        "summary": "«L'objectif est d'ouvrir une procédure de sauvegarde accélérée afin d'obtenir l'approbation du tribunal et de mettre en œuvre le plan de restructuration financière», a indiqué le groupe dans un communiqué.",
        "link": "https://www.lefigaro.fr/societes/atos-annonce-un-accord-avec-banques-et-creanciers-pour-financer-son-plan-de-restructuration-20240715"
    }
]