[
    {
        "title": "L’actrice belge Émilie Dequenne est morte d’un cancer à 43 ans",
        "summary": "Atteinte d’une tumeur très rare, le corticosurrénalome, la comédienne révélée à 17 ans pour son rôle dans Rosetta, qui lui vaudra un prix d’interprétation à Cannes en 1999, s’est éteinte à l’hôpital de Villejuif où elle était soignée.",
        "link": "https://www.lefigaro.fr/cinema/l-actrice-belge-emilie-dequenne-est-morte-d-un-cancer-20250316"
    },
    {
        "title": "Qu’est-ce que le corticosurrénalome, ce cancer très rare dont souffrait l’actrice Émilie Dequenne ?",
        "summary": "DÉCRYPTAGE - Ce cancer très rare de l’adulte touche une à deux personnes sur un million chaque année en France. Ses causes restent très mal connues, nous explique le spécialiste référent de la maladie à l’Institut Gustave Roussy.",
        "link": "https://sante.lefigaro.fr/cancer-emilie-dequenne-corticosurrenalome-20241202"
    },
    {
        "title": "«Ça n’avance pas bien» : quand Émilie Dequenne donnait des nouvelles inquiétantes sur l’évolution de son cancer",
        "summary": "L’actrice belge est décédée à l’âge de 43 ans. En décembre, alors invitée d’Audrey Crespo-Maro dans le portrait de la semaine de Sept à Huit, sur TF1, elle se confiait sur sa maladie et sur ses chances de guérison.",
        "link": "https://madame.lefigaro.fr/bien-etre/ca-n-avance-pas-bien-en-video-emilie-dequenne-donne-des-nouvelles-inquietantes-sur-l-evolution-de-son-cancer-20241202"
    },
    {
        "title": "«Survivre» : comment Émilie Dequenne a tourné son dernier film tout en luttant contre le cancer",
        "summary": "À l’affiche cet été du thriller dystopique de Frédéric Jardin, l’actrice s’était confiée sur la mal extrêmement rare dont elle était victime. Elle est morte ce dimanche à l’âge de 43 ans.",
        "link": "https://www.lefigaro.fr/cinema/emilie-dequenne-survivre-face-au-cancer-20240613"
    },
    {
        "title": "Valérie Pécresse: «Il faut traiter les narcotrafiquants comme les terroristes»",
        "summary": "ENTRETIEN - Pour la présidente LR de la Région Île-de-France, les députés de droite à l’Assemblée doivent se mobiliser pour soutenir le texte déjà voté à l’unanimité au Sénat.",
        "link": "https://www.lefigaro.fr/politique/valerie-pecresse-il-faut-traiter-les-narcotrafiquants-comme-les-terroristes-20250316"
    },
    {
        "title": "Algérie, lutte contre le narcotrafic... Bruno Retailleau met la pression",
        "summary": "DÉCRYPTAGE - Le ministre de l’Intérieur a agité la menace de son départ s’il était désavoué dans le rapport de force avec l’Algérie concernant les OQTF. Il pèse également de tout son poids politique pour le vote de la loi contre le narcotrafic débattue cette semaine à l’Assemblée.",
        "link": "https://www.lefigaro.fr/actualite-france/algerie-lutte-contre-le-narcotrafic-bruno-retailleau-met-la-pression-20250316"
    },
    {
        "title": "«La fermeté ne parle pas nécessairement fort» : Bayrou répond à Retailleau, qui menace de démissionner si Paris cède face à Alger",
        "summary": "Invité dimanche de France Inter, le premier ministre a mis en garde l’Algérie contre une «remise en cause complète» des accords qui la lie à Paris si elle ne coopère pas sur la question de ses ressortissants en situation irrégulière.",
        "link": "https://www.lefigaro.fr/politique/la-fermete-ne-parle-pas-necessairement-fort-bayrou-repond-a-retailleau-qui-menace-de-demissionner-si-paris-cede-face-a-alger-20250316"
    },
    {
        "title": "Fermeté envers l’Algérie : Bruno Retailleau a-t-il raison de mettre sa démission dans la balance ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/fermete-envers-l-algerie-bruno-retailleau-a-t-il-raison-de-mettre-sa-demission-dans-la-balance-20250316"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: «Bruno Retailleau, mission et démission»",
        "summary": "Bruno Retailleau a su s’imposer comme l’homme de l’ordre au sommet de l’État. Son départ serait fatal à un gouvernement déjà fragile.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-bruno-retailleau-mission-et-demission-20250316"
    },
    {
        "title": "Les notes de PSG-OM : Dembélé marque encore, Mendes inégal, Luis Henrique invisible",
        "summary": "Qui a brillé, qui s’est raté ? Découvrez les notes attribuées aux acteurs du 109e Classique, dimanche, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-om-dembele-marque-encore-mendes-inegal-luis-henrique-invisible-20250316"
    },
    {
        "title": "« C’est du football, pas du tennis » : Luis Enrique sur l’ambiance de ce PSG-OM et l’hostilité à Rabiot",
        "summary": "Forcément heureux du succès face à l’OM (3-1), le coach parisien a salué l’attitude de ses joueurs qui en finissent avec une semaine de rêve au PSG après la qualification en quart de finale de la Ligue des champions. Il est aussi revenu sur les chants hostiles envers Adrien Rabiot.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/c-est-du-football-pas-du-tennis-luis-enrique-sur-l-ambiance-de-ce-psg-om-et-l-hostilite-a-rabiot-20250316"
    },
    {
        "title": "Ligue 1 : sans forcer son talent, le PSG fait dans le classique face à l’OM",
        "summary": "Les joueurs de Luis Enrique ont disposé de leurs rivaux marseillais ce dimanche, au Parc des Princes, lors de la 26e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-paris-sg-domine-l-om-une-nouvelle-fois-20250316"
    },
    {
        "title": "PSG-OM: chants insultants, bronca, mère visée... La soirée mouvementée d’Adrien Rabiot pour son retour au Parc",
        "summary": "REPORTAGE - Capitaine de l’OM pour le Classique au Parc contre le PSG (3-1), Adrien Rabiot a, sans surprise, été la cible de chants insultants dimanche soir.",
        "link": "https://www.lefigaro.fr/flash-sport/psg-om-rabiot-on-t-enc-l-echauffement-houleux-du-capitaine-marseillais-avant-le-classique-20250316"
    },
    {
        "title": "Liga : Hansi Flick salue la «réaction incroyable» de ses joueurs face à l'Atlético",
        "summary": "Le FC Barcelone a renversé l’Atlético Madrid sur le fil dimanche soir en marquant quatre buts durant les vingt dernières minutes du match alors qu’il était mené 2-0 à la 70e minute.",
        "link": "https://www.lefigaro.fr/flash-sport/liga-hansi-flick-salue-la-reaction-incroyable-de-ses-joueurs-face-a-l-atletico-20250317"
    },
    {
        "title": "Ligue 1 : le PSG champion de France lors de la prochaine journée, si...",
        "summary": "Avec sa victoire contre l’OM (3-1), le club de la capitale creuse l’écart au classement et pourrait être sacré juste après la trêve internationale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-champion-lors-de-la-prochaine-journee-si-20250316"
    },
    {
        "title": "Agnès Verdier-Molinié : «Parmi les agences de l’État, les doublons et les instances inutiles ont la peau dure»",
        "summary": "GRAND ENTRETIEN - Dans Face au mur, son dernier livre, la directrice de l’iFrap propose un plan d’économie de 7 milliards d’euros d’ici 2029 sur les agences publiques. Tous ces organismes aux missions opaques et parfois redondantes devraient être contraints à la transparence, explique-t-elle.",
        "link": "https://www.lefigaro.fr/vox/economie/agnes-verdier-molinie-parmi-les-agences-de-l-etat-les-doublons-et-les-instances-inutiles-ont-la-peau-dure-20250316"
    },
    {
        "title": "Les Houthis revendiquent une attaque contre un porte-avions américain en mer Rouge",
        "summary": "Cette attaque ferait suite aux bombardements visant des cibles houthis samedi. Une source américaine indique que 11 drones houthis ont été abattus, sans s’approcher du porte-avions américain, et qu’un missile s’est écrasé en mer.",
        "link": "https://www.lefigaro.fr/international/les-houthis-revendiquent-une-attaque-contre-un-porte-avions-americain-en-mer-rouge-20250316"
    },
    {
        "title": "«Vos attaques doivent s’arrêter dès aujourd’hui»: Donald Trump frappe les houthistes au Yémen",
        "summary": "RÉCIT - Le président américain a promis un «enfer jamais vu» au groupe armé s’il poursuit ses attaques en mer Rouge.",
        "link": "https://www.lefigaro.fr/international/vos-attaques-doivent-s-arreter-des-aujourd-hui-donald-trump-frappe-les-houthistes-au-yemen-20250316"
    },
    {
        "title": "6 réflexes à adopter pour enfin réussir à gérer ses émotions",
        "summary": "CONSEILS - Une sélection des meilleures recommandations d’experts pour réussir à accueillir ce qui nous traverse et mieux vivre avec au quotidien.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/5-reflexes-a-adopter-pour-enfin-reussir-a-gerer-ses-emotions-20250316"
    },
    {
        "title": "Syrie: les Kurdes font état de neuf morts dans des frappes turques",
        "summary": "Selon les Forces démocratiques syriennes, un appareil turc aurait bombardé une famille d’agriculteurs dimanche soir. Au total, «neuf civils ont été tués et deux blessés».",
        "link": "https://www.lefigaro.fr/international/syrie-les-kurdes-font-etat-de-neuf-morts-dans-des-frappes-turques-20250317"
    },
    {
        "title": "La Colombie affirme qu’être sur liste noire américaine augmenterait le trafic de drogue",
        "summary": "Washington étudie actuellement la possibilité de «décertifier» la Colombie en tant que partenaire dans la lutte contre la drogue, ce qui mettrait en péril près d’un demi-milliard de dollars de financement américain annuel.",
        "link": "https://www.lefigaro.fr/international/la-colombie-affirme-qu-etre-sur-liste-noire-americaine-augmenterait-le-trafic-de-drogue-20250317"
    },
    {
        "title": "Loi narcotrafic : l’Intérieur et la Justice à la manœuvre pour sauver un texte amputé de plusieurs mesures fortes",
        "summary": "DÉCRYPTAGE - Plusieurs dispositions de la proposition de loi sur la lutte contre le narcotrafic ont été rejetées lors de l’examen en commission à l’Assemblée nationale. Des mesures que le gouvernement compte bien faire adopter en séance publique cette semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-narcotrafic-l-interieur-et-la-justice-a-la-manoeuvre-pour-sauver-un-texte-ampute-de-plusieurs-mesures-fortes-20250316"
    },
    {
        "title": "«Un peu de politique, enfin !» : à l’Assemblée, une loi narcotrafic déjà critiquée par la gauche",
        "summary": "DÉCRYPTAGE - Quasiment à l’arrêt depuis plusieurs semaines, l’Assemblée examinera toute la semaine une grande proposition de loi visant à lutter contre les narcotrafiquants. Un texte plébiscité par la droite mais sur lequel la gauche se veut plus mesurée.",
        "link": "https://www.lefigaro.fr/actualite-france/un-peu-de-politique-enfin-a-l-assemblee-une-loi-narcotrafic-deja-critiquee-par-la-gauche-20250316"
    },
    {
        "title": "Louis Laugier, DG de la police nationale : «Nous frappons un point de deal toutes les trente minutes»",
        "summary": "ENTRETIEN EXCLUSIF - Sa parole est rare. Pour la première fois depuis sa nomination à la tête de l’institution de 152.000 personnes, le directeur général de la police nationale livre son plan de bataille pour lutter contre les narcotrafics qui gangrènent le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/louis-laugier-dg-de-la-police-nationale-nous-frappons-un-point-de-deal-toutes-les-trente-minutes-20250316"
    },
    {
        "title": "Bétharram : après plus de 150 plaintes en un an, le rectorat inspecte l'établissement",
        "summary": "La précédente et unique visite d’un inspecteur dans l’établissement remonte au printemps 1996, suite à la plainte déposée par le père d’un adolescent au tympan crevé par la violente claque d’un surveillant.",
        "link": "https://www.lefigaro.fr/actualite-france/betharram-apres-plus-de-150-plaintes-en-un-an-le-rectorat-inspecte-l-etablissement-20250317"
    }
]