[
    {
        "title": "«État de droit», Bardella 2027... Ce qu’il faut retenir de l’interview de Marine Le Pen après sa condamnation à cinq ans d’inéligibilité",
        "summary": "Alors que la figure nationaliste a écopé d’une peine d’inéligibilité immédiate de cinq ans dans l’affaire des assistants parlementaires des eurodéputés FN, elle a dénoncé lundi soir sur TF1 «une décision politique».",
        "link": "https://www.lefigaro.fr/politique/etat-de-droit-bardella-2027-ce-qu-il-faut-retenir-de-l-interview-de-marine-le-pen-au-journal-de-20-heures-apres-sa-condamnation-20250331"
    },
    {
        "title": "Procès FN : la folle journée où l’avenir politique de Marine Le Pen a été foudroyé",
        "summary": "RÉCIT - La triple candidate à la présidentielle a été condamnée lundi à une peine d’inéligibilité avec exécution provisoire dans l’affaire des assistants d’eurodéputés du Front devenu Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/proces-fn-la-folle-journee-ou-l-avenir-politique-de-marine-le-pen-a-ete-foudroye-20250331"
    },
    {
        "title": "«Vous ne maîtrisez pas le sujet» : échange tendu entre Marine Le Pen et Gilles Bouleau dans le JT de TF1",
        "summary": "Suite à l’annonce de sa condamnation, qui l’empêche à ce stade de se présenter en 2027, la leader du Rassemblement national s’est exprimée dans le Journal de 20H de la première chaîne.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-ne-maitrisez-pas-le-sujet-echange-tendu-entre-marine-le-pen-et-gilles-bouleau-dans-le-jt-de-tf1-20250331"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Inéligibilité de Marine Le Pen, le “droit” contre le “peuple”»",
        "summary": "Au-delà de Marine Le Pen, c’est la définition même de la démocratie qui fracture désormais la France en deux camps radicalisés.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-ineligibilite-de-marine-le-pen-le-droit-contre-le-peuple-20250331"
    },
    {
        "title": "La condamnation de Marine Le Pen à 5 ans d’inéligibilité avec exécution immédiate vous paraît-elle justifiée ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/la-condamnation-de-marine-le-pen-a-5-ans-d-ineligibilite-avec-execution-immediate-vous-parait-elle-justifiee-20250331"
    },
    {
        "title": "EN DIRECT - Malgré sa condamnation à cinq ans d’inéligibilité, Marine Le Pen affirme qu’elle ne se retire «en aucune manière» de la vie politique",
        "summary": "L’ex-candidate à l’élection présidentielle a été condamnée lundi au procès du FN à une peine de quatre ans de prison dont deux ferme.",
        "link": "https://www.lefigaro.fr/politique/en-direct-proces-des-assistants-parlementaires-du-fn-marine-le-pen-fixee-sur-son-sort-20250331"
    },
    {
        "title": "Six Français sur dix jugent que la condamnation de Marine Le Pen ne constitue pas un handicap pour le RN",
        "summary": "SONDAGE - Alors que la figure nationaliste vient d’écoper d’une peine d’inéligibilité immédiate de cinq ans dans l’affaire des assistants parlementaires du FN, une majorité de Français ne se disent «pas choqués» par le jugement, selon une enquête Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/six-francais-sur-dix-pensent-que-la-condamnation-de-marine-le-pen-ne-constitue-pas-un-handicap-pour-le-rn-20250331"
    },
    {
        "title": "«On bâillonne d’un coup un tiers des Français » : à Hénin-Beaumont, la grande désillusion des électeurs de Marine Le Pen",
        "summary": "REPORTAGE - Dans ce fief historique, acquis de longue date au parti à la flamme, l’annonce de son inéligibilité a fait l’effet d’une déflagration. Parmi ses nombreux soutiens, beaucoup déplorent une condamnation «politique et injuste» qui les prive de leur candidate pour les élections de 2027.",
        "link": "https://www.lefigaro.fr/politique/on-baillonne-d-un-coup-un-tiers-des-francais-a-henin-beaumont-la-grande-desillusion-des-electeurs-de-marine-le-pen-20250331"
    },
    {
        "title": "Benjamin Morel : « L’inéligibilité de Marine Le Pen ouvre la voie à un candidat qui voudrait “tout faire péter” »",
        "summary": "ENTRETIEN - La peine d’inéligibilité infligée ce lundi à Marine Le Pen et à plusieurs élus RN risque de déclencher une offensive généralisée contre les fondements de l’État de droit, analyse le constitutionnaliste*. Et elle pourrait, sur le plan politique, pousser l’électorat lepéniste vers des alternatives plus « antisystème ».",
        "link": "https://www.lefigaro.fr/vox/politique/benjamin-morel-l-ineligibilite-de-marine-le-pen-ouvre-a-la-voie-a-un-candidat-qui-voudrait-tout-faire-peter-20250331"
    },
    {
        "title": "La Chine annonce lancer des exercices simulant un blocus autour de Taïwan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-annonce-lancer-des-exercices-militaires-autour-de-taiwan-20250401"
    },
    {
        "title": "Trump dit qu'il pourrait se rendre en Arabie saoudite dès le mois prochain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-dit-qu-il-pourrait-se-rendre-en-arabie-saoudite-des-le-mois-prochain-20250401"
    },
    {
        "title": "OpenAI va ouvrir le capot d'une de ses interfaces d'intelligence artificielle",
        "summary": "Jusqu’ici, le créateur de ChatGPT faisait partie, avec Anthropic, des rares poids lourds de l’IA générative à ne rien laisser filtrer de la mécanique de leurs modèles.",
        "link": "https://www.lefigaro.fr/flash-eco/openai-va-ouvrir-le-capot-d-une-de-ses-interfaces-d-ia-rompant-avec-des-annees-de-secret-20250401"
    },
    {
        "title": "«Dès que ça parle de Bachar, les gens rient» : à Damas, les humoristes «ne se refusent rien»",
        "summary": "REPORTAGE - Après des années semi-clandestines, des comédiens ont investi la scène d’un café de la capitale syrienne. Une thérapie nécessaire dans un pays à la liberté d’expression bridée depuis plus d’un demi-siècle.",
        "link": "https://www.lefigaro.fr/international/des-que-ca-parle-de-bachar-les-gens-rient-a-damas-les-humoristes-ne-se-refusent-rien-20250401"
    },
    {
        "title": "Lituanie : trois des quatre soldats américains portés disparus ont été retrouvés morts",
        "summary": "Le service de presse de l’armée américaine en Europe et en Afrique annonce également que les recherches se poursuivaient pour le quatrième soldat.",
        "link": "https://www.lefigaro.fr/international/lituanie-trois-des-quatre-soldats-americains-portes-disparus-ont-ete-retrouves-morts-20250331"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Kiev présentera à Washington ses propositions sur l’accord des minerais «d’ici la fin de cette semaine»",
        "summary": "L’Ukraine travaille sur ses propositions pour un accord sur les minerais stratégiques et espère les envoyer à Washington cette semaine, a déclaré lundi un haut responsable ukrainien.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-trump-met-en-garde-zelensky-contre-un-rejet-de-l-accord-sur-les-minerais-20250331"
    },
    {
        "title": "Le Kremlin dément toute dégradation des relations avec la Maison-Blanche",
        "summary": "Moscou n’a pas voulu jeter de l’huile sur le feu, lundi, après les déclarations du président américain se disant la veille «furieux» contre Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/le-kremlin-dement-toute-degradation-des-relations-avec-la-maison-blanche-20250331"
    },
    {
        "title": "Les électeurs de Donald Trump ne sont pas prêts à lâcher l’Europe pour faire alliance avec la Russie",
        "summary": "REPORTAGE - Malgré la montée en puissance d’un courant isolationniste au sein du Parti républicain, l’attachement à la relation transatlantique et la méfiance envers Vladimir Poutine y demeurent largement répandus.",
        "link": "https://www.lefigaro.fr/international/les-electeurs-de-donald-trump-ne-sont-pas-prets-a-lacher-l-europe-pour-faire-alliance-avec-la-russie-20250330"
    },
    {
        "title": "Crise France-Algérie : Macron et Tebboune se sont parlé pour relancer la relation bilatérale, la coopération migratoire va reprendre",
        "summary": "Au cours de cet entretien, Emmanuel Macron a notamment appelé le président algérien à un geste de «clémence et d’humanité» envers l’écrivain Français Boualem Sansal, condamné jeudi à cinq ans de prison ferme.",
        "link": "https://www.lefigaro.fr/international/crise-france-algerie-macron-et-tebboune-se-sont-parle-pour-relancer-la-relation-bilaterale-la-cooperation-migratoire-relancee-20250331"
    },
    {
        "title": "L’Algérie interdit à ses diplomates de voyager en France pour des motifs personnels ou touristiques",
        "summary": "Cette directive voulue par le ministère algérien des Affaires étrangères interdit également aux diplomates de transiter par des aéroports français, insistant sur le caractère «impératif» de ces «mesures de précaution».",
        "link": "https://www.lefigaro.fr/international/l-algerie-interdit-a-ses-diplomates-de-voyager-en-france-pour-des-motifs-personnels-ou-touristiques-20250331"
    },
    {
        "title": "À Paris, l’enseignement catholique contraint de fermer des classes malgré son succès",
        "summary": "INFO LE FIGARO - À la rentrée prochaine, dix d’entre elles vont fermer, alors que le privé attire toujours plus d’élèves.",
        "link": "https://www.lefigaro.fr/actualite-france/a-paris-l-enseignement-catholique-contraint-de-fermer-des-classes-malgre-son-succes-20250331"
    },
    {
        "title": "Pape François: comment va se passer sa rééducation respiratoire?",
        "summary": "Le pape François est sorti très affaibli de l’hôpital après sa double pneumonie. Il a été annoncé qu’il bénéficiera d’une réadaptation respiratoire. Voilà à quoi ce programme pourrait ressembler.",
        "link": "https://sante.lefigaro.fr/medecine/pape-francois-comment-va-se-passer-sa-reeducation-respiratoire-20250401"
    },
    {
        "title": "Un juge suspend le plan Trump visant à abroger la protection d'immigrés vénézuéliens",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-juge-suspend-le-plan-trump-visant-a-abroger-la-protection-d-immigres-venezueliens-20250401"
    },
    {
        "title": "L'armée israélienne dit avoir tué un dirigeant du Hezbollah dans une frappe sur Beyrouth",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-armee-israelienne-dit-avoir-tue-un-dirigeant-du-hezbollah-dans-une-frappe-sur-beyrouth-20250401"
    },
    {
        "title": "La France est-elle en passe de redevenir une société d’héritiers ?",
        "summary": "ENQUÊTE - Le patrimoine des Français provient dorénavant majoritairement de l’héritage et non plus du travail, comme ce fut le cas pendant un siècle. Les successions interviennent en revanche bien trop tard dans la vie des personnes pour en changer le destin.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-est-elle-en-passe-de-redevenir-une-societe-d-heritiers-20250401"
    },
    {
        "title": "Dans les entreprises, la grande peur de voir l’intelligence artificielle devenir un motif banal de licenciement",
        "summary": "ENQUÊTE - Si la législation française permet en théorie aux employeurs de justifier des suppressions d’emplois par l’introduction de l’IA, syndicats et spécialistes appellent au dialogue social et à une meilleure formation des travailleurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/dans-les-entreprises-la-grande-peur-de-voir-l-intelligence-artificielle-devenir-un-motif-banal-de-licenciement-20250401"
    },
    {
        "title": "Les terrasses estivales font leur grand retour à Paris ce mardi 1er avril",
        "summary": "Si ces ajouts vont de pair avec le retour du printemps et du beau temps, ils sont surtout synonymes d’un chiffre d’affaires en hausse pour les professionnels de la restauration.",
        "link": "https://www.lefigaro.fr/conjoncture/les-terrasses-estivales-font-leur-grand-retour-a-paris-ce-mardi-1er-avril-20250401"
    },
    {
        "title": "Présidentielle 2027 : si Marine Le Pen ne peut pas se présenter, François Bayrou craint un «choc» dans l’électorat",
        "summary": "Le premier ministre, lui-même en attente d’un procès en appel dans une affaire similaire, redoute une vive réaction des électeurs. Avec le risque d’une riposte du RN à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-si-marine-le-pen-ne-peut-pas-se-presenter-francois-bayrou-craint-un-choc-dans-l-electorat-20250330"
    },
    {
        "title": "«Cette histoire est magnifique, il n’y en a pas deux en France» : Yacine Bammou, le joueur de Dunkerque qui vendait des maillots du PSG",
        "summary": "Attaquant de l’USL Dunkerque, le Franco-marocain défie le Paris Saint-Germain ce mardi (21h10) en demi-finale de Coupe de France. L’occasion pour lui de revenir sur sa singulière anecdote en lien avec le club de la capitale.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/cette-histoire-est-magnifique-il-n-y-en-a-pas-deux-en-france-yacine-bammou-le-joueur-de-dunkerque-qui-vendait-des-maillots-du-psg-20250401"
    },
    {
        "title": "Nantes : deux entraîneurs de boxe, un père et son fils, accusés d’agressions sexuelles",
        "summary": "L’un a été suspendu pour six mois par la préfecture. L’autre n’a plus le droit d’exercer en raison de son inscription au fichier des auteurs d’infractions sexuelles ou violentes. Les deux coachs étaient très impliqués dans le milieu sportif.",
        "link": "https://www.lefigaro.fr/nantes/nantes-deux-entraineurs-de-boxe-un-pere-et-son-fils-accuses-d-agressions-sexuelles-20250401"
    },
    {
        "title": "«C’est quoi cette République qui laisse les enfants face aux dealers?»: à Saint-Ouen, une école maternelle contrainte de déménager à cause du trafic de drogue",
        "summary": "REPORTAGE - Après cette « mesure conservatoire d’urgence » prise par le maire de la ville, une consultation des parents d’élèves aura lieu ce jeudi pour trouver une solution pérenne.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-quoi-cette-republique-qui-laisse-les-enfants-face-aux-dealers-a-saint-ouen-une-ecole-maternelle-contrainte-de-demenager-a-cause-du-trafic-de-drogue-20250401"
    },
    {
        "title": "Marine Le Pen pourra-t-elle être candidate en 2027 malgré sa condamnation ? Posez vos questions à nos journalistes",
        "summary": "VOS QUESTIONS À LA RÉDACTION - Paul Laubacher, journaliste au service politique du Figaro, et Paule Gonzalès, journaliste au service société, répondront à vos questions ce mardi entre 11h et 13h. Posez-leur vos questions dès maintenant.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-pourra-t-elle-etre-candidate-en-2027-malgre-sa-condamnation-posez-vos-questions-a-nos-journalistes-20250331"
    },
    {
        "title": "Guillaume Tabard : «Marine Le Pen, une exécution (politique) provisoire ?»",
        "summary": "CONTRE-POINT - Les juges auraient pu s’abstenir de cette exécution provisoire qu’ils ont demandée en sachant pertinemment l’impact politique qu’elle aurait.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-marine-le-pen-une-execution-politique-provisoire-20250331"
    },
    {
        "title": "EN DIRECT - Marine Le Pen condamnée : «On est clairement dans l’abus de pouvoir», dénonce Marion Maréchal",
        "summary": "Jordan Bardella, Louis Aliot, Sébastien Chenu, Marion Maréchal... pontes du parti et soutiens de la cheffe de file défileront en nombre sur les plateaux des médias dès le matin.",
        "link": "https://www.lefigaro.fr/politique/en-direct-marine-le-pen-condamnee-le-rn-lance-sa-contre-offensive-au-lendemain-d-un-seisme-politique-20250401"
    },
    {
        "title": "Marine Le Pen inéligible : les prétendants du «bloc central» contraints de revoir leurs plans pour 2027",
        "summary": "DÉCRYPTAGE - Édouard Philippe, Gabriel Attal, François Bayrou… Tous voient les cartes rebattues, alors que la condamnation de la députée RN compromet sa candidature.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-ineligible-les-pretendants-du-bloc-central-contraints-de-revoir-leurs-plans-pour-2027-20250331"
    },
    {
        "title": "Tesla : le nombre d’immatriculations s’effondre en France en mars",
        "summary": "Les ventes de véhicules du constructeur américain ont chuté de 36,8% en France sur un an, selon la Plateforme automobile (PFA). Le marché de l’électrique est lui aussi en recul.",
        "link": "https://www.lefigaro.fr/societes/tesla-le-nombre-d-immatriculations-poursuit-sa-chute-en-france-en-mars-20250401"
    },
    {
        "title": "«C’est très préoccupant» : les ventes de voitures neuves en net recul au mois de mars",
        "summary": "Les immatriculations de véhicules ont baissé de 14,5% sur un an en France selon la Plateforme automobile, qui représente les constructeurs et équipementiers du secteur.",
        "link": "https://www.lefigaro.fr/societes/c-est-tres-preoccupant-les-ventes-de-voitures-neuves-en-net-recul-au-mois-de-mars-20250401"
    },
    {
        "title": "SpaceX: revivez le décollage de la première mission habitée qui va survoler les pôles terrestres",
        "summary": "VIDÉO - La mission «Fram2», qui doit durer entre trois et cinq jours, doit permettre la tenue de plus de 20 expériences scientifiques.",
        "link": "https://www.lefigaro.fr/flash-actu/spacex-revivez-le-decollage-de-la-premiere-mission-habitee-qui-va-survoler-les-poles-terrestres-20250401"
    },
    {
        "title": "Au Groenland, l’ombre des menaces de Trump plane sur les élections municipales",
        "summary": "«Soyons clairs : les États-Unis n’obtiendront pas le Groenland», a martelé sur Facebook le nouveau premier ministre groenlandais, alors que Trump a réaffirmé son intérêt pour le territoire autonome danois.",
        "link": "https://www.lefigaro.fr/international/au-groenland-l-ombre-des-menaces-de-trump-plane-sur-les-elections-municipales-20250401"
    },
    {
        "title": "Face au séisme Le Pen, la droite se garde de tout triomphalisme",
        "summary": "DÉCRYPTAGE - Les Républicains restent prudents quant aux conséquences politiques de l’inéligibilité de la triple candidate à l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/face-au-seisme-le-pen-la-droite-se-garde-de-tout-triomphalisme-20250331"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : la Chine «prête à jouer un rôle constructif»",
        "summary": "Wang Yi, chef de la diplomatie chinoise, en visite à Moscou, a assuré que son pays veut prendre part à la résolution du conflit tout «en défendant ses intérêts».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-la-chine-prete-a-jouer-un-role-constructif-20250401"
    },
    {
        "title": "Marine Le Pen inéligible : pourquoi Jean-Luc Mélenchon ne se réjouit pas de la condamnation",
        "summary": "Le chef des Insoumis estimait qu’une peine d’inéligibilité avec exécution provisoire, sans attendre le jugement en appel, ne serait pas juste. Une position qui le démarque du reste de la gauche.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-ineligible-pourquoi-jean-luc-melenchon-ne-se-rejouit-pas-de-la-condamnation-20250331"
    },
    {
        "title": "Israël : Netanyahou révoque le nouveau chef du Shin Bet qu’il avait nommé hier",
        "summary": "Le premier ministre a remercié le vice-amiral Eli Sharvit choisi pourtant la veille pour prendre la tête de l’Agence de la sécurité intérieure.",
        "link": "https://www.lefigaro.fr/international/israel-netanyahou-change-d-avis-concernant-la-nomination-du-chef-du-shin-bet-20250401"
    },
    {
        "title": "Liban : le président Joseph Aoun condamne les frappes israéliennes",
        "summary": "LE POINT SUR LA SITUATION - Le chef d’État a appelé les alliés du Liban à soutenir son «droit à une pleine souveraineté», alors que des frappes menées ce mardi par Israël ont fait trois morts dans la banlieue sud de Beyrouth.",
        "link": "https://www.lefigaro.fr/international/liban-le-president-joseph-aoun-condamne-les-frappes-israeliennes-20250401"
    },
    {
        "title": "Audiences : près de 7 millions de téléspectateurs devant Marine Le Pen au JT de 20 heures de TF1",
        "summary": "Les audiences du lundi 31 mars pour les programmes diffusés en première partie de soirée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/audiences-pres-de-7-millions-de-telespectateurs-devant-marine-le-pen-au-jt-de-20-heures-de-tf1-20250401"
    },
    {
        "title": "Le procès de l’employée de crèche accusée d’avoir tué un bébé s’est ouvert à Lyon",
        "summary": "COMPTE RENDU D’AUDIENCE - Myriam J. encourt la perpétuité pour avoir fait ingérer du Destop à une fillette de onze mois dont elle avait la charge. Elle sera fixée sur son sort jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/le-proces-de-l-employee-de-creche-accusee-d-avoir-tue-un-bebe-s-est-ouvert-a-lyon-20250401"
    },
    {
        "title": "«Suicide collectif, p*tain de désastre, un sacré exemple de bêtise»: nouvelles révélations dans une réunion tendue des présidents de Ligue 1",
        "summary": "Dans l’After foot, sur RMC Sport, le réalisateur du Complément d’Enquête sur le PSG et Nasser Al-Khelaïfi, a partagé un long extrait de la dernière réunion du collège de Ligue 1, organisée le 14 février dernier en visioconférence.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/suicide-collectif-p-tain-de-desastre-un-sacre-exemple-de-betise-nouvelles-revelations-dans-une-reunion-tendue-des-presidents-de-ligue-1-20250401"
    },
    {
        "title": "Des pluies diluviennes : les îles grecques de Paros et Mykonos inondées",
        "summary": "Les fortes pluies font déborder les cours d’eau dans plusieurs îles de la mer Egée, ce mardi encore.",
        "link": "https://www.lefigaro.fr/voyages/guides/des-pluies-diluviennes-les-iles-grecques-de-paros-et-mykonos-inondees-20250401"
    },
    {
        "title": "EN DIRECT - Marine Le Pen pourra-t-elle être candidate en 2027 malgré sa condamnation ? Nos journalistes répondent à vos questions",
        "summary": "VOS QUESTIONS À LA RÉDACTION - Paul Laubacher, journaliste au service politique du Figaro, et Paule Gonzalès, journaliste au service société du Figaro, répondront à vos questions ce mardi entre 11h et 13h. Posez-leur vos questions dès maintenant.",
        "link": "https://www.lefigaro.fr/politique/en-direct-marine-le-pen-pourra-t-elle-etre-candidate-en-2027-malgre-sa-condamnation-nos-journalistes-repondent-a-vos-questions-20250401"
    },
    {
        "title": "«Une sensation extraordinaire»: découvrez les images des touristes et locaux admirant les cerisiers en fleurs à Tokyo",
        "summary": "VIDÉO - Célébrés depuis des siècles au Japon, les cerisiers en fleurs symbolisent pour les Japonais le renouveau et le caractère éphémère des choses.",
        "link": "https://www.lefigaro.fr/flash-actu/une-sensation-extraordinaire-decouvrez-les-images-des-touristes-et-locaux-admirant-les-cerisiers-en-fleurs-a-tokyo-20250401"
    },
    {
        "title": "Marseille : un médecin-psychiatre jugé pour viols et agression sexuelle sur quatre patientes",
        "summary": "Médecin-psychiatre à l’assistance publique des hôpitaux de Marseille, Marc Adida est accusé d’avoir violé et agressé sexuellement quatre patientes, toutes particulièrement fragiles, dans son cabinet.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-medecin-psychiatre-juge-pour-viols-et-agression-sexuelle-sur-quatre-patientes-20250401"
    },
    {
        "title": "Le texte intégrant le non-consentement à la définition pénale du viol arrive à l’Assemblée",
        "summary": "La mesure ne fait pas consensus. Pour certains, elle est nécessaire pour lutter contre «l’impunité» des agresseurs. Mais ses opposants craignent que cela ne conduise à centrer l’enquête sur l’attitude de la victime.",
        "link": "https://www.lefigaro.fr/actualite-france/le-texte-integrant-le-non-consentement-a-la-definition-penale-du-viol-arrive-a-l-assemblee-20250401"
    },
    {
        "title": "Procès du FN : la liste complète des sanctions prononcées à l’encontre de Marine Le Pen et des 23 autres prévenus",
        "summary": "INFOGRAPHIE – Marine Le Pen a été condamnée à quatre ans de prison, dont deux ferme sous bracelet électronique, et à cinq ans d’inéligibilité avec exécution provisoire.",
        "link": "https://www.lefigaro.fr/politique/proces-du-fn-la-liste-des-sanctions-prononcees-par-le-tribunal-20250331"
    },
    {
        "title": "Le Pen s’insurge au lendemain de sa condamnation, les arrêts maladie moins bien indemnisés, Tesla s’effondre en France... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mardi 1er avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pen-s-insurge-au-lendemain-de-sa-condamnation-les-arrets-maladie-moins-bien-indemnises-tesla-s-effondre-en-france-les-3-infos-a-retenir-a-la-mi-journee-20250401"
    },
    {
        "title": "En vue du sommet de l’ONU sur l’océan à Nice, Emmanuel Macron fixe une série d’objectifs",
        "summary": "Protection des mers et des océans, pêche, transports maritimes... Le président français espère une soixantaine de ratifications en juin à Nice lors de ce sommet international marquant son second quinquennat.",
        "link": "https://www.lefigaro.fr/nice/en-vue-du-sommet-de-l-onu-sur-l-ocean-a-nice-emmanuel-macron-fixe-une-serie-d-objectifs-20250401"
    },
    {
        "title": "Nantes : plus de 2500 boîtes de Doliprane et Dafalgan découvertes près des bords de Loire",
        "summary": "Les policiers enquêtent pour déterminer la provenance de ces milliers de médicaments, retrouvés lundi matin.",
        "link": "https://www.lefigaro.fr/nantes/nantes-plus-de-2500-boites-de-doliprane-et-dafalgan-decouvertes-pres-des-bords-de-loire-20250401"
    },
    {
        "title": "«Immaturité» des engagés, sanctions trop faibles : un rapport pointe les causes des désertions en hausse dans l’Armée de terre",
        "summary": "Un rapport parlementaire publié le 19 mars dernier énumère les multiples raisons de cette augmentation et dresse des pistes pour endiguer le phénomène.",
        "link": "https://www.lefigaro.fr/actualite-france/immaturite-des-engages-sanctions-trop-faibles-un-rapport-pointe-les-causes-des-desertions-en-hausse-dans-l-armee-de-terre-20250401"
    },
    {
        "title": "«Ce n’est pas un poisson d’avril» : pour le 1er avril, Burger King propose des nuggets... au caviar",
        "summary": "Les internautes croyaient à une blague après l’annonce de la chaîne de restauration rapide. Mais, surprise, celle-ci a vraiment commercialisé ce plat surprenant ce mardi 1er avril.",
        "link": "https://www.lefigaro.fr/conso/ce-n-est-pas-un-poisson-d-avril-pour-le-1er-avril-burger-king-propose-des-nuggets-au-caviar-20250401"
    },
    {
        "title": "La chanteuse Souad Massi invite la France et l’Algérie à « discuter comme dans un couple »",
        "summary": "L’artiste franco-algérienne souhaite que les « responsables s’assoient autour d’une table » et « aspire à une vie meilleure » dans son pays natal « avec plus de liberté d’expression ».",
        "link": "https://www.lefigaro.fr/musique/la-chanteuse-souad-massi-invite-la-france-et-l-algerie-a-discuter-comme-dans-un-couple-20250401"
    },
    {
        "title": "Impôts 2025 : les dates limites de la déclaration de revenus selon votre département",
        "summary": "Les dates limites accordées aux contribuables pour déclarer les revenus qu’ils ont perçus en 2024 en vue du calcul de l’impôt 2025 sont dévoilées pour chaque département. Et ce, y compris pour ceux qui utilisent encore le formulaire papier.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/impots-2025-les-dates-limites-pour-declarer-vos-revenus-selon-votre-departement-20250331"
    },
    {
        "title": "Condamnation de Marine Le Pen : la juge qui a présidé le procès placée sous protection",
        "summary": "Une patrouille de police effectue des rondes aux abords de son domicile, alors que la magistrate a fait l’objet de menaces. Des faits «inacceptables dans une démocratie», a dénoncé Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/faits-divers/condamnation-de-marine-le-pen-la-juge-qui-a-preside-le-proces-placee-sous-protection-20250401"
    },
    {
        "title": "Comment l’armée française s’adapte à la nouvelle géographie de la guerre",
        "summary": "ANALYSE - Durant l’exercice Diodore, en mars, l’armée de terre a testé les capacités du nouveau «commandement pour les actions dans la profondeur» et cherché à améliorer la coordination des moyens de détection et d’artillerie longue portée.",
        "link": "https://www.lefigaro.fr/international/comment-l-armee-francaise-s-adapte-a-la-nouvelle-geographie-de-la-guerre-20250401"
    },
    {
        "title": "«Je refuse de me soumettre à une suprématie» : Pierre L., le Dunkerquois «qui ne contracte pas», condamné à 5 mois de prison avec sursis",
        "summary": "COMPTE-RENDU D’AUDIENCE – Il y a un an tout juste, un conducteur de Berlingo était filmé en plein refus d’obtempérer, se vantant de «ne pas contracter» avec l’État français. Pierre L. a finalement été condamné par le tribunal de Dunkerque à 5 mois de prison avec sursis.",
        "link": "https://www.lefigaro.fr/faits-divers/je-refuse-de-me-soumettre-a-une-suprematie-pierre-l-le-dunkerquois-qui-ne-contracte-pas-condamne-a-5-mois-de-prison-avec-sursis-20250401"
    },
    {
        "title": "«Cela fait penser à notre pays» : quand Donald Trump compare la condamnation de Marine Le Pen à ses propres affaires judiciaires",
        "summary": "«Cela fait penser à notre pays, cela ressemble beaucoup à notre pays», a déclaré le président américain, lui-même condamné l’an dernier dans l’affaire des paiements cachés à une actrice de films X.",
        "link": "https://www.lefigaro.fr/cela-fait-penser-a-notre-pays-quand-donald-trump-compare-la-condamnation-de-marine-le-pen-a-ses-propres-affaires-judiciaires-20250401"
    },
    {
        "title": "En Malaisie, une fuite de gaz provoque un gigantesque incendie",
        "summary": "Ce lundi 1er avril, les habitants de l’État du Selangor, dans l’ouest du pays et à proximité de Kuala Lumpur, ont dû fuir la zone en raison d’un vaste incendie provoqué par une fuite sur un gazoduc.",
        "link": "https://www.lefigaro.fr/en-malaisie-une-fuite-de-gaz-provoque-un-gigantesque-incendie-20250401"
    },
    {
        "title": "«Si quelque chose survient à Taïwan, nous serons impliqués» : les Philippines en alerte dans le Pacifique",
        "summary": "«Commencez à planifier des actions au cas où il y aurait une invasion de Taïwan», a déclaré le général de l’armée philippine Romeo Brawner à des soldats sur l’île septentrionale de Luçon.",
        "link": "https://www.lefigaro.fr/si-quelque-chose-survient-a-taiwan-nous-serons-impliques-les-philippines-en-alerte-dans-le-pacifique-20250401"
    },
    {
        "title": "Séisme en Birmanie : une femme secourue vivante après 91 heures passées sous les décombres",
        "summary": "LE POINT SUR LA SITUATION : La sexagénaire a été transportée à l’hôpital une heure après son sauvetage par les services birmans de lutte contre les incendies.",
        "link": "https://www.lefigaro.fr/international/seisme-en-birmanie-une-femme-secourue-vivante-apres-91-heures-passees-sous-les-decombres-20250401"
    },
    {
        "title": "Renaud Girard : «La Chine se délecte du tango russo-américain»",
        "summary": "CHRONIQUE - Pékin exploite l’image d’imprévisibilité projetée par les États-Unis pour se poser en modèle de sérénité, de prudence et de vision stratégique.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-la-chine-se-delecte-du-tango-russo-americain-20250401"
    },
    {
        "title": "Juges et politiques: histoire de l’inversion spectaculaire d’un rapport de force",
        "summary": "GRAND RÉCIT - Rabaissés en 1789, surveillés par la République pendant un siècle, les magistrats se sont émancipés depuis les années 1970. Dernière preuve: la justice vient de condamner Marine le Pen, qui a obtenu 13 millions de voix à la présidentielle, à une peine d’inéligibilité avec exécution immédiate. Est-ce le gouvernement des juges ?",
        "link": "https://www.lefigaro.fr/vox/histoire/juges-et-politiques-histoire-de-l-inversion-spectaculaire-d-un-rapport-de-force-20241123"
    },
    {
        "title": "Bouches-du-Rhône : un djihadiste condamné en appel pour avoir violé son contrôle judiciaire",
        "summary": "INFO LE FIGARO - En libération conditionnelle après sa détention provisoire pour une affaire de braquage, Monameh Goujih est accusé d’avoir donné une adresse de résidence à Manosque, alors qu’il se trouvait à Marseille chez un ami fiché pour terrorisme.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-un-djihadiste-condamne-en-appel-pour-avoir-viole-son-controle-judiciaire-20250401"
    },
    {
        "title": "Alexandre Jardin et les «motards en colère» appellent à des manifestations anti-ZFE ce dimanche",
        "summary": "Tandis que les députés s’apprêtent à examiner le 9 avril un amendement visant à supprimer les Zones à Faibles Émissions (ZFE), le collectif «Les #Gueux» et la Fédération des Motards en Colère (FFMC) appellent à une large mobilisation.",
        "link": "https://www.lefigaro.fr/flash-actu/alexandre-jardin-et-les-motards-en-colere-appellent-a-des-manifestations-anti-zfe-ce-dimanche-20250401"
    },
    {
        "title": "Ligue 2 : «On récolte ce que l’on sème», un Caennais tacle Mbappé et les dirigeants du club",
        "summary": "Alexandre Mendy, capitaine du Stade Malherbe de Caen lanterne rouge de Ligue 2, n’a pas caché son amertume à l’égard des dirigeants après une nouvelle défaite lundi chez le Paris FC (4-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-2-on-recolte-ce-que-l-on-seme-un-caennais-tacle-mbappe-et-les-dirigeants-du-club-20250401"
    },
    {
        "title": "Au Perreux-sur-Marne, «la perle de l’est parisien», un couple menacé au couteau dans son pavillon",
        "summary": "REPORTAGE - Plusieurs cambrioleurs ont agressé les propriétaires dans la nuit de samedi à dimanche. Dans cette ville réputée paisible, tout un quartier vit désormais dans la peur.",
        "link": "https://www.lefigaro.fr/faits-divers/au-perreux-sur-marne-la-perle-de-l-est-parisien-un-couple-menace-au-couteau-dans-son-pavillon-20250401"
    },
    {
        "title": "Le Danemark achète des missiles français Mistral 3 et des blindés finlandais",
        "summary": "L’accord-cadre signé à Paris entre le missilier européen MBDA et les directions de l’armement porte sur «la fourniture de 250 à 1000 missiles Mistral 3», a indiqué l’Élysée.",
        "link": "https://www.lefigaro.fr/international/le-danemark-achete-des-missiles-francais-mistral-3-et-des-blindes-finlandais-20250401"
    },
    {
        "title": "«Quarteron de procureurs» : la colère de Jean-Philippe Tanguy à l’Assemblée après la condamnation de Marine Le Pen",
        "summary": "L’élu du Pas-de-Calais s’exprimait ce mardi au côté de la présidente des députés du RN, qui a retrouvé son siège à l’Assemblée au lendemain de sa condamnation à cinq ans d’inéligibilité et quatre ans de prison.",
        "link": "https://www.lefigaro.fr/quarteron-de-procureurs-la-colere-de-jean-philippe-tanguy-a-l-assemblee-apres-la-condamnation-de-marine-le-pen-20250401"
    },
    {
        "title": "Sanofi : la justice annule un plan prévoyant 325 suppressions d’emplois",
        "summary": "Ce plan de sauvegarde de l’emploi avait été homologué en novembre dernier.",
        "link": "https://www.lefigaro.fr/societes/sanofi-la-justice-annule-un-plan-prevoyant-325-suppressions-d-emplois-20250401"
    },
    {
        "title": "«Aussi longtemps que j’en serai physiquement capable» : un sénateur américain parle depuis lundi soir contre la politique de Trump",
        "summary": "Le règlement intérieur de la chambre haute du Congrès permet à n’importe quel sénateur de prendre la parole, à condition de rester debout en parlant, sans prendre de pause.",
        "link": "https://www.lefigaro.fr/aussi-longtemps-que-j-en-serai-physiquement-capable-un-senateur-americain-parle-depuis-lundi-soir-contre-la-politique-de-trump-20250401"
    },
    {
        "title": "Approuvez-vous le choix de Marine Le Pen de rester candidate à l’élection présidentielle de 2027 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-le-choix-de-marine-le-pen-de-rester-candidate-a-l-election-presidentielle-de-2027-20250401"
    }
]