[
    {
        "title": "À Chicago, Kamala Harris au défi de dissiper les dernières réticences avant l’assaut contre Donald Trump",
        "summary": "RÉCIT - De numéro deux oubliée et sous-estimée, la candidate démocrate est parvenue à rassembler son camp et à redonner espoir et énergie à la campagne. Elle domine depuis le paysage médiatique.",
        "link": "https://www.lefigaro.fr/international/a-chicago-kamala-harris-au-defi-de-dissiper-les-dernieres-reticences-avant-l-assaut-contre-donald-trump-20240819"
    },
    {
        "title": "«Kamala Harris: quelle vision pour l’Amérique ?»",
        "summary": "L’ÉDITORIAL DU FIGARO - Qu'on aime ou qu’on déteste Donald Trump, on imagine bien la direction que prendraient les États-Unis s'il est élu. L'ex-sénatrice, quant à elle, dégage une impression d'opportunisme.",
        "link": "https://www.lefigaro.fr/vox/monde/kamala-harris-quelle-vision-pour-l-amerique-20240819"
    },
    {
        "title": "Donald Trump prêt à offrir un poste de ministre à Elon Musk en cas de victoire à l’élection présidentielle américaine",
        "summary": "Le républicain se montre proche du propriétaire de Space X et de Tesla ces derniers mois. «Comme moi, il pense que ce pays a de gros problèmes», avait déclaré Donald Trump lors d’une conférence de presse.",
        "link": "https://www.lefigaro.fr/international/donald-trump-pret-a-offrir-un-poste-de-ministre-a-elon-musk-en-cas-de-victoire-a-l-election-presidentielle-americaine-20240819"
    },
    {
        "title": "États-Unis : Donald Trump partage des images retouchées suggérant que Taylor Swift le soutient",
        "summary": "Taylor Swift, dont l'influence sur certains jeunes électeurs américains est très scrutée, n'a encore officiellement apporté son soutien à aucun candidat pour le scrutin du 5 novembre.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-partage-des-images-retouchees-suggerant-que-taylor-swift-le-soutient-20240819"
    },
    {
        "title": "Les spectaculaires photos de la super lune «bleue», visible dans le monde entier",
        "summary": "EN IMAGES - Istanbul, Jérusalem, Séoul... Dans le monde entier, la Lune apparaît 14% plus grande et 30% plus brillante que d’habitude cette nuit.",
        "link": "https://www.lefigaro.fr/sciences/les-spectaculaires-photos-de-la-super-lune-bleue-visible-dans-le-monde-entier-20240819"
    },
    {
        "title": "À quelle heure observer la super lune «bleue» mardi 20 août depuis la France ?",
        "summary": "Les supers lunes sont les «pleines lunes les plus grosses et les plus brillantes de l'année», explique la Nasa. Cette année, cette super lune sera une «bleue».",
        "link": "https://www.lefigaro.fr/sciences/a-quelle-heure-observer-la-super-lune-bleue-lundi-19-aout-depuis-la-france-20240818"
    },
    {
        "title": "Retraites, prestations sociales... Cette mesure choc proposée par Bercy dont Matignon ne veut pas",
        "summary": "DÉCRYPTAGE - L'«&amp;nbsp;année blanche&amp;nbsp;», dispositif qui consiste à ne pas tenir compte de l’inflation a récemment fait son retour dans les débats budgétaires en coulisses.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-prestations-sociales-cette-mesure-choc-proposee-par-bercy-dont-matignon-ne-veut-pas-20240819"
    },
    {
        "title": "Pontault-Combault : une mère de famille éventrée sur le parking d’un supermarché, l’auteur en fuite",
        "summary": "Le suspect, ex-compagnon de la victime, est activement recherché. La mère de famille, âgée de 39 ans, a été héliportée et est toujours hospitalisée dans un état grave.",
        "link": "https://www.lefigaro.fr/faits-divers/pontault-combault-une-mere-de-famille-eventree-sur-le-parking-d-un-supermarche-l-auteur-en-fuite-20240819"
    },
    {
        "title": "Corée du Sud : les États-Unis approuvent la vente de 36 hélicoptères d'attaque pour 3,5 milliards de dollars",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-les-etats-unis-approuvent-la-vente-de-36-helicopteres-d-attaque-pour-3-5-milliards-de-dollars-20240819"
    },
    {
        "title": "«C'est une sorte de revanche pour nous, voire une vengeance»: des militaires ukrainiens racontent au Figaro l'offensive dans la région de Koursk",
        "summary": "REPORTAGE - À la frontière russe, des militaires racontent les missions dans la région de Koursk, où le président Zelensky dit vouloir créer une «&amp;nbsp;zone tampon&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/international/c-est-une-sorte-de-revanche-pour-nous-voire-une-vengeance-des-militaires-ukrainiens-racontent-au-figaro-l-offensive-dans-la-region-de-koursk-20240819"
    },
    {
        "title": "Incursion ukrainienne en Russie : Kiev revendique contrôler plus de 1250 km² et 92 localités",
        "summary": "LE POINT SUR LA SITUATION - Volodymyr Zelensky a aussi appelé ses alliés occidentaux à autoriser Kiev à frapper la Russie avec les armes à longue portée livrées, afin d'«arrêter l'avancée» de l'armée russe dans l'est de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/russie-le-kremlin-affirme-qu-il-ne-parlera-pas-a-l-ukraine-apres-l-offensive-de-koursk-20240819"
    },
    {
        "title": "L’Allemagne gèle toute nouvelle aide militaire à l’Ukraine",
        "summary": "DÉCRYPTAGE - Les armements promis à Kiev ont fait les frais des arbitrages budgétaires entre les partenaires de la coalition gouvernementale emmenée par les sociaux-démocrates.",
        "link": "https://www.lefigaro.fr/international/l-allemagne-gele-toute-nouvelle-aide-militaire-a-l-ukraine-20240818"
    },
    {
        "title": "Guerre en Ukraine: des chiens-robots pour préserver les vies des soldats",
        "summary": "Capables d'endosser de nombreux rôles sur le front, ces chiens-robots pourraient devenir un allié précieux pour une armée ukrainienne en manque d'effectifs.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-chiens-robots-pour-preserver-les-vies-des-soldats-20240819"
    },
    {
        "title": "Guerre Israël-Hamas : mort de deux combattants du Hezbollah et d’un soldat israélien",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a indiqué que son aviation avait frappé «des terroristes du Hezbollah» à Houla, dans le sud du Liban. Deux combattants du mouvement sont décédés, tandis qu’un soldat israélien a également perdu la vie.",
        "link": "https://www.lefigaro.fr/international/liban-le-hezbollah-mene-des-attaques-contre-le-nord-d-israel-et-annonce-la-mort-de-deux-combattants-20240819"
    },
    {
        "title": "Proche-Orient: la guerre du renseignement au cœur du conflit entre le Hezbollah et Israël",
        "summary": "DÉCRYPTAGE - Si l’État Hébreu, qui multiplie les assassinats ciblés, bénéficie d’une avance technologique sur son adversaire, celui-ci s’équipe et multiplie les attaques.",
        "link": "https://www.lefigaro.fr/international/proche-orient-la-guerre-du-renseignement-au-coeur-du-conflit-entre-le-hezbollah-et-israel-20240819"
    },
    {
        "title": "Guerre Israël-Hamas : Antony Blinken assure que Netanyahou soutient le plan américain pour une trêve à Gaza",
        "summary": "Le chef de la diplomatie américaine a rencontré le président israélien, Isaac Herzog, ce lundi à Tel-Aviv. C’est le neuvième voyage du secrétaire d’Etat américain en Israël depuis le début de la guerre.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-antony-blinken-estime-que-c-est-peut-etre-la-derniere-chance-pour-une-treve-a-gaza-20240819"
    },
    {
        "title": "En Jordanie, la député européenne insoumise Rima Hassan s’affiche dans une manifestation pro-Hamas",
        "summary": "La député LFI, élue lors des élections européennes en juin dernier, s’est montrée sans réserve dans une manifestation à Amman.",
        "link": "https://www.lefigaro.fr/politique/en-jordanie-la-depute-europeenne-insoumise-rima-hassan-s-affiche-dans-une-manifestation-pro-hamas-20240819"
    },
    {
        "title": "«Pour lui, il n'y a que l'Élysée qui compte»: Jean-Luc Mélenchon fracture encore la gauche avant la rentrée politique",
        "summary": "DÉCRYPTAGE - Conscient que sa menace de destitution ne peut aboutir, l’Insoumis veut surtout s’installer en première ligne face à Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/pour-lui-il-n-y-a-que-l-elysee-qui-compte-jean-luc-melenchon-fracture-encore-la-gauche-avant-la-rentree-politique-20240819"
    }
]