[
    {
        "title": "Projet de loi immigration : les députés Renaissance posent leurs conditions à un accord avec la droite",
        "summary": "En réunion de groupe mercredi soir, les élus du parti présidentiel ont voté, à une très large majorité, un mandat pour leurs négociateurs qui siégeront lundi soir à la Commission mixte paritaire.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-les-deputes-renaissance-posent-leurs-conditions-a-un-accord-avec-la-droite-20231214"
    },
    {
        "title": "Projet de loi immigration: Bruno Le Maire considère qu’il faut «reprendre la version du Sénat»",
        "summary": "EXCLUSIF - Au Figaro, le ministre de l’Économie et des Finances considère que la majorité doit «reconnaître qu'elle a subi une défaite». Et espérer de la droite «un peu de mansuétude» pour trouver un accord.",
        "link": "https://www.lefigaro.fr/politique/immigration-bruno-le-maire-considere-qu-il-faut-reprendre-la-version-du-senat-20231213"
    },
    {
        "title": "Projet de loi immigration : après la motion de rejet, Gérald Darmanin ne voit pas de «crise politique»",
        "summary": "Invité de CNews mercredi soir, le ministre de l’Intérieur a rappelé que ce sont les débats à l’Assemblée nationale qui ont pris «fin», pas le texte. «Le sujet principal, ce n’est pas le petit coup politique, c’est l’intérêt général», a-t-il martelé.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-apres-la-motion-de-rejet-gerald-darmanin-ne-voit-pas-de-crise-politique-20231213"
    },
    {
        "title": "Loi immigration : le vote définitif prévu mardi au Parlement en cas d'accord en commission mixte paritaire",
        "summary": "Si les députés et sénateurs se mettaient d’accord sur une version du texte lundi soir, un vote définitif serait organisé mardi au Sénat et à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-vote-definitif-prevu-mardi-au-parlement-en-cas-d-accord-en-commission-mixte-20231213"
    },
    {
        "title": "Ligue des champions: le PSG revient de l’enfer et verra les 8es de finale",
        "summary": "Après son match nul face à Dortmund (1-1), le Paris SG s’est qualifié en 8e de finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-au-bord-du-gouffre-le-psg-verra-les-8es-de-finale-20231213"
    },
    {
        "title": "Les notes du PSG à Dortmund : Zaïre-Emery comme un grand, Kolo Muani fantomatique, Mbappé frustré",
        "summary": "Découvrez les notes attribuées aux joueurs parisiens après leur nul à Dortmund (1-1) mercredi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-dortmund-zaire-emery-comme-un-grand-kolo-muani-encore-maladroit-mbappe-frustre-20231213"
    },
    {
        "title": "Ligue des champions : quel adversaire pour le PSG en huitième de finale ?",
        "summary": "Au bout du suspense, le Paris SG s’est qualifié pour les huitièmes de finale. Le point sur ses potentiels adversaires. Cela pourrait être un très gros morceau.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-qui-pour-affronter-le-psg-en-huitieme-de-finale-20231213"
    },
    {
        "title": "Dortmund-PSG: en vidéo, le sauvetage exceptionnel devant Mbappé qui pensait avoir marqué",
        "summary": "En début de match entre Dortmund et le PSG, l’attaquant parisien pensait avoir ouvert le score...",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-en-video-le-sauvetage-exceptionnel-de-suele-devant-mbappe-20231213"
    },
    {
        "title": "Taxe d’habitation sur les résidences secondaires: cette nouvelle règle qui pourrait encore la faire grimper",
        "summary": "DÉCRYPTAGE - Les maires auront plus de liberté pour augmenter les taux de cet impôt. Explications.",
        "link": "https://www.lefigaro.fr/impots/les-regles-de-la-taxe-d-habitation-changent-20231213"
    },
    {
        "title": "«J'ai envie de tuer quelqu'un aujourd'hui» : ce que l’on sait de l’adolescente de 12 ans qui a menacé sa professeur avec un couteau à Rennes",
        "summary": "À la suite d’un examen médical psychiatrique de l’élève, une ordonnance de placement provisoire a été prise par le parquet de Rennes confiant la mineure au Conseil départemental avec hospitalisation en milieu spécialisé.",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-une-eleve-de-12-ans-menace-sa-professeur-avec-un-couteau-20231213"
    },
    {
        "title": "Le Congrès américain ouvre formellement une enquête en destitution à l’encontre de Joe Biden",
        "summary": "Les conservateurs accusent le président américain d'avoir usé de son influence lorsqu'il était vice-président de Barack Obama (2009-2017) pour permettre à son fils, Hunter, de faire des affaires douteuses en Chine et en Ukraine.",
        "link": "https://www.lefigaro.fr/international/le-congres-americain-ouvre-formellement-une-enquete-en-destitution-a-l-encontre-de-joe-biden-20231213"
    },
    {
        "title": "Pays de Galles : un «grave incident» en cours dans une zone industrielle après une explosion",
        "summary": "Un incendie majeur était en cours dans une zone industrielle du sud du Pays de Galles mercredi soir après une «explosion massive».",
        "link": "https://www.lefigaro.fr/international/pays-de-galles-un-grave-incident-en-cours-dans-une-zone-industrielle-apres-une-explosion-20231213"
    },
    {
        "title": "«Chez les Français musulmans, on constate une banalisation d'un “halal way of life”»",
        "summary": "ENTRETIEN - À la veille de l'anniversaire de la promulgation de la loi de 1905, l’Ifop a publié une «enquête auprès des Français musulmans sur les questions de religion et de laïcité». Son auteur, François Kraus, analyse ces résultats.",
        "link": "https://www.lefigaro.fr/vox/societe/chez-les-francais-musulmans-on-constate-une-banalisation-d-un-halal-way-of-life-20231213"
    },
    {
        "title": "Bluff à Téhéran, traque en Corse, la R5 du chef… Le GIGN livre ses derniers secrets",
        "summary": "Alors que l’unité d’intervention va célébrer ses 50 ans, les patrons qui l’ont commandée se confient dans un livre.",
        "link": "https://www.lefigaro.fr/actualite-france/bluff-a-teheran-traque-en-corse-la-r5-du-chef-le-gign-livre-ses-derniers-secrets-20231213"
    },
    {
        "title": "«Je vais te faire comme à Gaza» : une directrice de crèche de confession juive menacée de mort au couteau et victime d’insultes antisémites",
        "summary": "L’individu est entré dans cet établissement de Champigny-sur-Marne (Val-de-Marne) en milieu d’après-midi mardi. Il n'a pour l'instant pas été retrouvé. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-te-faire-comme-a-gaza-une-directrice-de-creche-de-confession-juive-menacee-de-mort-au-couteau-et-victime-d-insultes-antisemites-20231213"
    },
    {
        "title": "Projet de loi immigration: le gouvernement tente le tout pour le tout",
        "summary": "RÉCIT - Après l’échec essuyé à l’Assemblée, le chef de l’État vise un accord avec LR, en vue d’une adoption sans 49.3 avant Noël. Sans quoi il prévoit de renoncer à son texte.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-le-gouvernement-tente-le-tout-pour-le-tout-20231213"
    },
    {
        "title": "Loi immigration : Vincendet dément avoir été acheté par Darmanin pour son vote",
        "summary": "Le parlementaire lyonnais Alexandre Vincendet (LR) évoque une attitude fascisante envers les députés, après la saisine par Mathilde Panot du procureur de la République de Paris pour corruption d'élus.",
        "link": "https://www.lefigaro.fr/lyon/loi-immigration-vincendet-dement-avoir-ete-achete-par-darmanin-pour-son-vote-contre-l-arrivee-de-gendarmes-20231213"
    },
    {
        "title": "Malika Sorel: «Ce n’est pas un hasard si la crise politique se cristallise autour de l’immigration»",
        "summary": "TRIBUNE - Il est logique que les dissensions entre le gouvernement et le Parlement aient atteint de telles proportions sur une question devenue existentielle pour notre pays, argumente l’essayiste et ancien membre du Haut Conseil à l’intégration.",
        "link": "https://www.lefigaro.fr/vox/politique/malika-sorel-ce-n-est-pas-un-hasard-si-la-crise-politique-se-cristallise-autour-de-l-immigration-20231213"
    },
    {
        "title": "Japon: trois ministres démissionnent sur fond de scandale de fraude financière",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-trois-ministres-demissionnent-sur-fond-de-scandale-de-fraude-financiere-20231214"
    },
    {
        "title": "Dortmund-PSG: Mbappe agacé, Luis Enrique a-t-il été petit bras en fin de match ?",
        "summary": "DÉBAT - La gestion de la fin de rencontre du PSG à Dortmund (1-1) mercredi, en Ligue des champions, fait causer depuis le coup de sifflet final. On en débat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-mbappe-agace-luis-enrique-a-t-il-ete-petit-bras-en-fin-de-match-20231214"
    },
    {
        "title": "Luis Enrique après Dortmund-PSG : «On sera beaucoup plus fort en février»",
        "summary": "Le coach parisien fait le point après la qualification de son équipe en 8es de finale de Ligue des champions, à Dortmund (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/luis-enrique-apres-dortmund-psg-on-sera-beaucoup-plus-fort-en-fevrier-20231214"
    },
    {
        "title": "Greta Gerwig propulsée présidente du jury du 77e festival de Cannes",
        "summary": "L’actrice, scénariste et réalisatrice, auteur du carton planétaire Barbie, est la première américaine à endosser le costume et la deuxième femme de l’histoire du festival.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/greta-gerwig-propulsee-presidente-du-jury-du-77e-festival-de-cannes-20231214"
    },
    {
        "title": "Si vous voulez faire plaisir à un ado pour Noël, surtout évitez le cadeau surprise",
        "summary": "Moins d'un adolescent sur dix (9%) dit aimer les cadeaux surprises, selon un sondage de Pixpay. La plupart préfèrent recevoir de l’argent (64%).",
        "link": "https://www.lefigaro.fr/conso/si-vous-voulez-faire-plaisir-a-un-ado-pour-noel-surtout-evitez-le-cadeau-surprise-20231214"
    },
    {
        "title": "«Arrêtez de pousser !» : plongée dans l'enfer quotidien des pires lignes du métro parisien",
        "summary": "REPORTAGE - Les lignes 3, 6, 7, 8 et 13 sont jugées «en grande difficulté» par Valérie Pécresse, la présidente d'Île-de-France Mobilités (IDFM). Un constat partagé par Jean Castex, PDG de la RATP, qui pointe de son côté des infrastructures «obsolètes». De quoi mettre les nerfs des usagers à rude épreuve, notamment aux heures de pointe.",
        "link": "https://www.lefigaro.fr/conjoncture/arretez-de-pousser-plongee-dans-l-enfer-quotidien-des-pires-lignes-du-metro-parisien-20231214"
    },
    {
        "title": "Suicide assisté en présence d'un médecin, exception d'euthanasie et «secourisme à l'envers» : les premières pistes de «l'aide à mourir»",
        "summary": "INFO LE FIGARO - Les modalités de l'aide à mourir sont détaillées dans une ébauche du projet de loi réalisée au ministère des professions de santé, que le Figaro a consultée. En arbitrage à l'Élysée, le texte propose une rupture forte avec le modèle français actuel.",
        "link": "https://www.lefigaro.fr/actualite-france/suicide-assiste-en-presence-d-un-medecin-exception-d-euthanasie-et-secourisme-a-l-envers-les-premieres-pistes-de-l-aide-a-mourir-20231213"
    },
    {
        "title": "Euthanasie, avortement: ces mots qui comptent, ces mots qui trompent",
        "summary": "CONTRE-POINT - Outre la fausse facilité du «en même temps» politique, on mesure la délicate articulation entre le désir d’un affichage emblématique et la nécessité de la rigueur juridique.",
        "link": "https://www.lefigaro.fr/actualite-france/euthanasie-avortement-ces-mots-qui-comptent-ces-mots-qui-trompent-20231214"
    },
    {
        "title": "«Je ne me vois pas pousser la  seringue pour tuer» : à Narbonne, la crainte d'un texte sur l’euthanasie qui bouscule les soins",
        "summary": "REPORTAGE - À l'hôpital privé du Grand Narbonne, la loi fin de vie promise par Emmanuel Macron semble encore bien lointaine.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-me-vois-pas-pousser-la-seringue-pour-tuer-a-narbonne-la-crainte-d-un-texte-sur-l-euthanasie-qui-bouscule-les-soins-20231213"
    },
    {
        "title": "«Avant-projet de loi fin de vie: déshumanisation»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les soignants craignent, à raison, de voir le sens de leur mission se perdre dans ce glissement de l’accompagnement de la fin de vie vers l’orchestration de la mort.",
        "link": "https://www.lefigaro.fr/vox/societe/avant-projet-de-loi-fin-de-vie-deshumanisation-20231213"
    },
    {
        "title": "Malgré le conflit à Gaza, le nombre de journalistes tués dans le monde au plus bas depuis 2002, annonce RSF",
        "summary": "45 journalistes ont été tués dans l’exercice de leurs fonctions en 2023, un nombre en baisse d’après le bilan annuel dressé par Reporters sans frontières.",
        "link": "https://www.lefigaro.fr/international/malgre-le-conflit-a-gaza-le-nombre-de-journalistes-tues-dans-le-monde-au-plus-bas-depuis-2002-annonce-rsf-20231214"
    }
]