[
    {
        "title": "Nomination du premier ministre: les raisons de la si longue hésitation de Macron",
        "summary": "DÉCRYPTAGE - Le chef de l’État n’a pas arrêté son choix, ce jeudi, à son retour de Pologne, où il a effectué une rapide visite pendant que ses troupes se perdaient en conjectures. Le nom du nouvel hôte de Matignon doit être annoncé ce vendredi matin.",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-les-raisons-de-la-si-longue-hesitation-de-macron-20241212"
    },
    {
        "title": "EN DIRECT - Le nouveau premier ministre sera nommé vendredi matin, selon l’Élysée",
        "summary": "Le nom du premier ministre est toujours attendu, une semaine après la chute du gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-le-suspense-se-poursuit-sur-le-nom-du-successeur-de-michel-barnier-20241212"
    },
    {
        "title": "Nouveau premier ministre : reçu mercredi à l’Élysée, Roland Lescure fracture le camp Macron et provoque la colère de LR",
        "summary": "INFO LE FIGARO - Alors qu’Emmanuel Macron a réfléchi à nommer à Matignon le vice-président Renaissance de l’Assemblée, issu du PS, ses adversaires ont mené une fronde en coulisses. Une tentative d’empêcher ce scénario vendredi, jour de la désignation attendue du nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/nouveau-premier-ministre-recu-hier-a-l-elysee-roland-lescure-fracture-le-camp-macron-et-provoque-la-colere-de-lr-20241212"
    },
    {
        "title": "Le PS exclura tout socialiste qui entrerait dans un gouvernement qui ne serait pas de gauche",
        "summary": "INFO LE FIGARO - Une décision «logique», fait-on savoir au sein du parti de la rose, puisque le PS ne soutiendrait pas ce nouvel exécutif.",
        "link": "https://www.lefigaro.fr/politique/le-ps-exclura-tout-socialiste-qui-entrerait-dans-un-gouvernement-qui-ne-serait-pas-de-gauche-20241212"
    },
    {
        "title": "Guillaume Tabard: «Clarification politique et sursaut budgétaire attendront»",
        "summary": "CONTRE-POINT - Après la rencontre de mardi à l’Élysée, il a fallu se rendre à l’évidence&#160;: le «socle commun» du nouveau premier ministre ne sera pas plus large que celui du premier ministre sortant.&#160;Encore faudrait-il qu’il ne soit pas plus étroit&#160;!",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-clarification-politique-et-sursaut-budgetaire-attendront-20241212"
    },
    {
        "title": "Sur 120 attaques terroristes menées en Europe, la France en a subi 80 : le djihadisme et le séparatisme continuent de prospérer",
        "summary": "DÉCRYPTAGE - Un conséquent rapport d’Europol publié ce jeudi alerte sur l’expansion de la propagande islamiste sur le Vieux-Continent, et sur la multiplication d’actions séparatistes en France.",
        "link": "https://www.lefigaro.fr/actualite-france/sur-120-attaques-terroristes-commises-en-europe-la-france-en-a-subi-80-le-djihadisme-et-le-separatisme-continuent-de-prosperer-20241212"
    },
    {
        "title": "Guerre en Ukraine : les Occidentaux inquiets d’un risque d’apoplexie de l’armée ukrainienne",
        "summary": "DÉCRYPTAGE - L’armée russe progresse plus rapidement sur le champ de bataille, profitant de l’épuisement des forces ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-occidentaux-inquiets-d-un-risque-d-apoplexie-de-l-armee-ukrainienne-20241212"
    },
    {
        "title": "Donald Trump se dit «vivement opposé» à l'emploi de missiles américains en Russie",
        "summary": "«Je suis vivement opposé à l’envoi de missiles à des centaines de kilomètres à l’intérieur de la Russie. Pourquoi faisons-nous cela ? (...) Nous ne faisons qu’intensifier cette guerre et l’aggraver», a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/international/donald-trump-se-dit-vivement-oppose-a-l-emploi-de-missiles-americains-en-russie-20241212"
    },
    {
        "title": "Guerre en Ukraine : Kiev est sur une voie «irréversible» pour adhérer à l’Otan, disent six pays européens, dont la France",
        "summary": "LE POINT SUR LA SITUATION - Le déploiement d’un contingent militaire européen en Ukraine peut être «l’une des garanties» pour une paix future avec la Russie, a affirmé jeudi un haut responsable ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-annonce-qu-elle-repondra-obligatoirement-a-l-attaque-ukrainienne-de-missiles-atacms-20241212"
    },
    {
        "title": "«Le danger se rapproche de nous à grande vitesse»: l’Otan presse les Européens de dépenser «beaucoup plus» pour leur défense",
        "summary": "DÉCRYPTAGE - L’Europe étudie des pistes pour dégager 500&#160;milliards d’euros. L’Otan pourrait relever de 2% à 3% du PIB le seuil requis d’investissements militaires.",
        "link": "https://www.lefigaro.fr/international/le-danger-se-rapproche-de-nous-a-grande-vitesse-l-otan-presse-les-europeens-de-depenser-beaucoup-plus-pour-leur-defense-20241212"
    },
    {
        "title": "Affaire Morgane : mis en examen pour viol et soustraction de mineur, le suspect placé en détention provisoire",
        "summary": "Disparue pendant deux semaines, l’adolescente de 13 ans a été retrouvée mardi dans le foyer de jeunes travailleurs à Coutances, où résidait le suspect de 21 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-morgane-mis-en-examen-pour-viol-et-soustraction-de-mineur-le-suspect-place-en-detention-provisoire-20241212"
    },
    {
        "title": "Comment Morgane a-t-elle été retrouvée par les enquêteurs ?",
        "summary": "RÉCIT - Morgane n’avait plus donné signe de vie depuis le 25 novembre après avoir quitté son domicile. L’adolescente de 13 ans a finalement été découverte dans un Foyer de Jeunes Travailleurs à 215 kilomètres de chez elle.",
        "link": "https://www.lefigaro.fr/faits-divers/comment-morgane-a-t-elle-ete-retrouvee-par-les-enqueteurs-20241212"
    },
    {
        "title": "Manche : 120 migrants secourus lors de tentatives de traversée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/manche-120-migrants-secourus-lors-de-tentatives-de-traversee-20241212"
    },
    {
        "title": "États-Unis : un ancien indic du FBI plaide coupable d'avoir faussement accusé Joe Biden et son fils",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-ancien-indic-du-fbi-plaide-coupable-d-avoir-faussement-accuse-joe-biden-et-son-fils-20241212"
    },
    {
        "title": "De la lumière des plateaux télé à l’ombre du monde politique, les nouvelles ambitions de Louis Sarkozy",
        "summary": "PORTRAIT - Le fils de l’ancien président multiplie les rencontres au sommet de l’État et n’exclut pas d’être candidat à une élection un jour. Soit aux municipales de 2026, soit dès les prochaines législatives anticipées en cas de nouvelle dissolution.",
        "link": "https://www.lefigaro.fr/politique/de-la-lumiere-des-plateaux-tele-a-l-ombre-du-monde-politique-les-nouvelles-ambitions-de-louis-sarkozy-20241212"
    },
    {
        "title": "À Idlib, vitrine du nouveau pouvoir syrien, «on vit proche du Coran»",
        "summary": "REPORTAGE - La ville est administrée par le groupe rebelle islamiste HTC depuis 2017. Elle offre un aperçu de son projet de société, qui pourrait être répliqué au niveau national.",
        "link": "https://www.lefigaro.fr/international/a-idlib-vitrine-du-nouveau-pouvoir-syrien-on-vit-proche-du-coran-20241212"
    },
    {
        "title": "Syrie : le G7 prêt à soutenir une transition vers un gouvernement «inclusif et non sectaire»",
        "summary": "LE POINT SUR LA SITUATION - Le G7 a appelé les nouveaux dirigeants syriens à soutenir les droits des femmes, l’État de droit et «les minorités religieuses et ethniques»",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-la-constitution-et-le-parlement-suspendus-pour-trois-mois-par-le-nouveau-pouvoir-20241212"
    },
    {
        "title": "Frédéric Encel: «La chute de Bachar el-Assad marque la victoire d’Israël contre l’Iran»",
        "summary": "ENTRETIEN - L’effondrement soudain de la dynastie el-Assad, en place depuis plus d’un demi-siècle, est une conséquence directe des assauts que l’État hébreu dirige contre l’Iran et le Hezbollah, analyse le docteur en géopolitique*.",
        "link": "https://www.lefigaro.fr/vox/monde/frederic-encel-la-chute-de-bachar-el-assad-marque-la-victoire-d-israel-contre-l-iran-20241212"
    },
    {
        "title": "Alain Pompidou, fils de l’ancien président, est mort",
        "summary": "Le fils unique de l’ancien président de la République Georges Pompidou et de Claude Pompidou, est mort à l’âge de 82 ans, a indiqué jeudi la Fondation Claude-Pompidou.",
        "link": "https://www.lefigaro.fr/politique/alain-pompidou-fils-de-l-ancien-president-est-mort-20241212"
    },
    {
        "title": "Meurtre de Brian Thomson : le tueur n’était pas client de sa compagnie d’assurance",
        "summary": "Cette hypothèse avait été évoquée pour expliquer le geste extrême de Luigi Mangione, qui est soupçonné d’avoir froidement exécuté le patron de UnitedHealthCare sur un trottoir de Manhattan.",
        "link": "https://www.lefigaro.fr/international/meurtre-de-brian-thomson-le-tueur-n-etait-pas-client-de-sa-compagnie-d-assurance-20241213"
    },
    {
        "title": "Classement Ligue Europa : Lyon s’invite dans le Top 5, la Lazio solide leader, Nice coule",
        "summary": "Avec sa belle victoire, Lyon est 4e de Ligue Europa derrière la Lazio solide leader. Manchester United continue de grimper, Nice ne décolle pas... Retrouvez le classement de la Ligue Europa après six journées.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/classement-ligue-europa-lyon-s-invite-dans-le-top-5-la-lazio-solide-leader-nice-coule-20241212"
    },
    {
        "title": "Qui sont ces salariés qui prennent de plus en plus d’arrêts maladie ?",
        "summary": "Après une forte hausse en raison de la crise du Covid, le nombre d’arrêts maladie commence à se stabiliser en 2023, à un niveau qui reste bien toutefois plus élevé que celui de 2019.",
        "link": "https://www.lefigaro.fr/economie/qui-sont-ces-salaries-qui-prennent-de-plus-en-plus-d-arrets-maladie-20241213"
    },
    {
        "title": "Coupe du monde 2026 : quels seraient le meilleur et pire tirage pour les Bleus ?",
        "summary": "L’équipe de France connaîtra, ce vendredi midi, ses futurs adversaires lors des éliminatoires du Mondial 2026.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/coupe-du-monde-2026-quels-seraient-le-meilleur-et-pire-tirage-pour-les-bleus-20241213"
    },
    {
        "title": "Chappell Roan, l’icône de la pop enflammera la scène de Rock en Seine en 2025",
        "summary": "La révélation pop de l’année se produira pour une date unique en France, succédant à Lana Del Rey qui a ouvert la précédente édition du festival. La billetterie ouvre ce vendredi à 12h.",
        "link": "https://www.lefigaro.fr/musique/chappell-roan-la-nouvelle-icone-de-la-pop-allumera-rock-en-seine-2025-20241213"
    },
    {
        "title": "Meurtre de Brian Thompson : les entreprises américaines inquiètes pour la sécurité de leurs dirigeants",
        "summary": "Après le meurtre du PDG d’UnitedHealthcare, géant de l’assurance santé américaine, un vent de panique souffle sur les grandes entreprises du pays. De nombreuses sociétés comptent entreprendre des démarches pour renforcer leur sécurité.",
        "link": "https://www.lefigaro.fr/international/meurtre-de-brian-thompson-les-entreprises-americaines-inquietes-pour-la-securite-de-leurs-dirigeants-20241212"
    },
    {
        "title": "«Il existe cette idée reçue que quand on est sexy, on ne peut pas être un monstre» : pourquoi Luigi Mangione fascine autant, selon un sociologue",
        "summary": "Accusé du meurtre du patron de la plus importante compagnie d’assurances santé aux États-Unis, Luigi Mangione est devenu la coqueluche des réseaux sociaux. Le sociologue et spécialiste des médias Jamil Dakhlia décrypte les mécanismes derrière cette glorification.",
        "link": "https://madame.lefigaro.fr/societe/il-existe-cette-idee-recue-que-quand-on-est-sexy-on-ne-peut-pas-etre-un-monstre-pourquoi-luigi-mangione-fascine-autant-selon-un-sociologue-20241213"
    },
    {
        "title": "EN DIRECT - Emmanuel Macron toujours à la recherche d’un premier ministre, une nomination attendue ce matin",
        "summary": "De retour de Pologne jeudi soir, Emmanuel Macron a promis de nommer un nouveau premier ministre dans la matinée par voie de communiqué.",
        "link": "https://www.lefigaro.fr/politique/en-direct-emmanuel-macron-toujours-a-la-recherche-d-un-premier-ministre-une-nomination-attendue-ce-matin-20241213"
    },
    {
        "title": "Vouloir être le poison et l’antidote: Emmanuel Macron, l’artisan du chaos",
        "summary": "DÉCRYPTAGE - De la nomination d’Élisabeth Borne à Matignon, le 16 mai 2022, à la dissolution de l’Assemblée le 9 juin dernier, les décisions politiques du président de la République ont semblé intervenir à contretemps et expliquent le blocage dans lequel il se trouve.",
        "link": "https://www.lefigaro.fr/politique/vouloir-etre-le-poison-et-l-antidote-emmanuel-macron-l-artisan-du-chaos-20241213"
    },
    {
        "title": "Motion de censure: Marine Le Pen estime sa stratégie validée",
        "summary": "DÉCRYPTAGE - Depuis le vote de la motion de censure, qui a renversé le gouvernement de Michel Barnier, les stratèges RN ont tout fait pour rassurer l’électorat de droite, stratégique pour la conquête du pouvoir.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-marine-le-pen-estime-sa-strategie-validee-20241212"
    },
    {
        "title": "Vendu à plus de 1,5 million d’exemplaires, «Astro Bot» élu meilleur jeu vidéo de l'année",
        "summary": "Le jeu, qui met en scène les aventures spatiales d’un petit robot, a aussi remporté trois autres titres de «meilleur jeu familial», «meilleure réalisation» et «meilleur jeu d’action/aventure».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/vendu-a-plus-de-1-5-million-d-exemplaires-astro-bot-elu-meilleur-jeu-video-de-l-annee-20241213"
    },
    {
        "title": "Champions Cup : Castres et Stade Français, le déni de l’impasse",
        "summary": "Tarnais et Parisiens ne cessent de répéter qu’ils veulent bien figurer dans la compétition continentale de rugby. Mais leurs résultats indiquent le contraire. Et ce depuis des années.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-castres-et-stade-francais-le-deni-de-l-impasse-20241213"
    },
    {
        "title": "Agressions en série de lycéens dans des quartiers chics de Nantes : sept jeunes de 14 à 17 ans placés sous contrôle judiciaire",
        "summary": "Une vague d’interpellations a eu lieu lundi. Un majeur a d’ores et déjà été condamné, tandis que les mineurs seront jugés en février.",
        "link": "https://www.lefigaro.fr/nantes/agressions-en-serie-de-lyceens-dans-des-quartiers-chics-de-nantes-sept-jeunes-de-14-a-17-ans-places-sous-controle-judiciaire-20241213"
    },
    {
        "title": "Fabrice Balanche : «Vers la fin de l’entité kurde en Syrie ?»",
        "summary": "TRIBUNE - Après la chute de régime de Damas, les Kurdes de Syrie sont à nouveau acculés par l’«Armée nationale syrienne», sous le joug des Trucs, analyse le géographe spécialiste du Proche-Orient. Et Erdogan ne fait pas mystère de sa détermination à les anéantir, ajoute-t-il.",
        "link": "https://www.lefigaro.fr/vox/monde/fabrice-balanche-vers-la-fin-de-l-entite-kurde-en-syrie-20241212"
    },
    {
        "title": "Pourquoi le prix du passe Navigo, à 88,80 euros dès le 1er janvier, aurait pu être beaucoup plus élevé",
        "summary": "DÉCRYPTAGE - La hausse de quelques euros entérinée par Île-de-France mobilités reste limitée par rapport à celle qui menaçait les usagers, et qui aurait fait bondir le prix de leur abonnement à plus de cent euros",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-le-prix-du-passe-navigo-a-88-80-euros-des-le-1er-janvier-aurait-pu-etre-beaucoup-plus-eleve-20241213"
    },
    {
        "title": "Indonésie: une Philippine condamnée à mort pour trafic de drogue qualifie de «miracle» son rapatriement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/indonesie-une-philippine-condamnee-a-mort-pour-trafic-de-drogue-qualifie-de-miracle-son-rapatriement-20241213"
    },
    {
        "title": "Marseille : les immeubles d’une cité «fantôme» bientôt rasés, les derniers habitants inquiets pour leur relogement",
        "summary": "Les dernières familles résidant à la cité de La Renaude ont six mois pour quitter leurs appartements avant la destruction complète de la résidence, progressivement désertée au fil des années en raison du trafic de drogue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-les-immeubles-d-une-cite-fantome-bientot-rases-les-derniers-habitants-inquiets-pour-leur-relogement-20241213"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump «vivement opposé» à l'emploi de missiles américains en Russie",
        "summary": "Cette déclaration est issue d’un entretien accordé au Time Magazine. Au même moment, Joe Biden a accordé une aide de 500 millions de dollars à Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-vivement-oppose-a-l-emploi-de-missiles-americains-en-russie-20241213"
    },
    {
        "title": "Grève SNCF : Intercités, TER, TGV, RER... À quelles perturbations s’attendre ce vendredi ?",
        "summary": "L’intersyndicale a appelé à une grève qui menace les voyages des Français pour les fêtes de fin d’année. La première journée de mobilisation, jeudi, n’a eu qu’un effet limité sur le trafic.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-reconductible-a-partir-du-11-decembre-a-quelles-perturbations-faut-il-s-attendre-20241210"
    },
    {
        "title": "L’éditorial du Figaro Magazine : «Le piège de la coalition»",
        "summary": "La coalition souhaitée par le chef de l’État n’est finalement qu’une énième tentative d’effacer le clivage gauche-droite, alors même que celui-ci ne s’est jamais autant affirmé dans l’opinion.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/l-editorial-du-figaro-magazine-le-piege-de-la-coalition-20241213"
    },
    {
        "title": "Syrie : Israël demande à l'armée de «se préparer à rester» dans la zone tampon en Syrie tout l'hiver",
        "summary": "LE POINT SUR LA SITUATION - «En raison de ce qui se passe en Syrie, il est d’une importance sécuritaire capitale de maintenir notre présence au sommet du mont Hermon», estime le ministre israélien de la Défense, Israël Katz.",
        "link": "https://www.lefigaro.fr/international/syrie-israel-demande-a-l-armee-de-se-preparer-a-rester-dans-la-zone-tampon-en-syrie-tout-l-hiver-20241213"
    },
    {
        "title": "La «vidéosurveillance augmentée» des caméras du pont de Saint-Nazaire fait débat",
        "summary": "Le tribunal administratif de Nantes a été saisi fin novembre par le département de Loire-Atlantique, qui assure avoir le droit d’activer l’intelligence artificielle de son nouveau système de vidéosurveillance, malgré le refus de la préfecture. La fonctionnalité pourrait permettre de sauver des vies.",
        "link": "https://www.lefigaro.fr/nantes/la-videosurveillance-augmentee-des-cameras-du-pont-de-saint-nazaire-fait-debat-20241213"
    },
    {
        "title": "Foot: Cristiano Ronaldo présent à la Coupe du monde 2030... à 45 ans ?",
        "summary": "La star du Portugal, selon les propos d’un ancien partenaire, pourrait faire du Mondial 2030 l’un de ses derniers objectifs. Ce serait, s’il dispute la Coupe du monde 2026, sa septième participation à la plus grande compétition de football.",
        "link": "https://www.lefigaro.fr/flash-sport/foot-cristiano-ronaldo-present-a-la-coupe-du-monde-2030-malgre-ses-45-ans-20241213"
    },
    {
        "title": "Plus que jamais, la France d’Emmanuel Macron vit au-dessus de ses moyens",
        "summary": "RÉCIT - De la nomination d’Élisabeth Borne à Matignon, le 16 mai 2022, à la dissolution de l’Assemblée le 9 juin dernier, les décisions politiques du président de la République ont semblé intervenir à contretemps et expliquent le blocage dans lequel il se trouve.",
        "link": "https://www.lefigaro.fr/politique/plus-que-jamais-la-france-d-emmanuel-macron-vit-au-dessus-de-ses-moyens-20241213"
    },
    {
        "title": "Nouveau gouvernement : Jean-Yves Le Drian confie avoir refusé le poste de premier ministre",
        "summary": "«On me l’a proposé. Mais j’ai refusé. Dans deux ans et demi, j’aurai 80 ans, ce ne serait pas sérieux», a justifié Le Drian, jeudi en marge d’une conférence organisée à Saint-Brieuc.",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-jean-yves-le-drian-confie-avoir-refuse-le-poste-de-premier-ministre-20241213"
    },
    {
        "title": "À Nantes, les policiers et gendarmes dépités après la remise en liberté de cambrioleurs «dangereux»",
        "summary": "«On fait notre boulot ; à la justice de faire le sien», a déclaré un syndicat de police, après le placement sous simple contrôle judiciaire de trois prévenus, interpellés début décembre au terme de plusieurs mois d’enquête.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-les-policiers-et-gendarmes-depites-apres-la-remise-en-liberte-de-cambrioleurs-dangereux-20241213"
    },
    {
        "title": "Michel Sardou étrille la politique d’Emmanuel Macron : « C’est bien fait pour sa gueule »",
        "summary": "Dans une interview pour le journal de la chaîne M6, diffusé vendredi à 12&#160;h&#160;45, le chanteur de 77 ans juge la situation politique «&#160;bordélique&#160;». Avant d’ajouter, «&#160;on est comme ça depuis Jules César&#160;».",
        "link": "https://www.lefigaro.fr/culture/michel-sardou-etrille-la-politique-d-emmanuel-macron-c-est-bien-fait-pour-sa-gueule-20241213"
    },
    {
        "title": "L’Abbé Pierre aurait été victime d’agression sexuelle dans son enfance",
        "summary": "Le journal Le Monde a révélé une lettre écrite par la main du prêtre. Dedans, il explique avoir été abusé dans sa jeunesse.",
        "link": "https://www.lefigaro.fr/actualite-france/l-abbe-pierre-aurait-ete-victime-d-agression-sexuelle-dans-son-enfance-20241213"
    },
    {
        "title": "Haute-Savoie: une femme mise en examen pour le meurtre de son conjoint",
        "summary": "La femme de 37 ans aurait poignardé à la gorge l’homme durant une dispute alors qu’elle était en état d’ivresse.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-une-femme-mise-en-examen-pour-le-meurtre-de-son-conjoint-20241213"
    },
    {
        "title": "Le ministre des Sports Mikhaïl Degtiarev nommé président du comité olympique russe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-ministre-des-sports-mikhail-degtiarev-nomme-president-du-comite-olympique-russe-20241213"
    },
    {
        "title": "L'inflation quasiment stable en novembre, à 1,3% sur un an, confirme l'Insee",
        "summary": "Ces résultats définitifs confirment l’estimation provisoire, sur un mois. Selon ces résultats définitifs confirmant une estimation provisoire, sur un mois, les prix à la consommation ont légèrement baissé de 0,1%,",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-quasiment-stable-en-novembre-a-1-3-sur-un-an-confirme-l-insee-20241213"
    },
    {
        "title": "Fausses accusations contre Garrido et Corbière : Jean-Christophe Lagarde, ex-président de l’UDI, mis en examen",
        "summary": "Le couple avait été accusé d’esclavagiser une femme qui s’occupait de leurs enfants. Les deux politiques avaient porté plainte pour diffamation.",
        "link": "https://www.lefigaro.fr/actualite-france/fausses-accusations-contre-garrido-et-corbiere-jean-christophe-legarde-ex-president-de-l-udi-mis-en-examen-20241213"
    },
    {
        "title": "Soupçons d’arnaque aux diplômes: une action collective lancée contre le Clesi et la famille Ravaz",
        "summary": "INFO LE FIGARO - 32 anciens étudiants ont porté plainte pour «faux et usage de faux», «escroquerie», «recel» et «blanchiment» à l’encontre notamment de Bruno Ravaz, ancien avocat, à la tête de plusieurs écoles supérieures privées.",
        "link": "https://www.lefigaro.fr/faits-divers/soupcons-d-arnaque-aux-diplomes-une-action-collective-lancee-contre-le-clesi-et-la-famille-ravaz-20241213"
    },
    {
        "title": "Passation de pouvoir à Matignon, attaque «massive» russe en Ukraine, sécurisation de la frontière syrienne par Israël... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 13 décembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/passation-de-pouvoir-a-matignon-attaque-massive-russe-en-ukraine-securisation-de-la-frontiere-syrienne-par-israel-les-3-infos-a-retenir-a-la-mi-journee-20241213"
    },
    {
        "title": "Boeing met 1 milliard de dollars sur la table pour doper la production de ses 787",
        "summary": "L’avionneur américain prévoit de passer à une cadence de 10 avions de ce modèle par mois.",
        "link": "https://www.lefigaro.fr/societes/boeing-met-1-milliard-de-dollars-sur-la-table-pour-doper-la-production-de-ses-787-20241213"
    },
    {
        "title": "Pourquoi investir en France est un «enfer» bureaucratique pour les entreprises",
        "summary": "DÉCRYPTAGE - Malgré les différentes lois de «simplification», les entreprises de toutes tailles et de tous secteurs font face à une inflation normative unique en Europe qui décourage l’investissement.",
        "link": "https://www.lefigaro.fr/societes/delais-procedures-normes-pourquoi-investir-en-france-est-un-enfer-bureaucratique-pour-les-entreprises-20241212"
    },
    {
        "title": "Immobilier à Paris : ces quartiers «refuges» où les prix ne connaissent pas la crise",
        "summary": "PALMARÈS EXCLUSIF - Nous avons passé au crible l’évolution des prix de l’immobilier dans 80 quartiers de Paris intramuros, sur les 3 dernières années. Découvrez où la valeur du patrimoine des propriétaires ne flanche pas.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-ces-quartiers-refuge-ou-les-prix-ne-connaissent-pas-la-crise-20241212"
    },
    {
        "title": "Paris : un incendie en cours dans un appartement du 16e arrondissement",
        "summary": "Les flammes ont envahi un appartement situé au sixième étage d’un immeuble, place d’Iéna à Paris. Les pompiers sont en cours d’intervention.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-incendie-en-cours-dans-un-appartement-du-16e-arrondissement-20241213"
    },
    {
        "title": "Quand François Bayrou qualifiait Emmanuel Macron de candidat des «forces de l’argent» en 2017",
        "summary": "Le président du MoDem, nommé premier ministre ce vendredi 13 décembre, est loin d’avoir toujours été un fervent soutien d’Emmanuel Macron avant l’élection présidentielle de 2017.",
        "link": "https://www.lefigaro.fr/politique/quand-francois-bayrou-qualifiait-emmanuel-macron-de-candidat-des-forces-de-l-argent-en-2017-20241213"
    },
    {
        "title": "Le centriste François Bayrou nommé premier ministre",
        "summary": "Au bout d’une semaine de suspense, le chef de l’État a choisi ce vendredi matin le patron du MoDem pour succéder à Michel Barnier, le plus éphémère premier ministre de la Ve République.",
        "link": "https://www.lefigaro.fr/politique/le-centriste-francois-bayrou-nomme-premier-ministre-20241213"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Les deux Bayrou»",
        "summary": "Deux facettes de la personnalité du nouveau premier ministre s’opposent.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-les-deux-bayrou-20241213"
    },
    {
        "title": "François Bayrou à Matignon, la revanche d’un inlassable centriste",
        "summary": "PORTRAIT - À 73 ans, le chef du MoDem devient premier ministre de son allié Emmanuel Macron, en pleine crise politique. Ce manœuvrier, chantre du pluralisme et des compromis, doit faire face à une Assemblée fracturée. Avec l’espoir de rallier à lui une partie de la gauche tout en amadouant Marine Le Pen.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-a-matignon-la-revanche-d-un-inlassable-centriste-20241213"
    },
    {
        "title": "François Bayrou nommé premier ministre : entre le centriste et la dette de la France, une longue histoire...",
        "summary": "DÉCRYPTAGE - Le patron du MoDem a longtemps fait des finances publiques une priorité. Le ton a toutefois un peu changé ces derniers mois.",
        "link": "https://www.lefigaro.fr/conjoncture/francois-bayrou-nomme-premier-ministre-entre-le-centriste-et-la-dette-de-la-france-une-longue-histoire-20241213"
    },
    {
        "title": "Simulateur : comment François Bayrou peut-il constituer une majorité à l’Assemblée nationale ?",
        "summary": "EXCLUSIF – Le président de la République a nommé ce vendredi matin le patron du MoDem au poste de premier ministre. Mais l’équation politique demeure extrêmement complexe en l’absence de majorité claire au Palais Bourbon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "François Bayrou premier ministre : la gauche s’indigne, le RN annonce qu’il ne censurera pas «a priori» ce gouvernement",
        "summary": "Après une longue attente, Emmanuel Macron a choisi François Bayrou pour constituer un nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-premier-ministre-la-gauche-s-indigne-alors-que-le-rn-annonce-qu-il-ne-censurera-pas-son-gouvernement-20241213"
    },
    {
        "title": "«Insanités» et exhibitionnisme : à Lyon, un dealer agresse une policière lors de sa garde à vue",
        "summary": "Un jeune homme de 20 ans a été interpellé, mardi à Villeurbanne, pour détention de 120 grammes de cannabis. Placé en garde à vue, il a notamment insulté une policière à qui il a montré son sexe.",
        "link": "https://www.lefigaro.fr/lyon/insanites-et-exhibitionnisme-a-lyon-un-dealer-agresse-une-policiere-lors-de-sa-garde-a-vue-20241213"
    },
    {
        "title": "Coupe du monde 2026: les Bleus vernis après un tirage alambiqué, la route vers l’Amérique est dégagée",
        "summary": "Suite au tirage au sort des éliminatoires de la zone Europe pour la Coupe du monde 2026, l’équipe de France en sait un peu plus sur les adversaires qu’elle devra affronter pour rallier les États-Unis, le Mexique et le Canada.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/coupe-du-monde-2026-les-bleus-vernis-au-tirage-la-route-vers-les-etats-unis-mexique-canada-est-degagee-20241213"
    },
    {
        "title": "Emmanuel Macron: l’heure du bilan économique",
        "summary": "Le président promettait de baisser les dépenses publiques, de s’attaquer aux rentes et de remettre la France au travail, rappelle l’économiste, professeur à l’ESCP. Il dresse un bilan critique des promesses économiques non tenues et stigmatise un pays vivant plus que jamais au-dessus de ses moyens.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-l-heure-du-bilan-economique-20241213"
    },
    {
        "title": "Sécurité : le rêve écologiste bousculé par la réalité de la délinquance",
        "summary": "Le Figaro a analysé les résultats dans huit grandes villes où le ministère de l’Intérieur dénonce un climat «antisécuritaire». Elles se situent au-dessus de la moyenne des villes de taille comparable en termes d’infractions par habitant.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-le-reve-ecologiste-bouscule-par-la-realite-de-la-delinquance-20241213"
    },
    {
        "title": "Êtes-vous satisfait de la nomination de François Bayrou à Matignon ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-nomination-de-francois-bayrou-a-matignon-20241213"
    },
    {
        "title": "Les Insoumis annoncent déjà une motion de censure contre François Bayrou pour «faire tomber Macron»",
        "summary": "Les Insoumis préviennent que ceux qui ne les soutiendront pas seront considérés comme «en sauvetage de Macron». Un message au reste de la gauche.",
        "link": "https://www.lefigaro.fr/politique/les-insoumis-annoncent-deja-une-motion-de-censure-contre-francois-bayrou-pour-faire-tomber-macron-20241213"
    },
    {
        "title": "Cyclone Chido : Mayotte placée en alerte rouge cyclonique à partir de ce soir",
        "summary": "L’île est placée en alerte rouge cyclonique à partir de ce vendredi 22h, heure locale.",
        "link": "https://www.lefigaro.fr/international/cyclone-chido-mayotte-placee-en-alerte-rouge-a-partir-de-ce-soir-20241213"
    },
    {
        "title": "François Bayrou nommé premier ministre: la claque de 2002, un geste qui résonne encore",
        "summary": "Le 9 avril 2002, au cours d’un dialogue non prévu avec des jeunes d’un quartier sensible de Strasbourg, le chef du MoDem avait giflé un garçon de 11 ans profitant d’un moment d’inattention pour «lui faire les poches».",
        "link": "https://www.lefigaro.fr/flash-actu/francois-bayrou-nomme-premier-ministre-la-claque-de-2002-un-geste-qui-resonne-encore-20241213"
    },
    {
        "title": "À Marseille, «la rupture est consommée» entre le maire Benoît Payan et ses policiers",
        "summary": "RÉCIT - Le nouveau régime indemnitaire de la «PM» de Marseille a été validé en conseil municipal sous les critiques de l’opposition, accusant Benoît Payan d’avoir fragilisé l’unité de ses propres troupes.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-la-rupture-est-consommee-entre-le-maire-benoit-payan-et-ses-policiers-20241213"
    },
    {
        "title": "Coupe du monde 2026: «c’est compliqué pour beaucoup de monde de comprendre», Deschamps s’interroge aussi sur les modalités du tirage",
        "summary": "Le sélectionneur des Bleus a commenté le tirage au sort des éliminatoires de la coupe du monde 2026 concernant la zone Europe.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/coupe-du-monde-2026-deschamps-aussi-s-interroge-sur-les-modalites-du-tirage-au-sort-20241213"
    },
    {
        "title": "Qui est Élisabeth, épouse de François Bayrou et mère de ses six enfants ?",
        "summary": "PORTRAIT - Depuis 1971, elle partage la vie du président du MoDem, nommé ce vendredi premier ministre par Emmanuel Macron.",
        "link": "https://madame.lefigaro.fr/societe/actu/qui-est-elisabeth-epouse-de-francois-bayrou-et-mere-de-ses-six-enfants-20241213"
    },
    {
        "title": "Pourquoi la Coupe du monde 2026 de football sera inéquitable",
        "summary": "DÉCRYPTAGE - Prévu sur trois pays (Canada, États-Unis, Mexique), le prochain Mondial soulève des questions quant à l’équité sportive.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/pourquoi-la-coupe-du-monde-2026-de-football-sera-inequitable-20241213"
    },
    {
        "title": "Coupe du monde 2026: pourquoi les Bleus ne connaîtront pas (totalement) leur groupe lors du tirage au sort",
        "summary": "En raison de leur participation aux quarts de finale de la Ligue des nations en mars face à la Croatie, les joueurs de l’équipe de France ne seront pas totalement fixés ce vendredi sur le groupe des éliminatoires à la Coupe du monde 2026.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/coupe-du-monde-2026-pourquoi-les-bleus-ne-connaitront-pas-totalement-leurs-futurs-adversaires-lors-du-tirage-au-sort-20241213"
    }
]