[
    {
        "title": "Crainte d’une escalade militaire au Moyen-Orient : Paris et Washington appellent «à la plus grande retenue»",
        "summary": "LE POINT SUR LA SITUATION - Stéphane Séjourné s'est entretenu par téléphone avec Antony Blinken et ils ont partagé «leurs préoccupations face à la montée des tensions» dans cette région, depuis l’assassinat de responsables du Hamas.",
        "link": "https://www.lefigaro.fr/international/crainte-d-une-escalade-militaire-au-moyen-orient-paris-et-washington-appellent-a-la-plus-grande-retenue-20240803"
    },
    {
        "title": "Assassinat de responsables du Hamas : la Suède, les États-Unis et le Royaume-Uni appellent leurs ressortissants à quitter le Liban",
        "summary": "Cette semaine, l'assassinat de responsables du Hamas et du Hezbollah, attribué à Israël, a accru les tensions régionales.",
        "link": "https://www.lefigaro.fr/flash-actu/assassinat-de-responsables-du-hamas-la-suede-ferme-son-ambassade-au-liban-par-crainte-d-une-escalade-20240803"
    },
    {
        "title": "Air France et Transavia prolongent la suspension de leurs vols vers Beyrouth jusqu'à au moins mardi",
        "summary": "Les compagnies aériennes ont suspendu les liaisons avec la capitale libanaise depuis le 29 juillet.",
        "link": "https://www.lefigaro.fr/conjoncture/air-france-et-transavia-prolongent-la-suspension-de-leurs-vols-vers-beyrouth-jusqu-a-au-moins-mardi-20240803"
    },
    {
        "title": "JO Paris 2024 : cinq médailles dont l’or au judo par équipes, revivez la journée de la France",
        "summary": "La France a ajouté cinq médailles son bilan ce samedi avec l’or en judo par équipe, un doublé en cyclisme avec Madouas en argent et Laporte en bronze. Plus tôt, Lisa Barbelin avait décroché le bronze au tir à l’arc et Camille Jedrzejewski l’argent au tir.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-apres-une-journee-record-la-france-a-deja-plus-de-medailles-qu-a-tokyo-20240803"
    },
    {
        "title": "«L'extrême gauche (et la France) au pied du mur face à la tragédie vénézuélienne»",
        "summary": "TRIBUNE - Si La France insoumise n’élève pas la voix contre la répression ordonnée par Nicolas Maduro, c’est parce que la faillite de la «révolution bolivarienne» qui a tant inspiré Jean-Luc Mélenchon risque de disqualifier sa propre «révolution citoyenne», analyse l’historien Christophe de Voogd.",
        "link": "https://www.lefigaro.fr/vox/monde/l-extreme-gauche-et-la-france-au-pied-du-mur-face-a-la-tragedie-venezuelienne-20240803"
    },
    {
        "title": "Italie, France et d'autres pays européens demandent au Venezuela la publication des documents électoraux",
        "summary": "Dans une déclaration commune, ces pays européens appellent à garantir «la transparence et l'intégrité du processus électoral», après la réélection officielle mais contestée du président Nicolas Maduro.",
        "link": "https://www.lefigaro.fr/international/italie-france-et-d-autres-europeens-demandent-au-venezuela-la-publication-des-documents-electoraux-20240803"
    },
    {
        "title": "Cérémonie d’ouverture des JO : le Saint-Siège «attristé» par des «allusions ridiculisant les convictions religieuses»",
        "summary": "Le Vatican a déclaré, dans un communiqué ce samedi, «se joindre aux voix qui se sont élevées ces derniers jours pour déplorer l’offense faite à de nombreux chrétiens et croyants d’autres religions».",
        "link": "https://www.lefigaro.fr/actualite-france/ceremonie-d-ouverture-des-jo-le-saint-siege-attriste-par-des-allusions-ridiculisant-les-convictions-religieuses-20240803"
    },
    {
        "title": "JO - Basket : on connaît toutes les affiches des quarts de finale, les Français défieront le redoutable Canada",
        "summary": "Deuxième du groupe B, l’équipe de France sera opposée aux vainqueurs de la poule A, le Canada, en quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-on-connait-toutes-les-affiches-des-quarts-de-finale-les-francais-defieront-le-redoutable-canada-20240803"
    },
    {
        "title": "JO Paris 2024 : à quoi sert la cloche que sonnent les athlètes vainqueurs au Stade de France ?",
        "summary": "Vous l’avez peut-être remarqué, après avoir remporté une médaille au stade de Saint-Denis, les sportifs s’amusent à sonner une cloche en bronze, installée en marge de la pelouse.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-a-quoi-sert-la-cloche-que-sonnent-les-athletes-vainqueurs-au-stade-de-france-20240803"
    },
    {
        "title": "«Emprise», «ambiance sexualisée» et baisers dans le cou : à la Maîtrise des Hauts-de-Seine, le système Gaël Darchen mis au jour",
        "summary": "ENQUÊTE - Visé par cinq plaintes pour harcèlement moral et sexuel, le directeur a été mis en retrait de l’institution, le 12 juillet. Dans les couloirs de la Seine Musicale, à Boulogne, on dénonce un prédateur envers les femmes. Et un musicien à la vie opaque, obsédé par le pouvoir.",
        "link": "https://www.lefigaro.fr/faits-divers/emprise-ambiance-sexualisee-et-baisers-dans-le-cou-a-la-maitrise-des-hauts-de-seine-le-systeme-gael-darchen-mis-au-jour-20240803"
    },
    {
        "title": "JO - Foot : immense désillusion pour les Françaises, éliminées par le Brésil en quarts de finale",
        "summary": "Battue samedi par le Brésil (0-1), l’équipe de France féminine de football prend la porte prématurément. Un nouvel échec cuisant pour les Bleues du sélectionneur Hervé Renard.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-foot-desillusion-pour-les-francaises-eliminees-par-le-bresil-en-quarts-de-finale-20240803"
    },
    {
        "title": "JO - Football : revivez la cuisante élimination des Françaises face au Brésil en quarts de finale",
        "summary": "L’équipe de France féminine de football a été éliminée en quarts de finale des Jeux olympiques par le Brésil (1-0). Encore une immense déception pour les joueuses d’Hervé Renard.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-football-f-suivez-le-quart-de-finale-france-bresil-20240803"
    },
    {
        "title": "Lac d'Annecy : Jean Sulpice marche sur l'eau, Yoann Conte boit la tasse",
        "summary": "LE COMBAT DES CHEFS (2/6) -&amp;nbsp; Les deux cuisiniers, ex aequo selon le Guide Michelin, n'ont en commun que la vue magique. Le premier nous a conquis au Père Bise, le second nettement moins. Cadre, cave, service, assiette... Découvrez le tableau de notes complet du Figaro.",
        "link": "https://www.lefigaro.fr/gastronomie/lac-d-annecy-jean-sulpice-marche-sur-l-eau-yoann-conte-boit-la-tasse-20240803"
    },
    {
        "title": "JO - Athlétisme : Julien Alfred, sprinteuse de Sainte-Lucie, sacrée sur 100m devant Sha’Carri Richardson",
        "summary": "Julien Alfred a apporté à l’île caribéenne de Sainte-Lucie la première médaille olympique de son histoire, en remportant le 100m samedi devant l’Américaine.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-julien-alfred-sprinteuse-de-sainte-lucie-sacree-sur-100-m-devant-richardson-20240803"
    },
    {
        "title": "JO - Athlétisme : en vidéo, l’explosion de joie à Sainte-Lucie après la victoire de Julien Alfred sur le 100m",
        "summary": "LE SCAN SPORT - Sainte-Lucie a vu la sprinteuse Julien Alfred lui apporter sa première médaille aux JO, l’or sur 100&amp;nbsp;m à Paris samedi. Un moment féerique pour cette petite île des Caraïbes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-en-video-l-explosion-de-joie-a-sainte-lucie-apres-la-victoire-d-alfred-sur-le-100-m-20240803"
    },
    {
        "title": "JO - Athlétisme: «J'ai regardé les courses de Bolt ce matin», indique Julien Alfred, championne olympique du 100m",
        "summary": "L'athlète de Sainte-Lucie Julien Alfred, devenue championne olympique du 100 m samedi au Stade de France a révélé s’être inspirée de Usain Bolt.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-j-ai-regarde-les-courses-de-bolt-ce-matin-indique-julien-alfred-championne-olympique-du-100m-20240803"
    },
    {
        "title": "Sciences Po : Richard Descoings et la fabrique du scandale",
        "summary": "SCIENCES PO, UNE INSTITUTION DANS LA TOURMENTE (6/6) - Les crises de gouvernance à répétition au sein de l’école, qui se cherche toujours un directeur, ont semé le discrédit sur cette institution.",
        "link": "https://www.lefigaro.fr/vox/societe/sciences-po-richard-descoings-et-la-fabrique-du-scandale-20240803"
    },
    {
        "title": "JO - Judo : portée par Teddy Riner, la France remporte un titre de légende",
        "summary": "Avec un Teddy Riner gigantesque au lendemain de son troisième titre olympique individuel, les Bleus ont conservé leur titre par équipes face au Japon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-apres-un-scenario-fou-et-un-riner-de-gala-les-francais-s-imposent-en-finale-par-equipes-contre-le-japon-et-prennent-la-medaille-d-or-20240803"
    },
    {
        "title": "JO – Judo : «C'est la destinée, c'est un film» reconnaît Teddy Riner après une folle finale",
        "summary": "Vainqueur du combat décisif pour le titre olympique par équipes face au Japon, le Français est revenu sur l'incroyable scénario de la finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-c-est-la-destinee-c-est-un-film-reconnait-teddy-riner-apres-une-folle-finale-20240803"
    },
    {
        "title": "Crainte d'une escalade militaire au Moyen-Orient : la France et plusieurs autres pays appellent leurs ressortissants à quitter le Liban",
        "summary": "LE POINT SUR LA SITUATION - Les inquiétudes s'amplifient après la multiplication des menaces de l'Iran et de ses alliés contre Israël.",
        "link": "https://www.lefigaro.fr/international/crainte-d-une-escalade-militaire-au-moyen-orient-la-france-et-plusieurs-autres-pays-appellent-leurs-ressortissants-a-quitter-le-liban-20240804"
    },
    {
        "title": "JO Paris 2024 : «Vous ne voulez pas aller dans un bar prendre une mousse», le cyclisme en fête dans la Butte Montmartre",
        "summary": "REPORTAGE – La course en ligne des Jeux olympiques a comme prévu fait le plein dans la montée vers Montmartre, où l’ambiance était à la fête pour célébrer la course en ligne des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-cyclisme-en-fete-dans-la-butte-montmartre-20240803"
    },
    {
        "title": "Venezuela : l'opposition défie dans la rue Maduro, qui s'accroche et menace",
        "summary": "Moins d'une semaine après la présidentielle du 28 juillet, le pays, déjà exsangue économiquement, s'enfonce dans une nouvelle crise et se déchire, devant une communauté internationale largement impuissante.",
        "link": "https://www.lefigaro.fr/international/venezuela-l-opposition-defie-dans-la-rue-maduro-qui-s-accroche-et-menace-20240804"
    },
    {
        "title": "JO - Judo : pourquoi plusieurs judokas français ont-ils reçu une médaille d’or sans combattre ?",
        "summary": "Au terme d’un duel épique contre le Japon, l’équipe de France de judo mixte par équipes a conversé son titre. Un sacre pour 14 judokas alors que certains ne sont pas montés sur le tatami. Explications.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-pourquoi-plusieurs-judokas-ont-recu-une-medaille-d-or-sans-combattre-20240804"
    },
    {
        "title": "Guilherme Peixoto, le prêtre portugais devenu star de la musique électronique",
        "summary": "Il y a un an, le père Guilherme faisait danser les pèlerins lors des Journées mondiales de la Jeunesse à Lisbonne. Il enchaîne désormais les DJ sets dans le monde entier, jamais sans son col romain.",
        "link": "https://www.lefigaro.fr/culture/guilherme-peixoto-le-pretre-portugais-devenu-star-de-la-musique-electronique-20240804"
    },
    {
        "title": "JO - Cyclisme : en vidéo, la lourde chute de Wout van Aert à quelques kilomètres de l’arrivée",
        "summary": "Le coureur belge a manqué un virage à quelques kilomètres de l’arrivée ce samedi dans Paris lors de la course en ligne cyclisme des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-cyclisme-en-video-la-lourde-chute-de-wout-van-aert-a-quelques-kilometres-de-l-arrivee-20240804"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : tir à l’arc au petit-déjeuner, boxe au déjeuner et natation au dîner ce dimanche",
        "summary": "Léon Marchand dispute sa dernière course des Jeux ce dimanche avec le relais 4x100 4 nages, Billal Bennama et Sofiane Oumiha visent une place dans le dernier carré de boxe et Felix Lebrun joue le bronze en tennis de table.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-tir-a-l-arc-au-petit-dejeuner-boxe-au-dejeuner-et-natation-au-diner-ce-dimanche-20240804"
    },
    {
        "title": "«C’est le paradis ici» : à Marseille, la mairie veut attirer les touristes dans les quartiers nord",
        "summary": "REPORTAGE - Pour la première fois, les quartiers nord apparaissent sur la carte de l’office de tourisme de Marseille. La mairie cherche à y développer le tourisme, en recensant les points d’intérêt et en s’appuyant sur une coopérative de chambres d’hôte dans ces quartiers.",
        "link": "https://www.lefigaro.fr/marseille/c-est-le-paradis-ici-a-marseille-la-mairie-veut-attirer-les-touristes-dans-les-quartiers-nord-20240804"
    },
    {
        "title": "JO - Tableau des médailles: la France recule d’une place ce samedi 3 août",
        "summary": "MÉDAILLES - Avec 41 médailles au classement ce samedi soir, les Bleus sont troisièmes derrière la Chine et les Etats-Unis.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tableau-des-medailles-la-france-recule-d-une-place-ce-samedi-3-aout-20240803"
    },
    {
        "title": "«Ici, c'est une terre de sportifs» : entre traite de vaches et production de reblochons, un chalet d'alpage au diapason des JO",
        "summary": "LES JO VUS D’AILLEURS (1/4) - La famille Donzel s'est installée comme chaque estive à la Clusaz (Haute-Savoie) pour faire paître ses vaches et produire ses fromages. Au fil d'un quotidien chargé, ils suivent avec enthousiasme les épreuves, avec une échéance en tête : 2030, où la Clusaz accueillera les JO d'hiver.",
        "link": "https://www.lefigaro.fr/actualite-france/ici-c-est-une-terre-de-sportifs-entre-traite-de-vaches-et-production-de-reblochons-un-chalet-d-alpage-au-diapason-des-jo-20240804"
    },
    {
        "title": "JO Paris 2024 : Lebrun, Samir Ait Saïd, Oumiha, Marchand... Le programme des Français ce dimanche 4 août",
        "summary": "PROGRAMME - Retrouvez les horaires et les épreuves des Français à suivre de cette neuvième journée des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-lebrun-samir-ait-said-oumiha-marchand-le-programme-des-francais-ce-dimanche-4-aout-20240804"
    },
    {
        "title": "JO Paris 2024 : natation, tennis, athlétisme, boxe... Le programme des JO ce dimanche 4 août",
        "summary": "PROGRAMME - Découvrez les épreuves à ne pas manquer de cette neuvième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-natation-tennis-athletisme-boxe-le-programme-des-jo-ce-dimanche-4-aout-20240804"
    },
    {
        "title": "Royaume-Uni : heurts entre police et manifestants anti-immigration dans plusieurs manifestations",
        "summary": "Le pays anglo-saxon est parcouru par des violences suite à l’attaque au couteau qui a coûté la vie à trois fillettes à Southport, au nord-ouest de l'Angleterre, lundi dernier.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-apres-les-emeutes-de-sunderland-nouvelles-manifestations-sous-surveillance-20240803"
    },
    {
        "title": "Tuerie de Southport : derrière les émeutes, l'ombre d'une «ligue» nationaliste qui fait planer un parfum de guerre civile",
        "summary": "FOCUS - La police britannique se prépare à de nouvelles violences dans le pays, après le meurtre de trois fillettes par un mineur de 17 ans. L’English Defence League, qui fait des émules à l’international, serait à la manœuvre.",
        "link": "https://www.lefigaro.fr/international/tuerie-de-southport-derriere-les-emeutes-l-ombre-d-une-ligue-nationaliste-qui-fait-planer-un-parfum-de-guerre-civile-20240802"
    },
    {
        "title": "Israël : un mort et trois blessés graves dans une attaque au couteau près de Tel-Aviv",
        "summary": "Le suspect de cette «attaque terroriste présumée» a été rapidement «neutralisé» par un policier arrivé sur les lieux, a dit la police dans un communiqué, sans autre précision.",
        "link": "https://www.lefigaro.fr/international/israel-un-mort-et-trois-blesses-graves-dans-une-attaque-au-couteau-pres-de-tel-aviv-20240804"
    },
    {
        "title": "JO - Cyclisme: «C’est la ligne droite de ta vie mon enfant !», quand Marc Madiot, en transe, encourage Madouas pour la médaille d’argent",
        "summary": "LE SCAN SPORT - Cinq ans après ses encouragements appuyés pour Thibaut Pinot dans le final du Tourmalet sur le Tour de France, Marc Madiot a remis ça pour pousser Valentin Madouas dans les derniers mètres de la course sur route.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-cyclisme-c-est-la-ligne-droite-de-ta-vie-mon-enfant-quand-marc-madiot-en-transe-encourage-madouas-pour-la-medaille-d-argent-20240803"
    },
    {
        "title": "JO - Cyclisme : Christophe Laporte ne savait pas qu’il était médaillé quand il a franchi la ligne d’arrivée",
        "summary": "Le Français, sur la troisième marche du podium de l’épreuve de cyclisme sur route, n’a pas réalisé qu’il était médaillé derrière son coéquipier Valentin Madouas à l’arrivée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-cyclisme-christophe-laporte-ne-savait-pas-qu-il-etait-medaille-quand-il-a-franchi-la-ligne-d-arrivee-20240803"
    },
    {
        "title": "L'affaire du chasseur sans tête : l’impitoyable duel entre le frère et l’assassin impuni",
        "summary": "LA TÊTE MANQUANTE (2/3) - Depuis le meurtre de son frère, Olivier Doire n’a qu’une obsession : obtenir la vérité sur ce crime qui a «détruit» sa vie. Entre secrets de famille, découverte macabre et affabulations, il se lance dans une traque féroce.",
        "link": "https://www.lefigaro.fr/faits-divers/l-affaire-du-chasseur-sans-tete-l-impitoyable-duel-entre-le-frere-et-l-assassin-impuni-20240804"
    },
    {
        "title": "Au port de Saint-Nazaire, le rêve naufragé d’une goélette centenaire coulée par la tempête Céline",
        "summary": "RÉCIT - La campagne de restauration d’un morutier des années 1930 a tourné court faute de bras et d’argent. Ce naufrage associatif et judiciaire cache l'histoire d'un mirage cruel, porté par un groupe de «grognards» qui a eu les yeux plus gros que le ventre.",
        "link": "https://www.lefigaro.fr/nantes/au-port-de-saint-nazaire-le-reve-naufrage-d-une-goelette-centenaire-coulee-par-la-tempete-celine-20240803"
    },
    {
        "title": "JO - Escrime : en vidéo, la très forte émotion lors de l’hymne ukrainien",
        "summary": "Les sabreuses de l’Ukraine ont décroché l’or par équipes ce samedi. Lors de la cérémonie de remise des médailles et des hymnes, l’émotion était palpable.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-en-video-la-tres-forte-emotion-lors-de-l-hymne-ukrainien-20240804"
    },
    {
        "title": "Paris 2024 : ces annonceurs qui surfent sur la vague olympique sans payer le plein tarif",
        "summary": "Ni partenaires du CIO, ni partenaires du COJOP, ils tentent de récupérer l’image positive de la compétition pour séduire les consommateurs. Mais les organisateurs veillent, pour faire respecter les droits qu’ils ont vendus à prix d’or.",
        "link": "https://www.lefigaro.fr/economie/paris-2024-ces-annonceurs-qui-surfent-sur-la-vague-olympique-sans-payer-le-plein-tarif-20240804"
    },
    {
        "title": "Chaque été, «La Bataille de Castillon» redonne vie à la guerre de Cent ans en Gironde",
        "summary": "REPORTAGE - Plus de quatre siècles après la reconquête de l’Aquitaine par la France, 700 bénévoles reconstituent la fresque de la dernière grande bataille de la Guerre de Cent ans. Une aventure qui recèle d’une grande humanité jusque dans les coulisses.",
        "link": "https://www.lefigaro.fr/bordeaux/chaque-ete-la-bataille-de-castillon-redonne-vie-a-la-guerre-de-cent-ans-en-gironde-20240804"
    },
    {
        "title": "Après un vol, une voiture prend en chasse un scooter et tue l'un de ses occupants",
        "summary": "Le scooter aurait été percuté par un automobiliste qui semble avoir été victime d'un vol à l'arraché matérialisé, selon des images de vidéosurveillance.",
        "link": "https://www.lefigaro.fr/faits-divers/apres-un-vol-une-voiture-prend-en-chasse-un-scooter-et-tue-l-un-de-ses-occupants-20240804"
    },
    {
        "title": "JO 2024 : Teddy Riner devient le sportif français le plus titré des Jeux... Bientôt rejoint par Léon Marchand ?",
        "summary": "Jeux olympiques d’été et d’hiver confondus, le biathlète Martin Fourcade est le sportif français qui compte le plus de médailles d’or. Samedi, il a été rejoint par le judoka Teddy Riner, qui a décroché le titre par équipe.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-teddy-riner-et-leon-marchand-bientot-les-sportifs-francais-les-plus-titres-de-l-histoire-des-jeux-20240803"
    },
    {
        "title": "JO - Judo : en vidéo, la magnifique ovation du public pour Tatsuru Saito, adversaire de Teddy Riner",
        "summary": "LE SCAN SPORT - L’adversaire de Teddy Riner, battu à deux reprises en finale samedi, a été acclamé par l’Arena Champ-de-Mars sur le podium.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-l-ovation-du-public-pour-tatsuru-saito-en-video-20240804"
    },
    {
        "title": "JO – Judo : «Quand Teddy a été tiré au sort, on savait qu'on avait gagné», récit d’une soirée de légende",
        "summary": "RECIT – Retour sur la finale d'une compétition par équipes extraordinaire vue de l’intérieur, du discours de Teddy Riner au tirage au sort qui l'a propulsé dans le costume du héros.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-quand-teddy-a-ete-tire-au-sort-on-savait-qu-on-avait-gagne-assurent-ses-partenaires-20240804"
    },
    {
        "title": "JO - Judo : le fabuleux ippon de Teddy Riner pour ramener la médaille d’or aux Français",
        "summary": "Il aura enchaîné les ippons lors de ces Jeux olympiques de Paris 2024. Le médaillé d’or sur l’épreuve individuelle, vendredi, Teddy Riner a terminé le travail pour permettre aux Bleus de garder leur titre olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-le-fabuleux-ippon-de-teddy-riner-pour-ramener-la-medaille-d-or-aux-francais-20240803"
    },
    {
        "title": "Dopage : où, comment, par qui Léon Marchand et les autres athlètes sont-ils contrôlés ?",
        "summary": "DECRYPTAGE - Tout ce qu’il faut savoir sur l’antidopage pendant les Jeux, du choix des athlètes testés à l’analyse des résultats, en passant par les techniques de prélèvement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/dopage-ou-comment-par-qui-leon-marchand-et-les-autres-athletes-sont-ils-controles-20240804"
    },
    {
        "title": "Bangladesh : huit morts dans des manifestations antigouvernementales",
        "summary": "Les manifestants réclament la démission de la première ministre bangladaise Sheikh Hasina et des partisans du parti au pouvoir.",
        "link": "https://www.lefigaro.fr/international/bangladesh-huit-morts-dans-des-manifestations-antigouvernementales-20240804"
    },
    {
        "title": "JO 2024 : le bassin olympique de La Défense sera installé à Sevran et pourrait être baptisé «Léon Marchand»",
        "summary": "À l’issue des Jeux, le bassin qui a consacré le prodige de la natation française va être déplacé en Seine-Saint-Denis, département sous-doté en équipements aquatiques. Le maire de Sevran espère pouvoir lui donner le nom du champion français.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-le-bassin-olympique-de-la-defense-sera-perennise-a-sevran-et-pourrait-etre-baptise-leon-marchand-20240804"
    },
    {
        "title": "Ils déposent leurs serviettes dès l’aube : en été, la guerre des transats dans les hôtels-clubs",
        "summary": "PSYCHO - Chaque été, dans certains hôtels clubs, les vacanciers transforment piscines et plages en zones de compétition pour réserver leur chaise longue malgré les efforts des établissements pour faire respecter les règles.",
        "link": "https://www.lefigaro.fr/voyages/la-guerre-des-transats-une-bataille-estivale-qui-en-revele-beaucoup-sur-les-vacanciers-20240804"
    },
    {
        "title": "Aurore Bergé à la droite LR : «Nous devons sans attendre nous entendre pour gouverner»",
        "summary": "ENTRETIEN - Ministre démissionnaire de l’Égalité femmes-hommes, l’ancienne patronne des députés macronistes appelle à la nomination «d'un nouveau premier ministre qui donne une nouvelle impulsion».",
        "link": "https://www.lefigaro.fr/politique/aurore-berge-a-la-droite-lr-nous-devons-sans-attendre-nous-entendre-pour-gouverner-20240804"
    },
    {
        "title": "JO - Cyclisme : une photo de la course à Montmartre est comparée à une peinture de Claude Monet",
        "summary": "LE SCAN SPORT - Un cliché de la course en ligne masculine samedi dans l’ascension de la Butte Montmartre -moment fabuleux- a fait penser aux internautes à une célèbre toile de Claude Monet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-cyclisme-une-photo-de-la-course-est-compare-a-une-peinture-de-claude-monet-20240804"
    },
    {
        "title": "Italie : deux migrants décédés après avoir été secourus en mer",
        "summary": "Trente-quatre personnes ont été secourues et transportées à Syracuse mais l'un des migrants est mort à son arrivée et un second après avoir été transféré à l'hôpital.",
        "link": "https://www.lefigaro.fr/international/italie-deux-migrants-decedes-apres-avoir-ete-secourus-en-mer-20240804"
    },
    {
        "title": "JO 2024 : la chanteuse Adèle interrompt son concert pour diffuser la finale du 100m féminin",
        "summary": "L’artiste britannique aux 16 Grammy Awards a diffusé l’épreuve olympique sur les grands écrans du stade munichois dans lequel elle se produisait.",
        "link": "https://www.lefigaro.fr/musique/jo-2024-la-chanteuse-adele-interrompt-son-concert-pour-diffuser-la-finale-du-100m-feminin-20240804"
    },
    {
        "title": "Guerre des transats : stratagèmes et goujateries au bord de la piscine, la nouvelle inédite de Quentin Périnel",
        "summary": "EXCLUSIF - Cet été, Le Figaro Magazine publie chaque semaine une nouvelle inédite d'un journaliste du Figaro ou du Figaro Magazine. Cette semaine, c'est au tour de Quentin Périnel*.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/decouvrez-la-guerre-des-transats-la-nouvelle-inedite-de-quentin-perinel-20240714"
    },
    {
        "title": "JO-2024 : vaches, tickets de métro et autres récompenses insolites pour les athlètes médaillés",
        "summary": "En plus des médailles d’or, de bronze ou d’argent, les champions olympiques récompensés peuvent espérer recevoir de leurs délégations des cadeaux divers et variés.",
        "link": "https://www.lefigaro.fr/sports/jo-2024-vaches-tickets-de-metro-et-autres-recompenses-insolites-pour-athletes-medailles-20240804"
    },
    {
        "title": "JO Paris 2024 : les producteurs de la cérémonie d'ouverture déposent plainte pour menaces de mort",
        "summary": "Plusieurs organisateurs de la cérémonie affirment avoir reçu des mails injurieux ou haineux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-producteurs-de-la-ceremonie-d-ouverture-deposent-plainte-pour-menaces-de-mort-20240804"
    },
    {
        "title": "JO : pourquoi la France devra-t-elle cravacher pour rester dans le Top 5 au classement des médailles ?",
        "summary": "Actuellement 3e au classement, la France a du travail en deuxième semaine pour finir dans le Top 5. Explications.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-pourquoi-la-france-n-est-pas-assuree-de-finir-dans-le-top-5-au-classement-des-medailles-20240804"
    },
    {
        "title": "JO - Tennis de table : à 17 ans, Félix Lebrun décroche le bronze avec maîtrise",
        "summary": "Magnifique performance du jeune pongiste français qui a dominé le Brésilien Hugo Calderano pour offrir au «ping» hexagonal sa première médaille olympique depuis 24 ans.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-felix-lebrun-remporte-le-bronze-avec-la-maniere-20240804"
    },
    {
        "title": "EN DIRECT - Djokovic-Alcaraz : suivez la finale du tournoi de tennis des JO",
        "summary": "Novak Djokovic, qui court toujours après la médaille d’or olympique, affronte en finale des JO l’Espagnol Carlos Alcaraz, récent vainqueur de Roland-Garros et Wimbledon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-djokovic-alcaraz-suivez-la-finale-du-tournoi-de-tennis-des-jo-20240804"
    },
    {
        "title": "«Pollution touristique» : au Japon, la colère gronde contre le visiteur étranger",
        "summary": "GRAND RÉCIT - Campagnes négatives dans les médias, critiques des autochtones sur les prix trop élevés... Le touriste n’est plus le bienvenu dans l’archipel. En dépit des retombées positives pour l’économie du pays.",
        "link": "https://www.lefigaro.fr/conjoncture/pollution-touristique-au-japon-la-colere-gronde-contre-le-visiteur-etranger-20240803"
    },
    {
        "title": "JO - Triathlon : l’entraînement dans la Seine de nouveau annulé",
        "summary": "Pour la deuxième journée consécutive, l’entraînement dans la Seine a été annulé en préparation des épreuves mixtes de triathlon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-l-entrainement-dans-la-seine-de-nouveau-annule-20240804"
    },
    {
        "title": "Montauban: deux morts et deux blessés après une collision à contresens sur l'autoroute",
        "summary": "Les conducteurs, tous deux quadragénaires, ont perdu la vie lors de cet accident intervenu vers 04h15 du matin.",
        "link": "https://www.lefigaro.fr/faits-divers/montauban-deux-morts-et-deux-blesses-apres-une-collision-a-contresens-sur-l-autoroute-20240804"
    },
    {
        "title": "JO - Équitation : éleveur de cracks, pilote de motocross, maturation lente... Les ambitions de Julien Épaillard à Versailles",
        "summary": "Médaillé de bronze par équipes et numéro 5 mondial, le cavalier normand, avec sa jument Dubaï du Cèdre, vise une médaille en individuel à partir de lundi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-equitation-eleveur-de-cracks-pilote-de-motocross-maturation-lente-les-ambitions-de-julien-epaillard-a-versailles-20240804"
    },
    {
        "title": "Le pape appelle à la «vérité» après les élections au Venezuela",
        "summary": "Le souverain pontife s'exprimait alors que l'opposition conteste la réélection de Nicolas Maduro à la présidentielle du 28 juillet.",
        "link": "https://www.lefigaro.fr/international/le-pape-appelle-a-la-verite-apres-les-elections-au-venezuela-20240804"
    },
    {
        "title": "JO - Gymnastique : désillusion pour Aït-Saïd qui termine au pied du podium aux anneaux",
        "summary": "Le Français Samir Aït-Saïd n’a pas décroché de médaille ce dimanche en finale de l’épreuve des anneaux. Il termine 4e.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gymnastique-desillusion-pour-ait-said-qui-termine-au-pied-du-podium-20240804"
    },
    {
        "title": "Guerre en Ukraine : Kiev a reçu ses premiers avions de chasse F-16, annonce Zelensky",
        "summary": "Ces dernières semaines, Moscou a revendiqué la prise de plusieurs autres localités, la plupart ne contenant que quelques rues.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-ordonne-l-evacuation-de-plusieurs-localites-dans-l-est-20240804"
    },
    {
        "title": "JO - Tennis de table : «C'est la première fois de ma vie que je pleure de joie», confie Félix Lebrun, médaillé de bronze",
        "summary": "ENTRETIEN - Net vainqueur de Hugo Calderano pour remporter la médaille de bronze, le pongiste français de 17 ans avait du mal à cacher son émotion au moment de répondre aux questions.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-c-est-la-premiere-fois-de-ma-vie-que-je-pleure-de-joie-confie-felix-lebrun-apres-sa-medaille-de-bronze-20240804"
    },
    {
        "title": "Sicile : l'aéroport de Catane au ralenti après l’éruption de l’Etna",
        "summary": "«En raison de l'activité volcanique de ce matin», les vols à l'arrivée ont été réduits à six par heure, a déclaré l'aéroport sur son site internet.",
        "link": "https://www.lefigaro.fr/flash-eco/l-aeroport-de-catane-en-sicile-au-ralenti-apres-l-eruption-de-l-etna-20240804"
    },
    {
        "title": "Commerciaux, managers, RH... Pourquoi des cadres ont décidé de travailler pour les JO de Paris",
        "summary": "Des milliers de ces profils participent à la grande fête du sport de l’intérieur. Un choix de cœur, mais pas uniquement.",
        "link": "https://www.lefigaro.fr/social/commerciaux-managers-rh-pourquoi-des-cadres-ont-decide-de-travailler-pour-les-jo-de-paris-20240804"
    },
    {
        "title": "EN DIRECT - France-Hongrie : les Bleus commencent sérieusement",
        "summary": "Victorieux d'un seul de leurs quatre premiers matches, les handballeurs français, tenants du titre, sont dans l'obligation de gagner (ou de faire match nul) face aux Hongrois pour accéder aux quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-france-hongrie-les-bleus-sous-pression-pour-la-qualification-20240804"
    },
    {
        "title": "Où investir dans une forêt : le palmarès 2024 des régions qui prennent le plus de valeur?",
        "summary": "PALMARÈS EXCLUSIF - Cet investissement «vert» accessible à partir de quelques milliers d’euros, présente de nombreux avantages notamment en matière fiscale.",
        "link": "https://www.lefigaro.fr/economie/ou-investir-dans-une-foret-le-palmares-2024-des-regions-qui-prennent-le-plus-de-valeur-20240802"
    },
    {
        "title": "Météo du lundi 5 août : du beau temps et des fortes chaleurs",
        "summary": "Ce lundi plane un temps calme, sec et chaud sur tout le pays. Les nuages se font discrets. Près de la Méditerranée, on surveille les risques de départs de feux de forêt.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-lundi-5-aout-du-beau-temps-et-des-fortes-chaleurs-20240804"
    },
    {
        "title": "JO - Escrime: les fleurettistes français battus en demi-finale par équipes joueront le bronze",
        "summary": "Les fleurettistes français sont tombés dimanche en demi-finale par équipes face au Japon lors des Jeux olympiques de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-les-fleurettistes-francais-battus-en-demi-finale-par-equipes-joueront-le-bronze-20240804"
    },
    {
        "title": "Zazie Gardeau, la mystérieuse cavalière à qui Léon Marchand a dédié sa victoire",
        "summary": "«C'est pour toi, ma Zazie», a-t-il prononcé le mercredi 31 juillet, après sa victoire. Depuis, tous les médias se sont ralliés pour découvrir l’identité de la jeune femme.",
        "link": "https://madame.lefigaro.fr/societe/actu/zazie-gardeau-la-mysterieuse-cavaliere-a-qui-leon-marchand-a-dedie-sa-victoire-20240803"
    },
    {
        "title": "Tennis – JO : vainqueur d'un terrible bras de fer contre Alcaraz, Djokovic remporte sa première médaille d'or",
        "summary": "Le champion de 37 ans s'est adjugé le combat de titans contre le prodige de 21 ans (7-6, 7-6), dimanche aux JO de Paris, pour enfin être sacré champion olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tennis-jo-vainqueur-d-un-terrible-bras-de-fer-contre-alcaraz-djokovic-remporte-sa-premiere-medaille-d-or-20240804"
    },
    {
        "title": "JO : Sharon Stone, John Travolta, Serena Williams... Les 10 plus belles photos du choc Djokovic-Alcaraz",
        "summary": "Le Serbe a remporté ce dimanche face à l’Espagnol l’or olympique, le seul titre qui manquait à son immense palmarès.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-sharon-stone-john-travolta-serena-williams-les-10-plus-belles-photos-du-choc-djokovic-alacarez-20240804"
    },
    {
        "title": "JO – Handball : les Français échappent de peu au couperet mais verront les quarts de finale",
        "summary": "En dominant la Hongrie dans la douleur (24-20), l'équipe de France a validé son billet pour les quarts de finale à Lille, où elle affrontera l'Allemagne.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-hand-malgre-une-belle-frayeur-les-francais-se-qualifient-pour-les-quarts-et-joueront-l-allemagne-20240804"
    },
    {
        "title": "Le rappeur Naps mis en examen pour viols dans le Var, selon la justice",
        "summary": "Le rappeur était déjà soupçonné dans une affaire de viol en 2021.",
        "link": "https://www.lefigaro.fr/flash-actu/le-rappeur-naps-mis-en-examen-pour-viols-dans-le-var-selon-la-justice-20240804"
    },
    {
        "title": "Présidentielle américaine&amp;nbsp;: Clooney, Perry, Streisand... Une pluie de stars ruisselle sur Kamala Harris",
        "summary": "DÉCRYPTAGE - Le show-business se mobilise pour la candidate démocrate, le milieu de la musique notamment, rappeurs en tête, autant de têtes d’affiche susceptible d’attirer la jeunesse vers les urnes démocrates.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-une-pluie-de-stars-ruisselle-sur-kamala-harris-20240804"
    },
    {
        "title": "«Ils ont perdu toute légitimité, et le monde entier le sait»: au Venezuela, l’opposition dans la rue contre Maduro",
        "summary": "RÉCIT - La très populaire Maria Corina Machado a mobilisé samedi pour dénoncer le pouvoir qui s’est arrogé la victoire à la présidentielle.",
        "link": "https://www.lefigaro.fr/international/ils-ont-perdu-toute-legitimite-et-le-monde-entier-le-sait-au-venezuela-l-opposition-dans-la-rue-contre-maduro-20240804"
    },
    {
        "title": "JO Paris 2024 : Lebrun en bronze, déception en tir, tous les résultats des Français ce dimanche 4 août",
        "summary": "RÉSULTATS - Tennis de table, voile, athlétisme… Retrouvez tous les résultats des tricolores engagés ce dimanche aux Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-lebrun-en-bronze-deception-en-tir-tous-les-resultats-des-francais-ce-dimanche-4-aout-20240804"
    },
    {
        "title": "JO - Triathlon : une athlète belge hospitalisée depuis quatre jours après sa baignade dans la Seine",
        "summary": "La presse belge rapporte que Claire Michel, infectée par la bactérie E.Coli, est hospitalisée depuis quatre jours. L’équipe nationale déclare forfait pour le relais mixte.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-une-athlete-belge-hospitalisee-depuis-quatre-jours-apres-sa-baignade-dans-la-seine-20240804"
    },
    {
        "title": "JO - Tennis : en vidéo, les pleurs de joie de Novak Djokovic dans les bras de sa fille après son sacre olympique",
        "summary": "Le Serbe Novak Djokovic a remporté le seul titre qui lui manquait en finale des Jeux olympiques au terme d’un duel magnifique contre son nouveau rival Carlos Alcaraz (7-6, 7-6).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-en-video-les-pleurs-de-joie-de-novak-djokovic-dans-les-bras-de-sa-fille-apres-son-sacre-olympique-20240804"
    },
    {
        "title": "JO - Gym : championne olympique, l’Algérienne Kaylia Nemour aurait pu représenter la France",
        "summary": "Kaylia Nemour a décidé de représenter son pays d’origine après un important conflit avec la Fédération française de gymnastique. Ce dimanche, elle a remporté la médaille d’or à seulement 17 ans.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gym-championne-olympique-l-algerienne-kaylia-nemour-aurait-pu-represeenter-la-france-20240804"
    },
    {
        "title": "«Notre guerre n'est pas seulement contre l'Iran mais aussi ici dans les rues»: en Israël, veillée d’armes au Proche-Orient",
        "summary": "RÉCIT - Les Occidentaux ont appelé leurs ressortissants à quitter le Liban alors qu’Israël se prépare à une riposte de l’Iran.",
        "link": "https://www.lefigaro.fr/international/notre-guerre-n-est-pas-seulement-contre-l-iran-mais-aussi-ici-dans-les-rues-en-israel-veillee-d-armes-au-proche-orient-20240804"
    },
    {
        "title": "Avec Teddy Riner, le judo français a (presque) été à la hauteur de ses grandes ambitions",
        "summary": "Avec 10&amp;nbsp;médailles au compteur, comme annoncé, la discipline a mis le feu à l’Arena Champ-de-Mars. Même s’il a manqué un titre chez les femmes…",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/avec-teddy-riner-le-judo-francais-a-presque-ete-a-la-hauteur-de-ses-grandes-ambitions-20240804"
    },
    {
        "title": "Escherichia coli: quand cette bactérie devient pathogène",
        "summary": "Escherichia coli a deux visages&amp;nbsp;: celui d'un micro-organisme intestinal commun et sans danger, qui se transforme parfois en bactérie tueuse.",
        "link": "https://sante.lefigaro.fr/escherichia-coli-quand-cette-bacterie-devient-pathogene-20220627"
    },
    {
        "title": "JO Paris 2024: après Tokyo, les Français égalent leur total de Pekin au tableau des médailles",
        "summary": "Grâce au relais 4x100m nage libre où figurait la nouvelle star des Jeux Léon Marchand, les Bleus égalent leur record de Pékin 2008 avec 43 médailles.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-apres-tokyo-les-francais-egalent-leur-total-de-pekin-au-tableau-des-medailles-20240804"
    },
    {
        "title": "JO : Manaudou met le feu au public, la der de Marchand et le bronze tricolore, les 10 photos d’un exceptionnel 4x100m 4 nages",
        "summary": "Revivez la médaille de bronze de l’équipe de France dans le 4x100 m 4 nages remporté par la Chine devant les Etats-Unis.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-manaudou-met-le-feu-au-public-la-der-de-marchand-et-le-bronze-tricolore-les-10-photos-d-un-exceptionnel-4x100m-4-nages-20240804"
    },
    {
        "title": "Proche-Orient: malgré les menaces de guerre, Netanyahou contesté de toutes parts en Israël",
        "summary": "Alors que son pays est sur le pied de guerre face à l’Iran et au Hezbollah, le premier ministre israélien fait face à une étrange coalition.",
        "link": "https://www.lefigaro.fr/international/proche-orient-malgre-les-menaces-de-guerre-netanyahou-conteste-de-toutes-parts-en-israel-20240804"
    },
    {
        "title": "Le Liban commémore l'explosion du port de Beyrouth sur fond de crainte d’escalade militaire",
        "summary": "Des manifestants se sont rassemblés devant le port, quatre ans après le drame, dénonçant l'obstruction de l'enquête en raison des pressions politiques et demandant des comptes aux responsables.",
        "link": "https://www.lefigaro.fr/international/le-liban-commemore-l-explosion-du-port-de-beyrouth-sur-fond-de-crainte-d-escalade-militaire-20240804"
    },
    {
        "title": "Italie : un mort et 15 blessés dans l'accident d'un car de touristes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italie-un-mort-et-15-blesses-dans-l-accident-d-un-car-de-touristes-20240804"
    },
    {
        "title": "Mâcon : cinq personnes en garde à vue après la mort d’un jeune de 19 ans",
        "summary": "Sur fond de rivalité pour une jeune fille à la sortie d'une discothèque, un jeune individu est décédé lors de violents affrontements entre deux groupes, dans la nuit de vendredi à samedi, à Prissé, en Saône-et-Loire.",
        "link": "https://www.lefigaro.fr/faits-divers/un-jeune-homme-de-19-ans-tue-lors-d-une-rixe-pres-de-macon-20240803"
    },
    {
        "title": "Présidentielle américaine : comment Kamala Harris est parvenue à susciter une «kamalamania»",
        "summary": "RÉCIT - Depuis le retrait de Joe Biden, sa vice-présidente s'est imposée comme la candidate démocrate, suscitant une «kamalamania» qui a attiré l'attention des jeunes et des minorités ethniques. Dans les sondages, elle fait désormais jeu égal avec Donald Trump.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-comment-kamala-harris-est-parvenue-a-susciter-une-kamalamania-20240804"
    },
    {
        "title": "«Présidentielle américaine: la surprise Kamala»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis deux semaines, la vice-présidente a fait un sans-faute. Un sentiment de panique se dégage du parti républicain alors que la fusée Harris a réussi son décollage.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-americaine-la-surprise-kamala-20240804"
    },
    {
        "title": "Pensez-vous que Kamala Harris peut battre Donald Trump à la présidentielle américaine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-kamal-harris-peut-battre-donald-trump-a-la-presidentielle-americaine-20240804"
    }
]