[
    {
        "title": "La naissance oubliée du Festival de Cannes en 1939, ou «le monde libre» contre le cinéma de propagande de Hitler et Mussolini",
        "summary": "GRAND RÉCIT - La première édition du Festival devait ouvrir ses portes le 1er septembre 1939. Une pléiade de stars américaines comme Gary Cooper et Cary Grant étaient déjà à Cannes quand l’événement a été annulé in extremis en raison du déclenchement de la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/vox/histoire/la-naissance-oubliee-du-festival-de-cannes-en-1939-ou-le-monde-libre-contre-le-cinema-de-propagande-de-hitler-et-mussolini-20240518"
    },
    {
        "title": "Gérald Darmanin annonce le lancement d’une «grande opération» pour «reprendre» la route entre Nouméa et l’aéroport",
        "summary": "«Plus de 600 gendarmes, dont une centaine du GIGN», sont mobilisés ce samedi soir pour «reprendre totalement la maîtrise de la route principale entre Nouméa et l’aéroport», a précisé le ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-3-200-personnes-bloquees-en-l-absence-de-vols-20240518"
    },
    {
        "title": "Thierry Lataste, ancien haut-commissaire en Nouvelle-Calédonie : «La violence échappe à tout contrôle»",
        "summary": "ENTRETIEN - Le haut fonctionnaire qui a représenté la République en Nouvelle-Calédonie à deux reprises juge que, sur fond de délitement des coutumes, «aucun acteur politique n'a la maîtrise de la situation», même parmi les indépendantistes.",
        "link": "https://www.lefigaro.fr/actualite-france/thierry-lataste-ancien-haut-commissaire-en-nouvelle-caledonie-la-violence-echappe-a-tout-controle-20240518"
    },
    {
        "title": "Nouvelle-Calédonie : un nouveau décès porte à six le bilan humain en marge des émeutes",
        "summary": "Un père de famille caldoche est mort ce samedi alors qu’il tentait de passer un barrage dans la province nord, portant à six le nombre de décès sur l’archipel français depuis le début des violences lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-un-nouveau-deces-porte-a-six-le-bilan-humain-en-marge-des-emeutes-20240518"
    },
    {
        "title": "«Mon fils est mort pour la France» : le père d’Arnaud Garcia, un des agents pénitentiaires tués dans l’Eure, se confie au Figaro",
        "summary": "ENTRETIEN - Le surveillant brigadier de 34 ans laisse derrière lui sa compagne, enceinte de cinq mois. Son père rend hommage à un fils «élevé dans l’honnêteté et la droiture».",
        "link": "https://www.lefigaro.fr/faits-divers/mon-fils-est-mort-pour-la-france-le-pere-d-arnaud-garcia-un-des-agents-penitentiaires-tues-dans-l-eure-se-confie-au-figaro-20240518"
    },
    {
        "title": "Boxe : revivez le sacre surprise d’Usyk face à Fury",
        "summary": "Ce samedi soir à Riyad (Arabie saoudite), Usyk a décroché le titre dans la catégorie reine face à Fury.",
        "link": "https://www.lefigaro.fr/sports/boxe/en-direct-fury-usyk-suivez-le-combat-de-boxe-le-plus-attendu-depuis-25-ans-20240518"
    },
    {
        "title": "Mali : des séparatistes accusent l'armée et Wagner de la mort de 11 civils",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mali-des-separatistes-accusent-l-armee-et-wagner-de-la-mort-de-11-civils-20240518"
    },
    {
        "title": "Top 14 : en vidéo, l’essai improbable encaissé par Toulon",
        "summary": "Ce samedi lors de son succès en championnat à Oyonnax (7-27), Toulon a encaissé un essai casquette.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-l-essai-improbable-encaisse-par-toulon-20240518"
    },
    {
        "title": "Top 14 : dans la douleur, La Rochelle s’en sort face à Pau et grimpe à la 5e place",
        "summary": "Ce samedi soir à Marcel-Deflandre, pour le compte de la 24e journée, les Rochelais se sont imposés laborieusement face à la Section Paloise (25-23) au terme d’un match terne et peu emballant.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-sans-convaincre-la-rochelle-s-impose-face-a-pau-et-grimpe-a-la-5e-place-20240518"
    },
    {
        "title": "Pots-de-vin, escort girls... L’arrestation du gouverneur de Ligurie ébranle la droite italienne",
        "summary": "RÉCIT - Giovanni Toti est mis en cause dans une affaire de corruption qui rappelle de bien mauvais souvenirs aux habitants de la Péninsule.",
        "link": "https://www.lefigaro.fr/international/pots-de-vin-escort-girls-l-arrestation-du-gouverneur-de-ligurie-ebranle-la-droite-italienne-20240517"
    },
    {
        "title": "Guerre Israël-Hamas : Benny Gantz, rival de Netanyahou, réclame un plan d'après-guerre à Gaza, sous peine de démissionner",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a annoncé samedi avoir rapatrié le corps d'un otage israélien récupéré dans la bande de Gaza, après le rapatriement de trois premiers corps vendredi.",
        "link": "https://www.lefigaro.fr/international/gaza-800-000-personnes-ont-fui-les-combats-a-rafah-selon-l-unrwa-20240518"
    },
    {
        "title": "À Gaza, le Hamas refait surface dès que Tsahal a le dos tourné",
        "summary": "DÉCRYPTAGE - Après sept mois de guerre, le groupe islamiste conserve une forme d'emprise sur l'enclave malgré les lourdes pertes infligées par Israël.",
        "link": "https://www.lefigaro.fr/international/a-gaza-le-hamas-refait-surface-des-que-tsahal-a-le-dos-tourne-20240517"
    },
    {
        "title": "Selena Gomez huée, Audiard ovationné, Charlotte Gainsbourg culottée... C’est la fièvre du samedi soir sur les marches de Cannes",
        "summary": "PLANÈTE MARCHES - Jour 5. Très attendu, le nouveau film de Jacques Audiard, Emilia Pérez, est arrivé ce samedi sur la Croisette. Mais une atmosphère électrique a régné sur le tapis rouge. La faute à l’actrice Selena Gomez, au casting de cette comédie musicale dantesque en compétition pour la Palme d’or.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/selena-gomez-huee-audiard-ovationne-charlotte-gainsbourg-culottee-c-est-la-fievre-du-samedi-soir-sur-les-marches-de-cannes-20240518"
    },
    {
        "title": "Signal sonore, durcissement de l’accélérateur… Les voitures neuves devront être équipées d’un limiteur de vitesse «intelligent»",
        "summary": "Un règlement européen de 2019 obligera dès cet été «l'ensemble des véhicules neufs mis sur le marché et immatriculés pour la première fois» à être pourvus d’un tel système.",
        "link": "https://www.lefigaro.fr/conjoncture/signal-sonore-durcissement-de-l-accelerateur-les-voitures-neuves-bientot-equipees-d-un-limiteur-de-vitesse-intelligent-20240518"
    },
    {
        "title": "Opération «barbecue», drones et lames cachées : Mohamed Amra, un trafiquant pas si discret",
        "summary": "ENQUÊTE - «La Mouche», l'homme le plus recherché de France après son évasion sanglante d’un fourgon pénitentiaire dans l’Eure, s'est forgé une réputation de bandit opportuniste. Il a su se frayer un chemin parmi les criminels les plus dangereux.",
        "link": "https://www.lefigaro.fr/faits-divers/operation-barbecue-drones-et-lames-cachees-mohamed-amra-un-trafiquant-pas-si-discret-20240518"
    },
    {
        "title": "Minirobe en dentelle transparente et lunettes noires, Charlotte Gainsbourg découvre ses jambes interminables à Cannes",
        "summary": "VIDÉO - Ce 18 mai, l’actrice française montait les marches de la 77e cérémonie du Festival de Cannes en robe transparente très courte.",
        "link": "https://madame.lefigaro.fr/style/news/minirobe-en-dentelle-transparente-et-lunettes-noires-charlotte-gainsbourg-decouvre-ses-jambes-interminables-a-cannes-20240518"
    },
    {
        "title": "Carla Bruni débarque en femme fatale sur le tapis rouge du Festival de Cannes",
        "summary": "VIDÉO - Le mannequin star des années 1990 s’est présenté sur les marches du Palais des festivals dans une éblouissante robe Celine dorée, ne laissant personne indifférent.",
        "link": "https://madame.lefigaro.fr/style/news/carla-bruni-debarque-en-femme-fatale-sur-le-tapis-rouge-du-festival-de-cannes-20240518"
    },
    {
        "title": "Séparé de Charlotte Casiraghi, Dimitri Rassam foule le tapis rouge de Cannes au bras de sa mère Carole Bouquet",
        "summary": "Pour le tapis rouge du film Megalopolis, le 16 mai, au 77e Festival de Cannes, l’actrice était accompagnée de son fils aîné. Elle portait une robe noire Chanel, fidèle de la maison de couture française.",
        "link": "https://madame.lefigaro.fr/style/news/separe-de-charlotte-casiraghi-dimitri-rassam-foule-le-tapis-rouge-de-cannes-au-bras-de-sa-mere-carole-bouquet-20240517"
    },
    {
        "title": "Laurent Delahousse, l’homme qui coiffa au poteau les stars du JT",
        "summary": "PROFESSION JOKER (6/7) - Il devait être le joker de David Pujadas ; il a finalement succédé à Béatrice Schönberg, renouvelé en profondeur le journal télévisé de France 2 et devenu la dernière star du 20 Heures.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/laurent-delahousse-l-homme-qui-coiffa-au-poteau-les-stars-du-jt-20240518"
    },
    {
        "title": "Acouphènes : ces solutions efficaces pour les contrer",
        "summary": "NOS CONSEILS SANTÉ - Les thérapies sonores se sont perfectionnées et peuvent soulager.",
        "link": "https://sante.lefigaro.fr/medecine/acouphenes-ces-solutions-efficaces-pour-les-contrer-20240515"
    },
    {
        "title": "Nouvelle-Calédonie : les forces de l'ordre lancent une vaste opération pour dégager la route vers l'aéroport",
        "summary": "Après un sixième mort dans les émeutes qui secouent l’archipel, l’État français a missionné plus de 600 gendarmes pour reprendre le contrôle de la route de 60km entre Nouméa et l'aéroport, où les vols sont suspendus depuis mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-les-forces-de-l-ordre-lancent-une-vaste-operation-pour-degager-la-route-vers-l-aeroport-20240519"
    },
    {
        "title": "Israël: Gantz menace de quitter le cabinet de guerre s’il n’y a pas de «plan d'action» pour l’après-conflit à Gaza",
        "summary": "Le principal rival de Benjamin Netanyahou a donné trois semaines au premier ministre israélien pour adopter un «plan d'action» stratégique pour le futur de la bande de Gaza, faute de quoi il démissionnera.",
        "link": "https://www.lefigaro.fr/international/israel-gantz-menace-de-quitter-le-cabinet-de-guerre-s-il-n-y-a-pas-de-plan-d-apres-guerre-a-gaza-20240519"
    },
    {
        "title": "Donetsk, Marioupol, Lougansk : voyage dans le Donbass sous tutelle russe",
        "summary": "REPORTAGE - La guerre n’appartient pas au passé dans les territoires annexés par la Russie. Même si la reconstruction a commencé dans la ville martyre de Marioupol, les difficultés de la vie quotidienne et la crainte d’un retour de l’Ukraine plombent le moral des habitants prorusses restés sur place.",
        "link": "https://www.lefigaro.fr/international/donetsk-marioupol-lougansk-voyage-dans-le-donbass-sous-tutelle-russe-20240518"
    },
    {
        "title": "Chine : un journaliste américain découvre sur une image satellite un inédit porte-drones",
        "summary": "Ce porte-aéronefs léger construit dans un chantier naval chinois le long du fleuve Yangtsé représente une nouvelle illustration de l’innovation chinoise en matière aéronavale.",
        "link": "https://www.lefigaro.fr/international/un-journaliste-americain-decouvre-sur-une-image-satellite-un-inedit-porte-drones-chinois-20240518"
    },
    {
        "title": "Arnaque artistique ou happening déroutant, l’œuvre Prends l'argent et tire-toi est finalement exposée au Danemark",
        "summary": "Jens Haaning, qui devait exposer plus de 70.000 euros en billets collés sur des toiles en 2021 mais avait préféré garder l’argent, a réglé son contentieux avec le musée commanditaire.",
        "link": "https://www.lefigaro.fr/culture/arnaque-artistique-ou-happening-deroutant-l-oeuvre-prends-l-argent-et-tire-toi-est-finalement-exposee-au-danemark-20240519"
    },
    {
        "title": "«Je l’attends» : la présidente géorgienne demande à Macron de venir à Tbilissi",
        "summary": "Salomé Zourabichvili, qui a opposé son veto à la loi controversée sur l'«influence étrangère», a demandé ce samedi au président français dans la Tribune Dimanche de venir à l’occasion de la fête de l'indépendance de la Géorgie, le 26 mai, pour «sortir définitivement le Caucase de l'influence russe».",
        "link": "https://www.lefigaro.fr/international/je-l-attends-la-presidente-georgienne-demande-a-macron-de-venir-a-tbilissi-20240519"
    },
    {
        "title": "Ligue 1 : podium, Ligue Europa Conférence, barrages... Quels sont les enjeux de la 34e et dernière journée",
        "summary": "La saison 2023-2024 du championnat de France se clôture ce dimanche soir (21h). Et il reste encore du suspense à plusieurs étages.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-podium-ligue-europa-conference-barrages-quels-sont-les-enjeux-de-la-34e-et-derniere-journee-20240519"
    },
    {
        "title": "Mariage secret, bombe artisanale et mystérieux corbeau : au cœur d’une querelle familiale, un héritage empoisonné",
        "summary": "RÉCIT - Clément et Josiane ont été amants durant cinquante ans. À la mort de Clément, Josiane est désignée comme la principale bénéficiaire de l’héritage. Depuis, quelqu’un a tenté de l’assassiner. Sur fond de jalousies familiales, de vengeance et d’argent, une enquête est en cours.",
        "link": "https://www.lefigaro.fr/faits-divers/mariage-secret-bombe-artisanale-et-mysterieux-corbeau-au-coeur-d-une-querelle-familiale-un-heritage-empoisonne-20240519"
    },
    {
        "title": "De Nantes à Saint-Nazaire : à la poursuite éclair du reliquaire d'Anne de Bretagne",
        "summary": "RÉCIT - En avril 2018 disparaissait l’écrin funéraire conservant le cœur de la dernière duchesse du pays breton. Retour sur l’enquête policière qui permit de retrouver ce trésor de l’histoire de France, à l’occasion de la réouverture du musée Dobrée - où la pièce trône de nouveau.",
        "link": "https://www.lefigaro.fr/nantes/de-nantes-a-saint-nazaire-a-la-poursuite-eclair-du-reliquaire-d-anne-de-bretagne-20240519"
    },
    {
        "title": "Guerre Israël-Hamas : un hôpital de Gaza accuse Tsahal d’avoir tué 20 personnes dans un raid aérien à Nousseirat",
        "summary": "L'hôpital Al-Aqsa ainsi que des témoins font part d’une frappe aérienne israélienne visant une maison, ce dimanche avant l'aube dans le centre de la bande de Gaza. L’armée israélienne dit vérifier ces faits.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-hopital-de-gaza-accuse-tsahal-d-avoir-tue-20-personnes-dans-un-raid-aerien-a-nousseirat-20240519"
    },
    {
        "title": "Guerre Israël-Hamas: Gantz menace de quitter le cabinet de guerre s’il n’y a pas de «plan d'action» pour l’après-conflit à Gaza",
        "summary": "Benny Gantz, membre du cabinet de guerre israélien et rival de Netanyahou, a annoncé samedi 18 mai qu'il démissionnera de son poste si le premier ministre n'approuve pas un plan d'après-guerre pour la bande de Gaza d'ici au 8 juin.",
        "link": "https://video.lefigaro.fr/figaro/video/guerre-israel-hamas-gantz-menace-de-quitter-le-cabinet-de-guerre-sil-ny-a-pas-de-plan-daction-pour-lapres-conflit-a-gaza/"
    },
    {
        "title": "Du rouge au violet... Les images spectaculaires de l’éruption du volcan Ibu en Indonésie",
        "summary": "Le mont Ibu, volcan sur l'île indonésienne de Halmahera, est entré en éruption samedi soir, provoquant des éclairs violets au-dessus du cratère. Les habitants de sept villages voisins ont été évacués.",
        "link": "https://www.lefigaro.fr/international/du-rouge-au-violet-les-images-spectaculaires-de-l-eruption-du-volcan-ibu-en-indonesie-20240519"
    },
    {
        "title": "Boxe : en vidéo, l'extraordinaire neuvième round qui changea la face du combat Fury-Usyk",
        "summary": "Dans la neuvième reprise d'un combat d'une folle intensité, l'Ukrainien a signé une séquence d'exception qui marquera l'histoire de la boxe.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-en-video-l-extraordinaire-neuvieme-round-qui-changea-la-face-du-combat-fury-usyk-20240519"
    },
    {
        "title": "Boxe : Usyk sur le toit du monde après sa victoire surprise face à Fury",
        "summary": "Ce samedi soir à Riyad (Arabie saoudite), l’Ukrainien a surpris le Britannique dans un choc des poids lourds, après décision des juges.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-usyk-sur-le-toit-du-monde-apres-sa-victoire-surprise-face-a-fury-20240519"
    },
    {
        "title": "La réforme de l’assurance-chômage pourrait affecter jusqu'à un tiers des allocataires, selon l’Unédic",
        "summary": "Selon un document interne de l'Unédic, 31% des allocataires seraient touchés par un report de la date d’ouverture des droits si la durée d’affiliation était portée à douze mois, contre six aujourd’hui.",
        "link": "https://www.lefigaro.fr/social/la-reforme-de-l-assurance-chomage-pourrait-affecter-jusqu-a-un-tiers-des-allocataires-selon-l-unedic-20240519"
    },
    {
        "title": "La réalité virtuelle a son prix au Festival de Cannes",
        "summary": "La 77e édition de la manifestation cannoise lance sa première compétition d'œuvres immersives évaluées par un jury international. Le prix sera décerné le jeudi 23 mai.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/la-realite-virtuelle-a-son-prix-au-festival-de-cannes-20240519"
    },
    {
        "title": "À Bordeaux, les collectivités rechignent à financer la reconstruction de l’orgue de la cathédrale",
        "summary": "En charge du projet, l’association Cathedra espère obtenir au moins un 1 million d’euros de financements des collectivités territoriales. À six mois du début des travaux, elle n’a pas enregistré une seule promesse chiffrée de leur part, tandis que la Ville de Bordeaux s’y refuse.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-les-collectivites-rechignent-a-financer-la-reconstruction-de-l-orgue-de-la-cathedrale-20240519"
    },
    {
        "title": "Boxe : «Son pays est en guerre et les gens se rangent de son côté mais j’ai gagné», lâche Fury qui aura sa revanche",
        "summary": "Le boxeur britannique, déchu de ses couronnes mondiales obtiendra une revanche de son combat face à Usyk qu’il pense avoir gagné.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-son-pays-est-en-guerre-et-les-gens-se-rangent-de-son-cote-mais-j-ai-gagne-lache-fury-qui-aura-sa-revanche-20240519"
    },
    {
        "title": "«Superstar» de son temps, oublié aujourd’hui... pourquoi il faut relire Anatole France",
        "summary": "Même un siècle après sa mort, le prix Nobel de littérature 1921, engagé en faveur de Dreyfus, unanimement célébré de son temps, reste méconnu des lecteurs. Comment expliquer ce désamour ?",
        "link": "https://www.lefigaro.fr/livres/anatole-france-superstar-de-son-temps-pourquoi-est-il-oublie-20240518"
    },
    {
        "title": "Péage, réservation obligatoire, numerus clausus… Comment les principales destinations touristiques luttent contre la surfréquentation sans tuer la poule aux œufs d’or",
        "summary": "ENQUÊTE - 95% des voyageurs vont visiter 5% de la planète. Mieux répartir leurs arrivées dans l’espace et le temps exige de plus en plus de créativité.",
        "link": "https://www.lefigaro.fr/conjoncture/peage-reservation-obligatoire-numerus-clausus-comment-les-principales-destinations-touristiques-luttent-contre-la-surfrequentation-sans-tuer-la-poule-aux-oeufs-d-or-20240519"
    },
    {
        "title": "Nouvelle-Calédonie : faut-il organiser un quatrième référendum, comme le propose Marine Le Pen ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-faut-il-organiser-un-quatrieme-referendum-comme-le-propose-marine-le-pen-20240519"
    },
    {
        "title": "PSG : Luis Enrique se passe de Mbappé pour le dernier match de Ligue 1 à Metz",
        "summary": "L’attaquant parisien ne figure pas dans le groupe convoqué par l’entraîneur espagnol pour affronter Metz ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-luis-enrique-se-passe-de-mbappe-pour-le-dernier-match-de-ligue-1-a-metz-20240519"
    },
    {
        "title": "Les vieilles bobines de Hollywood, un trésor bien gardé dans un hangar",
        "summary": "En Californie, une poignée de spécialistes travaillent à la conservation d'un million de bobines qui constituent la mémoire aussi précieuse que fragile du cinéma américain.",
        "link": "https://www.lefigaro.fr/culture/les-vieilles-bobines-de-hollywood-un-tresor-bien-garde-dans-un-hangar-20240519"
    },
    {
        "title": "Boxe : «À la fin, tous nos adversaires seront vaincus», Volodymyr Zelensky a savouré le sacre d’Usyk",
        "summary": "Le président ukrainien a suivi le couronnement de son compatriote, se permettant de voir une analogie entre ce sacre et la guerre avec la Russie.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-a-la-fin-tous-nos-adversaires-seront-vaincus-volodymyr-zelensky-a-savoure-le-sacre-d-usyk-20240519"
    },
    {
        "title": "Impôt sur la fortune immobilière: ce que risquent les propriétaires dont les biens sont sous-estimés",
        "summary": "ANALYSE - Si les 176.000 redevables de l'IFI peuvent répercuter la baisse des prix de l'immobilier dans leur déclaration, le fisc sera particulièrement vigilant cette année sur leur sincérité.",
        "link": "https://www.lefigaro.fr/impots/impot-sur-la-fortune-immobiliere-ce-que-risque-les-proprietaires-dont-les-biens-sont-sous-estimes-20240519"
    },
    {
        "title": "«Un prix hors sol»: fronde contre la vente d’une maison à 1,3 million d’euros au Pays basque",
        "summary": "Un an après avoir eu un coup de cœur pour une ferme rénovée, une résidente américaine a jeté son dévolu sur une maison basque de 350 m². Au grand dam d’un collectif «anti-spéculation».",
        "link": "https://immobilier.lefigaro.fr/article/un-prix-hors-sol-fronde-contre-la-vente-d-une-maison-a-1-3-million-d-euros-au-pays-basque_ea7ea9ce-1423-11ef-a918-d7466cbac868/"
    },
    {
        "title": "Nouvelle-Calédonie : les images de la vaste opération des forces de l’ordre pour «rétablir l’ordre républicain, quoi qu’il en coûte»",
        "summary": "DIAPORAMA - Sur la route stratégique entre Nouméa et l’aéroport, 600 gendarmes appuyés par des blindés et des engins de chantier percent les barrages et déblayent le terrain.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-les-images-de-la-vaste-operation-des-forces-de-l-ordre-pour-retablir-l-ordre-republicain-quoi-qu-il-en-coute-20240519"
    },
    {
        "title": "Les jours du premier ministre slovaque ne sont plus en danger, annonce son bras droit",
        "summary": "La vie du premier ministre slovaque Robert Fico n'est plus en danger, a déclaré dimanche à la presse le vice-premier ministre Robert Kalinak, quatre jours après l'attentat dont le chef du gouvernement a été la cible.",
        "link": "https://www.lefigaro.fr/international/les-jours-du-premier-ministre-slovaque-ne-sont-plus-en-danger-annonce-son-bras-droit-20240519"
    },
    {
        "title": "Rachida Dati annonce un «responsable enfants» obligatoire, dès cet été, sur chaque tournage avec des mineurs",
        "summary": "En déplacement au Festival de Cannes, samedi 18 mai, la ministre de la Culture a précisé que cette mesure, réclamée par l’actrice Judith Godrèche, sera une condition pour toucher des aides publiques.",
        "link": "https://www.lefigaro.fr/culture/rachida-dati-annonce-un-responsable-enfants-obligatoire-des-cet-ete-sur-chaque-tournage-avec-des-mineurs-20240519"
    },
    {
        "title": "Un morceau de terre sur un archipel stratégique de l'Arctique est à vendre, suscitant l’intérêt de la Chine",
        "summary": "Il s’agit du dernier terrain encore en mains privées sur le Svalbard dans l'Arctique. Une opération à laquelle s’opposent les autorités norvégiennes, qui détiennent 99,5% de cet archipel.",
        "link": "https://www.lefigaro.fr/conjoncture/un-morceau-de-terre-sur-un-archipel-strategique-de-l-arctique-est-a-vendre-suscitant-l-interet-de-la-chine-20240519"
    },
    {
        "title": "Sida au Pakistan : enquête sur des milliers d'enfants mystérieusement contaminés",
        "summary": "ENQUÊTE - À Ratodero, dans le fief de la dynastie politique de la famille Bhutto, une mystérieuse épidémie de sida sévit depuis le début de l'année 2019. Des milliers d'enfants ont été contaminés. C'est le plus grand scandale sanitaire du Pakistan moderne.",
        "link": "https://www.lefigaro.fr/international/pakistan-les-enfants-damnes-de-ratodero-20240519"
    },
    {
        "title": "Encore un incident sur un Boeing, cette fois sur un vol Montréal-Lyon contraint de faire demi-tour",
        "summary": "Le pilote a dû rebrousser chemin au bout de trois heures, en raison d'un problème de pressurisation détecté dans la cabine de l'appareil.",
        "link": "https://www.lefigaro.fr/societes/encore-un-incident-sur-un-boeing-cette-fois-sur-un-vol-montreal-lyon-contraint-de-faire-demi-tour-20240519"
    },
    {
        "title": "«Le travail a longtemps été toute notre vie», chez les Leroy, restaurateurs à Aurillac et parents en priorité",
        "summary": "D'AUTRES FAMILLES QUE LA VÔTRE (3/10) - Les Leroy, passés par les plus grandes cuisines, ont acheté leur restaurant à 22 ans. Ils essaient désormais de transmettre le goût du travail manuel à leurs enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/le-travail-a-longtemps-ete-toute-notre-vie-chez-les-leroy-restaurateurs-a-aurillac-et-parents-en-priorite-20240519"
    },
    {
        "title": "Guerre en Ukraine : sans la Russie, la Crimée deviendra «l'un des meilleurs endroits où vivre en Europe», assure Zelensky",
        "summary": "En posant la première pierre d’un mémorial du génocide tatar de Crimée à Kiev, le président ukrainien a affiché sa détermination à «libérer» la péninsule annexée en 2014 par Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-sans-la-russie-la-crimee-deviendra-l-un-des-meilleurs-endroits-ou-vivre-en-europe-assure-zelensky-20240519"
    },
    {
        "title": "Guerre en Ukraine : une raffinerie russe à l'arrêt après une attaque de drones",
        "summary": "Les autorités locales russes ont annoncé qu’une raffinerie de la région de Krasnodar a été visée par une attaque de six drones ukrainiens.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-raffinerie-russe-a-l-arret-apres-une-attaque-de-drones-20240519"
    },
    {
        "title": "Offensive russe dans la région de Kharkiv : l'Ukraine a évacué près de 10.000 personnes",
        "summary": "LE POINT SUR LA SITUATION - Les combats dans cette localité clef de la guerre en Ukraine ont contraint de nombreux civils à l’exode, alors que la Russie affirme ce samedi avoir saisi un nouveau village.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-a-evacue-pres-de-10-000-personnes-dans-la-region-de-kharkiv-20240518"
    },
    {
        "title": "Un homme ayant avoué avoir tué sa mère, septuagénaire, à coups de poings, mis en examen",
        "summary": "L’individu d’une quarantaine d’années était déjà connu pour des faits de violence sur sa mère, mais avait été considéré à l’époque comme irresponsable pénalement.",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-ayant-avoue-avoir-tue-sa-mere-septuagenaire-a-coups-de-poings-mis-en-examen-20240519"
    },
    {
        "title": "RDC : l’armée évoque une «tentative de coup d'Etat» déjouée à Kinshasa",
        "summary": "Une «tentative de coup d'État», impliquant des «étrangers et des Congolais», a été déjouée dimanche à Kinshasa, a annoncé le porte-parole des Forces armées de la République démocratique du Congo.",
        "link": "https://www.lefigaro.fr/international/rdc-l-armee-evoque-une-tentative-de-coup-d-etat-dejouee-a-kinshasa-20240519"
    },
    {
        "title": "«J'aime qu'elle n'empiète pas sur mon espace» : Raphaël Glucksmann évoque son couple avec Léa Salamé",
        "summary": "L’homme politique, qui partage la vie de la journaliste depuis dix ans, a évoqué leur vie privée dans les colonnes de Paris Match, le jeudi 16 mai.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/j-aime-qu-elle-n-empiete-pas-sur-mon-espace-raphael-glucksmann-evoque-son-couple-avec-lea-salame-20240519"
    },
    {
        "title": "Sport : les 9 exercices et étirements pour ne plus souffrir du dos, selon deux spécialistes",
        "summary": "CONSEILS - Surnommé la «maladie du siècle», le mal de dos touche bon nombre de personnes au cours de leur vie. Quelles sont les bonnes pratiques en matière de prévention ?",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/sport-les-9-exercices-et-etirements-pour-ne-plus-souffrir-du-dos-selon-deux-specialistes-20240519"
    },
    {
        "title": "Emmanuel Macron rendra un hommage national mercredi aux deux surveillants pénitentiaires tués",
        "summary": "L’Élysée avait déjà indiqué qu’un hommage serait prévu, mais ses modalités restaient à préciser. Il aura lieu à la maison d’arrêt de Caen.",
        "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-rendra-un-hommage-national-mercredi-aux-deux-surveillants-penitentiaires-tues-20240519"
    },
    {
        "title": "Justice britannique : les traditionnelles perruques, jugées «discriminatoires» par des avocats noirs, en passe d’être abandonnées",
        "summary": "Suite à des plaintes jugeant ces coiffes «discriminatoires» pour les chevelures afros et «archaïques», le système judiciaire britannique s'apprête à revenir sur l’obligation du code vestimentaire traditionnel.",
        "link": "https://www.lefigaro.fr/international/justice-britannique-les-traditionnelles-perruques-jugees-discriminatoires-par-des-avocats-noirs-en-passe-d-etre-abandonnees-20240519"
    },
    {
        "title": "Le succès de ces nouveaux influenceurs qui font aimer la France: «Il y a une dynamique de réenracinement»",
        "summary": "ENQUÊTE - Ils ne s'adressent pas qu'aux plus jeunes, ont en commun cet épicurisme à la française, et explosent les compteurs des réseaux sociaux. Suivis par des centaines de milliers d'internautes, ils clament leur amour pour la France.",
        "link": "https://www.lefigaro.fr/actualite-france/le-succes-de-ces-nouveaux-influenceurs-qui-font-aimer-la-france-il-y-a-une-dynamique-de-reenracinement-20240517"
    },
    {
        "title": "Camion suspendu dans le vide : les terribles images de la «dashcam» révèlent comment il a failli basculer du pont",
        "summary": "VIDÉO - Un poids lourd s’est retrouvé suspendu dans le vide sur un pont aux États-Unis le 1er mars. La vidéo de l’accident à l’origine de sa chute a été diffusée sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/international/camion-suspendu-dans-le-vide-les-terribles-images-de-la-dashcam-revelent-comment-il-a-failli-basculer-du-pont-20240519"
    },
    {
        "title": "Pourquoi la polyculture devient un enjeu capital pour l’avenir du vin",
        "summary": "Face aux enjeux climatiques, les vignerons ont plus que jamais conscience de l'utilité de développer d'autres plantations. La multiplication des cultures démontre ses bienfaits au service de la biodiversité, et d'une diversification des revenus.",
        "link": "https://avis-vin.lefigaro.fr/terroir-viticulture/pourquoi-la-polyculture-devient-un-enjeu-capital-pour-l-avenir-du-vin-20240519"
    },
    {
        "title": "Trois bunkers de la Deuxième Guerre mondiale retrouvés presque intacts en Belgique",
        "summary": "Des travaux de restauration des dunes de la ville flamande de Knokke-Heist sur la mer du Nord ont mis au jour les systèmes de défense côtiers construit en 1942 et 1944 par l’armée allemande.",
        "link": "https://www.lefigaro.fr/culture/trois-bunkers-de-la-deuxieme-guerre-mondiale-retrouves-presque-intacts-en-belgique-20240519"
    },
    {
        "title": "Israël : pour la première fois, Eden Golan chante en public la version originelle de sa chanson refusée lors de l’Eurovision",
        "summary": "La chanteuse israélienne avait été contrainte de modifier une partie de sa chanson, «October Rain», pour se plier aux exigences du jury. Elle l’a interprétée samedi soir à Tel Aviv, sur la place des otages.",
        "link": "https://www.lefigaro.fr/international/israel-pour-la-premiere-fois-eden-golan-chante-en-public-la-version-originelle-de-sa-chanson-refusee-lors-de-l-eurovision-20240519"
    },
    {
        "title": "Iran : incertitudes sur le sort du président Raïssi, après un accident d’hélicoptère",
        "summary": "Un hélicoptère a eu un accident, au sein d’un convoi de trois hélicoptères véhiculant le président iranien, selon des agences de presse iraniennes.",
        "link": "https://www.lefigaro.fr/international/iran-accident-d-helicoptere-au-sein-d-un-convoi-transportant-le-president-raissi-20240519"
    },
    {
        "title": "Armes occidentales fournies à l’Ukraine : le territoire russe ne doit plus être «sanctuarisé», affirme Jean-Louis Bourlanges",
        "summary": "Le président de la commission des Affaires étrangères de l’Assemblée nationale demande que la France change de doctrine, comme Washington et Londres, et n’interdise plus à Kiev de frapper la Russie elle-même.",
        "link": "https://www.lefigaro.fr/international/armes-occidentales-fournies-a-l-ukraine-le-territoire-russe-ne-doit-plus-etre-sanctuarise-affirme-jean-louis-bourlanges-20240519"
    },
    {
        "title": "Kitesurf : Lauriane Nolot championne du monde",
        "summary": "La Française a remporté son deuxième titre mondial à Hyères ce dimanche. Une excellente nouvelle en vue des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/kitesurf-lauriane-nolot-championne-du-monde-20240519"
    },
    {
        "title": "Nouvelle-Calédonie : quatre présidents d’exécutifs d'outre-mer demandent le «retrait immédiat» de la réforme",
        "summary": "Il s’agit des présidents des régions Réunion, Guadeloupe, Martinique et de la collectivité de Guyane.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-quatre-presidents-d-executifs-d-outre-mer-demandent-le-retrait-immediat-de-la-reforme-20240519"
    },
    {
        "title": "«Marathon pour tous» des JO 2024 : les clés d’une bonne préparation",
        "summary": "Allure, hydratation, chaussures, connaissance de soi : deux médecins du sport livrent leurs secrets pour préparer ce défi physique et mental.",
        "link": "https://sante.lefigaro.fr/mieux-etre/marathon-pour-tous-des-jo-2024-les-cles-d-une-bonne-preparation-20240509"
    }
]