[
    {
        "title": "Frappe israélienne au Liban : qui est Fouad Chokr, le haut commandant du Hezbollah ciblé par Tsahal ?",
        "summary": "PORTRAIT - Cette figure du Hezbollah, qui serait derrière la frappe sur le plateau du Golan ayant tué douze enfants, a joué un rôle-clé dans l’attentat du 23 octobre 1983, dans lequel des centaines de militaires sont morts.",
        "link": "https://www.lefigaro.fr/international/frappe-israelienne-au-liban-qui-est-fouad-chokr-le-haut-commandant-du-hezbollah-cible-par-tsahal-20240731"
    },
    {
        "title": "Frappe israélienne près de Beyrouth : Tsahal annonce la mort du haut commandant du Hezbollah Fouad Chokr",
        "summary": "Le mouvement a démenti ce décès, et le ministère libanais de la Santé a annoncé que trois civils, une femme et deux enfants, avaient été tués. Cette frappe survient trois jours après un tir meurtrier sur le Golan, imputé au Hezbollah.",
        "link": "https://www.lefigaro.fr/international/liban-l-armee-israelienne-annonce-avoir-effectue-une-frappe-ciblee-a-beyrouth-20240730"
    },
    {
        "title": "L'armée israélienne dit avoir touché une dizaine de cibles du Hezbollah au Liban et tué l’un de ses membres",
        "summary": "Lors de frappes aériennes et terrestres dans la nuit de lundi à mardi, un entrepôt de stockage d'armes et diverses infrastructures ont été touchés. L’armée a annoncé avoir tué un des membres du mouvement islamiste.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-dit-avoir-touche-une-dizaine-de-cibles-du-hezbollah-au-liban-20240730"
    },
    {
        "title": "Comment l’Algérie a perdu Emmanuel Macron, qui se tourne vers le Maroc",
        "summary": "GRAND RÉCIT - L'hôte de l'Élysée, qui est né bien après l'indépendance algérienne, a multiplié les gestes de bonne volonté pour bâtir une relation  apaisée avec ce pays. En vain. La crise est désormais ouverte.",
        "link": "https://www.lefigaro.fr/international/comment-l-algerie-a-perdu-emmanuel-macron-qui-se-tourne-vers-le-maroc-20240730"
    },
    {
        "title": "Sahara occidental : Alger annonce le «retrait immédiat» de son ambassadeur à Paris",
        "summary": "Après l'annonce d'un renforcement du soutien français au plan d'autonomie marocain pour le territoire contesté du Sahara occidental, l’Algérie dénonce un «pas qu'aucun autre gouvernement français n'avait franchi avant lui».",
        "link": "https://www.lefigaro.fr/international/sahara-occidental-alger-annonce-le-retrait-immediat-de-son-ambassadeur-a-paris-20240730"
    },
    {
        "title": "Crise franco-algérienne: le cadeau au roi du Maroc Mohammed VI pour ses 25 ans de règne",
        "summary": "RÉCIT - En s’alignant sur la position de Rabat, Emmanuel Macron fait prendre un tournant majeur à la politique française au Maghreb. Au risque de froisser l’Algérie.",
        "link": "https://www.lefigaro.fr/international/maroc-le-cadeau-au-roi-mohammed-vi-pour-ses-25-ans-de-regne-20240730"
    },
    {
        "title": "L’éditorial du Figaro: «Coup de tonnerre franco-algérien»",
        "summary": "Avant une possible cohabitation, Macron disposait d’une étroite fenêtre pour agir. Il n’a pas résisté à un nouveau «coup» diplomatique...",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-coup-de-tonnerre-franco-algerien-20240730"
    },
    {
        "title": "Emmanuel Macron a-t-il raison de reconnaître la souveraineté marocaine sur le Sahara occidental ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-a-t-il-raison-de-reconnaitre-la-souverainete-marocaine-sur-le-sahara-occidental-20240730"
    },
    {
        "title": "L’armée américaine mène une frappe aérienne «de défense» en Irak",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irak-explosions-dans-une-base-d-une-ancienne-milice-pro-iranienne-au-moins-quatre-morts-20240731"
    },
    {
        "title": "Cybercriminalité : les atteintes numériques ont augmenté de 40% en cinq ans",
        "summary": "Les rédacteurs du rapport estiment que le développement des usages numériques et l’accroissement de la surface d'attaque possible, peuvent être à l’origine de cette hausse.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cybercriminalite-les-atteintes-numeriques-ont-augmente-de-40-en-cinq-ans-20240730"
    },
    {
        "title": "JO - Gymnastique : première médaille, retour magistral, folie en tribunes… Simone Biles enflamme Bercy",
        "summary": "La gymnaste la plus titrée de l'histoire, de retour à son meilleur niveau, a décroché l'or par équipe ce mardi. La star américaine vise encore quatre autres médailles en individuel.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gymnastique-premiere-medaille-retour-magistral-folie-en-tribunes-simone-biles-enflamme-bercy-20240730"
    },
    {
        "title": "JO 2024 - Basket : Strazel en sauveur, Wembanyama en clair-obscur... Les notes des Bleus après Japon-France",
        "summary": "Qui a brillé, qui s'est raté ? Les notes des basketteurs français après leur victoire pour le moins poussive et arrachée face au Japon, mardi, au stade Pierre-Mauroy.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-basket-strazel-en-sauveur-wembanyama-en-clair-obscur-les-notes-des-bleus-apres-japon-france-20240730"
    },
    {
        "title": "JO - Escrime : quatre filles en argent entre grosse peine et petite joie",
        "summary": "Les épéistes françaises, passées à une touche d'un sacre olympique par équipes, oscillaient entre (beaucoup) d’amertume et (un peu) de satisfaction. Assurant que, bientôt, ne resterait que la fierté d'avoir décroché une médaille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-quatre-filles-en-argent-entre-peine-et-joie-20240731"
    },
    {
        "title": "JO Paris 2024 : les Françaises argentées en escrime, Agbegnénou en bronze... le résumé du mardi 30 juillet",
        "summary": "Deux médailles pour les Français ce mardi, l’argent des filles à l’épée et le bronze au judo pour Clarisse Agbégnénou. Léon Marchand a largement dominé les demi-finales du 200m brasse et du 200m papillon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-marchand-et-agbegnenou-en-stars-du-jour-le-triathlon-reporte-a-mercredi-20240730"
    },
    {
        "title": "JO - Natation : «J'ai kiffé», sourit Léon Marchand après sa journée marathon",
        "summary": "Quatre courses avalées, deux finales en poche, le polyvalent Français n'oubliera pas la journée marathon vécue ce mardi aux JO 2024, dans une enceinte prête à le pousser vers de nouveaux exploits.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-j-ai-kiffe-sourit-leon-marchand-apres-sa-journee-marathon-20240730"
    },
    {
        "title": "JO - Natation : pourquoi Léon Marchand a «raté» son dernier contrôle antidopage",
        "summary": "LE SCAN SPORT - Lundi matin, des contrôleurs antidopage ont rendu visite au champion français de natation Léon Marchand mais le jeune athlète n’était pas là…",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-leon-marchand-et-le-controle-antidopage-qui-tombe-a-l-eau-20240730"
    },
    {
        "title": "Culture Netflix, français maltraité… À Sciences Po aussi le niveau baisse",
        "summary": "SCIENCES PO, UNE INSTITUTION DANS LA TOURMENTE (3/6) - À l’Institut d’études politiques, comme ailleurs, la connaissance de la langue perd du terrain. Mais les correcteurs s'inquiètent aussi de la faiblesse des références culturelles des futurs diplômés.",
        "link": "https://www.lefigaro.fr/vox/societe/culture-netflix-francais-maltraite-a-sciences-po-aussi-le-niveau-baisse-20240730"
    },
    {
        "title": "Encore sonné par sa défaite surprise aux législatives, le RN entame un vaste droit d’inventaire",
        "summary": "ENQUÊTE - Tournées vers la présidentielle 2027, Marine Le&amp;nbsp;Pen et ses troupes entendent toutefois se préparer en cas de nouvelle dissolution d’ici là.",
        "link": "https://www.lefigaro.fr/politique/encore-sonne-par-sa-defaite-surprise-aux-legislatives-le-rn-entame-un-vaste-droit-d-inventaire-20240730"
    },
    {
        "title": "JO - Basket : 2m24 contre 1m72, les photos de Wembanyama et d’un joueur japonais deviennent virales",
        "summary": "LE SCAN SPORT - L’immense Victor Wembanyama a croisé le chemin du plus petit basketteur des JO 2024, le Japonais Yuki Togashi. De quoi donner lieu à des photos insolites.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-2m24-contre-1m67-les-photos-de-wembanyama-et-d-un-joueur-japonais-deviennent-virales-20240730"
    },
    {
        "title": "JO 2024 : les épreuves de triathlon auront bien lieu ce mercredi dans la Seine",
        "summary": "Après des jours d’incertitude, les épreuves féminine et masculine vont pouvoir se dérouler dans le centre de Paris.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-2024-les-epreuves-de-triathlon-pourront-avoir-lieu-ce-mercredi-20240731"
    },
    {
        "title": "Le chef du Hamas Ismaël Haniyeh aurait été assassiné à Téhéran",
        "summary": "Le chef du mouvement palestinien responsable des attaques du 7 octobre contre Israël aurait été retrouvé mort à son domicile, ainsi qu’un de ses gardes du corps.",
        "link": "https://www.lefigaro.fr/international/le-chef-du-hamas-ismael-haniyeh-aurait-ete-assassine-a-teheran-20240731"
    },
    {
        "title": "Rébellion du M23 dans l'est de la RDC: accord pour un cessez-le-feu, selon la présidence angolaise",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rebellion-du-m23-dans-l-est-de-la-rdc-accord-pour-un-cessez-le-feu-selon-la-presidence-angolaise-20240731"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : le chef du mouvement palestinien, Ismaïl Haniyeh, tué à Téhéran",
        "summary": "Le chef politique du Hamas, Ismaïl Haniyeh, s'était rendu à Téhéran pour assister mardi à la prestation de serment du nouveau président iranien Massoud Pezeshkian devant le Parlement.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-le-chef-du-mouvement-palestinien-ismael-haniyeh-tue-a-teheran-20240731"
    },
    {
        "title": "Renaud Girard&amp;nbsp;: «Guerre du Moyen-Orient, arrêtons l’escalade!»",
        "summary": "CHRONIQUE - Les Occidentaux doivent tout faire pour prévenir une nouvelle invasion israélienne du Liban. Le pays du Cèdre en souffrirait énormément. Mais Israël n’en sortirait pas indemne non plus.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-guerre-du-moyen-orient-arretons-l-escalade-20240730"
    },
    {
        "title": "JO Paris 2024 : le rêve du plus beau triathlon de l’histoire",
        "summary": "Les épreuves masculines et féminines doivent se tenir ce mercredi si le taux de pollution de la Seine, encore trop élevé mardi, le permet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-reve-du-plus-beau-triathlon-de-l-histoire-20240731"
    },
    {
        "title": "JO Paris 2024 : Natation, basket, BMX, hand... Le programme des JO ce mercredi 31 juillet",
        "summary": "PROGRAMME - Découvrez les épreuves à ne pas manquer pour la quatrième journée officielle des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-natation-basket-bmx-hand-le-programme-des-jo-ce-mercredi-31-juillet-20240731"
    },
    {
        "title": "JO Paris 2024 : Marchand, Jeanjean, Grousset... Le programme et les résultats des Français ce mercredi 31 juillet",
        "summary": "PROGRAMME&amp;nbsp;- Retrouvez heure par heure les Français à suivre et les résultats de cette septième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marchand-jeanjean-grousset-le-programme-et-les-resultats-des-francais-ce-mercredi-31-juillet-20240731"
    },
    {
        "title": "JO Paris 2024 : attentat, collision, drones... Ces menaces qui planent sur les épreuves de voile",
        "summary": "REPORTAGE - Un important dispositif de sécurité, coordonné par la préfecture maritime de la Méditerranée, a été bâti pour protéger les athlètes qui participent aux épreuves de voile, dans le plus grand site olympique de Paris 2024.",
        "link": "https://www.lefigaro.fr/marseille/jo-paris-2024-attentat-collision-drones-ces-menaces-qui-planent-sur-les-epreuves-de-voile-20240731"
    },
    {
        "title": "Assurance chômage : les règles d’indemnisation prolongées jusqu'au 31 octobre, selon un décret au Journal officiel",
        "summary": "Ces règles avaient été prolongées une première fois le 1er juillet pour un mois, après l'annonce par le premier ministre Gabriel Attal de la suspension de la réforme de l'assurance chômage au soir du premier tour des élections législatives.",
        "link": "https://www.lefigaro.fr/societes/assurance-chomage-les-regles-d-indemnisation-prolongees-jusqu-au-31-octobre-selon-un-decret-au-journal-officiel-20240731"
    },
    {
        "title": "Qui était Ismaïl Haniyeh, le chef politique du Hamas tué en Iran ?",
        "summary": "PORTRAIT - Ce responsable du mouvement islamiste palestinien, dont le Hamas annonce la mort par une frappe israélienne le 31 juillet, avait été premier ministre de l'Autorité palestinienne en 2006. Il vivait en exil volontaire entre le Qatar et la Turquie.",
        "link": "https://www.lefigaro.fr/international/qui-etait-ismail-haniyeh-le-chef-politique-du-hamas-tue-en-iran-20240731"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : c’est parti pour le triathlon, les femmes ont plongé dans la Seine",
        "summary": "Longtemps menacée, puis reportée, l’épreuve de triathlon se dispute ce mercredi 31 juillet. Jour de finales pour Léon Marchand avec le 200 m brasse et le 200 m papillon, mais aussi pour Maxime Grousset sur 100 m nage libre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-enfin-le-grand-jour-pour-le-triathlon-apres-des-mois-de-polemique-20240731"
    },
    {
        "title": "JO Paris 2024 : de Toulouse aux États-Unis... Léon Marchand, des racines et des ailes",
        "summary": "PORTRAIT - Le nouveau prodige de la natation française, déjà sacré en or sur le 400 mètres 4 nages lors de ces JO, a tracé une voie ambitieuse, couronnée de succès.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-de-toulouse-aux-etats-unis-leon-marchand-des-racines-et-des-ailes-20240731"
    },
    {
        "title": "JO - Natation : à quelle heure et sur quelle chaîne suivre les finales de Léon Marchand ?",
        "summary": "Léon Marchand dispute ce mercredi 31 juillet deux finales des JO de Paris 2024 en natation.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-a-quelle-heure-et-sur-quelle-chaine-suivre-les-finales-de-leon-marchand-20240730"
    },
    {
        "title": "JO - Triathlon : après des mois de doutes et de polémiques, l’épreuve a débuté dans la Seine",
        "summary": "Les 56 concurrentes se sont élancées depuis le Pont Alexandre III, mercredi. La fin d’un long feuilleton sur l’état de pollution de la Seine ces derniers mois.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-l-epreuve-feminine-a-debute-dans-la-seine-20240731"
    },
    {
        "title": "À Lyon, violence et délinquance continuent de baisser selon la préfecture",
        "summary": "Malgré des actes parfois très visibles de délinquance, le bilan semestriel du ministère de l'Intérieur fait état d'une baisse marquée des faits à Lyon et dans la métropole.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-violence-et-delinquance-continuent-de-baisser-selon-la-prefecture-20240731"
    },
    {
        "title": "Où acheter un pied-à-terre à la campagne dans le Sud-Ouest ? Découvrez notre classement",
        "summary": "EXCLUSIF -&amp;nbsp;Loisirs, tourisme, immobilier, commerces, environnement, climat, fiscalité… Nous avons comparé 1300 communes au cœur du Sud-Ouest français pour vous aider à dénicher un lieu de vie paisible à la campagne.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-acheter-un-pied-a-terre-a-la-campagne-dans-le-sud-ouest-decouvrez-notre-classement-20240731"
    },
    {
        "title": "Qui sont les responsables du Hamas et comment sont-ils organisés ?",
        "summary": "INFOGRAPHIES –&amp;nbsp; Le chef du bureau politique, Ismaïl Haniyeh, qui avait perdu en avril dernier trois de ses fils et plusieurs de ses petits-enfants dans une frappe israélienne sur la bande de Gaza, a été tué cette nuit à Téhéran.",
        "link": "https://www.lefigaro.fr/international/quel-est-l-organigramme-du-hamas-20240104"
    },
    {
        "title": "Moins de taxis collectifs pour les enfants handicapés en Loire-Atlantique : la mesure controversée du département suspendue",
        "summary": "Les parents sont soulagés de cette décision rendue provisoirement par le tribunal administratif de Nantes le 25 juillet. Le département a annoncé qu’il ne ferait pas appel.",
        "link": "https://www.lefigaro.fr/nantes/moins-de-taxis-collectifs-pour-les-enfants-handicapes-en-loire-atlantique-la-mesure-controversee-du-departement-suspendue-20240731"
    },
    {
        "title": "Affaire Lina : les recherches pour retrouver l’adolescente reprennent dans les Vosges",
        "summary": "Un important dispositif de gendarmerie est déployé pour retrouver l’adolescente disparue en septembre 2023. Une brigade cynophile spécialisée dans la recherche de restes humains est notamment mobilisée.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-les-recherches-pour-retrouver-l-adolescente-reprennent-dans-les-vosges-20240731"
    },
    {
        "title": "JO Paris 2024 : pourquoi les escrimeurs sont-ils attachés à un câble ?",
        "summary": "LE SAVIEZ-VOUS ? - Le câble électrique attaché aux escrimeurs est indispensable pour le comptage des points.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-pourquoi-les-escrimeurs-sont-ils-attaches-a-un-cable-20240731"
    },
    {
        "title": "JO Paris 2024: Pont Alexandre III, Champs-Élysées, Invalides... Les plus belles photos d’un triathlon légendaire à Paris",
        "summary": "Mercredi, le triathlon féminin a pu avoir lieu dans les rues de Paris... et aussi sur la Seine. Le décor majestueux de la capitale a opéré du début à la fin. Pour une épreuve déjà dans la légende de ces JO.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-l-epreuve-feminine-en-images-20240731"
    },
    {
        "title": "JO - Triathlon : magique Cassandre Beaugrand, sacrée championne olympique dans un Paris carte postale",
        "summary": "La Française a été sacrée championne olympique dans le triathlon féminin dans un décor enchanteur. Emma Lombardi termine au pied du podium.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-magique-cassandre-beaugrand-sacree-championne-olympique-20240731"
    },
    {
        "title": "Mali: des drones tuent au moins six civils, l'armée renforcée par des avions burkinabés",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/mali-des-drones-tuent-au-moins-six-civils-l-armee-renforcee-par-des-avions-burkinabes-20240731"
    },
    {
        "title": "Trafic interrompu sur la ligne à grande vitesse du Sud-Est à la suite des orages de la nuit",
        "summary": "Un arbre tombé sur les voies a été heurté par un TGV et l’alimentation électrique a été interrompue.",
        "link": "https://www.lefigaro.fr/societes/trafic-interrompu-sur-la-ligne-a-grande-vitesse-du-sud-est-a-la-suite-des-orages-de-la-nuit-20240731"
    },
    {
        "title": "«Nous avons réussi en 4 ans l’impossible depuis 100 ans»: Emmanuel Macron aux anges après le triathlon dans la Seine",
        "summary": "Le président de la République a salué le pari réussi de la baignade dans la Seine des triathlètes lors des JO ce mercredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/nous-avons-reussi-en-4-ans-l-impossible-depuis-100-ans-emmanuel-macron-aux-anges-apres-le-triathlon-dans-la-seine-20240731"
    },
    {
        "title": "JO - Triathlon : en vidéo, la fabuleuse arrivée de Cassandre Beaugrand, sacrée championne olympique devant les Invalides",
        "summary": "Revivez le finish de la Française Cassandre Beaugrand après sa médaille d’or aux JO de Paris 2024 ce mercredi matin avec les Invalides en toile de fond.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-en-video-la-fabuleuse-arrivee-de-cassandre-beaugrand-sacree-championne-olympique-20240731"
    },
    {
        "title": "Pensez-vous que la France tiendra son objectif d’être dans les cinq nations les plus médaillées des JO ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/pensez-vous-que-la-france-peut-tenir-son-objectif-d-etre-dans-les-cinq-nations-les-plus-medaillees-des-jo-20240731"
    },
    {
        "title": "Birmanie : la junte prolonge l'état d'urgence de six mois supplémentaires",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-la-junte-prolonge-l-etat-d-urgence-de-six-mois-supplementaires-20240731"
    },
    {
        "title": "Les typhons se forment plus près des côtes en raison du changement climatique, selon une étude",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-typhons-se-forment-plus-pres-des-cotes-en-raison-du-changement-climatique-selon-une-etude-20240731"
    },
    {
        "title": "«La poussée du RN était trop forte»&amp;nbsp;: en Corse, Fabien Roussel sort la tête de l’eau après «la vague» qui l’a englouti",
        "summary": "REPORTAGE - Depuis le camping où il passe ses vacances, l’ex-député PCF du Nord songe à un gouvernement de gauche et se projette déjà dans la perspective d’une nouvelle dissolution.",
        "link": "https://www.lefigaro.fr/politique/la-poussee-du-rn-etait-trop-forte-en-corse-fabien-roussel-sort-la-tete-de-l-eau-apres-la-vague-qui-l-a-englouti-20240730"
    },
    {
        "title": "JO - Natation : pourquoi Léon Marchand et les nageurs se présentent-ils avec une doudoune avant une course ?",
        "summary": "LE SCAN SPORT - Depuis le début des épreuves de natations, une bonne partie des nageurs et nageuses font leur entrée avec une doudoune sur le dos. Explications.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-pourquoi-leon-marchand-et-les-nageurs-se-presentent-ils-devant-le-bassin-avec-une-doudoune-20240731"
    },
    {
        "title": "Cassandre Beaugrand, Léon Marchand, Varian Pasquet... Qui sont ces étudiants qui participent (et gagnent) aux JO 2024 ?",
        "summary": "Près d’un tiers des athlètes français des Jeux olympiques de Paris sont étudiants. Le Figaro Étudiant dresse le portrait de dix d’entre eux, dont cinq qui sont déjà médaillés.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/romane-dicko-leon-marchand-varian-pasquet-qui-sont-ces-etudiants-qui-participent-aux-jo-2024-20240724/"
    },
    {
        "title": "JO – Triathlon : Cassandre Beaugrand après sa médaille d’or : «Je n'ai pas les mots, c'est fou !»",
        "summary": "ENTRETIEN - La Française, passée par des années de doute, savourait son sacre olympique, le premier de l'histoire en triathlon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-cassandre-beaugrand-je-n-ai-pas-les-mots-c-est-fou-20240731"
    },
    {
        "title": "Nouvelle médaille d’or au triathlon féminin, mort du leader du Hamas, carrière en Suisse pour Bruno Le Maire... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 31 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-medaille-d-or-au-triathlon-feminin-mort-du-leader-du-hamas-carriere-en-suisse-pour-bruno-le-maire-les-3-infos-a-retenir-a-la-mi-journee-20240731"
    },
    {
        "title": "JO Paris 2024: Snoop Dogg s’essaie à l’escrime et à la natation avec Michael Phelps",
        "summary": "VIDÉO - Après avoir porté la flamme olympique le 26 juillet à Saint-Denis, le rappeur américain est resté dans la capitale française et en a profité pour tester des disciplines olympiques.",
        "link": "https://www.lefigaro.fr/flash-actu/jo-paris-2024-snoop-dogg-s-essaie-a-l-escrime-et-a-la-natation-avec-michael-phelps-20240731"
    },
    {
        "title": "Huw Edwards, ex-vedette de la BBC, plaide coupable de réalisation d'images pédopornographiques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/huw-edwards-ex-vedette-de-la-bbc-plaide-coupable-de-realisation-d-images-pedopornographiques-20240731"
    },
    {
        "title": "Guerre froide, triplé inédit de Zatopek... À Helsinki, le stade olympique, témoin de l’Histoire",
        "summary": "LES JEUX DES STADES (6/17) - À l'occasion des Jeux olympiques, Le Figaro retrace chaque jour l'histoire d'un stade qui a marqué l'ère moderne des JO d'été. Place aujourd'hui au stade olympique d’Helsinki, qui a accueilli les épreuves en 1952.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/guerre-froide-triple-inedit-de-zatopek-a-helsinki-le-stade-olympique-temoin-de-l-histoire-20240731"
    },
    {
        "title": "Voici ce qu'il faut éviter d’ingérer au déjeuner en cas de forte chaleur",
        "summary": "Pour survivre à la vague de chaleur qui traverse la France, il faut certes s’hydrater, mais aussi adapter son alimentation. Deux diététiciennes rappellent ce qu’il faut mettre dans son assiette lorsque le thermomètre grimpe.",
        "link": "https://madame.lefigaro.fr/bien-etre/les-aliments-a-eviter-au-dejeuner-en-cas-de-forte-chaleur-canicule-220617-132912"
    },
    {
        "title": "JO – Tennis de table : le numéro 1 mondial chinois éliminé après que sa raquette a été cassée par un photographe",
        "summary": "Le SCAN SPORT – Enorme surprise ce mercredi avec l'élimination du meilleur pongiste actuel, Wang Chuqin, après un incident qui fait réagir en Chine.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-le-numero-1-mondial-chinois-elimine-apres-que-sa-raquette-a-ete-cassee-par-un-photographe-20240731"
    },
    {
        "title": "JO Paris 2024: en escrime, les frères Patrice prêts à fusionner avec le Grand Palais",
        "summary": "PORTRAIT - Sébastien, la tête d’affiche du sabre français, et son aîné Jean-Philippe prennent part ce mercredi à l’épreuve par équipes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-en-escrime-les-freres-patrice-tres-attendus-au-grand-palais-20240730"
    },
    {
        "title": "JO - Gymnastique : la star américaine Simone Biles critique à son tour la cantine olympique",
        "summary": "L’athlète de 27 ans - star de la gymnastique - a confié être déçue de la nourriture proposée à la cantine du village olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gymnastique-la-star-americaine-simone-biles-critique-a-son-tour-la-cantine-olympique-20240731"
    },
    {
        "title": "«La prochaine fois que vous voulez commenter les cheveux d'une fille noire, ne le faites pas» : la réponse de Simone Biles aux critiques sur sa coiffure",
        "summary": "Attaquée sur l'apparence de ses cheveux durant les compétitions des Jeux Olympiques de Paris, la médaillée d'or de gymnastique a pris la parole sur Instagram pour fustiger ses détracteurs.",
        "link": "https://madame.lefigaro.fr/beaute/cheveux/la-prochaine-fois-que-vous-voulez-commenter-les-cheveux-d-une-fille-noire-ne-le-faites-pas-la-reponse-de-simone-biles-aux-critiques-sur-sa-coiffure-20240731"
    },
    {
        "title": "Les opérations de nouveau suspendues à la Bourse suisse en raison de problèmes techniques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/les-operations-de-nouveau-suspendues-a-la-bourse-suisse-en-raison-de-problemes-techniques-20240731"
    },
    {
        "title": "Nice : une mère ouvre le feu sur le directeur de la pouponnière où son bébé est placé",
        "summary": "Fort heureusement, l'arme était chargée à blanc. Aucun blessé n’est à déplorer. Les policiers ont également découvert un couteau sur la mise en cause.",
        "link": "https://www.lefigaro.fr/nice/nice-une-mere-ouvre-le-feu-sur-le-directeur-de-la-pouponniere-ou-son-bebe-est-place-20240731"
    },
    {
        "title": "JO - Triathlon: il pleut du bronze pour Léo Bergère",
        "summary": "Après l'or chez les filles de Cassandre Beaugrand, Léo Bergère est monté sur le podium du triathlon masculin. Pierre Le Corre termine au pied du podium.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-leo-bergere-en-bronze-la-20e-medaille-pour-la-france-20240731"
    },
    {
        "title": "À la faveur des JO de Paris, le Champ de Mars enfin débarrassé de ses vendeurs à la sauvette et joueurs de bonneteau",
        "summary": "REPORTAGE - Pendant les Jeux, vendeurs à la sauvette, pickpockets et arnaqueurs ont déserté ce quartier habituellement touché par l'insécurité. Touristes et Parisiens profitent de cette tranquillité retrouvée.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-faveur-des-jo-de-paris-le-champ-de-mars-enfin-debarrasse-de-ses-vendeurs-a-la-sauvette-et-joueurs-de-bonneteau-20240731"
    },
    {
        "title": "Vols, violences et troubles psychiatriques : qui est Samuel G., principal suspect dans la disparition de Lina ?",
        "summary": "L’ADN de la disparue a été retrouvé dans une voiture volée et conduite par Samuel G.. Originaire de Besançon, ce délinquant devait être jugé le 22 juillet, mais il a été retrouvé pendu douze jours plus tôt.",
        "link": "https://www.lefigaro.fr/faits-divers/vols-violences-et-troubles-psychiatriques-qui-est-samuel-g-principal-suspect-dans-la-disparition-de-lina-20240731"
    },
    {
        "title": "Boeing désigne un nouveau patron et annonce une perte nette de 1,4 milliard de dollars au deuxième trimestre 2024",
        "summary": "Kelly Ortberg a été désignée par le constructeur aéronautique américain pour prendre la direction du groupe. Elle succédera à Dave Calhoun dès le 8 août.",
        "link": "https://www.lefigaro.fr/societes/boeing-designe-un-nouveau-patron-et-annonce-une-perte-nette-de-1-4-milliard-de-dollars-au-deuxieme-trimestre-2024-20240731"
    },
    {
        "title": "Trois mises en examen après le projet d'action violente contre des personnes roms",
        "summary": "Trois jeunes de 18 ans sont soupçonnés d'avoir participé au projet de kidnapping et d'assassinat d'un père et d'un fils de la communauté des gens du voyage.",
        "link": "https://www.lefigaro.fr/faits-divers/trois-mises-en-examen-apres-le-projet-d-action-violente-contre-des-personnes-roms-20240731"
    },
    {
        "title": "République démocratique du Congo: la France «salue le cessez-le-feu» entre Kinshasa et Kigali",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/republique-democratique-du-congo-la-france-salue-le-cessez-le-feu-entre-kinshasa-et-kigali-20240731"
    },
    {
        "title": "Xavier Driencourt : «Pour Paris, il y avait sans doute plus d'avantages à se rapprocher de Rabat que de maintenir les faux-semblants avec Alger»",
        "summary": "ENTRETIEN - Le diplomate et ancien ambassadeur de France en Algérie décrypte la nouvelle crise entre la France et l’Algérie.",
        "link": "https://www.lefigaro.fr/international/xavier-driencourt-pour-paris-il-y-avait-sans-doute-plus-d-avantages-a-se-rapprocher-de-rabat-que-de-maintenir-les-faux-semblants-avec-alger-20240730"
    },
    {
        "title": "JO Paris 2024 : Beaugrand au firmament, Ngayap Hambou sur un nuage, la déception Gahié... Le point à la mi-journée",
        "summary": "Retrouvez les principales informations à la mi-journée de la journée du mercredi 31 juillet des JO de Paris 2024, avec les médailles françaises en triathlon et les derniers résultats en judo.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-beaugrand-au-firmament-ngayap-hambou-sur-un-nuage-la-deception-gahe-le-point-a-la-mi-journee-20240731"
    },
    {
        "title": "JO Paris 2024 : Jean-Charles Valladont ne rate pas ses cibles",
        "summary": "PORTRAIT - Rencontre avec le médaillé d’argent par équipes du tir à l’arc, également sur le podium à Rio en 2016, en lice ce mercredi pour l’épreuve individuelle.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tir-a-l-arc-h-jean-charles-valladont-ne-rate-pas-ses-cibles-20240730"
    },
    {
        "title": "JO - Tennis : Moutet éliminé en huitièmes, une première depuis 1996",
        "summary": "L’élimination de Corentin Moutet en huitième de finale sonne la fin des chances de médailles françaises dans le tableau simple messieurs.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-moutet-elimine-en-huitiemes-une-premiere-depuis-1996-20240731"
    },
    {
        "title": "Affaire PPDA : l'ancien journaliste visé par cinq nouvelles instructions ouvertes pour viols et viols aggravés",
        "summary": "Les faits dénoncés par les cinq femmes ont fait l'objet de décisions antérieures de classement sans suite par le parquet de Nanterre.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-ppda-l-ancien-journaliste-vise-par-cinq-nouvelles-instructions-ouvertes-pour-viols-et-viols-aggraves-20240731"
    },
    {
        "title": "La canicule en Méditerranée aurait été impossible sans réchauffement climatique",
        "summary": "Les chaleurs extrêmes qui frappent une grande partie de l'Europe et du nord de l'Afrique n'auraient pas été possibles sans le changement climatique causé par l'homme, selon une analyse internationale publiée mercredi.",
        "link": "https://www.lefigaro.fr/sciences/la-canicule-en-mediterranee-aurait-ete-impossible-sans-rechauffement-climatique-20240731"
    },
    {
        "title": "Pays-Bas : un mort dans le crash d'un petit avion sur une autoroute",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pays-bas-un-mort-dans-le-crash-d-un-petit-avion-sur-une-autoroute-20240731"
    },
    {
        "title": "Fièvre catarrhale ovine: la France restreint les déplacements de ruminants dans le Nord-Est",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/fievre-catarrhale-ovine-la-france-restreint-les-deplacements-de-ruminants-dans-le-nord-est-20240731"
    },
    {
        "title": "Rugby : «Dupont a changé le rugby», l'hommage appuyé d'un champion du monde All Black",
        "summary": "Aaron Smith est dithyrambique sur le champion olympique français qui incarne, selon lui, «la classe à l'état pur».",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-dupont-a-change-le-rugby-l-hommage-appuye-d-un-champion-du-monde-all-black-20240731"
    },
    {
        "title": "JO 2024 : à Lille, la fièvre olympique accompagne les stars du basket",
        "summary": "Terrasses bondées, touristes au rendez-vous, ambiance chaude et salle bien garnie, les JO représentent déjà une franche réussite à Lille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-a-lille-la-fievre-olympique-accompagne-les-stars-du-basket-20240731"
    },
    {
        "title": "Sahara occidental: l’Algérie prendra d'autres mesures contre la France",
        "summary": "Cela fait suite à l’annonce de Paris d’appuyer le plan d’autonomie marocain sur ce territoire disputé d’Afrique du Nord.",
        "link": "https://www.lefigaro.fr/international/sahara-occidental-l-algerie-prendra-d-autres-mesures-contre-la-france-20240731"
    },
    {
        "title": "JO - BMX Freestyle : Anthony Jeanjean rêvait d’or et se console avec le bronze",
        "summary": "Le Français est tombé au premier run avant d’obtenir la note de 93.76 au deuxième pour assurer le bronze à la Concorde.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-bmx-freestyle-anthony-jeanjean-en-bronze-20240731"
    },
    {
        "title": "JO – Tennis de table : sous les yeux de Zidane, Félix Lebrun fait le spectacle et se hisse en quart de finale",
        "summary": "Proche de se faire renverser par l'ancien numéro 1 mondial Dimitrij Ovtcharov, le Français est parvenu à s'imposer en sept manches.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-felix-lebrun-a-du-s-employer-mais-rejoint-les-quarts-de-finale-20240731"
    },
    {
        "title": "Espagne : plus de 2000 hectares en feu dans l’ouest du pays",
        "summary": "VIDÉO - Les pompiers s'efforcent d'éteindre les incendies toujours actifs à Valverdejo, dans l’ouest de l’Espagne. Le feu s’est déclaré mardi matin.",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-plus-de-2000-hectares-en-feu-dans-l-ouest-du-pays-20240731"
    },
    {
        "title": "JO - BMX Freestyle : en vidéo, le deuxième run époustouflant d’Anthony Jeanjean qui enflamme la Concorde",
        "summary": "Le Français a réalisé un second run de haut niveau et a ébloui un public déjà bouillant. Un moment fort de ces JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-bmx-freestyle-en-video-le-deuxieme-run-epoustouflant-d-anthony-jeanjean-qui-enflamme-la-concorde-20240731"
    },
    {
        "title": "JO Paris 2024 : comment le triathlon a illuminé Paris dans une ambiance de fête",
        "summary": "REPORTAGE - Ce mercredi matin, les épreuves masculines et féminines de triathlon ont enflammé la capitale et ses célèbres Champs-Élysées.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-comment-le-triathlon-a-illumine-la-capitale-dans-une-ambiance-de-fete-20240731"
    },
    {
        "title": "JO Paris 2024 : 68 cyberattaques depuis le début des Jeux, deux ont visé des sites olympiques",
        "summary": "Le Premier ministre Gabriel Attal révèle que la France a été victime de 68 cyberattaques depuis le début des Jeux dont deux visant les deux sites olympiques de Bercy et de la Villette, le 25 juillet.",
        "link": "https://www.lefigaro.fr/flash-eco/jo-paris-2024-68-cyberattaques-depuis-le-debut-des-jeux-deux-ont-vise-des-sites-olympiques-20240731"
    },
    {
        "title": "Les États-Unis suspendent une aide financière à la Géorgie après ses «actions anti-démocratiques»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-suspendent-une-aide-financiere-a-la-georgie-apres-ses-actions-anti-democratiques-20240731"
    },
    {
        "title": "JO - Tennis : aucun Français en quarts, le directeur du haut-niveau Ivan Ljubicic veut «démissionner»",
        "summary": "Le Croate Ivan Ljubicic, directeur du haut niveau à la Fédération française de tennis (FFT), a dit mercredi avoir «présenté sa démission» d'une partie de son poste, celle de responsable des équipes de France, après le fiasco des JO, où aucun Français n'est présent en quart de finale, une première depuis 1996.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-aucun-francais-en-quarts-le-directeur-du-haut-niveau-ivan-ljubicic-veut-demissionner-20240731"
    },
    {
        "title": "JO - Foot : Wendie Renard, capitaine de l’équipe de France, est forfait pour le prochain match",
        "summary": "Touchée à la cuisse lors du dernier match, Wendie Renard doit déclarer forfait face à la Nouvelle-Zélande, match de la qualification pour le quart de finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-foot-la-capitaine-de-l-equipe-de-france-forfait-pour-le-match-de-la-qualif-20240731"
    },
    {
        "title": "JO Paris 2024: la première semaine est un «succès sur tous les plans», se réjouit Gabriel Attal",
        "summary": "Le gouvernement, démissionnaire mais en charge des affaires courantes, s’est réuni ce mercredi à Matignon. Le premier ministre a encouragé à ne pas «relâcher la pression».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-premiere-semaine-est-un-succes-sur-tous-les-plans-se-rejouit-gabriel-attal-20240731"
    },
    {
        "title": "Vasque olympique, anneaux, statues... Anne Hidalgo entend perpétuer le souvenir des Jeux après leur clôture",
        "summary": "La maire de Paris entend engager les négociations avec l’exécutif pour déterminer ce qui peut être conservé, où et pour combien de temps.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/vasque-olympique-anneaux-statues-anne-hidalgo-entend-perpetuer-le-souvenir-des-jeux-apres-leur-cloture-20240731"
    }
]