[
    {
        "title": "Emmanuel Macron condamne «avec la plus grande fermeté» les blocages dans les universités",
        "summary": "Dans un long entretien à La Provence et à la Tribune Dimanche, le président de la République a évoqué le conflit au Proche-Orient et les mouvements d’étudiants pro-Palestiniens.",
        "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-condamne-avec-la-plus-grande-fermete-les-blocages-dans-les-universites-20240504"
    },
    {
        "title": "Colombe, l'électrice RN qui a ému la gauche, poussée vers la sortie des Restos du Cœur",
        "summary": "INFO LE FIGARO - Son témoignage, visionné plus de cinq millions de fois, a provoqué le mécontentement de l’association dans laquelle elle était bénévole.",
        "link": "https://www.lefigaro.fr/politique/colombe-l-electrice-rn-qui-a-emu-la-gauche-poussee-vers-la-sortie-des-restos-du-coeur-20240504"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron défend l’«ambiguïté stratégique» face à la Russie qui n’a «aucune limite»",
        "summary": "Dans un entretien à La Provence et à la Tribune Dimanche, le président de la République a plaidé pour enlever toute «visibilité» à la Russie sur les intentions françaises pour renforcer la capacité de dissuasion de la France.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-defend-l-ambiguite-strategique-face-a-la-russie-qui-n-a-aucune-limite-20240504"
    },
    {
        "title": "Volodymyr Zelensky placé par la Russie sur la liste des personnes recherchées",
        "summary": "Le site du ministère de l'Intérieur russe n’a pas rendu public le motif de cette décision. Le dirigeant ukrainien est simplement recherché «en vertu d'un article du Code pénal».",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-place-par-la-russie-sur-la-liste-des-personnes-recherchees-20240504"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu quatre missiles ATACMS visant la Crimée",
        "summary": "En avril, Washington avait annoncé avoir envoyé ces missiles à l'Ukraine, qui les réclamait de longue date afin de pouvoir frapper plus loin derrière la ligne de front.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-dit-avoir-abattu-quatre-missiles-atacms-visant-la-crimee-20240504"
    },
    {
        "title": "Apprendre le français à la Légion étrangère: dans les coulisses de la méthode Képi blanc",
        "summary": "REPORTAGE - Les légionnaires ont quatre mois pour maîtriser 500 mots de vocabulaire. À quoi ressemble donc cette instruction et en quoi est-elle spécifique à ce corps d’armée ?",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/apprendre-le-francais-a-la-legion-etrangere-la-methode-kepi-blanc-20240504"
    },
    {
        "title": "Un médecin placé en garde à vue pour une suspicion d’agression sexuelle sur une mineure",
        "summary": "INFO LE FIGARO - La plaignante, âgée de 15 ans, a déposé plainte le jeudi 2 mai. Le praticien, dont la garde à vue a été prolongée, avait déjà été auditionné pour des faits similaires sur d’autres patientes.",
        "link": "https://www.lefigaro.fr/faits-divers/un-medecin-place-en-garde-a-vue-apres-des-suspicions-d-agression-sexuelle-sur-une-mineure-20240504"
    },
    {
        "title": "Anne-Aymone Giscard d'Estaing: «La France n'est plus un grand pays»",
        "summary": "EXCLUSIF - Il y a cinquante ans, le 19 mai 1974, Valéry Giscard d'Estaing devenait le troisième président de la Ve République. Son épouse Anne-Aymone, qui fut jusqu'en 1981, première dame, a accepté exceptionnellement de confier au Figaro Magazine souvenirs et vérités d'une vie au service de la France.",
        "link": "https://www.lefigaro.fr/politique/anne-aymone-giscard-d-estaing-la-france-n-est-plus-un-grand-pays-20240504"
    },
    {
        "title": "Formule 1: Max Verstappen partira en pole position du Grand Prix de Miami",
        "summary": "Le Néerlandais a décroché samedi la pole position du Grand Prix de Miami et partira donc en tête ce dimanche aux États-Unis.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-max-verstappen-partira-en-pole-position-du-grand-prix-de-miami-20240504"
    },
    {
        "title": "Basket: Darius Morris, ancien joueur des Lakers et de Gravelines, est mort à l’âge de 33 ans",
        "summary": "Passé entre autres par la NBA puis par la France, l’ancien basketteur américain âgé de 33 ans a été retrouvé mort le jeudi 2 mai rapporte le site TMZ Sports.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/basket-darius-morris-ancien-joueur-des-lakers-et-de-gravelines-est-mort-a-l-age-de-33-ans-20240504"
    },
    {
        "title": "Ligue 1 : Brest cale face à Nantes et perd Lees-Melou et Del Castillo",
        "summary": "Les Brestois ont concédé un match nul sur leur pelouse face à des Nantais accrocheurs (0-0) ce samedi soir pour le compte de la 32e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-brest-cale-face-a-nantes-et-perd-lees-melou-et-del-castillo-20240504"
    },
    {
        "title": "Élections européennes : Emmanuel Macron aux côtés de Valérie Hayer sur la couverture de son programme",
        "summary": "Le livret de son programme de campagne sera présenté ce lundi avant d’être distribué à plusieurs millions d’exemplaires en France.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-emmanuel-macron-aux-cotes-de-valerie-hayer-sur-la-couverture-de-son-programme-20240504"
    },
    {
        "title": "Ces reliques de la guerre d'Indochine découvertes 70 ans après dans les greniers de nos grands-pères",
        "summary": "RÉCIT - 83.300 soldats sont morts pour la France pendant la guerre d’Indochine, dont la défaite fut actée après le retentissant revers à Dien Bien Phu le 7 mai 1954. Ceux qui sont revenus ont souvent rapporté des souvenirs chargés d’histoire.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-reliques-de-la-guerre-d-indochine-decouvertes-70-ans-apres-dans-les-greniers-de-nos-grands-peres-20240504"
    },
    {
        "title": "«On se rend compte que l'on n’est en sécurité nulle part»: 8000 personnes à la marche blanche pour Matisse à Châteauroux",
        "summary": "Matisse, 15 ans, a été tué par arme blanche par un adolescent du même âge le 27 avril dernier. La marche a parcouru des lieux symboliques de la vie de jeune garçon, dont son école élémentaire et le restaurant de son père.",
        "link": "https://www.lefigaro.fr/faits-divers/on-se-rend-compte-que-l-on-est-en-securite-nulle-part-8000-personnes-a-la-marche-blanche-pour-matisse-a-chateauroux-20240504"
    },
    {
        "title": "«Il était respectueux et généreux avec tout le monde» : les meilleurs amis de Matisse lui rendent hommage",
        "summary": "RÉCIT - Une semaine a passé depuis le meurtre de l’adolescent, poignardé dans les rues de Châteauroux. Auprès du Figaro, ses deux meilleurs amis font le portrait d’un passionné de football et de cuisine, toujours la main tendue vers l’autre.",
        "link": "https://www.lefigaro.fr/faits-divers/il-etait-respectueux-et-genereux-avec-tout-le-monde-les-meilleurs-amis-de-matisse-lui-rendent-hommage-20240504"
    },
    {
        "title": "Mathieu Bock-Côté: «Matisse, martyr du vivre-ensemble»",
        "summary": "CHRONIQUE - Le jeune Matisse, assassiné par un Afghan de 15 ans, pourrait être présenté comme un «martyr du vivre-ensemble», mais beaucoup d’observateurs préfèrent y voir une «rixe» ou un énième «fait divers».",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-matisse-martyr-du-vivre-ensemble-20240504"
    },
    {
        "title": "En déplacement à Ajaccio, Éric Zemmour visé par des jets d'œufs",
        "summary": "Sur le marché, l'ancien candidat à l'élection présidentielle était attendu par une quinzaine de personnes qui l'ont traité de «facho» et lui ont crié «Pars d'ici!».",
        "link": "https://www.lefigaro.fr/politique/en-deplacement-a-ajaccio-eric-zemmour-vise-par-des-jets-d-oeufs-20240504"
    },
    {
        "title": "Perrier, la descente aux enfers du «champagne des eaux de table»",
        "summary": "RÉCIT - La prestigieuse marque d’eau minérale gazeuse née à Vergèze (Gard) en 1903 est au cœur d’une tourmente climatique, économique et médiatique. Nestlé, son propriétaire, a engagé un virage stratégique.",
        "link": "https://www.lefigaro.fr/societes/perrier-la-descente-aux-enfers-du-champagne-des-eaux-de-table-20240504"
    },
    {
        "title": "La justice annule l'interdiction d'une conférence pro-Gaza avec Rima Hassan à l'université Paris-Dauphine",
        "summary": "La réunion intitulée «Agir face à la menace de génocide à Gaza» était initialement prévue lundi 6 mai. La direction de Paris-Dauphine avait fait valoir le «risque de troubles à l'ordre public».",
        "link": "https://www.lefigaro.fr/actualite-france/la-justice-annule-l-interdiction-d-une-conference-pro-gaza-avec-rima-hassan-a-l-universite-paris-dauphine-20240504"
    },
    {
        "title": "Un médecin britanno-palestinien venu témoigner de la situation à Gaza refoulé à Paris",
        "summary": "Mi-avril, le docteur Abu Sitta s'était vu interdire d'entrée en Allemagne après avoir participé à un «Congrès palestinien» à Berlin auquel la police allemande avait mis un terme une heure après son démarrage.",
        "link": "https://www.lefigaro.fr/international/un-medecin-britanno-palestinien-venu-temoigner-de-la-situation-a-gaza-refoule-a-paris-20240504"
    }
]