[
    {
        "title": "Licenciements, 35 heures, absentéisme… l’exécutif met la pression sur les fonctionnaires",
        "summary": "DÉCRYPTAGE - Le ministre de la fonction publique, Stanislas Guerini, assume désormais sa volonté de réformer un statut supposé intouchable.",
        "link": "https://www.lefigaro.fr/conjoncture/licenciements-35-heures-absenteisme-l-executif-met-la-pression-sur-les-fonctionnaires-20240410"
    },
    {
        "title": "Réforme de la fonction publique : comment est calculée la rémunération des fonctionnaires ?",
        "summary": "Le projet de réforme de la fonction publique, dont la consultation a été lancée ce mardi, vise notamment à accentuer la rémunération au mérite des fonctionnaires. Mais que sait-on de la rémunération des fonctionnaires aujourd’hui ? Quelles en sont les spécificités ?",
        "link": "https://www.lefigaro.fr/conjoncture/reforme-de-la-fonction-publique-comment-est-calculee-la-remuneration-des-fonctionnaires-20240410"
    },
    {
        "title": "«Tabou» du licenciement dans la fonction publique : dans quels cas un agent peut-il être remercié ?",
        "summary": "En 2022, seuls 13 licenciements pour insuffisance professionnelle et 222 pour motifs disciplinaires ont été prononcés au sein de 2,5 millions d’agents de la fonction publique d’État.",
        "link": "https://www.lefigaro.fr/actualite-france/tabou-du-licenciement-dans-la-fonction-publique-dans-quels-cas-un-agent-peut-il-etre-remercie-20240410"
    },
    {
        "title": "Trafic de stupéfiants : la maire d'Avallon mise en examen et placée en détention provisoire",
        "summary": "Alors que le bourg d’Avallon (Yonne) est toujours ébahi par la récente découverte massive de stupéfiant chez la maire, l’élue a été placée en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-de-stupefiants-la-maire-d-avallon-mise-en-examen-et-placee-en-detention-provisoire-20240410"
    },
    {
        "title": "Fin de vie: les dangers d'un texte flou qui refuse d'appeler l'euthanasie par son nom",
        "summary": "DÉCRYPTAGE - La présentation du projet de loi en Conseil des ministres suscite inquiétude et interrogations face au risque de dérives.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-le-projet-de-loi-a-ete-presente-en-conseil-des-ministres-ce-mercredi-20240410"
    },
    {
        "title": "«L’euthanasie, de l'exception à la banalisation»",
        "summary": "L’ÉDITORIAL DU FIGARO - Des exemples à l’étranger révèlent un subtil glissement qui tend à faire du suicide assisté une proposition, voire une suggestion.",
        "link": "https://www.lefigaro.fr/vox/societe/l-euthanasie-de-l-exception-a-la-banalisation-20240410"
    },
    {
        "title": "Bordeaux : ce que l'on sait sur l'attaque au couteau qui a fait un mort et un blessé",
        "summary": "L’auteur des coups de couteau aurait reproché à ses victimes, de nationalité algérienne, leur consommation d’alcool. La piste terroriste n’est pour l’heure pas privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/bordeaux-une-attaque-au-couteau-fait-un-mort-et-un-blesse-l-assaillant-neutralise-20240410"
    },
    {
        "title": "«Vous faites du populisme» : à Bordeaux, les écologistes refusent d’armer la police municipale",
        "summary": "L’opposition de droite et du centre demande la mise en place d’un référendum local pour demander aux Bordelais s’ils souhaitent que la police municipale soit équipée d’armes létales. Les écologistes dénoncent du «populisme».",
        "link": "https://www.lefigaro.fr/bordeaux/vous-faites-du-populisme-a-bordeaux-les-ecologistes-refusent-d-armer-la-police-municipale-20240410"
    },
    {
        "title": "Délinquance en France : l’édifiant classement des crimes et délits, ville par ville",
        "summary": "EXCLUSIF - Combien d’agressions, de cambriolages et autres infractions dans votre commune en un an ? Le Figaro a répertorié tous les chiffres, des grandes métropoles aux petites villes.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-en-france-l-edifiant-classement-des-crimes-et-delits-ville-par-ville-20240326"
    },
    {
        "title": "«Jordan, je ne sais pas si tu mens ou si tu es incompétent» : le zemmouriste Nicolas Bay et Bardella s’écharpent sur le «Pacte migratoire»",
        "summary": "Quelques instants après l’adoption du paquet législatif ce mercredi, le vice-président de Reconquête! s’en est directement pris à son ancien camarade de parti, qu’il accuse de «maîtriser si peu les sujets européens».",
        "link": "https://www.lefigaro.fr/elections/europeennes/jordan-je-ne-sais-pas-si-tu-mens-ou-si-tu-es-incompetent-le-zemmouriste-nicolas-bay-et-bardella-s-echarpent-sur-le-pacte-migratoire-20240411"
    },
    {
        "title": "«On ira à Barcelone pour gagner, on en est capable»: Luis Enrique veut croire à la «remontada» du PSG",
        "summary": "L’entraîneur parisien s’est exprimé après la défaite des siens contre le FC Barcelone (2-3) en quart de finale aller de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/on-ira-a-barcelone-pour-gagner-on-en-est-capable-luis-enrique-veut-croire-a-la-remontada-du-psg-20240410"
    },
    {
        "title": "Lufthansa annonce la suspension de ses vols de et vers Téhéran",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/lufthansa-annonce-la-suspension-de-ses-vols-de-et-vers-teheran-20240410"
    },
    {
        "title": "Trouver 10 milliards d’économies supplémentaires, l’urgence du gouvernement",
        "summary": "DÉCRYPTAGE - Le déficit public est attendu à 5,1 % du PIB cette année. Les efforts budgétaires à faire s’élèvent désormais à 20 milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/trouver-10-milliards-d-economies-supplementaires-l-urgence-du-gouvernement-20240410"
    },
    {
        "title": "Le déficit public atteindra 5,1% du PIB en 2024 et reviendra à 2,9% en 2027, selon Bercy",
        "summary": "D’après le nouveau programme de Stabilité dévoilé ce mercredi par Bercy, la croissance nationale s’établirait à 1,4% en 2025 et atteindrait 1,8% en 2027.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-public-atteindra-5-1-du-pib-en-2024-et-reviendra-a-2-9-en-2027-selon-bercy-20240410"
    },
    {
        "title": "Déficit public, croissance: les prévisions pour 2025 sont-elles vraiment tenables?",
        "summary": "DÉCRYPTAGE - Une amélioration d’un point de déficit en un an est rare dans l’histoire budgétaire française.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-croissance-les-previsions-pour-2025-sont-elles-vraiment-tenables-20240410"
    },
    {
        "title": "Les notes du PSG contre le Barça : Mbappé beaucoup trop discret, Donnarumma et Beraldo calamiteux",
        "summary": "Le collectif parisien n'a pas répondu aux attentes lors de la défaite en quart de finale aller de la Ligue des champions contre Barcelone (2-3) mercredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-le-barca-mbappe-beaucoup-trop-discret-donnarumma-et-beraldo-calamiteux-20240410"
    },
    {
        "title": "Ligue des champions : douché par le Barça, le PSG condamné à l'exploit",
        "summary": "Le PSG s'est incliné face au FC Barcelone (2-3) ce mercredi, au Parc des Princes, en quarts de finale aller de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-s-incline-au-parc-des-princes-face-au-barca-20240410"
    },
    {
        "title": "Italie : une Française trouvée morte poignardée, son compagnon interpellé",
        "summary": "La jeune femme de 22 ans a reçu plusieurs coups de couteau au cou et au ventre, a indiqué le procureur de Grenoble.",
        "link": "https://www.lefigaro.fr/faits-divers/italie-une-francaise-retrouvee-morte-en-vallee-d-aoste-un-homme-recherche-20240409"
    },
    {
        "title": "Corée du Sud: le premier ministre annonce sa démission après la défaite de son parti aux législatives",
        "summary": "Le président Yoon Suk Yeol a promis des réformes jeudi après son échec lors d'un scrutin largement considéré comme un référendum de mi-mandat pour son programme conservateur.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-chef-du-parti-au-pouvoir-annonce-sa-demission-apres-la-defaite-electorale-20240411"
    },
    {
        "title": "Attal reçu par Trudeau, le sort du traité Ceta au menu",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/attal-arrive-au-canada-pour-renforcer-la-cooperation-entre-deux-partenaires-historiques-20240411"
    },
    {
        "title": "Effrayée par l'éclipse, elle tue son partenaire et jette ses enfants de la voiture",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/effrayee-par-l-eclipse-elle-tue-son-partenaire-et-jette-ses-enfants-de-la-voiture-20240411"
    }
]