[
    {
        "title": "EN DIRECT - Conflit Israël-Hamas : l'armée israélienne étend son offensive terrestre, le Hamas fait état de «violents combats» à Gaza",
        "summary": "L'armée israélienne a affirmé avoir augmenté ses frappes dans la bande de Gaza d'une «manière très significative» et a annoncé étendre dès ce vendredi soir son offensive terrestre dans l’enclave.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-les-etats-unis-frappent-deux-installations-pro-iraniennes-en-syrie-20231027"
    },
    {
        "title": "La guerre à Gaza menace d'embraser la Cisjordanie: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Plus d'une centaine de Palestiniens ont été tués dans des affrontements avec l'armée et les colons israéliens depuis le 7 octobre. De part et d'autre, l'envie d'en découdre est à son paroxysme.",
        "link": "https://www.lefigaro.fr/international/la-guerre-a-gaza-menace-d-embraser-la-cisjordanie-le-recit-de-l-envoye-special-du-figaro-20231027"
    },
    {
        "title": "Offensive terrestre «étendue» de l’armée israélienne à Gaza : «Le gros de la troupe n'est pas encore arrivé»",
        "summary": "ENTRETIEN - Alors que le Hamas a fait état de «violents combats» avec l’armée israélienne dans la bande de Gaza, le général (2S) François Chauvancy estime que Tsahal porte des coups stratégiques aux infrastructures de l’organisation islamiste.",
        "link": "https://www.lefigaro.fr/international/offensive-terrestre-etendue-de-l-armee-israelienne-a-gaza-le-gros-de-la-troupe-n-est-pas-encore-arrive-20231028"
    },
    {
        "title": "À Gaza, les communications et internet coupés, alors que l’armée israélienne intensifie ses frappes",
        "summary": "Des organisations humanitaires et médiatiques se plaignaient vendredi soir de ne plus pouvoir joindre leurs équipes sur place, après le début des bombardements israéliens.",
        "link": "https://www.lefigaro.fr/international/intenses-frappes-israeliennes-a-gaza-communications-et-internet-coupes-20231027"
    },
    {
        "title": "Un officier israélien dit avoir découvert un bébé décapité dans un kibboutz attaqué par le Hamas",
        "summary": "Aucune image, photo ou vidéo de telles atrocités, susceptible d'être indépendamment vérifiée, n'a jusqu'à présent émergé.",
        "link": "https://www.lefigaro.fr/international/un-officier-israelien-dit-avoir-decouvert-un-bebe-decapite-dans-un-kibboutz-attaque-par-le-hamas-20231027"
    },
    {
        "title": "Guerre Hamas-Israël : Jean-Luc Mélenchon dénonce le «massacre de masse en cours à Gaza»",
        "summary": "Habituée aux déclarations polémiques sur le conflit qui se joue au Proche-Orient, la figure tutélaire de La France Insoumise a fustigé «les puissances (qui) refusent d'imposer le cessez-le-feu».",
        "link": "https://www.lefigaro.fr/politique/guerre-hamas-israel-jean-luc-melenchon-denonce-le-massacre-de-masse-en-cours-a-gaza-20231027"
    },
    {
        "title": "James Glynn, le major général des marines qui conseille les militaires israéliens contre le Hamas",
        "summary": "PORTRAIT - Témoin d’innombrables dévastations, le militaire mesure l’énormité de la tâche qui attend les soldats israéliens à Gaza.",
        "link": "https://www.lefigaro.fr/international/james-glynn-le-major-general-des-marines-qui-conseille-les-militaires-israeliens-contre-le-hamas-20231027"
    },
    {
        "title": "Prix de l’électricité: comment la France a finalement fait plier l’Allemagne",
        "summary": "DÉCRYPTAGE - L’adoption par les ministres de l’Union européenne de la réforme du marché de l’électricité est une victoire politique pour Paris. Le texte ne discrimine pas le nucléaire.",
        "link": "https://www.lefigaro.fr/conjoncture/prix-de-l-electricite-comment-la-france-a-finalement-fait-plier-l-allemagne-20231027"
    },
    {
        "title": "Jusqu'à 25 ans de prison pour avoir torturé un adolescent retrouvé mort",
        "summary": "En novembre 2019, le corps d'Oliver, 17 ans, avait été retrouvé après une semaine de recherches intenses dans un bois au sud de Tours (Indre-et-Loire), lardé de coups de couteau.",
        "link": "https://www.lefigaro.fr/flash-actu/jusqu-a-25-ans-de-prison-pour-avoir-torture-un-adolescent-retrouve-mort-20231028"
    },
    {
        "title": "Clermont-Nice : Boga étincelant, Cham inexistant… Les tops et les flops",
        "summary": "Nice s’est emparé de la première place du classement en s’imposant à Clermont (1-0) ce vendredi soir, en ouverture de la dixième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/clermont-nice-boga-etincelant-cham-inexistant-les-tops-et-les-flops-20231028"
    },
    {
        "title": "Argentine-Angleterre : les adieux de Ben Youngs, la bourde de Santiago Carreras... Les tops et flops de la petite finale",
        "summary": "Une première historique pour le XV de la Rose et une sortie par la grande porte de son joueur le plus capé mais aussi un ouvreur qui fait basculer la rencontre... Les tops et flops après la petite finale de la Coupe du monde de rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/argentine-angleterre-les-adieux-de-ben-youngs-la-bourde-de-santiago-carreras-les-tops-flops-de-la-petite-finale-20231028"
    },
    {
        "title": "Dette : Fitch maintient à la fois la note «AA-» de la France et une perspective stable",
        "summary": "L’agence de notation déplore l’«important niveau d'endettement, constituent un point faible dans sa notation».",
        "link": "https://www.lefigaro.fr/conjoncture/dette-fitch-maintient-la-note-aa-de-la-france-et-la-perspective-stable-20231027"
    },
    {
        "title": "Sanofi: les raisons d’une chute historique en Bourse",
        "summary": "ANALYSE - Le géant français de la pharmacie a annoncé un plan très ambitieux, mais l’abandon de son objectif de marge inquiète les marchés.",
        "link": "https://www.lefigaro.fr/societes/sanofi-les-raisons-d-une-chute-historique-en-bourse-20231027"
    },
    {
        "title": "Gérald Darmanin annonce l’expulsion de 21 «étrangers délinquants»",
        "summary": "Au lendemain de l'attaque d'Arras, Gérald Darmanin avait demandé «l'expulsion systématique de tout étranger considéré comme dangereux par les services de renseignement».",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-annonce-l-expulsion-de-21-etrangers-delinquants-20231027"
    },
    {
        "title": "Seine-Saint-Denis : trois individus ayant participé à des émeutes expulsés de leur logement",
        "summary": "INFO LE FIGARO - Au total, dans ce département, 141 personnes ont été jugées en comparution immédiate pour leur participation aux émeutes ayant suivi la mort de Nahel, fin juin.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-saint-denis-deux-individus-ayant-participe-a-des-emeutes-recemment-expulses-de-leur-logement-20231027"
    },
    {
        "title": "Situation au Proche-Orient, guerre en Ukraine.... Ce qu’il faut retenir des déclarations d’Emmanuel Macron à Bruxelles",
        "summary": "Le président de la République a évoqué la situation au Proche-Orient ainsi que la rencontre Orban-Poutine lors d’une conférence de presse, intervenant au dernier jour du sommet de l'Union européenne au siège de l'UE à Bruxelles.",
        "link": "https://www.lefigaro.fr/politique/situation-au-proche-orient-guerre-en-ukraine-ce-qu-il-faut-retenir-des-declarations-d-emmanuel-macron-a-bruxelles-20231027"
    },
    {
        "title": "Polémique: l’AFP «proscrit» le terme «terroriste» pour qualifier le Hamas",
        "summary": "RÉCIT - La couverture par l'Agence France presse du conflit en cours entre Israël et le Hamas émeut au sein même de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/la-couverture-du-conflit-entre-israel-et-le-hamas-cree-des-remous-au-sein-de-l-afp-20231027"
    },
    {
        "title": "Expérience de mort imminente: les nouvelles découvertes de la science",
        "summary": "ENQUÊTE - Popularisées au milieu des années 1970 grâce au best-seller de Raymond Moody La Vie après la vie, les expériences de mort imminente livrent des secrets toujours plus étonnants sur l'au-delà et la conscience humaine. Faut-il y croire ? Une étude américaine récente révèle que, durant les derniers instants de l'existence, l'activité cérébrale redouble.",
        "link": "https://www.lefigaro.fr/sciences/experience-de-mort-imminente-les-nouvelles-decouvertes-de-la-science-20231027"
    },
    {
        "title": "Bébé de 3 mois tué dans l’Essonne : le père et l’autre suspect relâchés, la mère placée en garde à vue",
        "summary": "La mère de l’enfant, elle-même retrouvée blessée par balle puis hospitalisée, a finalement été placée en garde à vue. Le parquet d’Evry a requis sa mise en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/bebe-de-3-mois-tue-dans-l-essonne-le-pere-et-l-autre-suspect-relaches-la-mere-placee-en-garde-a-vue-20231027"
    },
    {
        "title": "«Au Bataclan, nous étions là où nous devions être, aucun de nous n’aurait voulu être ailleurs»",
        "summary": "ENTRETIEN - Regard bleu acier. Mots ciselés. Un chef de groupe opérationnel de la BRI publie dix  nouvelles inspirées d'opérations vécues. Échange exclusif au 36 quai des Orfèvres.",
        "link": "https://www.lefigaro.fr/actualite-france/au-bataclan-nous-etions-la-ou-nous-devions-etre-aucun-de-nous-n-aurait-voulu-etre-ailleurs-20231027"
    },
    {
        "title": "Le suspect de la tuerie dans le Maine a été retrouvé mort",
        "summary": "Des centaines de policiers étaient lancés dans une intense chasse à l'homme depuis 48 heures pour retrouver l’auteur de plusieurs fusillades qui ont fait 18 morts mercredi dans une petite ville du nord-est des États-Unis.",
        "link": "https://www.lefigaro.fr/international/le-suspect-de-la-tuerie-dans-le-maine-a-ete-retrouve-mort-20231028"
    },
    {
        "title": "Coupe du monde de rugby : «Au Stade de France, je ne me fais pas vraiment encourager», s’amuse Owen Farrell",
        "summary": "Le capitaine de l’Angleterre est revenu sur le parcours de son équipe, qui termine à la 3e place de la compétition.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-au-stade-de-france-je-ne-me-fais-pas-vraiment-encourager-s-amuse-owen-farrell-20231028"
    },
    {
        "title": "NBA : Wembanyama monte en puissance, premier succès pour les Spurs",
        "summary": "San Antonio a disposé de Houston après prolongation la nuit dernière, au Frost Bank Center. Auteur de son premier double-double aux États-Unis, «Wemby» a montré la voie.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-monte-en-puissance-premier-succes-pour-les-spurs-20231028"
    },
    {
        "title": "EN DIRECT - Guerre Israël - Hamas : les combats au sol font rage dans la bande de Gaza",
        "summary": "L'armée israélienne a annoncé avoir frappé 150 «cibles souterraines» dans le nord de la bande de Gaza, au cours de la nuit de vendredi à samedi.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-les-combats-au-sol-font-rage-dans-la-bande-de-gaza-20231028"
    },
    {
        "title": "Bande de Gaza : colère d’Israël après le vote à l'assemblée générale de l'ONU en faveur d’une «trêve humanitaire»",
        "summary": "L’État hébreu a vendredi soir qualifié d’«infamie» la résolution non contraignante élaborée par la Jordanie, qui appelle à la «paix». Le texte a obtenu 120 votes pour sur les 193.",
        "link": "https://www.lefigaro.fr/international/bande-de-gaza-colere-d-israel-apres-le-vote-a-l-assemblee-generale-de-l-onu-en-faveur-d-une-treve-humanitaire-20231028"
    },
    {
        "title": "New York : centaines d'arrestations pendant une manifestation juive de soutien à Gaza",
        "summary": "La police a annoncé au moins 200 arrestations après la dispersion de ce rassemblement de protestation contre les bombardements à Gaza.",
        "link": "https://www.lefigaro.fr/international/des-centaines-d-arrestations-a-new-york-pendant-une-manifestation-juive-de-soutien-a-gaza-20231028"
    },
    {
        "title": "Le réseau social X (ex-Twitter) lance un abonnement «Premium +» à 16 dollars par mois",
        "summary": "Ce nouvel abonnement complète la gamme des abonnements mensuels que propose désormais le réseau social d’Elon Musk à ses usagers.",
        "link": "https://www.lefigaro.fr/medias/le-reseau-social-x-ex-twitter-lance-un-abonnement-premium-a-16-dollars-par-mois-20231028"
    },
    {
        "title": "Hubert Védrine: «Les Israéliens ne doivent pas reproduire les erreurs américaines après le 11 Septembre»",
        "summary": "GRAND ENTRETIEN - L’ancien ministre des Affaires étrangères livre au Figaro sa vision de la guerre qui oppose le Hamas et Israël. Plutôt que de choisir la guerre de civilisation, la France doit à tout prix œuvrer pour trouver une issue politique, ce qui passera par la reconnaissance d'un État palestinien. Il analyse les fractures qu’accentue ce conflit dans notre pays.",
        "link": "https://www.lefigaro.fr/vox/monde/hubert-vedrine-en-israel-attention-a-ne-pas-reproduire-les-erreurs-des-americains-apres-le-11-septembre-20231027"
    },
    {
        "title": "Conflit Israël-Hamas : quand Nétanyahou évoque le «peuple des ténèbres» et promet de réaliser la «prophétie d'Isaïe»",
        "summary": "Dans un discours télévisé aux accents messianiques, le premier ministre israélien a évoqué le combat du «peuple de la lumière» contre le «peuple des ténèbres».",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-quand-netanyahou-evoque-le-peuple-des-tenebres-et-promet-de-realiser-la-prophetie-d-isaie-20231027"
    },
    {
        "title": "Guerre Israël-Hamas : «Les civils seront relâchés sans aucun doute», déclare le numéro deux du Hamas",
        "summary": "«Nous n'avons pas d'intérêt à les garder», assure Moussa Abou Marzouk, lors d'un entretien exclusif accordé à «Complément d'enquête».",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-les-civils-seront-relaches-sans-aucun-doute-declare-le-numero-deux-du-hamas-20231027"
    },
    {
        "title": "Les habitants du kibboutz martyr de Beeri enterrent leurs morts",
        "summary": "REPORTAGE - Évacués loin de chez eux, ces rescapés inhument les corps au cœur du désert du Néguev.",
        "link": "https://www.lefigaro.fr/international/les-habitants-du-kibboutz-martyr-de-beeri-enterrent-leurs-morts-20231027"
    },
    {
        "title": "Coupe du monde de rugby : All Blacks-Springboks, les meilleurs pour la fin",
        "summary": "La Nouvelle-Zélande et l'Afrique du Sud ambitionnent de devenir la première nation à décrocher une quatrième couronne mondiale ce samedi (21h), à Saint-Denis.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/all-blacks-springboks-les-meilleurs-pour-la-fin-20231028"
    },
    {
        "title": "Will Jordan, l’étoile noire des All Blacks",
        "summary": "L’ailier néo-zélandais aux statistiques affolantes (31 essais en 30 sélections) peut devenir le meilleur marqueur de l’histoire sur une édition et ainsi dépasser ses idoles Jonah Lomu et Julian Savea.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/will-jordan-l-etoile-noire-des-all-blacks-20231027"
    },
    {
        "title": "Coupe du monde de rugby : l'Angleterre s'offre la petite finale face à l'Argentine",
        "summary": "Au terme d'un match cadenassé, le XV de la Rose a fait chuter les Pumas argentins au Stade de France et grimpe sur le podium.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-l-angleterre-s-offre-la-petite-finale-face-a-l-argentine-20231027"
    },
    {
        "title": "À Ornans, Eugène Delacroix va cohabiter avec Gustave Courbet",
        "summary": "Près de 80 œuvres d’Eugène Delacroix sont délocalisées au Musée Gustave Courbet à l’occasion d’une exposition sur les deux peintres du XIXe siècle.",
        "link": "https://www.lefigaro.fr/arts-expositions/a-ornans-eugene-delacroix-va-cohabiter-avec-gustave-courbet-20231028"
    },
    {
        "title": "«Je me suis retirée dans la montagne» : à Rochefourchat, Josette, unique habitante du plus petit village de France",
        "summary": "REPORTAGE - C’est dans la région Auvergne-Rhône-Alpes, dans la Drôme, que se trouve le plus petit village de France, Rochefourchat, avec une seule habitante à l’année, selon le dernier recensement de l’Insee.",
        "link": "https://www.lefigaro.fr/flash-actu/je-me-suis-retiree-dans-la-montagne-a-rochefourchat-josette-unique-habitante-du-plus-petit-village-de-france-20231028"
    },
    {
        "title": "Iran : Armita Garawand, interpellée pour non-port du voile, est morte après un mois de coma",
        "summary": "L’adolescente avait été violemment arrêtée dans le métro de Téhéran parce qu’elle ne portait pas de voile. Elle se trouvait en état de mort cérébrale.",
        "link": "https://www.lefigaro.fr/international/iran-armita-garawand-interpellee-pour-non-port-du-voile-est-morte-apres-un-mois-de-coma-20231028"
    },
    {
        "title": "«Ils ont gâché toute ma vie» : la mémoire traumatisée d’anciennes victimes de harcèlement scolaire",
        "summary": "TÉMOIGNAGES - Des abonnés du Figaro ont témoigné du harcèlement dont ils ont été victimes plus jeunes à l’école, fléau que tente aujourd’hui de combattre l’exécutif. Ils nous ont raconté leurs blessures et le combat qu’ils mènent depuis des années pour les surmonter.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-ont-gache-toute-ma-vie-la-memoire-traumatisee-d-anciennes-victimes-de-harcelement-scolaire-20231028"
    },
    {
        "title": "La Réunion : un homme interpellé après avoir tué trois personnes",
        "summary": "Le suspect aurait tué sa mère et sa nièce, puis une troisième personne dans une agence bancaire où il a pris en otage des clients.",
        "link": "https://www.lefigaro.fr/faits-divers/la-reunion-un-homme-interpelle-apres-avoir-tue-trois-personnes-20231028"
    },
    {
        "title": "Israël «étend» son offensive terrestre contre le Hamas : une nuit d’âpres combats à Gaza",
        "summary": "EN IMAGES - L’État hébreu a lancé une nouvelle phase de son offensive terrestre contre le Hamas. Les combats, qui ont duré toute la nuit, continuent ce matin dans l’enclave palestinienne coupée du monde en raison de l’arrêt des télécommunications et d’internet.",
        "link": "https://www.lefigaro.fr/international/israel-etend-son-offensive-terrestre-contre-le-hamas-une-nuit-d-apres-combats-a-gaza-20231028"
    },
    {
        "title": "Transport, hébergement, forfaits... Comment réserver vos vacances d’hiver sans vous ruiner ?",
        "summary": "LE + ÉCO - Avant de profiter des joies de la montagne, il y a de nombreuses réservations à prévoir. Quels sont les bons plans ? Quand faut-il s’y prendre ? Plusieurs experts dévoilent leurs secrets pour réaliser des économies.",
        "link": "https://www.lefigaro.fr/conso/transport-hebergement-forfaits-comment-reserver-vos-vacances-d-hiver-sans-vous-ruiner-20231028"
    },
    {
        "title": "Chine: de plus en plus de femmes auteurs de science-fiction",
        "summary": "Alors que l'espace d'expression du féminisme s'est rétréci au cours de la dernière décennie dans le pays, le nombre d’écrivaines du genre littéraire a paradoxalement explosé ces dernières années.",
        "link": "https://www.lefigaro.fr/livres/chine-de-plus-en-plus-de-femmes-auteurs-de-science-fiction-20231028"
    },
    {
        "title": "Emmanuelle Piquet : «Ce qu'on fait contre le harcèlement aggrave les situations»",
        "summary": "VIDÉO - Thérapeute à Mâcon, Emmanuelle Piquet milite pour que les enfants harcelés soient davantage impliqués dans la résolution de ces situations.",
        "link": "https://www.lefigaro.fr/story/emmanuelle-piquet-ce-qu-on-fait-contre-le-harcelement-aggrave-les-situations-20231023"
    },
    {
        "title": "«On a les yeux rivés sur le compte en banque» : à Dubaï, la grande désillusion des expatriés français",
        "summary": "Malgré les salaires mirobolants pratiqués dans l’émirat, la flambée des loyers et l’inflation galopante pèsent de plus sur le budget des expatriés. Certains songent à partir.",
        "link": "https://www.lefigaro.fr/argent/on-a-les-yeux-rives-sur-le-compte-en-banque-a-dubai-la-grande-desillusion-des-expatries-francais-20231028"
    },
    {
        "title": "Handré Pollard, le retour du maestro à sang-froid des Springboks",
        "summary": "Appelé en cours de compétition, l’ouvreur a su redevenir essentiel pour des Springboks qui visent de conserver leur titre face aux All Blacks, ce samedi soir au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/handre-pollard-le-retour-du-maestro-a-sang-froid-des-springboks-20231027"
    },
    {
        "title": "Cheveux blonds, prénom, Van der Westhuizen... : 5 choses à savoir sur Faf de Klerk, le demi de mêlée des Springboks",
        "summary": "Le numéro 9 est l’un des rugbymen sud-africains les plus connus. Pour son efficacité sur le terrain mais également ses excentricités en dehors.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/cheveux-blonds-prenom-van-der-westhuizen-5-choses-a-savoir-sur-faf-de-klerk-le-demi-de-melee-des-springboks-20231027"
    },
    {
        "title": "Des yaourts nature rappelés dans dix enseignes pour un risque «d’irritation»",
        "summary": "Des pots «Activia Brassé Nature» sont impropres à la consommation et dès leur ouverture, le consommateur se retrouve face à une «texture liquide comme du lait».",
        "link": "https://www.lefigaro.fr/conso/des-yaourts-nature-rappeles-dans-dix-enseignes-pour-un-risque-d-irritation-20231028"
    },
    {
        "title": "Guerre Israël-Hamas : Musk appelé à installer Starlink au-dessus de Gaza, privé d’Internet",
        "summary": "Israël a lancé, vendredi, une salve de bombardements d'une intensité «sans précédent» sur l'enclave palestinienne. Sur X, des internautes exhortent le milliardaire à intervenir pour permettre les communications avec le territoire coupé du monde.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-musk-appele-a-installer-starlink-au-dessus-de-gaza-prive-d-internet-20231028"
    },
    {
        "title": "Le pape François peine à apaiser les tensions suscitées par ses réformes",
        "summary": "RÉCIT - Le synode, ce débat sur l’avenir de l’Église, dont le premier volet s’achève dimanche, ne convainc toujours pas les prélats.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-francois-peine-a-apaiser-les-tensions-suscitees-par-ses-reformes-20231027"
    },
    {
        "title": "Guerre Israël-Hamas : une manifestation interdite à Paris, un recours examiné par le tribunal administratif",
        "summary": "Le préfet de Paris Laurent Nuñez a interdit la manifestation prévue ce samedi après-midi, au motif que les organisateurs laissent penser qu'ils soutiennent le Hamas. Le tribunal administratif de Paris doit examiner en urgence un recours en référé-liberté.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-le-prefet-de-police-de-paris-interdira-la-manifestation-propalestinienne-prevue-samedi-20231026"
    },
    {
        "title": "«Nous avons arrêté de nous payer» : le grand blues des notaires face à la crise immobilière",
        "summary": "ENQUÊTE - Après des années fastes, l’heure est à la diète pour ces professionnels, dont une partie importante de l’activité dépend de la bonne santé du marché immobilier. Sans catastrophisme, «il y a une inquiétude», confessent plusieurs notaires.",
        "link": "https://www.lefigaro.fr/societes/nous-avons-arrete-de-nous-payer-le-grand-blues-des-notaires-face-a-la-crise-immobiliere-20231028"
    },
    {
        "title": "Crise de l'immobilier : pourquoi la perfusion d'aides fiscales ne sera pas le remède à tous les maux",
        "summary": "DÉCRYPTAGE - Les secteurs de la construction et du logement sont en crise. Ils bénéficient pourtant d’un soutien public considérable, que les parlementaires et les professionnels veulent muscler. Mais est-ce si utile?",
        "link": "https://www.lefigaro.fr/conjoncture/crise-de-l-immobilier-pourquoi-la-perfusion-d-aides-fiscales-ne-sera-pas-le-remede-a-tous-les-maux-20231027"
    },
    {
        "title": "Israël-Hamas : plus de 7 Français sur 10 craignent qu’une attaque terroriste similaire se produise dans l’Hexagone",
        "summary": "La majorité de Français affiche un soutien certain à la volonté de l’État hébreu d’éliminer le Hamas, dévoile un sondage Ifop commandé par le Crif. Un appui qui s’explique notamment par la peur d’une importation du conflit sur le territoire national.",
        "link": "https://www.lefigaro.fr/actualite-france/israel-hamas-plus-de-7-francais-sur-10-craignent-qu-une-attaque-terroriste-similaire-se-produise-dans-l-hexagone-20231028"
    },
    {
        "title": "Guerre Israël-Hamas : la gauche s'émeut d'un «massacre de masse» à Gaza, Mathilde Panot dénonce un «nettoyage ethnique»",
        "summary": "L’intensification massive des bombardements sur la bande de Gaza, dans la nuit de vendredi à samedi, a déclenché une avalanche de condamnations de la part des responsables politiques à gauche.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hama-la-gauche-s-emeut-d-un-massacre-de-masse-a-gaza-mathilde-panot-denonce-un-nettoyage-ethnique-20231028"
    },
    {
        "title": "Hauts-de-Seine : trois hommes se font passer pour des policiers et dérobent 45.000 euros à leur victime",
        "summary": "INFO LE FIGARO - Ils se sont présentés chez leur victime avec de faux brassards de police et sont repartis avec des bijoux, des lingotins de 100 grammes d'or et des pièces en or.",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-seine-trois-hommes-se-font-passer-pour-des-policiers-et-derobent-45-000-euros-a-leur-victime-20231028"
    },
    {
        "title": "Égypte : 35 morts dans un carambolages entre plusieurs cars et voitures",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/egypte-35-morts-dans-un-carambolages-entre-plusieurs-cars-et-voitures-20231028"
    },
    {
        "title": "Guerre Israël-Hamas : le «signalement stratégique», principale arme du porte-hélicoptères Tonnerre",
        "summary": "ANALYSE - Le navire amphibie, qui a appareillé mercredi de Toulon, a reçu pour mission d’apporter un soutien aux hôpitaux de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-signalement-strategique-principale-arme-du-porte-helicopteres-tonnerre-20231028"
    },
    {
        "title": "Coupe du monde de rugby : Byron Kelleher présente cinq joueurs clés des All Blacks",
        "summary": "L’ancien demi de mêlée des All Blacks, du Stade Toulousain et du Stade Français, détaille pour le Figaro les atouts de Sam Whitelock, Ardie Savea, Aaron Smith, Will Jordan et Beauden Barrett avant la finale de Coupe du monde face aux Springboks.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-byron-kelleher-presente-cinq-joueurs-cles-des-all-blacks-20231028"
    },
    {
        "title": "La justice confirme l’interdiction de la manifestation propalestinienne ce samedi à Paris",
        "summary": "Le tribunal administratif de Paris a, dans une ordonnance du 28 octobre, confirmé la décision du préfet de police.",
        "link": "https://www.lefigaro.fr/actualite-france/la-justice-confirme-l-interdiction-de-la-manifestation-propalestinienne-ce-samedi-a-paris-20231028"
    },
    {
        "title": "Bébé retrouvé dans une poubelle à Rennes : sa mère reconnaît l’avoir abandonné",
        "summary": "La jeune femme mineure a accouché dans sa chambre avant de mettre son nouveau-né dans un sac plastique et de l’abandonner dans une poubelle. Le nourrisson souffre d’une fracture au niveau du crâne.",
        "link": "https://www.lefigaro.fr/faits-divers/bebe-retrouve-dans-une-poubelle-a-rennes-sa-mere-reconnait-l-avoir-abandonne-20231028"
    },
    {
        "title": "Coupe du monde de rugby : le résumé vidéo d’Angleterre-Argentine",
        "summary": "Le XV de la Rose a pris la troisième place de la compétition en venant à bout des Pumas 26 à 23, vendredi soir au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-le-resume-video-d-angleterre-argentine-20231028"
    },
    {
        "title": "À Sderot, «ville fantôme» à quelques kilomètres de l’offensive militaire de Tsahal dans la bande de Gaza",
        "summary": "REPORTAGE - L’armée israélienne a lancé dans la nuit une «invasion restreinte» au nord de l’enclave palestinienne. Depuis une colline à l’ouest de Sderot, notre envoyé spécial entend des «claquements nets», des «sourdes explosions» et le «rugissement des avions de chasse».",
        "link": "https://www.lefigaro.fr/international/a-sderot-ville-fantome-a-quelques-kilometres-de-l-offensive-militaire-de-tsahal-dans-la-bande-de-gaza-20231028"
    },
    {
        "title": "Coupe du monde de rugby : face à l’Argentine, Owen Farrell est devenu le meilleur réalisateur de la compétition",
        "summary": "À l’occasion de la victoire de l’Angleterre face à l’Argentine vendredi soir lors de la «petite finale» du Mondial (26-23), le capitaine anglais a dépassé Thomas Ramos.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-face-a-l-argentine-owen-farrell-est-devenu-le-meilleur-realisateur-de-la-competition-20231028"
    },
    {
        "title": "À Hong Kong, une professeur d’université renvoyée à cause de ses travaux sur Tiananmen",
        "summary": "Le visa de Rowena He, chercheur à l’université de Hong Kong, n’a pas été renouvelé par Pékin - signe d’une reprise en main du territoire par les autorités chinoises.",
        "link": "https://www.lefigaro.fr/international/a-hong-kong-une-professeur-d-universite-renvoyee-a-cause-de-ses-travaux-sur-tiananmen-20231028"
    },
    {
        "title": "«Une catastrophe humanitaire menace la bande de Gaza» : l’alerte de la responsable adjointe des Nations unies pour les réfugiés palestiniens",
        "summary": "ENTRETIEN - Commissaire générale adjointe de l'UNRWA, Natalie Boucly témoigne de la situation de plus en plus difficile dans laquelle se trouvent des milliers de civils palestiniens, menacés de famine.",
        "link": "https://www.lefigaro.fr/international/une-catastrophe-humanitaire-menace-la-bande-de-gaza-l-alerte-de-la-responsable-adjointe-des-nations-unies-pour-les-refugies-palestiniens-20231028"
    },
    {
        "title": "Dans les aéroports, les fausses alertes à la bombe causent des pertes de «plusieurs millions d’euros»",
        "summary": "Pour Thomas Juin, président de l’Union des aéroports français, ces fausses annonces renforcent également la fatigue du personnel aéroportuaire.",
        "link": "https://www.lefigaro.fr/conjoncture/dans-les-aeroports-les-fausses-alertes-a-la-bombe-causent-des-pertes-de-plusieurs-millions-d-euros-20231028"
    },
    {
        "title": "Fête d’Halloween : Gérald Darmanin réclame un «niveau de vigilance élevé»",
        "summary": "Dans un télégramme adressé à tous les préfets, le ministre de l’Intérieur appelle à la plus grande vigilance pour le soir d’Halloween, alors que «la menace terroriste est à son plus haut niveau».",
        "link": "https://www.lefigaro.fr/faits-divers/fete-d-halloween-gerald-darmanin-reclame-un-niveau-de-vigilance-eleve-20231028"
    },
    {
        "title": "Les États-Unis vont développer une nouvelle bombe atomique",
        "summary": "La bombe à gravité B61-13, trente fois plus puissante que celle d’Hiroshima, figurera parmi les armes nucléaires tactiques de l’arsenal américain.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-vont-developper-une-nouvelle-bombe-atomique-20231028"
    },
    {
        "title": "Quand Napoléon Bonaparte était à Gaza: un épisode oublié de l’histoire",
        "summary": "GRAND RÉCIT - En 1799, le futur Empereur des Français, alors général en chef de l’expédition d’Égypte, traverse le Sinaï et entre en Palestine. Il fait la guerre de façon très violente contre les Ottomans, essaie de soulever Arabes, Druzes et Chrétiens et découvre la complexité de l’Orient.",
        "link": "https://www.lefigaro.fr/vox/histoire/quand-napoleon-bonaparte-etait-a-gaza-un-episode-oublie-de-l-histoire-20231028"
    },
    {
        "title": "EN DIRECT - Barcelone-Real Madrid : un Clasico très incertain",
        "summary": "Au coude à coude au classement avec un point d’avance pour les Merengue, le choc de la 11e journée s’annonce très disputé au Camp Nou.",
        "link": "https://www.lefigaro.fr/sports/football/live/liga/2023/2372324/barcelone-real-madrid"
    },
    {
        "title": "«Israël assassin, Macron complice !» : à Paris, des milliers de personnes bravent l’interdiction de manifester",
        "summary": "La manifestation propalestinienne partie de la place du Châtelet a été interdite par le préfet de police de Paris dont la décision a été confirmée ce samedi par le tribunal administratif.",
        "link": "https://www.lefigaro.fr/actualite-france/israel-assassin-macron-complice-a-paris-des-centaines-de-personnes-bravent-l-interdiction-de-manifester-20231028"
    },
    {
        "title": "«Du fleuve à la mer, la Palestine sera libre» : des milliers de manifestants défilent à Londres pour un cessez-le-feu à Gaza",
        "summary": "Les manifestants, réunis pour le troisième week-end consécutif, pourraient être encore plus nombreux que la semaine dernière, où ils avaient déjà été 100.000.",
        "link": "https://www.lefigaro.fr/international/du-fleuve-a-la-mer-la-palestine-sera-libre-des-milliers-de-manifestants-defilent-a-londres-pour-un-cessez-le-feu-a-gaza-20231028"
    },
    {
        "title": "Limoges : un mort dans un incendie au CHU, le ministre de la Santé sur place",
        "summary": "Un incendie survenu dans la nuit à l’hôpital de Limoges a fait trois blessés, dont un vient de décéder des suites de ses blessures.",
        "link": "https://www.lefigaro.fr/actualite-france/un-mort-dans-un-incendie-au-chu-de-limoges-le-ministre-de-la-sante-sur-place-20231028"
    },
    {
        "title": "Autoritarisme, crise économique, pénuries… À quoi joue Kaïs Saïed, le nouveau raïs de Tunisie ?",
        "summary": "Ce professeur de droit sans idéologie s’est transformé en autocrate, sous le règne duquel le pays est à nouveau tétanisé. La transition démocratique née des printemps arabes n’aura été qu’une parenthèse de dix ans.",
        "link": "https://www.lefigaro.fr/international/kais-saied-le-rais-de-carthage-qui-renvoie-la-tunisie-a-ses-vieux-demons-20231028"
    },
    {
        "title": "Liban : un juge expulse Carlos Ghosn de sa résidence à Beyrouth",
        "summary": "L’ancien patron de Nissan et son épouse ont un mois pour quitter leur luxueuse propriété d’une valeur estimée à 19 millions de dollars, selon une source judiciaire.",
        "link": "https://www.lefigaro.fr/conjoncture/liban-un-juge-expulse-carlos-ghosn-de-sa-residence-a-beyrouth-20231028"
    },
    {
        "title": "Liga : Bellingham et le Real Madrid renversent le FC Barcelone",
        "summary": "Toujours en tête de la Liga, le Real Madrid s’est imposé à Barcelone à l’occasion d’un Clasico fou ce samedi, lors de la 11e journée. Jude Bellingham s’est fendu d’un doublé.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-bellingham-et-le-real-madrid-renversent-le-fc-barcelone-20231028"
    },
    {
        "title": "Notre sélection de dix vins à moins de 15 euros pour impressionner ses invités",
        "summary": "EXCLUSIF - Si les vins n'ont jamais été aussi bons, ils n'ont hélas jamais été aussi chers. Est-ce une raison pour se rabattre sur des vins vendus à vil prix ? La réponse est non. Voici la sélection des cuvées ayant le plus impressionné la rédaction.",
        "link": "https://www.lefigaro.fr/gastronomie/notre-selection-de-dix-vins-a-moins-de-15-euros-pour-impressionner-ses-invites-20231027"
    },
    {
        "title": "Ligue 1 : le bon coup de Reims face à Lorient",
        "summary": "Par la plus petite des marges, le Stade de Reims a dominé les Merlus lorientais ce samedi, lors de la 10e journée de L1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-bon-coup-de-reims-face-a-lorient-20231028"
    },
    {
        "title": "«Si on pense que ce sera une promenade de santé, on va perdre» : Gattuso se méfie de l’OL avant l’Olympico",
        "summary": "Lyon n'a «rien à faire à cette place» de dernier de Ligue 1, a assuré samedi l'entraîneur de Marseille Gennaro Gattuso, qui affrontera dimanche (20h45) l'OL de Fabio Grosso, avec qui il a été champion du monde en 2006.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/si-on-pense-que-ce-sera-une-promenade-de-sante-on-va-perdre-gattuso-se-mefie-de-l-ol-avant-l-olympico-20231028"
    },
    {
        "title": "Italie : neuf migrants retrouvés morts en Méditerranée",
        "summary": "Le nombre de nouveaux clandestins en Italie a explosé malgré l'arrivée au pouvoir il y a un an de la coalition dirigée par Giorgia Meloni qui avait promis d'y mettre fin.",
        "link": "https://www.lefigaro.fr/international/italie-neuf-migrants-retrouves-morts-en-mediterranee-20231028"
    },
    {
        "title": "Conflit Israël-Hamas : le chef de l'ONU déplore l'«escalade» dans les bombardements et appelle à un «cessez-le-feu humanitaire»",
        "summary": "«Une catastrophe humanitaire se déroule sous nos yeux», selon Antonio Guterres.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-le-chef-de-l-onu-deplore-l-escalade-dans-les-bombardements-et-appelle-a-un-cessez-le-feu-humanitaire-20231028"
    },
    {
        "title": "«Ils font ce que bon leur semble»: quand les randonneurs exaspèrent les riverains",
        "summary": "Un tour de France des plus célèbres d’entre eux montre que leur sur fréquentation peut être nuisible à leur environnement immédiat. Quant aux sentiers ruraux moins connus, ils sont en sursis faute d’entretien.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-font-ce-que-bon-leur-semble-quand-les-randonneurs-exasperent-les-riverains-20231028"
    },
    {
        "title": "Ligue 1 : le PSG sans Marquinhos à Brest, avec Ethan Mbappé",
        "summary": "Luis Enrique doit composer avec six forfaits pour le déplacement en Bretagne dimanche (13h), lors de la 10e journée de L1, dont celui de son capitaine brésilien.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-sans-marquinhos-avec-ethan-mbappe-a-brest-20231028"
    },
    {
        "title": "Hamas-Israël : l'Occident est le «principal coupable des massacres à Gaza», assure Recep Erdogan",
        "summary": "«Je le demande à l'Occident : allez vous créer une nouvelle atmosphère de croisades à l'encontre du Croissant ?», emblème de la religion musulmane, a martelé ce samedi le président turc.",
        "link": "https://www.lefigaro.fr/international/hamas-israel-l-occident-est-le-principal-coupable-des-massacres-a-gaza-assure-recep-erdogan-20231028"
    },
    {
        "title": "EN DIRECT - Afrique du Sud-Nouvelle-Zélande : les All Blacks déjà à 14",
        "summary": "Ce samedi soir au stade de France (21h), Springboks et All Blacks s’affrontent en finale de Coupe du monde.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/en-direct-afrique-du-sud-nouvelle-zelande-la-quete-d-une-quatrieme-couronne-20231028"
    },
    {
        "title": "États-Unis : l'ancien vice-président républicain Mike Pence retire sa candidature à la présidentielle 2024",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-l-ancien-vice-president-republicain-mike-pence-retire-sa-candidature-a-la-presidentielle-2024-20231028"
    },
    {
        "title": "15 interpellés et 1077 verbalisés, le premier bilan de la manifestation interdite à Paris",
        "summary": "Près de 3000 à 4000 personnes s'y sont réunies, selon le préfet de police de Paris, Laurent Nunez.",
        "link": "https://www.lefigaro.fr/actualite-france/15-interpelles-et-1077-verbalises-le-premier-bilan-de-la-manifestation-interdite-a-paris-20231028"
    },
    {
        "title": "Ligue 1 : l'OL sans Cherki, écarté, contre l'OM",
        "summary": "Le jeune (20 ans) meneur de jeu lyonnais ne figure pas dans le groupe pour affronter l'OM à Marseille dimanche soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-l-ol-sans-cherki-ecarte-contre-l-om-20231028"
    },
    {
        "title": "Passage à l'heure d’hiver : pourquoi le changement d'heure ne sera pas le dernier",
        "summary": "FOCUS - À 3 heures du matin dans la nuit du samedi 28 au dimanche 29 octobre, il faudra reculer sa montre à 2 heures. En vigueur depuis près de 50 ans, le changement d'heure est très impopulaire. L'Union européenne cherche à le supprimer depuis plusieurs années, sans succès.",
        "link": "https://www.lefigaro.fr/actualite-france/passage-a-l-heure-d-hiver-pourquoi-le-changement-d-heure-ne-sera-pas-le-dernier-20211027"
    }
]