[
    {
        "title": "Procès de Boualem Sansal : Macron souhaite une «issue rapide», en appelle au président Tebboune",
        "summary": "Plusieurs personnalités politiques françaises ont également dénoncé jeudi les dix années de prison requises par la justice algérienne contre l’écrivain franco-algérien.",
        "link": "https://www.lefigaro.fr/international/proces-de-boualem-sansal-macron-souhaite-une-issue-rapide-en-appelle-au-president-tebboune-20250320"
    },
    {
        "title": "«Un procès fantôme» : l’avocat de Boualem Sansal dénonce «un processus purement politique»",
        "summary": "Dix années de prison ont été requises par la justice algérienne contre l’écrivain franco-algérien ce jeudi midi. Le verdict sera prononcé le 27 mars.",
        "link": "https://www.lefigaro.fr/international/un-proces-fantome-l-avocat-de-boualem-sansal-denonce-un-processus-purement-politique-20250320"
    },
    {
        "title": "Procès de Boualem Sansal : le procureur algérien requiert 10 ans de prison ferme contre l’écrivain",
        "summary": "L’écrivain a comparu ce jeudi devant le tribunal correctionnel de Dar El Beida à Alger. Le verdict sera rendu jeudi 27 mars.",
        "link": "https://www.lefigaro.fr/proces-de-boualem-sansal-le-procureur-requiert-10-ans-de-prison-ferme-20250320"
    },
    {
        "title": "«Pour faire libérer Boualem Sansal, il faut le nommer ministre français de la Francophonie !»",
        "summary": "TRIBUNE - À l’occasion de la Journée internationale de la francophonie, ce jeudi 20 mars, le gouvernement doit prendre un acte fort pour afficher son soutien à l’écrivain emprisonné en Algérie depuis le mois de novembre, estiment les membres de son comité de soutien, dont le président de l’Association des maires de France.",
        "link": "https://www.lefigaro.fr/vox/monde/pour-faire-liberer-boualem-sansal-il-faut-le-nommer-ministre-francais-de-la-francophonie-20250320"
    },
    {
        "title": "Procès Le Scouarnec : l’ancien chirurgien a reconnu sa culpabilité pour l’intégralité des 299 victimes",
        "summary": "Joël Le Scouarnec, aujourd’hui âgé de 74 ans, est jugé depuis le 24 février par la cour criminelle du Morbihan pour des viols et agressions sexuelles survenus entre 1996 et 2015.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-le-scouarnec-l-ancien-chirurgien-a-reconnu-sa-culpabilite-pour-l-integralite-des-299-victimes-20250320"
    },
    {
        "title": "Ukraine, réarmement... Face à la Russie de Poutine, le front fissuré des Européens",
        "summary": "DÉCRYPTAGE - L’Espagne ou l’Italie sont moins convaincues que les pays de l’Est ou les Scandinaves de l’urgence à renforcer leur défense face à la menace russe.",
        "link": "https://www.lefigaro.fr/international/ukraine-rearmement-face-a-la-russie-de-poutine-le-front-fissure-des-europeens-20250320"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron annonce un sommet le 27 mars à Paris avec Zelensky et des dirigeants européens",
        "summary": "Le Premier ministre britannique Keir Starmer a assuré jeudi que les plans pour défendre un éventuel cessez-le-feu entre l’Ukraine et la Russie «prenaient forme», à l’issue d’une réunion à Londres entre les chefs d’état-major de «plus de 25 pays».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-chefs-militaires-d-une-trentaine-de-pays-reunis-au-royaume-uni-20250320"
    },
    {
        "title": "«Désolé Emmanuel»: quand Zelensky est appelé par Macron en pleine conférence de presse",
        "summary": "VIDÉO - Le dirigeant ukrainien a déclaré échanger «souvent» avec son homologue français - en moyenne une fois par jour - et en a profité pour annoncer sa venue en France la semaine prochaine.",
        "link": "https://www.lefigaro.fr/flash-actu/desole-emmanuel-quand-zelensky-est-appele-par-macron-en-pleine-conference-de-presse-20250320"
    },
    {
        "title": "Menaces de Trump sur le champagne et le cognac : la grande inquiétude des viticulteurs",
        "summary": "DÉCRYPTAGE - Vignerons et négociants s’activent pour éviter une hausse de 200 % des droits de douane aux États-Unis, qui aurait des conséquences économiques catastrophiques sur la filière des vins et spiritueux.",
        "link": "https://www.lefigaro.fr/societes/menaces-de-trump-sur-le-champagne-et-le-cognac-la-grande-inquietude-des-viticulteurs-20250320"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Face à Trump, la loi du talion, et après?»",
        "summary": "Avec la guerre commerciale imposée par le dirigeant américain, l’intérêt de l’Europe devrait être de préparer la suite.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-face-a-trump-la-loi-du-talion-et-apres-20250320"
    },
    {
        "title": "Israël: le gouvernement limoge le chef du Shin Bet",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-le-gouvernement-limoge-le-chef-du-shin-bet-20250321"
    },
    {
        "title": "Trump demande à la Cour suprême d'agir contre les juges qui s'opposent à lui",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-demande-a-la-cour-supreme-d-agir-contre-les-juges-qui-s-opposent-a-lui-20250321"
    },
    {
        "title": "Sa femme péruvienne est menacée d’expulsion, mais il ne regrette pas son vote pour Donald Trump",
        "summary": "Le couple rentrait de sa lune de miel à Porto Rico, quand Camila Muñoz a été arrêtée par les services d’immigration américains. Son mari américain, Bradley Bartell, ne regrette pourtant pas d’avoir voté pour le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/sa-femme-peruvienne-est-menacee-d-expulsion-mais-il-ne-regrette-pas-son-vote-pour-donald-trump-20250321"
    },
    {
        "title": "Croatie-France : catastrophiques et amorphes, les Bleus se noient à Split",
        "summary": "Jamais entrée dans sa rencontre, l’équipe de France a logiquement été balayée par la Croatie (2-0) jeudi, à Split, en quarts de finale aller de la Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-de-ternes-bleus-s-inclinent-en-croatie-20250320"
    },
    {
        "title": "Les notes des Bleus en Croatie : Konaté-Saliba calamiteux, Mbappé et Dembélé éteints, Maignan sauve l’honneur",
        "summary": "Avec un collectif à la dérive, l’équipe de France a fait peine à voir jeudi soir en Croatie (2-0) lors du quart de finale aller de la Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/les-notes-des-bleus-en-croatie-konate-saliba-calamiteux-mbappe-et-dembele-eteints-maignan-sauve-l-honneur-20250320"
    },
    {
        "title": "Match raté, Bleus «apathiques» et «laborieux» : les mots de Deschamps après Croatie-France",
        "summary": "Le sélectionneur des Bleus a livré son sentiment aux médias après la logique défaite contre la Croatie en quart de finale aller de la Ligue des nations (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/match-rate-bleus-apathiques-et-laborieux-les-mots-de-deschamps-apres-croatie-france-20250320"
    },
    {
        "title": "Ligue des nations : avantage Danemark, Allemagne et Pays-Bas, débuts perdants pour Rudi Garcia",
        "summary": "Les quarts de finale de Ligue des nations se déroulaient ce jeudi, au même titre que les barrages de la compétition.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-premiere-ratee-pour-garcia-l-espagne-sauvee-en-fin-de-match-que-s-est-il-passe-lors-de-ces-quarts-de-finale-aller-20250320"
    },
    {
        "title": "L’appel de l’ONU à protéger les glaciers, «châteaux d’eau» de notre planète",
        "summary": "À l’occasion de la première journée mondiale des glaciers ce vendredi, l’Unesco alerte sur l’accélération de la fonte de ces « glaces éternelles » de montagne, qui pour beaucoup ne survivront pas au XXIe siècle.",
        "link": "https://www.lefigaro.fr/sciences/l-appel-de-l-onu-a-proteger-les-glaciers-chateaux-d-eau-de-notre-planete-20250321"
    },
    {
        "title": "Nouveau fonds, assurance-vie, PER... Comment les Français vont pouvoir placer leur épargne pour financer le réarmement de la France",
        "summary": "DÉCRYPTAGE - Les particuliers qui le souhaitent pourront réorienter leur bas de laine dans des produits financiers destinés à soutenir les petites et moyennes entreprises de l’armement.",
        "link": "https://www.lefigaro.fr/societes/nouveau-fonds-assurance-vie-per-comment-les-francais-vont-pouvoir-placer-leur-epargne-pour-financer-le-rearmement-de-la-france-20250320"
    },
    {
        "title": "Guillaume Tabard : «La défense, nouveau placement éthique»",
        "summary": "CONTRE-POINT - Le financement de l’effort souhaité doit être acceptable à la fois par les finances publiques et par l’opinion.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-defense-nouveau-placement-ethique-20250320"
    },
    {
        "title": "«Nous avons un canon sur la tempe» : à Cognac, la crainte des ravages de la guerre douanière",
        "summary": "REPORTAGE - Le vignoble, qui exporte 97 % de sa production et pèse 3,1 milliards d’euros dans la balance commerciale française, est pris entre deux feux.",
        "link": "https://www.lefigaro.fr/societes/nous-avons-un-canon-sur-la-tempe-a-cognac-la-crainte-des-ravages-de-la-guerre-douaniere-20250321"
    },
    {
        "title": "Bras de fer avec l’Algérie : les Français soutiennent Retailleau et appellent à revenir sur l’accord de 1968",
        "summary": "SONDAGE - Le rapport de force instauré par Bruno Retailleau avec l’Algérie est vu positivement par 67 % des Français, selon un sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/bras-de-fer-avec-l-algerie-les-francais-soutiennent-retailleau-et-appellent-a-revenir-sur-l-accord-de-1968-20250320"
    },
    {
        "title": "Renseignement, économie, diaspora : les menaces que l’Algérie fait planer sur la France",
        "summary": "DÉCRYPTAGE - En pleine crise diplomatique, le ministre français des Affaires étrangères a réaffirmé l’attachement de la France à l’Algérie, évoquant des «intérêts partagés».",
        "link": "https://www.lefigaro.fr/politique/renseignement-economie-diaspora-ce-que-risque-vraiment-la-france-dans-un-bras-de-fer-avec-l-algerie-20250320"
    },
    {
        "title": "«Les gens sont à 90 % contre» : en Corse, vent de révolte contre un projet d’exploitation de nickel",
        "summary": "RÉCIT - Une société canadienne souhaite pouvoir extraire, sur les plages du cap Corse, le précieux métal, indispensable dans la fabrication des batteries de voitures électriques.",
        "link": "https://www.lefigaro.fr/actualite-france/les-gens-sont-a-90-contre-en-corse-vent-de-revolte-contre-un-projet-d-exploitation-de-nickel-20250321"
    },
    {
        "title": "L’aéroport de Londres-Heathrow fermé vendredi en raison d’une panne d’électricité due à un incendie",
        "summary": "Heathrow, qui voit passer 230 000 passagers chaque jour, appelle les voyageurs à «éviter à tout prix de chercher à se rendre à l’aéroport avant que celui-ci ne réouvre». Plusieurs avions ont déjà dû changer de plan de vol.",
        "link": "https://www.lefigaro.fr/international/l-aeroport-de-londres-heathrow-ferme-vendredi-en-raison-d-une-panne-de-courant-provoquee-par-un-incendie-20250321"
    },
    {
        "title": "Ran Halévi : «Pour Trump, l’Ukraine n’est qu’une marchandise à solder par pertes et profits»",
        "summary": "TRIBUNE - Les déclarations fracassantes du président américain et ses excès ne dessinent pas un projet d’avenir cohérent, analyse l’historien*. Selon lui, Trump ne propose une vision claire que sur le plan géopolitique, où il cherche à libérer les États-Unis de leur rôle historique.",
        "link": "https://www.lefigaro.fr/vox/monde/ran-halevi-pour-trump-l-ukraine-n-est-qu-une-marchandise-a-solder-par-pertes-et-profits-20250321"
    },
    {
        "title": "États-Unis: deux condamnés exécutés en Oklahoma et en Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-deux-condamnes-executes-en-oklahoma-et-en-floride-20250321"
    },
    {
        "title": "Chars, avions de chasse, missiles... Comment la Pologne a pu financer un effort de réarmement aussi colossal",
        "summary": "DÉCRYPTAGE - Varsovie détiendra bientôt la première armée européenne. Très peu endetté, le pays a budgété ces dépenses sans sabrer dans ses autres politiques.",
        "link": "https://www.lefigaro.fr/international/chars-avions-de-chasse-missiles-comment-la-pologne-a-pu-financer-un-effort-de-rearmement-aussi-colossal-20250321"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron annonce un sommet le 27 mars à Paris avec Zelensky et des alliés de Kiev",
        "summary": "Ce nouveau sommet, qui fait suite à plusieurs réunions à Paris et Londres depuis début mars, interviendra après des pourparlers conduits par les États-Unis avec la Russie et l’Ukraine en vue d’assurer une trêve limitée, prévus lundi en Arabie saoudite.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-annonce-un-sommet-le-27-mars-a-paris-avec-zelensky-et-des-allies-de-kiev-20250321"
    },
    {
        "title": "«La France devrait regarder ce qu’il se passe chez nous, vous ne serez pas épargnés»: comment l’islam s’est imposé en Belgique",
        "summary": "ENQUÊTE - La coalition dirigée par le conservateur flamand Bart de Wever a promis de changer la donne mais la société belge, coincée entre la pression woke et l’islamisme, semble toujours tétanisée.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-devrait-regarder-ce-qu-il-se-passe-chez-nous-vous-ne-serez-pas-epargnes-comment-l-islam-s-est-impose-en-belgique-20250321"
    },
    {
        "title": "Messieurs les Bleus, monsieur Deschamps : réveillez-vous !",
        "summary": "HUMEUR - Si elle ambitionne de renverser la Croatie et de se hisser en demi-finale de la Ligue des nations, l’équipe de France, staff et joueurs compris, doit changer de braquet et se montrer bien plus inspirée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/messieurs-les-beus-monsieur-deschamps-reveillez-vous-20250321"
    },
    {
        "title": "Cancers chez les jeunes : pourquoi les chiffres ne montrent pas une explosion des cas",
        "summary": "DÉCRYPTAGE - Ces derniers mois, les médias ont relayé des alertes sur ce sujet préoccupant. L’analyse des données récentes montre une réalité moins alarmante, bien que contrastée.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/cancers-chez-les-jeunes-pourquoi-les-chiffres-ne-montrent-pas-une-explosion-des-cas-20250321"
    },
    {
        "title": "À Lens, une église à vendre sur Leboncoin: quand le patrimoine religieux se brade",
        "summary": "REPORTAGE - Entre malaise patrimonial, débat religieux et contraintes économiques, la vente de l’église Saint-Édouard soulève des questions brûlantes : faut-il sauvegarder ces édifices à tout prix alors que la France se déchristianise ?",
        "link": "https://www.lefigaro.fr/actualite-france/a-lens-une-eglise-a-vendre-sur-leboncoin-quand-le-patrimoine-religieux-se-brade-20250321"
    },
    {
        "title": "Libourne : une interdiction des regroupements sur le parvis de la gare, pour lutter contre le «sentiment d’insécurité»",
        "summary": "Depuis le 14 mars, un arrêté préfectoral interdit les regroupements sur le parvis de la gare de Libourne, suite à du trafic, des comportements inadaptés et des troubles à l’ordre public causés par une bande de jeunes.",
        "link": "https://www.lefigaro.fr/bordeaux/libourne-une-interdiction-des-regroupements-sur-le-parvis-de-la-gare-pour-lutter-contre-le-sentiment-d-insecurite-20250321"
    },
    {
        "title": "États-Unis : l’administration Trump va autoriser de nouveaux forages pétroliers et gaziers en Alaska",
        "summary": "Comme l’avait promis le président américain pendant sa campagne, le ministre de l’Intérieur a annoncé des mesures pour étendre l’exploitation des ressources de l’État du nord-ouest américain.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-l-administration-trump-va-autoriser-de-nouveaux-forages-petroliers-et-gaziers-en-alaska-20250321"
    },
    {
        "title": "Vents violents : sept départements placés en vigilance orange ce vendredi",
        "summary": "Les prévisionnistes mettent notamment en garde contre des rafales de vent pouvant atteindre les «100 à 110 km/h», voire «120 km/h au pied de la montagne Noire, sur le Lauragais et le pays castrais».",
        "link": "https://www.lefigaro.fr/meteo/vents-violents-sept-departements-places-en-vigilance-orange-ce-vendredi-20250321"
    },
    {
        "title": "Quartier par quartier, les vrais prix de l’immobilier à Paris",
        "summary": "Voilà 3 mois que l’immobilier parisien retrouve des couleurs après 2 ans de baisse. Non seulement les demandes d’estimation se multiplient mais les acheteurs jusqu’alors peu nombreux, reviennent et les offres au prix réapparaissent. Tour de piste dans les 20 arrondissements.",
        "link": "https://www.lefigaro.fr/finances-perso/quartier-par-quartier-les-vrais-prix-de-l-immobilier-a-paris-20250321"
    }
]