[
    {
        "title": "Retour de l'ISF, élargissement de l'IFI, impôts sur le revenu… Comment le gouvernement pourrait alourdir la taxation des «personnes les plus fortunées»",
        "summary": "DÉCRYPTAGE - Les mesures fiscales dans le budget 2025 devraient cibler une large assiette de contribuables.",
        "link": "https://www.lefigaro.fr/conjoncture/retour-de-l-isf-elargissement-de-l-ifi-impots-sur-le-revenu-comment-le-gouvernement-pourrait-alourdir-la-taxation-des-personnes-les-plus-fortunees-20240923"
    },
    {
        "title": "Rattrapé par le déficit, Michel Barnier relance le débat explosif sur la fiscalité des plus aisés",
        "summary": "DÉCRYPTAGE - Le premier ministre se dit obligé de trouver des recettes en surtaxant les ménages et sociétés les plus riches. Une proposition contestée dans ses rangs.",
        "link": "https://www.lefigaro.fr/politique/rattrape-par-le-deficit-michel-barnier-relance-le-debat-explosif-sur-la-fiscalite-des-plus-aises-20240923"
    },
    {
        "title": "Impôt sur le revenu : le potentiel gel du barème, une «hausse déguisée» qui fait déjà polémique",
        "summary": "La piste permettrait un gain potentiel de plusieurs milliards d’euros, sans avoir besoin de toucher aux taux d’imposition. Mais à peine évoquée, elle suscite déjà de nombreuses oppositions.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-le-potentiel-gel-du-bareme-une-hausse-deguisee-qui-fait-deja-polemique-20240923"
    },
    {
        "title": "EN DIRECT - Frappes israéliennes au Liban : la France demande une réunion d'urgence du Conseil de sécurité de l'ONU",
        "summary": "Israël a annoncé avoir frappé plus de 1300 cibles du Hezbollah au Liban ces dernières 24 heures. Près de 500 personnes ont été tuées, dont 35 enfants, et plus de 1600 blessées. Washington s'oppose à toute invasion terrestre du pays.",
        "link": "https://www.lefigaro.fr/international/en-direct-les-chancelleries-occidentales-appellent-a-une-desescalade-au-moyen-orient-20240922"
    },
    {
        "title": "Israël intensifie sa campagne de bombardements sur le Liban",
        "summary": "Les frappes aériennes ont fait près de 500&nbsp;morts et plus de 1645&nbsp;blessés selon les autorités libanaises. En réponse, le Hezbollah multiplie les tirs de roquette vers Israël.",
        "link": "https://www.lefigaro.fr/international/israel-intensifie-sa-campagne-de-bombardements-sur-le-liban-20240923"
    },
    {
        "title": "Le long de la frontière entre le Liban et Israël, les soldats de la Finul en alerte",
        "summary": "REPORTAGE - Quelque 600 soldats français appuient les 10.000 Casques bleus chargés de veiller au respect de la résolution 1701.",
        "link": "https://www.lefigaro.fr/international/le-long-de-la-frontiere-entre-le-liban-et-israel-les-soldats-de-la-finul-en-alerte-20240923"
    },
    {
        "title": "«Elle était brillante» : qui était Philippine, 19 ans, retrouvée morte dans le bois de Boulogne ?",
        "summary": "PORTRAIT - Étudiante en troisième année au sein de la prestigieuse université Paris Dauphine, la jeune fille était proche de sa famille et investie dans le scoutisme.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-etait-brillante-qui-etait-philippine-19-ans-retrouvee-morte-dans-le-bois-de-boulogne-20240923"
    },
    {
        "title": "«Ce n’est ni le premier drame, ni le dernier»: derrière le meurtre de Philippine, l’insécurité chronique du bois de Boulogne",
        "summary": "DÉCRYPTAGE - Aux yeux de policiers et d’élus d’opposition, le bois de Boulogne manque d’effectifs de police et de caméras de vidéosurveillance. Et ce, alors que la prostitution présente sur place «n'attire pas que des enfants de chœur».",
        "link": "https://www.lefigaro.fr/faits-divers/ce-n-est-ni-le-premier-drame-ni-le-dernier-derriere-le-meurtre-de-philippine-l-insecurite-chronique-du-bois-de-boulogne-20240923"
    },
    {
        "title": "«Ça aurait pu être moi» : à Dauphine, les étudiants entre la colère et la peur après la mort de Philippine",
        "summary": "REPORTAGE - Le corps de l’étudiante de troisième année a été retrouvé samedi, à demi enterré, près de l’Université.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/ca-aurait-pu-etre-moi-a-dauphine-les-etudiants-entre-la-colere-et-la-peur-apres-la-mort-de-philippine-20240923/"
    },
    {
        "title": "Le Japon lance une alerte au tsunami après un séisme de magnitude 5,6",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-japon-lance-une-alerte-au-tsunami-apres-un-seisme-de-magnitude-5-6-20240924"
    },
    {
        "title": "Santé des femmes: le Pentagone va dédier 500 millions de dollars par an à la recherche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sante-des-femmes-le-pentagone-va-dedier-500-millions-de-dollars-par-an-a-la-recherche-20240924"
    },
    {
        "title": "Martinique: le couvre-feu partiel prolongé jusqu'à jeudi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/martinique-le-couvre-feu-partiel-prolonge-jusqu-a-jeudi-20240924"
    },
    {
        "title": "«Madame était consentante et joueuse» : ces phrases entendues au procès Mazan, si symptomatiques de la culture du viol",
        "summary": "Cette semaine, la Cour d'assises d’Avignon a vu des débats houleux se dérouler entre Gisèle Pelicot et les avocats de plusieurs accusés. Certains propos de la défense ont choqué l’opinion.",
        "link": "https://madame.lefigaro.fr/societe/actu/madame-etait-consentante-et-joueuse-ces-phrases-entendues-au-proces-mazan-si-symptomatiques-de-la-culture-du-viol-20240923"
    },
    {
        "title": "Le premier ministre Michel Barnier va présider un séminaire gouvernemental vendredi",
        "summary": "Cette réunion entre ministres se tiendra vendredi entre 15 heures et 18 heures, a assuré Matignon ce lundi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-le-nouveau-gouvernement-barnier-effectue-ses-grands-debuts-20240923"
    },
    {
        "title": "Gouvernement Barnier : pressentie pour l’Éducation, la députée Violette Spillebout dénonce des «coups bas»",
        "summary": "Invitée lundi de France Info, l’élue du Nord a fustigé les «pressions» que le premier ministre a subies ces derniers jours.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-pressentie-pour-l-education-la-deputee-violette-spillebout-denonce-des-coups-bas-20240923"
    },
    {
        "title": "Autour de Macron et Barnier, le camp présidentiel et les LR prennent leurs marques",
        "summary": "RÉCIT - Le président de la République a réuni lundi le premier Conseil des ministres du nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/autour-de-macron-et-barnier-le-camp-presidentiel-et-les-lr-prennent-leurs-marques-20240923"
    },
    {
        "title": "Bruno Retailleau au Figaro&nbsp;: «Je ne suis pas là pour faire semblant mais pour faire vraiment»",
        "summary": "EXCLUSIF - Dans son premier entretien accordé après sa nomination, le nouveau ministre de l’Intérieur s’engage à mettre «un coup d’arrêt» aux entrées illégales d’étrangers en France et prévoit des annonces «précises» d’ici à quelques semaines.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-au-figaro-je-ne-suis-pas-la-pour-faire-semblant-mais-pour-faire-vraiment-20240923"
    },
    {
        "title": "Immigration : «Que peut vraiment faire Bruno Retailleau sans modifier la loi ?»",
        "summary": "FIGAROVOX/TRIBUNE - S’il veut obtenir des résultats, le nouveau ministre de l’Intérieur devra piloter sérieusement les administrations placées sous son autorité et mener des actions conjointes avec les pays ayant une approche volontariste en matière d’immigration, explique Guillaume Larrivé, président de l'institut La France demain (think tank).",
        "link": "https://www.lefigaro.fr/vox/politique/immigration-que-peut-vraiment-faire-bruno-retailleau-sans-modifier-la-loi-20240923"
    },
    {
        "title": "«Il n’y a pas de Français de papier mais des Français tout court» : lors de la passation, la pique de Prisca Thevenot à Bruno Retailleau",
        "summary": "Alors que le nouveau ministre de l’Intérieur défend une ligne ferme sur l’immigration, l’ancienne porte-parole du gouvernement a estimé que «l’immigration, si elle est parfaitement encadrée et contrôlée, est toujours une chance pour notre pays».",
        "link": "https://www.lefigaro.fr/politique/il-n-y-a-pas-de-francais-de-papier-mais-des-francais-tout-court-lors-de-la-passation-la-pique-de-prisca-thevenot-a-bruno-retailleau-20240923"
    },
    {
        "title": "Budget de la Justice : le garde des Sceaux Didier Migaud va «se battre» contre une coupe de 500 millions d’euros",
        "summary": "Sur France 2 lundi soir, le nouveau ministre de la Justice a dit «ne pas savoir ce qu’il arrivera à obtenir» auprès du premier ministre Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/budget-de-la-justice-le-garde-des-sceaux-didier-migaud-va-se-battre-contre-une-coupe-de-500-millions-d-euros-20240923"
    },
    {
        "title": "Guadeloupe: couvre-feu pour les mineurs dans sept quartiers en réponse à des violences urbaines",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/guadeloupe-couvre-feu-pour-les-mineurs-dans-sept-quartiers-en-reponse-a-des-violences-urbaines-20240924"
    },
    {
        "title": "Nouvelle-Calédonie: «troubles limités» dans la nuit, selon le représentant de l'État",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-troubles-limites-dans-la-nuit-selon-le-representant-de-l-etat-20240924"
    },
    {
        "title": "L'éditorial du Figaro : «La malédiction française du recours systématique à l'impôt»",
        "summary": "Comme si nous n'avions rien appris de notre fuite en avant fiscale, les premiers indices du gouvernement Barnier sur le plan de redressement des comptes publics laissent dubitatif.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-du-figaro-la-malediction-francaise-du-recours-systematique-a-l-impot-20240923"
    },
    {
        "title": "Hausse de la «flat tax», coup de rabot sur le crédit d'impôt recherche… Les pistes à l'étude pour augmenter la fiscalité des entreprises",
        "summary": "DÉCRYPTAGE - Ayant acquis la certitude qu'elles devraient «participer» au redressement des finances publiques, les entreprises en sont rendues à espérer que les mesures fiscales à venir seront réellement temporaires.",
        "link": "https://www.lefigaro.fr/economie/hausse-de-la-flat-tax-coup-de-rabot-sur-le-credit-d-impot-recherche-les-pistes-a-l-etude-pour-augmenter-la-fiscalite-des-entreprises-20240923"
    },
    {
        "title": "Les producteurs d'électricité tremblent face à la menace de nouvelles taxes",
        "summary": "La perspective d'un impôt frappant la capacité de production met le secteur en émoi.",
        "link": "https://www.lefigaro.fr/societes/les-producteurs-d-electricite-tremblent-face-a-la-menace-de-nouvelles-taxes-20240923"
    },
    {
        "title": "Pensez-vous que vous serez concerné par les augmentations d’impôts évoquées par Michel Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-vous-serez-concerne-par-les-augmentations-d-impots-evoquees-par-michel-barnier-20240923"
    }
]