[
    {
        "title": "Voiture-bélier à Liverpool : 27 blessés hospitalisés dont quatre enfants",
        "summary": "Une voiture a foncé dans la foule alors que le club de football Liverpool FC organisait un défilé pour célébrer son triomphe en Premier League. Un homme de 53 ans a été interpellé, et la police britannique privilégie la piste d’un acte «isolé», et non terroriste.",
        "link": "https://www.lefigaro.fr/international/a-liverpool-une-voiture-heurte-plusieurs-pietons-lors-de-la-parade-de-victoire-du-liverpool-fc-20250526"
    },
    {
        "title": "Usurpation d’identité, non-déclaration de décès... Les retraites versées à l’étranger appelées à être mieux contrôlées",
        "summary": "DÉCRYPTAGE – Si les autorités ont accentué leurs efforts depuis 2017, la Cour des comptes regrette dans son rapport que les régimes soient toujours incapables d’estimer le montant de la fraude et appelle à sanctionner plus fermement les abus.",
        "link": "https://www.lefigaro.fr/conjoncture/fraudes-sur-les-retraites-versees-a-l-etranger-des-progres-mais-des-controles-a-renforcer-selon-la-cour-des-comptes-20250526"
    },
    {
        "title": "Guerre en Ukraine : Friedrich Merz ouvre un nouveau chapitre du soutien militaire européen à Kiev",
        "summary": "DÉCRYPTAGE - Cette déclaration du chancelier allemand participe de la nouvelle stratégie de communication occidentale dirigée contre Moscou privilégiant «l’ambiguïté stratégique».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-friedrich-merz-ouvre-un-nouveau-chapitre-du-soutien-militaire-europeen-a-kiev-20250526"
    },
    {
        "title": "Guerre en Ukraine : les alliés occidentaux n’imposeront «plus de limitation» de la portée des armes livrées à Kiev, affirme Merz",
        "summary": "LE POINT SUR LA SITUATION - «Cela signifie que l’Ukraine peut désormais se défendre, par exemple en attaquant des positions militaires en Russie», a déclaré le dirigeant allemand.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-record-de-drones-lances-par-la-russie-depuis-le-debut-de-son-invasion-en-2022-20250526"
    },
    {
        "title": "Guerre en Ukraine : Trump «réalise» que Poutine lui «a menti», se félicite Macron",
        "summary": "En déplacement à Hanoï, capitale du Vietnam, le président français a évoqué le conflit opposant les Russes et les Ukrainiens auprès de la presse.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-realise-que-poutine-lui-a-menti-se-felicite-macron-20250526"
    },
    {
        "title": "Toyota au cœur d’une affaire qui met le Japon en ébullition",
        "summary": "RÉCIT - Le président du constructeur veut racheter pour 36 milliards d’euros l’entreprise créée par son arrière-grand-père, dont est issu le géant de l’automobile. Une opération très coûteuse, qui crée la polémique.",
        "link": "https://www.lefigaro.fr/societes/toyota-au-coeur-d-une-affaire-qui-met-le-japon-en-ebullition-20250526"
    },
    {
        "title": "À l’Assemblée, la motion de rejet pour accélérer l’examen de la loi agricole adoptée",
        "summary": "Le « socle commun » a usé d’une manœuvre inédite sur son propre texte pour pouvoir l’examiner sans obstruction de la gauche dans le huis clos de la commission mixte paritaire.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-la-motion-de-rejet-pour-accelerer-l-examen-de-la-loi-agricole-adoptee-20250526"
    },
    {
        "title": "Les agriculteurs obtiennent une réécriture de la proposition de loi",
        "summary": "REPORTAGE - Plusieurs centaines de paysans de la FNSEA et des JA réunis devant les grilles du Palais Bourbon ont obtenu que la PPL Duplomb soit réécrite à leur avantage lors d’une commission mixte paritaire. Ils lèvent le camp.",
        "link": "https://www.lefigaro.fr/actualite-france/on-peut-dormir-dans-nos-tracteurs-on-l-a-deja-fait-en-2024-devant-l-assemblee-nationale-les-agriculteurs-determines-a-faire-plier-les-deputes-20250526"
    },
    {
        "title": "Loi Duplomb : le texte rejeté par les députés, les agriculteurs mobilisés devant l’Assemblée",
        "summary": "Le texte, et sa mesure phare visant à réintroduire à titre dérogatoire certains pesticides néonicotinoïdes, ira désormais devant une commission mixte paritaire, réunissant à huis clos sept députés et sept sénateurs, chargés de s’accorder sur une version commune.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-pres-de-200-tracteurs-attendus-devant-l-assemblee-nationale-20250526"
    },
    {
        "title": "«On essaye de garder la tête hors de l’eau»: pourquoi les agriculteurs ont décidé de mettre la pression sur les députés",
        "summary": "DÉCRYPTAGE - Ils veulent que la proposition de loi Duplomb, qui lève certaines contraintes à l’exercice de leur métier, soit votée dans sa forme initiale. Alors que des députés écologistes et LFI font obstruction, 200 paysans se rassembleront dès lundi à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/on-essaye-de-garder-la-tete-hors-de-l-eau-pourquoi-les-agriculteurs-gagnent-paris-mettre-la-pression-sur-les-deputes-20250525"
    },
    {
        "title": "Êtes-vous favorable à ce que l'on accorde aux agriculteurs une dérogation pour utiliser des pesticides néonicotinoïdes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-la-derogation-accordee-aux-agriculteurs-pour-utiliser-des-pesticides-neonicotinoides-20250526"
    },
    {
        "title": "Présidentielle 2027 : Sandrine Rousseau «réfléchira» à une candidature en cas de primaire à gauche",
        "summary": "Invitée lundi soir de LCP, la députée écologiste juge qu’«il n’y a pas d’autre solution» qu’un processus de départage à gauche pour unir son camp dès le premier tour de la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-sandrine-rousseau-reflechira-a-une-candidature-en-cas-de-primaire-a-gauche-20250527"
    },
    {
        "title": "États-Unis : un ancien chef de police condamné pour viol et meurtre s’évade de prison",
        "summary": "L’ancien chef de police est parvenu à s’évader de sa prison de l’Arkansas à l’aide d’une tenue de fortune imitant celle des forces de l’ordre.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-ancien-chef-de-police-condamne-pour-viol-et-meurtre-s-evade-de-prison-20250527"
    },
    {
        "title": "Lyon : un jeune homme tué par balle sur un point de deal à Villeurbanne",
        "summary": "Le jeune homme, âgé d’une vingtaine d’années, était défavorablement connu des services de police. Le ou les auteurs des tirs sont toujours en fuite.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-jeune-homme-tue-par-balle-sur-un-point-de-deal-a-villeurbanne-20250526"
    },
    {
        "title": "Sécurité sociale: les pistes d’économie explosives de la Cour des comptes pour réduire le déficit",
        "summary": "DÉCRYPTAGE - Charges patronales, retraités à l’étranger, cumul emploi retraite... Le rapport annuel publié ce lundi 26 mai a exploré plusieurs mesures pour résorber «le trou de la sécu».",
        "link": "https://www.lefigaro.fr/conjoncture/securite-sociale-les-pistes-d-economie-explosives-de-la-cour-des-comptes-pour-reduire-le-deficit-20250526"
    },
    {
        "title": "La Cour des comptes tire la sonnette d’alarme sur la trajectoire «hors de contrôle» du «trou de la Sécu»",
        "summary": "DÉCRYPTAGE - Le déficit a dérapé de 4,8 milliards d’euros en 2024 par rapport aux prévisions pour atteindre 15,3 milliards. Pour la Cour des comptes, le financement de la sécurité sociale va droit dans le mur, sauf si des «mesures vigoureuses de redressement» sont prises.",
        "link": "https://www.lefigaro.fr/conjoncture/la-cour-des-comptes-tire-la-sonnette-d-alarme-sur-la-trajectoire-hors-de-controle-du-trou-de-la-secu-20250526"
    },
    {
        "title": "Vladimir Poutine menace d'«étrangler» les entreprises occidentales qui restent en Russie",
        "summary": "De nombreuses entreprises occidentales ont quitté la Russie ou réduit considérablement leurs activités dans le pays après que Moscou a lancé son offensive militaire en Ukraine en février 2022.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-menace-d-etrangler-les-entreprises-occidentales-qui-restent-en-russie-20250526"
    },
    {
        "title": "Finlande, Arctique... Poutine renforce ses troupes sur le flanc nord-est de l’Otan",
        "summary": "DÉCRYPTAGE - Des images satellite montrent que, pour faire face à « l’expansion » de l’Alliance atlantique, Moscou gonfle ses effectifs militaires et rénove des bases à une poignée de kilomètres de la frontière finlandaise.",
        "link": "https://www.lefigaro.fr/international/finlande-arctique-poutine-renforce-ses-troupes-sur-le-flanc-nord-est-de-l-otan-20250526"
    },
    {
        "title": "Roland-Garros: Richard Gasquet prolonge le plaisir, Caroline Garcia s’efface",
        "summary": "Au lendemain des adieux de Rafael Nadal, le vétéran français s’est offert un peu de rab. La Lyonnaise a mis un point final à un long chapitre.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-richard-gasquet-prolonge-le-plaisir-caroline-garcia-s-efface-20250526"
    },
    {
        "title": "«Mon manager me dit que ce n’est jamais assez»: quand les crises économiques font exploser les tensions dans les entreprises",
        "summary": "ENQUÊTE - Sur fond de contexte économique morose, les relations peuvent se tendre dans de nombreuses entreprises. Des salariés évoluant dans des start-up, la tech et le secteur bancaire, témoignent de façon anonyme.",
        "link": "https://www.lefigaro.fr/decideurs/mon-manager-me-dit-que-ce-n-est-jamais-assez-quand-les-crises-economiques-font-exploser-les-tensions-dans-les-entreprises-20250527"
    },
    {
        "title": "Aide à mourir : vers un vote «historique» d’un nouveau droit à l’euthanasie et au suicide assisté",
        "summary": "DÉCRYPTAGE - Mardi, à l’Assemblée nationale, la légalisation d’une aide à mourir devrait pour la première fois être acceptée par des parlementaires.",
        "link": "https://www.lefigaro.fr/politique/aide-a-mourir-vers-un-vote-historique-d-un-nouveau-droit-a-l-euthanasie-et-au-suicide-assiste-20250526"
    },
    {
        "title": "Claire Fourcade : «Allons-nous choisir de répondre à la souffrance par la mort ?»",
        "summary": "ENTRETIEN - Le texte sur l’aide à mourir correspond-il à une loi d’exception ou ouvre-t-il à une application large d’un «droit à mourir» ? La présidente de la Société française d’accompagnement et de soins palliatifs dénonce un malentendu sur cette grande réforme sociétale.",
        "link": "https://www.lefigaro.fr/actualite-france/claire-fourcade-allons-nous-choisir-de-repondre-a-la-souffrance-par-la-mort-20250526"
    },
    {
        "title": "Macron et la loi fin de vie : huit ans d’ambivalence",
        "summary": "DÉCRYPTAGE - Au départ peu favorable à une légalisation du suicide assisté, le chef de l’État a fini par s’y rallier, au point d’agiter un potentiel référendum en cas de blocage. Par opportunisme politique ou parce que sa conviction a évolué ?",
        "link": "https://www.lefigaro.fr/politique/macron-et-la-loi-fin-de-vie-huit-ans-d-ambivalence-20250526"
    },
    {
        "title": "Euthanasie et suicide assisté: que font les autres pays européens?",
        "summary": "La proposition de loi française sur l’aide à mourir se rapproche des législations du Pays-Bas, de la Belgique et du Luxembourg, autorisant euthanasie et suicide assisté. Elle va en revanche plus loin que celles de Suisse et d’Autriche, où seul le suicide assisté est autorisé.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/aide-a-mourir-en-france-ou-en-sont-les-autres-pays-europeens-20250526"
    },
    {
        "title": "L’éditorial de Laurence de Charette : « Euthanasie, suicide assisté, la loi du mensonge »",
        "summary": "Le texte, tel qu’il est rédigé, ne porte pas sur l’accompagnement des derniers instants de la vie, mais sur l’accès médical à la mort.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-de-laurence-de-charette-euthanasie-suicide-assiste-la-loi-du-mensonge-20250526"
    },
    {
        "title": "Guerre à Gaza : l'armée israélienne annonce avoir intercepté un missile tiré depuis le Yémen",
        "summary": "Depuis le début de la guerre à Gaza le 7 octobre 2023, les rebelles yéménites, affirmant agir en solidarité avec les Palestiniens, ont revendiqué des dizaines d’attaques de missiles et de drones sur Israël, en grande majorité interceptés.",
        "link": "https://www.lefigaro.fr/international/guerre-a-gaza-l-armee-israelienne-annonce-avoir-intercepte-un-missile-tire-depuis-le-yemen-20250527"
    },
    {
        "title": "Roland-Garros : Djokovic entre en scène, 10 Bleus au menu, le programme… tout ce qu’il faut savoir sur la 3 e journée",
        "summary": "Le Serbe lance sa campagne et sera au centre des regards ce mardi. Dix Français, dont Gaël Monfils en session de nuit, figurent au programme.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-djokovic-entre-en-scene-10-bleus-au-menu-le-programme-tout-ce-qu-il-faut-savoir-sur-la-3-e-journee-20250527"
    },
    {
        "title": "Fraude sociale : une conductrice de taxi du Var en procès ce mardi pour avoir escroqué la Sécu de 2,3 millions d’euros",
        "summary": "La Varoise de 53 ans déclarait de faux transports sanitaires pour se faire rembourser par la Sécurité sociale. Elle aurait utilisé ses gains pour financer sa salle de sport et acheter un appartement.",
        "link": "https://www.lefigaro.fr/conjoncture/fraude-sociale-une-conductrice-de-taxi-du-var-en-proces-ce-mardi-pour-avoir-escroque-la-secu-de-2-3-millions-d-euros-20250527"
    },
    {
        "title": "Les femmes sont de meilleurs investisseurs que les hommes, car elles appliquent mieux ces 16 règles d’or",
        "summary": "CONSEILS - Quelles sont les bonnes décisions à prendre à 30, 40 ou 50 ans pour augmenter son autonomie financière et donner vie à ses futurs projets ? Mode d’emploi.",
        "link": "https://madame.lefigaro.fr/business/comment-bien-investir-son-argent-a-20-30-ou-50-ans-20250527"
    },
    {
        "title": "Fin de vie, grève des taxis, budget, agriculteurs...François Bayrou invité exceptionnel de BFMTV-RMC",
        "summary": "Dans un climat social et sociétal sous tension, le premier ministre est l’invité de la chaîne d’information en continu ce mardi matin pendant une heure à partir de 8h20.",
        "link": "https://www.lefigaro.fr/politique/en-direct-fin-de-vie-greve-des-taxis-budget-agriculteurs-affaire-betharram-francois-bayrou-invite-de-bfmtv-rmc-20250527"
    },
    {
        "title": "Quartiers nord de Nantes : après les violences, l’accalmie... mais pour combien de temps ?",
        "summary": "Les riverains des quartiers nord de la cité des ducs observent une accalmie dans les violences qui ont marqué l’hiver, mais craignent que les guerres entre narcotrafiquants ne reprennent une fois la police repartie.",
        "link": "https://www.lefigaro.fr/nantes/quartiers-nord-de-nantes-apres-les-violences-l-accalmie-mais-pour-combien-de-temps-20250527"
    },
    {
        "title": "Starship : après deux explosions, la mégafusée d'Elon Musk prête à un nouveau vol test",
        "summary": "Lors de ce nouveau vol, SpaceX réutilisera pour la première fois un premier étage de fusée ayant déjà volé et qui a été récupéré, signant ainsi une nouvelle étape vers son objectif de totale réutilisation de la fusée.",
        "link": "https://www.lefigaro.fr/sciences/starship-apres-deux-explosions-la-megafusee-d-elon-musk-prete-a-un-nouveau-vol-test-20250527"
    },
    {
        "title": "Brésil : le président Lula atteint de labyrinthite et mis au repos",
        "summary": "Le président âgé de 79 ans, qui a souffert d’un cancer du larynx en 2011 et subi une opération de la hanche en 2023, n’a pas exclu de briguer un nouveau mandat lors de la présidentielle de 2026.",
        "link": "https://www.lefigaro.fr/international/bresil-le-president-lula-atteint-de-labyrinthite-et-mis-au-repos-20250527"
    },
    {
        "title": "Découvrez notre palmarès 2025 des meilleurs bachelors d’écoles d’ingénieurs",
        "summary": "CLASSEMENT - CentraleSupélec, École Polytechnique... Voici la première édition du classement Le Figaro des formations de niveau bac +3 proposées par les écoles d’ingénieurs.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/decouvrez-notre-palmares-2025-des-meilleurs-bachelors-d-ecoles-d-ingenieurs-20250527/"
    },
    {
        "title": "Diffusion d’images pornographiques de mineurs: Bastien Vivès, «l’enfant terrible du 9e Art», devant les juges",
        "summary": "RÉCIT - Le virtuose de la bande dessinée est jugé pour deux de ses ouvrages polémiques, Petit Paul et La Décharge Mentale. Il est accusé d’y avoir diffusé du contenu pédopornographique. Son avocat, maître Richard Malka, défend la liberté de création.",
        "link": "https://www.lefigaro.fr/faits-divers/diffusion-d-images-pornographiques-de-mineurs-bastien-vives-l-enfant-terrible-du-9e-art-devant-les-juges-20250524"
    },
    {
        "title": "Tesla : les ventes en Europe continuent de s’effondrer en avril",
        "summary": "Freinée par la réputation de son patron Elon Musk et une gamme vieillissante, la marque américaine a vu ses immatriculations baisser dans l’Union européenne de 52,6% en avril et de 46,1% en cumulé depuis le début de l’année.",
        "link": "https://www.lefigaro.fr/societes/tesla-les-ventes-en-europe-continuent-de-s-effondrer-en-avril-20250527"
    },
    {
        "title": "Quand l’Argentine de Javier Milei rouvre la chasse aux nazis",
        "summary": "REPORTAGE - Le président argentin a rendu publiques des archives consacrées à la fuite d’anciens nazis en Argentine. Entre coup de com et engagement contre l’antisémitisme, cette volonté de transparence est aussi une manière d’enfoncer l’héritage péroniste.",
        "link": "https://www.lefigaro.fr/international/quand-l-argentine-de-javier-milei-rouvre-la-chasse-aux-nazis-20250527"
    },
    {
        "title": "«Le liquide est une marque de liberté» : ces Français attachés au paiement en espèces",
        "summary": "TÉMOIGNAGES - Alors que le ministre de la Justice Gérald Darmanin a évoqué ce jeudi une possible suppression de l’argent liquide pour lutter contre le narcotrafic, certains évoquent son utilité au quotidien.",
        "link": "https://www.lefigaro.fr/actualite-france/le-liquide-est-une-marque-de-liberte-ces-francais-attaches-au-paiement-en-especes-20250527"
    },
    {
        "title": "«Les tracteurs rentrent à la ferme» : les agriculteurs suspendent leur mobilisation annonce la FNSEA",
        "summary": "«À partir du moment où la loi Duplomb continue son chemin, on suspend la mobilisation», annonce ce mardi matin Arnaud Rousseau, président de la Fédération Nationale des Syndicats d’Exploitants Agricoles (FNSEA).",
        "link": "https://www.lefigaro.fr/social/les-tracteurs-rentrent-a-la-ferme-les-agriculteurs-suspendent-leur-mobilisation-20250527"
    },
    {
        "title": "Fin de vie : ce que contiennent les textes sur l’aide à mourir et les soins palliatifs",
        "summary": "Après deux semaines de débat parlementaire, les textes sur l’aide à mourir et sur les soins palliatifs seront votés solennellement par les députés ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-ce-que-contiennent-les-textes-sur-l-aide-a-mourir-et-les-soins-palliatifs-20250527"
    },
    {
        "title": "Foot : une voiture fonce sur la foule lors de la parade à Liverpool, 27 personnes hospitalisées",
        "summary": "Alors que de nombreux supporters des Reds s’étaient déplacés dans les rues de Liverpool pour célébrer ses héros champions d’Angleterre, une voiture a foncé dans la foule.",
        "link": "https://www.lefigaro.fr/sports/football/foot-une-voiture-fonce-sur-la-foule-lors-de-la-parade-a-liverpool-27-personnes-hospitalisees-20250527"
    },
    {
        "title": "Prestations non réalisées, surfacturations... Les faux transports sanitaires, un fléau à plusieurs millions d’euros",
        "summary": "L’Assurance-maladie veut renforcer son dispositif contre les fraudes liées aux transports sanitaires perpétrées par certains professionnels. Un moyen de récupérer plusieurs millions d’euros.",
        "link": "https://www.lefigaro.fr/societes/transports-non-realises-surfacturations-les-fraudes-au-transport-sanitaire-dans-le-viseur-de-la-secu-20250527"
    },
    {
        "title": "Grève des taxis : réunion ce mardi matin au ministère des Transports pour évoquer la concurrence des VTC",
        "summary": "Les discussions doivent porter mardi matin sur la «concurrence équitable» et la «lutte contre la fraude au sein du secteur du transport public particulier de personnes», a précisé le ministère dans un communiqué.",
        "link": "https://www.lefigaro.fr/conjoncture/greve-des-taxis-reunion-ce-mardi-matin-au-ministere-des-transports-pour-evoquer-la-concurrence-des-vtc-20250527"
    },
    {
        "title": "Renaud Girard : « Une double tragédie se joue en Palestine »",
        "summary": "CHRONIQUE - Le gouvernement Netanyahou ne semble pas comprendre qu’en déshumanisant ceux qu’il combat, il risque de finir par se déshumaniser lui-même.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-une-double-tragedie-se-joue-en-palestine-20250527"
    },
    {
        "title": "Transport sanitaire en taxi : François Bayrou confirme que la réforme s'appliquera début octobre",
        "summary": "«Le premier ou le 2 octobre le plan sera en place (...) Je pense qu’on peut faire plus d’économies que ce qui avait été prévu. Mais on va définir ces économies avec eux (les taxis)», a déclaré le premier ministre ce mardi matin.",
        "link": "https://www.lefigaro.fr/conjoncture/transport-sanitaire-en-taxi-francois-bayrou-confirme-que-la-reforme-s-appliquera-debut-octobre-20250527"
    },
    {
        "title": "Nord : un incendie fait deux morts dont un enfant, un autre enfant recherché",
        "summary": "Deux autres enfants et la mère de famille ont été transportés à l’hôpital, sans pronostic vital engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-un-incendie-fait-deux-morts-dont-un-enfant-un-autre-enfant-recherche-20250527"
    },
    {
        "title": "«Les dépenses dérapent» : François Bayrou va demander «un effort» à tous les Français pour rétablir les comptes",
        "summary": "Le premier ministre compte présenter un plan budgétaire avant le 14 juillet prochain, «de manière transparente».",
        "link": "https://www.lefigaro.fr/conjoncture/les-depenses-derapent-francois-bayrou-va-demander-un-effort-a-tous-les-francais-pour-retablir-les-comptes-20250527"
    },
    {
        "title": "Visualisez l’inflation en France sur les douze derniers mois",
        "summary": "INFOGRAPHIES – La hausse des prix à la consommation atteint 0,7% sur un an en mai, contre 2,3% l’année dernière à la même époque.",
        "link": "https://www.lefigaro.fr/conjoncture/visualisez-l-inflation-en-france-sur-les-douze-derniers-mois-20250328"
    },
    {
        "title": "Islam : François Bayrou refuse d’en faire «un sujet de fixation» et de «surenchère»",
        "summary": "«Nous devons vivre ensemble», a affirmé le premier ministre ce mardi matin, ajoutant que l’islam est un sujet «à la mode».",
        "link": "https://www.lefigaro.fr/actualite-france/islam-francois-bayrou-refuse-d-en-faire-un-sujet-de-fixation-et-de-surenchere-20250527"
    },
    {
        "title": "Affaire Bétharram: le site sur lequel Bayrou a publié des documents a subi plusieurs cyberattaques ce week-end",
        "summary": "Invité sur BFMTV-RMC, le premier ministre a indiqué qu’il allait porter plainte après de «multiples attaques» de son site internet. Il a ajouté «regretter que cette affaire ait été instrumentalisée comme une affaire politique».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-le-site-sur-lequel-bayrou-a-publie-des-documents-a-subi-plusieurs-cyberattaques-ce-week-end-20250527"
    },
    {
        "title": "Fin de vie : Bayrou a toujours des «interrogations» sur le texte sur l’aide à mourir",
        "summary": "Le premier ministre a notamment jugé «ambigu» le délit d’entrave à l’accès à l’aide à mourir, car «ce n’est pas une entrave que d’essayer de persuader quelqu’un de vivre».",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-bayrou-a-toujours-des-interrogations-sur-le-texte-sur-l-aide-a-mourir-20250527"
    },
    {
        "title": "Aux American Music Awards 2025, Taylor Swift s’incline devant Billie Eilish",
        "summary": "L’interprète de Birds of a feather a remporté, lundi soir, les sept catégories dans lesquelles elle était nommée, incluant celles « d’artiste de l’année » et de « meilleur album » pour Hit Me Hard and Soft. Taylor Swift est quant à elle, repartie bredouille.",
        "link": "https://www.lefigaro.fr/musique/aux-american-music-awards-2025-taylor-swift-s-incline-devant-billie-eilish-20250527"
    },
    {
        "title": "Iran : un juge abattu dans le sud du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-un-juge-abattu-dans-le-sud-du-pays-20250527"
    }
]