[
    {
        "title": "«Nous sommes sous le choc» : trois morts dans le Var après de violents orages et inondations",
        "summary": "Trois personnes sont décédées au Lavandou et à Vidauban après les forts orages qui ont frappé dans la matinée le département du Var, où des pluies diluviennes se sont abattues. Emmanuel Macron a adressé ses «condoléances attristées».",
        "link": "https://www.lefigaro.fr/marseille/intemperies-dans-le-var-une-personne-retrouvee-morte-au-lavandou-apres-de-violents-orages-une-autre-portee-disparue-20250520"
    },
    {
        "title": "«La conductrice était pétrifiée de peur» : des gendarmes du Var racontent le sauvetage des automobilistes piégés dans les inondations",
        "summary": "Appelés à épauler les sapeurs-pompiers du Var dans le travail de secours de la population, les gendarmes du département ont sauvé plusieurs automobilistes coincés dans leurs voitures et surpris par la montée des eaux.",
        "link": "https://www.lefigaro.fr/marseille/la-conductrice-etait-petrifiee-de-peur-des-gendarmes-du-var-racontent-le-sauvetage-des-automobilistes-pieges-dans-les-inondations-20250520"
    },
    {
        "title": "Grêlons de 7 cm, TGV évacué, pare-brise percés… Les images impressionnantes des intempéries dans le Sud-Ouest",
        "summary": "VIDÉO - Des orages de grêle ont causé d’importants dégâts lundi en fin de journée dans le Sud-Ouest.",
        "link": "https://www.lefigaro.fr/flash-actu/grelons-de-7-cm-tgv-evacue-pare-brises-perces-les-images-impressionnantes-des-intemperies-dans-le-sud-ouest-20250520"
    },
    {
        "title": "Routes submergées, torrents de boue... Les images frappantes des inondations qui ont touché le Var",
        "summary": "De violents orages ont frappé le département du Var ce mardi 20 mai, provoquant des inondations soudaines dans plusieurs communes.",
        "link": "https://www.lefigaro.fr/flash-actu/routes-submergees-torrents-de-boue-les-images-frappantes-des-crues-qui-ont-touche-le-var-20250520"
    },
    {
        "title": "Oise: un mineur tué par arme blanche près d'un supermarché, trois interpellations",
        "summary": "La victime, âgée de 17 ans, aurait été agressée par plusieurs individus mardi soir près d’un supermarché de Nogent-sur-Oise.",
        "link": "https://www.lefigaro.fr/faits-divers/oise-un-mineur-tue-par-arme-blanche-pres-d-un-supermarche-trois-interpellations-20250521"
    },
    {
        "title": "«Des animaux ne pourraient pas vivre ici» : trouver de l’eau, du bois, de la nourriture, échapper aux bombes… À Gaza, le récit d’un cauchemar sans fin",
        "summary": "TÉMOIGNAGES - Alors qu’Israël veut prendre le contrôle total de la bande de Gaza, sa population est devenue totalement dépendante d’une aide humanitaire considérablement réduite.",
        "link": "https://www.lefigaro.fr/international/des-animaux-ne-pourraient-pas-vivre-ici-trouver-de-l-eau-du-bois-de-la-nourriture-echapper-aux-bombes-a-gaza-le-recit-d-un-cauchemar-sans-fin-20250520"
    },
    {
        "title": "Gaza : 93 camions d'aide humanitaire sont entrés, l’ONU craint la mort de 14.000 bébés dans les 48 heures",
        "summary": "Cinq d’entre eux ont pour l’instant traversé le point de passage de Kerem Shalom, et l’ONU a reçu mardi l’autorisation de les récupérer, a déclaré un porte-parole du Bureau des Affaires humanitaires de l’ONU, Jens Laerke.",
        "link": "https://www.lefigaro.fr/international/gaza-l-onu-autorisee-a-faire-entrer-environ-100-camions-d-aide-humanitaire-20250520"
    },
    {
        "title": "Gaza : Starmer se dit «horrifié par l’escalade israélienne», Londres suspend ses négociations commerciales avec Israël",
        "summary": "«Nous réitérons notre demande de cessez-le-feu comme seul moyen de libérer les otages», a notamment déclaré le premier ministre britannique.",
        "link": "https://www.lefigaro.fr/international/gaza-nous-sommes-horrifies-par-l-escalade-d-israel-declarent-conjointement-starmer-macron-et-carney-20250520"
    },
    {
        "title": "Ukraine, défense : Donald Trump met les Européens au pied du mur",
        "summary": "RÉCIT - Après l’appel téléphonique entre le président américain et son homologue russe, les Vingt-Sept craignent un désengagement des États-Unis.",
        "link": "https://www.lefigaro.fr/international/ukraine-defense-donald-trump-met-les-europeens-au-pied-du-mur-20250520"
    },
    {
        "title": "Désertions, pénuries... La brigade de l’armée ukrainienne formée en France au cœur de scandales, Kiev ouvre une enquête",
        "summary": "Cette unité était destinée à être une force de combat performante de l’armée ukrainienne. Mais depuis son déploiement sur le front, elle multiplie les controverses concernant des pénuries d’équipements, notamment des drones, et des abandons de poste en masse parmi ses soldats.",
        "link": "https://www.lefigaro.fr/international/desertions-penuries-la-brigade-de-l-armee-ukrainienne-formee-en-france-au-coeur-de-scandales-kiev-ouvre-une-enquete-20250520"
    },
    {
        "title": "Guerre en Ukraine : Marco Rubio assure que les États-Unis ne font aucune «concession» à Vladimir Poutine",
        "summary": "«Il n’a pas obtenu la moindre concession», a déclaré le secrétaire d’État américain à propos du président russe, devant la commission des Affaires étrangères du Sénat.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-marco-rubio-assure-que-les-etats-unis-ne-font-aucune-concession-a-vladimir-poutine-20250520"
    },
    {
        "title": "Appel Trump-Poutine : pour Kiev, Washington fait le jeu de Moscou",
        "summary": "DÉCRYPTAGE - Le président américain refuse pour l’instant d’alourdir les sanctions contre Moscou, malgré les attentes de Kiev et de ses alliés. Un coup gagnant pour le Kremlin, qui tente de gagner du temps pour poursuivre son offensive.",
        "link": "https://www.lefigaro.fr/international/appel-trump-poutine-pour-kiev-washington-fait-le-jeu-de-moscou-20250520"
    },
    {
        "title": "Réseaux tentaculaires, organisation secrète, quartiers islamisés... Le rapport choc sur les Frères musulmans qui veulent instaurer la charia en France",
        "summary": "EXCLUSIF - Sur 73 pages documentées par les services de renseignement, l’étude remise à Bruno Retailleau brosse le tableau édifiant d’un pays miné de l’intérieur. La version déclassifiée, que dévoile Le Figaro, est explosive.",
        "link": "https://www.lefigaro.fr/actualite-france/reseaux-tentaculaires-organisation-secrete-quartiers-islamises-le-rapport-choc-sur-les-freres-musulmans-qui-veulent-instaurer-la-charia-en-france-20250520"
    },
    {
        "title": "Football, basket, sports de combat… Ces clubs « noyautés » par le fondamentalisme islamiste",
        "summary": "EXCLUSIF - Dans le rapport sur les Frères musulmans dévoilé par Le Figaro, les spécialistes pointent la « réticence » de certaines fédérations vis-à-vis des contrôles menés par les services de l’État. Au sein du gouvernement, le port du voile en compétition fait toujours débat.",
        "link": "https://www.lefigaro.fr/actualite-france/football-basket-sports-de-combat-ces-clubs-noyautes-par-le-fondamentalisme-islamiste-20250520"
    },
    {
        "title": "Face à l’offensive des Frères musulmans, l’État veut frapper tous azimuts",
        "summary": "DÉCRYPTAGE - Une batterie de mesures sera communiquée ce mercredi après un Conseil de défense présidé par Emmanuel Macron. Frappés aux portefeuilles, les islamistes devraient aussi être contredits sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-l-offensive-des-freres-musulmans-l-etat-veut-frapper-tous-azimuts-20250520"
    },
    {
        "title": "Le parti Renaissance souhaite interdire le voile pour les moins de 15 ans et prône «une deuxième loi séparatisme»",
        "summary": "Face à une «rigorisation de la pratique religieuse», le parti présidentiel souhaite adopter une deuxième loi séparatisme nommée «loi contre l’entrisme islamisme».",
        "link": "https://www.lefigaro.fr/politique/le-parti-renaissance-souhaite-interdire-le-voile-pour-les-moins-de-15-ans-et-prone-une-deuxieme-loi-separatisme-20250520"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Péril islamiste en France, que de temps perdu !»",
        "summary": "Alors qu’ils sont pourchassés dans certaines autocraties arabo-musulmanes, les islamistes savent jouer des faiblesses d’une démocratie comme la France.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-peril-islamiste-en-france-que-de-temps-perdu-20250520"
    },
    {
        "title": "Donald Trump annonce la construction d’un bouclier antimissiles «Dôme d’or» pour les États-Unis",
        "summary": "Le président américain a annoncé que ce projet de sécurité nationale coûterait 175 milliards de dollars et devrait être opérationnel d’ici la fin de son mandat.",
        "link": "https://www.lefigaro.fr/international/donald-trump-annonce-la-construction-d-un-bouclier-antimissiles-dome-d-or-pour-les-etats-unis-20250520"
    },
    {
        "title": "Donald Trump «absolument pas» inquiet du renforcement de la présence militaire russe à la frontière finlandaise",
        "summary": "Le président américain s’est montré serein en dépit de récentes images satellites faisant état de mouvements militaires russes à la frontière finlandaise.",
        "link": "https://www.lefigaro.fr/international/donald-trump-absolument-pas-inquiet-du-renforcement-de-la-presence-militaire-russe-a-la-frontiere-finlandaise-20250520"
    },
    {
        "title": "Faut-il une loi pour réduire l’influence des Frères musulmans en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-une-loi-pour-reduire-l-influence-des-freres-musulmans-en-france-20250520"
    },
    {
        "title": "Les États-Unis ont expulsé deux migrants asiatiques vers le Soudan du Sud, selon leurs avocats",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-ont-expulse-deux-migrants-asiatiques-vers-le-soudan-du-sud-selon-leurs-avocats-20250521"
    }
]