[
    {
        "title": "La baisse des marges et des volumes plonge les constructeurs de maisons dans la tourmente",
        "summary": "DÉCRYPTAGE - Au premier trimestre, 284 entreprises du secteur ont connu une défaillance. Les signaux sont au rouge.",
        "link": "https://www.lefigaro.fr/conjoncture/la-baisse-des-marges-et-des-volumes-plonge-les-constructeurs-de-maisons-dans-la-tourmente-20240421"
    },
    {
        "title": "Gaza, Nahel, «violences policières» : à Paris, des centaines de manifestants scandent des revendications disparates",
        "summary": "REPORTAGE - Le cortège de la marche contre «l’islamophobie» et le «racisme» s’est élancé ce dimanche après-midi boulevard de Magenta, au nord de Paris, avec plusieurs centaines de marcheurs aux causes diverses.",
        "link": "https://www.lefigaro.fr/actualite-france/gaza-nahel-violences-policieres-a-paris-des-centaines-de-manifestants-scandent-des-revendications-disparates-20240421"
    },
    {
        "title": "L'Ukraine annonce avoir frappé un navire russe en Crimée annexée, combats acharnés vers Tchassiv Iar",
        "summary": "Le navire de sauvetage «Kommouna», le plus ancien navire en service de la flotte russe de la mer Noire, a pour mission de «travailler en haute mer, de renflouer les sous-marins et les cargaisons coulées», selon le ministère de la Défense ukrainien.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-affirme-avoir-frappe-un-navire-russe-en-crimee-annexee-20240421"
    },
    {
        "title": "Guerre en Ukraine: Olaf Scholz «est convaincu que le risque d’une escalade n’est pas nul»",
        "summary": "ENTRETIEN - Le journaliste allemand Daniel Brössler couvre la chancellerie pour le journal Süddeutsche Zeitung depuis l’élection de Scholz. Son livre Un chancelier allemand, der Krieg und der Angst («La guerre et la peur») vient de paraître aux Éditions Propyläen.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-olaf-scholz-est-convaincu-que-le-risque-d-une-escalade-n-est-pas-nul-20240421"
    },
    {
        "title": "États-Unis: le Congrès vote la reprise de l'aide à l'Ukraine après des mois de blocage",
        "summary": "La Chambre des représentants réunie en session extraordinaire samedi a approuvé un budget de 95 milliards de dollars d'aide à l'Ukraine, à Israël et à Taïwan.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-congres-vote-la-reprise-de-l-aide-a-l-ukraine-apres-des-mois-de-blocage-20240420"
    },
    {
        "title": "Pour Zelensky, l'Ukraine ne sera pas un «deuxième Afghanistan» grâce à l’aide américaine",
        "summary": "Le président ukrainien, dans un entretien accordé à la chaîne américaine NBC, a réitéré son souhait de recevoir «une aide concrète aussi vite que possible, pas dans six mois».",
        "link": "https://www.lefigaro.fr/international/pour-zelensky-l-ukraine-ne-sera-pas-un-deuxieme-afghanistan-grace-a-l-aide-americaine-20240421"
    },
    {
        "title": "Guerre en Ukraine, Moyen-Orient, mer de Chine... Record historique pour les dépenses militaires mondiales, à près de 2500 milliards de dollars",
        "summary": "ANALYSE - Les budgets de défense ont progressé de 6,8% en 2023, pointe le Stockholm Institute for Peace. Les États-Unis, loin devant, suivis de la Chine et de la Russie, sont les trois pays à avoir consacré les plus grosses sommes à leur armée.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-moyen-orient-mer-de-chine-record-historique-pour-les-depenses-militaires-mondiales-a-pres-de-2500-milliards-de-dollars-20240422"
    },
    {
        "title": "Des roquettes tirées depuis l'Irak vers une base de la coalition en Syrie",
        "summary": "Une «vaste opération de recherche et d'inspection» a été lancée dans la province de Ninive pour retrouver les auteurs des tirs",
        "link": "https://www.lefigaro.fr/international/des-roquettes-tirees-depuis-l-irak-vers-une-base-de-la-coalition-en-syrie-20240421"
    },
    {
        "title": "Les notes de PSG-Lyon : Ramos voit double, Vitinha régale, Lacazette impuissant",
        "summary": "Découvrez les notes attribuées aux acteurs après la victoire parisienne sur Lyon (4-1), dimanche, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-lyon-ramos-voit-double-vitinha-regale-lacazette-impuissant-20240421"
    },
    {
        "title": "Pays basque espagnol : percée électorale historique pour les héritiers de la branche politique d'ETA",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pays-basque-percee-electorale-historique-pour-les-heritiers-de-la-branche-politique-d-eta-20240421"
    },
    {
        "title": "Loi sur la «fin de vie»: les soignants veulent être entendus à l’Assemblée",
        "summary": "INFO LE FIGARO - Alors que la commission spéciale se réunit dès ce lundi pour de premières auditions, des collectifs de soignants, non conviés aux débats, ont fait part de leur totale «incompréhension», dans une lettre que Le Figaro a pu consulter.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-sur-la-fin-de-vie-les-soignants-veulent-etre-entendus-a-l-assemblee-20240421"
    },
    {
        "title": "«Fin de vie»: nombre de patients éligibles, économies réalisées… les «angles morts» du texte",
        "summary": "Sept députés LR, membres de la commission spéciale chargée d’étudier le texte, ont alerté Yaël Braun-Pivet sur le manque de données chiffrées dans l’étude d’impact du projet de loi sur la fin de vie.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-nombre-de-patients-eligibles-economies-realisees-les-angles-morts-du-texte-20240421"
    },
    {
        "title": "Loi sur la «fin de vie»: le pari électoraliste d’Emmanuel Macron",
        "summary": "L’ÉDITORIAL DU FIGARO - Une «loi pour la mort», ainsi que la qualifient nombre de médecins, va donc être adoptée, alors que l’urgence commanderait plutôt d’agir en faveur du grand âge.",
        "link": "https://www.lefigaro.fr/vox/politique/loi-sur-la-fin-de-vie-le-pari-electoraliste-d-emmanuel-macron-20240421"
    },
    {
        "title": "Covid-19 : un patient meurt après 613 jours de contamination",
        "summary": "Le virus présent dans le corps de ce patient de 72 ans a muté plus de cinquante fois, avant que l'individu ne décède en octobre 2023, mais n'a infecté aucune autre personne.",
        "link": "https://www.lefigaro.fr/flash-actu/covid-19-un-patient-meurt-apres-613-jours-de-contamination-20240421"
    },
    {
        "title": "Attaque au couteau en Australie : le «héros» français a officiellement obtenu la nationalité australienne",
        "summary": "Damien Guerot s’était interposé samedi 13 avril lors de l'attaque au couteau qui a fait six morts à Sydney. Le Français était «en fin de visa».",
        "link": "https://www.lefigaro.fr/international/attaque-au-couteau-en-australie-le-heros-francais-a-officiellement-obtenu-la-nationalite-australienne-20240421"
    },
    {
        "title": "Ligue 1 : le PSG sacré champion de France mercredi à Lorient, si…",
        "summary": "Après leur victoire contre Lyon (4-1) dimanche, les Parisiens auront une première balle de titre mercredi, au Moustoir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-sacre-champion-de-france-mercredi-a-lorient-si-20240421"
    },
    {
        "title": "Ligue 1 : le PSG écrase Lyon et se rapproche du titre",
        "summary": "Le Paris-SG n'a fait qu'une bouchée d'un OL trop aventureux dimanche (4-1), au Parc des Princes, lors de la 30e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-ecrase-lyon-et-se-rapproche-du-titre-20240421"
    },
    {
        "title": "Nicolas Baverez: «Comment sortir la France de l’impasse»",
        "summary": "CHRONIQUE - La France n’a jamais été aussi exposée et vulnérable depuis les années 1930, prise en tenailles entre sa décomposition intérieure et la montée des tensions internationales.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-baverez-comment-sortir-la-france-de-l-impasse-20240421"
    },
    {
        "title": "Montpellier : après son agression, Samara va reprendre les cours, des mesures disciplinaires pour les collégiens mis en cause",
        "summary": "L'état de santé de Samara «s'est amélioré mais ne lui permettra pas de reprendre les cours dès ce lundi 22 avril», précise le rectorat.",
        "link": "https://www.lefigaro.fr/actualite-france/montpellier-apres-son-agression-samara-va-reprendre-les-cours-des-mesures-disciplinaires-pour-les-collegiens-mis-en-cause-20240421"
    },
    {
        "title": "«On va aller chercher Ligue des champions» : Marquinhos honoré par le PSG mais loin d’être rassasié (vidéo)",
        "summary": "Joueur le plus capé de l'histoire du club, «Marqui» a eu droit à un bel hommage dimanche, après PSG-Lyon (4-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/on-va-aller-chercher-ligue-des-champions-marquinhos-honore-par-le-psg-mais-loin-d-etre-rassasie-video-20240422"
    },
    {
        "title": "UBB-Clermont : Penaud trois étoiles, Jalibert diabolique, Jauneau fébrile... Les tops et les flops",
        "summary": "L’Union Bordeaux-Bègles a balayé Clermont ce dimanche soir à Chaban-Delmas (41-7), en clôture de la 21e journée du Top 14. Retrouvez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/ubb-clermont-penaud-trois-etoiles-jalibert-diabolique-jauneau-maladroit-les-tops-et-les-flops-20240422"
    },
    {
        "title": "Loi sur la fin de vie : «Robert Badinter aurait soutenu ce texte», assure son épouse",
        "summary": "La philosophe Élisabeth Badinter, dans un courrier adressé à son rapporteur Olivier Falorni, dénonce l’instrumentalisation de la position de son mari défunt sur la question de la fin de vie.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-sur-la-fin-de-vie-robert-badinter-aurait-soutenu-ce-texte-assure-son-epouse-20240421"
    },
    {
        "title": "Transition écologique : quelles sont les compétences les plus recherchées par les entreprises?",
        "summary": "DÉCRYPTAGE - Les emplois «verts» demeurent rares sur le marché de l'emploi. D’où l’importance d’identifier les secteurs qui recrutent et les compétences attendues par les employeurs.",
        "link": "https://www.lefigaro.fr/conjoncture/transition-ecologique-quelles-sont-les-competences-les-plus-recherchees-par-les-entreprises-20240422"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Samuel Fitoussi: «Quel électeur de droite êtes-vous ?»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il invite les électeurs de droite à un exercice d’autodérision avec une succession de portraits de ceux qui votent pour un parti situé entre Renaissance et Reconquête.",
        "link": "https://www.lefigaro.fr/vox/politique/samuel-fitoussi-quel-electeur-de-droite-etes-vous-20240422"
    },
    {
        "title": "Guerre Israël-Hamas : Netanyahou veut accroître «la pression militaire dans les prochains jours»",
        "summary": "LE POINT SUR LA SITUATION - La Chambre américaine des représentants a voté samedi en faveur d'une enveloppe de13 milliards de dollars d'assistance militaire à Israël.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-deux-adolescents-tues-par-des-soldats-israeliens-en-cisjordanie-20240421"
    },
    {
        "title": "Pourquoi la croissance russe va dépasser celles des grandes puissances cette année",
        "summary": "DÉCRYPTAGE - Le PIB russe va croître plus vite que celui des États-Unis ou de la zone euro, selon le FMI.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-la-croissance-russe-va-depasser-celles-des-grandes-puissances-cette-annee-20240421"
    },
    {
        "title": "Le marché immobilier est-il déjà prêt à repartir sur de bonnes bases?",
        "summary": "Baisses des taux, reprise du crédit et retour des acquéreurs... le marché immobilier enregistre de bonnes nouvelles en ce début de printemps. Mais est-ce bien suffisant?",
        "link": "https://immobilier.lefigaro.fr/article/le-marche-immobilier-est-il-deja-pret-a-repartir-sur-de-bonnes-bases_77bb25ca-fe57-11ee-bb5a-48b870476592/"
    },
    {
        "title": "Dans les quartiers à Marseille, cette unité des marins-pompiers prévient les violences urbaines par la «désescalade»",
        "summary": "La cellule de prévention des violences urbaines du bataillon des marins-pompiers de Marseille œuvre sans relâche pour entretenir un lien de confiance entre ses militaires et la population des quartiers de la ville, y compris les cités tombées sous l’emprise des trafiquants de drogue.",
        "link": "https://www.lefigaro.fr/marseille/creer-du-lien-avec-la-population-a-marseille-cette-unite-des-marins-pompiers-previent-les-violences-urbaines-par-la-desescalade-20240422"
    },
    {
        "title": "Bilan catastrophique des changements climatiques en Europe en 2023",
        "summary": "Inondations, feux de forêt et tempêtes ont provoqué des milliards d’euros de dégâts l'an dernier en Europe, et il faudra compter en plus l'impact des vagues de chaleur extrême, qui n’a pas encore été comptabilisé.",
        "link": "https://www.lefigaro.fr/sciences/bilan-catastrophique-des-changements-climatiques-en-europe-en-2023-20240422"
    },
    {
        "title": "Fermeture de l’A13 : Pécresse «demande à l’État de prendre en charge la gratuité de l’A14»",
        "summary": "La circulation de l’axe autoroutier reliant Paris à la Normandie est coupée dans les deux sens depuis vendredi. Une réouverture pourrait être envisagée dans le courant de la semaine.",
        "link": "https://www.lefigaro.fr/conjoncture/fermeture-de-l-a13-pecresse-demande-a-l-etat-de-prendre-en-charge-la-gratuite-de-l-a14-20240422"
    },
    {
        "title": "Affaire Stormy Daniels: le procès de Donald Trump entre dans le vif du sujet ce lundi",
        "summary": "Après une première semaine consacrée à la sélection du jury, celui-ci est prêt à juger le candidat républicain dans l'affaire de paiements dissimulés pour acheter le silence d'une ancienne star de films X juste avant le scrutin de 2016.",
        "link": "https://www.lefigaro.fr/international/affaire-stormy-daniels-le-proces-de-donald-trump-entre-dans-le-vif-du-sujet-ce-lundi-20240422"
    },
    {
        "title": "À Bordeaux, une ancienne caserne de pompiers classée monument historique bientôt transformée en hôtel «lifestyle»",
        "summary": "L’ancienne caserne de la Benauge, située sur la rive droite de la Garonne, va être entièrement réhabilitée afin d’accueillir un hôtel, des espaces verts et des logements.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-une-ancienne-caserne-de-pompiers-classee-monument-historique-bientot-transformee-en-hotel-lifestyle-20240421"
    },
    {
        "title": "«Je n’y mets plus les pieds»... Boudés par les Parisiens, les Champs-Elysées restent une vitrine prisée des touristes",
        "summary": "Autant photographiée pour sa beauté que délaissée par ses riverains, autant adorée par les touristes étrangers que dépréciée de l’ensemble des Parisiens, l’avenue des Champs-Élysées reste un atout considérable pour la capitale.",
        "link": "https://www.lefigaro.fr/conjoncture/je-n-y-mets-plus-les-pieds-boudes-par-les-parisiens-les-champs-elysees-restent-une-vitrine-prisee-des-touristes-20240422"
    },
    {
        "title": "Avec la fermeture de l’A13, plus de 350 kilomètres de bouchons ce lundi en Île-de-France",
        "summary": "L’autoroute fermée près de Paris après la découverte de fissures sur la chaussée vendredi entraîne un report du trafic sur les axes alentour.",
        "link": "https://www.lefigaro.fr/conjoncture/avec-la-fermeture-de-l-a13-plus-de-350-kilometres-de-bouchons-ce-lundi-en-ile-de-france-20240422"
    },
    {
        "title": "Fête foraine tragique à Blois: ce que l’on sait après la mort d’une jeune femme éjectée d'un manège",
        "summary": "Originaire de Blois, la jeune femme éjectée de l’attraction «n'a pas survécu à ses blessures». Le manège a été mis sous scellés et son gérant placé en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/fete-foraine-a-blois-deces-d-une-jeune-femme-ejectee-d-un-manege-20240421"
    },
    {
        "title": "NBA: Gobert et Wembanyama en lice pour le titre de meilleur défenseur de la saison",
        "summary": "Auteur d’une première saison étincelante sur les parquets américains, Victor Wembanyama pourrait être élu meilleur défenseur de la saison régulière. Il figure aux côtés de Rudy Gobert et Bam Adebayo.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-deux-francais-en-lice-pour-le-titre-de-meilleur-defenseur-de-la-saison-20240422"
    },
    {
        "title": "Météo : pourquoi fait-il aussi froid ?",
        "summary": "Le pic de fraicheur est attendu entre mardi et mercredi avec l’arrivée d’une goutte froide, et devrait durer jusqu’à vendredi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pourquoi-fait-il-aussi-froid-20240422"
    },
    {
        "title": "La météo du lundi 22 avril : un temps hivernal avec des gelées et des flocons",
        "summary": "Ce lundi 22 avril, le thermomètre reste de nouveau en dessous des normales de saison, en raison de l'influence d'une masse d'air froid d'origine scandinave et de la bise.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-22-avril-un-temps-hivernal-avec-des-gelees-et-des-flocons-20240421"
    },
    {
        "title": "Après les annulations à Lille, Jean-Luc Mélenchon annonce une conférence à Sciences Po Paris",
        "summary": "Le leader de LFI, qui a placé la situation à Gaza au centre de la campagne de son parti pour les européennes de juin, a vu plusieurs de ses interventions dans des universités annulées ces dernières semaines.",
        "link": "https://www.lefigaro.fr/elections/europeennes/apres-les-annulations-a-lille-jean-luc-melenchon-annonce-une-conference-a-sciences-po-paris-20240422"
    },
    {
        "title": "Bugs, cyberattaques, paiement : comment les entreprises du numérique préparent Paris 2024",
        "summary": "ENQUÊTE - Alors que le cap symbolique du J-100 vient d’être passé, les prestataires de l’événement comme Atos, Orange ou Visa sont à pied d’œuvre, pour certains depuis plus de cinq ans. Objectif : éviter la moindre faille et être en capacité, le cas échéant, de la résoudre au plus vite.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/bugs-cyberattaques-paiement-comment-les-entreprises-du-numerique-preparent-paris-2024-20240421"
    },
    {
        "title": "Éboulements, fissures… Le mauvais état des routes en France, un enjeu de sécurité et financier",
        "summary": "ENQUÊTE - Le mauvais entretien des routes associé aux excès climatiques a causé une forte dégradation du réseau français. Un enjeu de sécurité majeur pour les usagers et un gouffre financier pour les collectivités.",
        "link": "https://www.lefigaro.fr/actualite-france/eboulements-fissures-le-mauvais-etat-des-routes-en-france-un-enjeu-de-securite-et-financier-20240402"
    },
    {
        "title": "îles Salomon: le premier ministre sortant pro-Pékin n’obtient pas de majorité absolue",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iles-salomon-le-premier-ministre-sortant-pro-pekin-n-obtient-pas-de-majorite-absolue-20240422"
    },
    {
        "title": "PSG-Lyon : le symbole Ramos, l’OL dépassé… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste au Parc des Princes, dimanche, lors de PSG-Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-lyon-le-symbole-ramos-l-ol-depasse-coups-de-coeur-et-coups-de-griffe-20240422"
    },
    {
        "title": "Le chanteur Kendji Girac blessé par balle, son pronostic vital n’est plus engagé",
        "summary": "Le chanteur a été transporté en toute urgence à l’hôpital de Bordeaux. Il a reçu une balle dans la poitrine mais affirme qu’il s’agit d’une «mauvaise manipulation» d’une arme récemment achetée.",
        "link": "https://www.lefigaro.fr/faits-divers/le-chanteur-kendji-girac-blesse-par-balles-son-pronostic-vital-engage-20240422"
    },
    {
        "title": "Le chef du renseignement militaire israélien démissionne pour sa «responsabilité» dans les attaques du 7 octobre",
        "summary": "Le général Aharon Haliva quittera ses fonctions et prendra sa retraite de l’armée lorsque son successeur aura été nommé, a fait savoir Tsahal.",
        "link": "https://www.lefigaro.fr/international/le-chef-du-renseignement-militaire-israelien-demissionne-pour-sa-responsabilite-dans-les-attaques-du-7-octobre-20240422"
    },
    {
        "title": "Le Hezbollah abat un drone israélien au-dessus du Liban",
        "summary": "L’armée israélienne a annoncé que l’un de ses drones s’est écrasé sur le territoire libanais après avoir été touché par un missile sol-air. Une action revendiquée par le Hezbollah.",
        "link": "https://www.lefigaro.fr/international/le-hezbollah-abat-un-drone-israelien-au-dessus-du-liban-20240422"
    },
    {
        "title": "F-14 hors d’âge, nouveaux missiles balistiques, drones tueurs : que pèse militairement l'Iran face à Israël ?",
        "summary": "DÉCRYPTAGE - Malgré les sanctions économiques, l’Iran a développé ces dernières décennies une structure militaire concentrée sur un arsenal puissant de missiles et de drones.",
        "link": "https://www.lefigaro.fr/international/f-14-hors-d-age-nouveaux-missiles-balistiques-drones-tueurs-que-pese-militairement-l-iran-face-a-israel-20240420"
    },
    {
        "title": "Jean-Pierre Robin: «Les marchés de l'occasion et l'économie collaborative, des paradis fiscaux pour tous»",
        "summary": "CHRONIQUE - Le marché français de l'occasion représente un chiffre d'affaires de 888 millions d'euros, contre 4,3 milliards d'euros pour le livre neuf. Et les deux secteurs sont inégaux devant l'impôt : la TVA (taux réduit de 5,5 %) pour l'un, aucune fiscalité sur la revente pour l'autre.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-les-marches-de-l-occasion-et-l-economie-collaborative-des-paradis-fiscaux-pour-tous-20240422"
    },
    {
        "title": "Mélenchon est «discrédité» et «indéfendable» après sa référence à Eichmann, condamne Roussel",
        "summary": "Le secrétaire national du Parti communiste français «ne (se) retrouve plus du tout dans Jean-Luc Mélenchon» depuis qu’il a comparé le directeur de l’université de Lille avec le responsable de la logistique de la solution finale.",
        "link": "https://www.lefigaro.fr/politique/melenchon-est-discredite-et-indefendable-apres-sa-reference-a-eichmann-condamne-roussel-20240422"
    },
    {
        "title": "Rima Hassan convoquée pour apologie du terrorisme: Manuel Bompard dénonce une «volonté de criminaliser les oppositions»",
        "summary": "Après la convocation de la candidate LFI aux européennes pour apologie du terrorisme, l’Insoumis Manuel Bompard trouve «scandaleux de s’attaquer à elle sur ce motif infamant».",
        "link": "https://www.lefigaro.fr/politique/rima-hassan-convoquee-pour-apologie-du-terrorisme-manuel-bompard-denonce-une-volonte-de-criminaliser-les-oppositions-20240422"
    },
    {
        "title": "Un an après son lancement, le média en ligne Factuel devrait déjà fermer ses portes",
        "summary": "INFO LE FIGARO- Le média en ligne s’est déclaré en cessation de paiement. Son fondateur espère voir venir un repreneur.",
        "link": "https://www.lefigaro.fr/medias/un-an-apres-son-lancement-le-media-en-ligne-factuel-devrait-deja-fermer-ses-portes-20240422"
    },
    {
        "title": "Le groupe Castel réclame 100.000 euros à des viticulteurs après le blocage du plus grand chai d’Europe en Gironde",
        "summary": "Le groupe du milliardaire Pierre Castel reproche à ces organisations viticoles de Gironde d’être responsables d’un «préjudice économique» et d’un «préjudice d’image».",
        "link": "https://www.lefigaro.fr/bordeaux/le-groupe-castel-reclame-100-000-euros-a-des-viticulteurs-apres-le-blocage-du-plus-grand-chai-d-europe-en-gironde-20240422"
    },
    {
        "title": "L'antisémitisme n'a «pas sa place» sur les campus, affirme Joe Biden après des appels au boycott d’Israël",
        "summary": "À la veille de la Pâque juive, le président des États-Unis a condamné un «antisémitisme dangereux» alors que des étudiants de l'université new-yorkaise Columbia ont réclamé que l'établissement boycotte toute activité en lien avec Israël.",
        "link": "https://www.lefigaro.fr/international/l-antisemitisme-n-a-pas-sa-place-sur-les-campus-affirme-joe-biden-apres-des-appels-au-boycott-d-israel-20240422"
    },
    {
        "title": "«Il faut le brûler vif ce chien» : un homme jugé pour avoir menacé de mort le proviseur du lycée Ravel",
        "summary": "RÉCIT - Le chef de l’établissement parisien avait été menacé sur les réseaux sociaux après avoir demandé à une élève d’enlever son voile. À 26 ans, Ibni-Akram A., grand frère d’une élève du lycée, est jugé ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-le-bruler-vif-ce-chien-un-homme-juge-pour-avoir-menace-de-mort-le-proviseur-du-lycee-ravel-20240422"
    },
    {
        "title": "Kendji Girac, l’irrésistible ascension d’un chanteur populaire",
        "summary": "D'une enfance en caravane à la troupe des Enfoirés : à 27 ans, le chanteur, grièvement blessé par balles lundi, a fait rayonner l'identité gitane pour devenir une figure de la chanson française.",
        "link": "https://www.lefigaro.fr/musique/kendji-girac-l-irresistible-ascension-d-un-chanteur-populaire-20240422"
    },
    {
        "title": "Lyon : un nouveau tag islamophobe retrouvé sur une mosquée",
        "summary": "L’inscription «Fier d’être un koufar» a été taguée dans la nuit de vendredi à samedi sur la mosquée du 1er arrondissement de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-nouveau-tag-islamophobe-retrouve-sur-une-mosquee-20240422"
    },
    {
        "title": "Jérusalem : deux personnes blessées dans une attaque à la voiture-bélier",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/jerusalem-deux-personnes-blessees-dans-une-attaque-a-la-voiture-belier-20240422"
    },
    {
        "title": "«Je suis en Martinique depuis 5 mois» : au nom du télétravail, elles promènent leur ordi partout dans le monde",
        "summary": "DÉCRYPTAGE - En quête d'ailleurs et de liberté, ces femmes se sont dit qu’elles seraient tout aussi efficaces depuis l’étranger. Utopie ou véritable mode de vie ?",
        "link": "https://madame.lefigaro.fr/societe/actu/je-suis-en-martinique-depuis-5-mois-au-nom-du-teletravail-elles-promenent-leur-ordi-partout-dans-le-monde-20240421"
    },
    {
        "title": "«Je vis à l’autre bout du monde en cachette» : les télétravailleurs de l’extrême qui se croient au-dessus des lois",
        "summary": "DÉCRYPTAGE - Les entreprises découvrent les aventuriers du télétravail, à l’instar d’Édouard, qui travaille depuis New York sans avoir prévenu son employeur. Ces télétravailleurs sont convaincus qu’ils ne risquent rien… Grave erreur. Explications.",
        "link": "https://www.lefigaro.fr/decideurs/management/je-vis-a-new-york-en-cachette-les-mensonges-des-teletravailleurs-de-l-extreme-20231008"
    },
    {
        "title": "«Les boulons sont bien serrés ?» : la sécurité des manèges dans les fêtes foraines en question",
        "summary": "ENQUÊTE - Une femme de 27 ans est décédée à Blois après avoir été éjectée d’une attraction dans une fête foraine samedi. Ce drame intervient après un été 2023 lourdement marqué par des accidents mortels, mettant en cause la responsabilité des forains.",
        "link": "https://www.lefigaro.fr/actualite-france/les-boulons-sont-bien-serres-la-securite-des-parcs-d-attractions-et-fetes-foraines-en-question-apres-l-accident-mortel-au-cap-d-agde-20230809"
    }
]