[
    {
        "title": "Pour Emmanuel Macron et Gabriel Attal, le premier jour du reste du quinquennat",
        "summary": "DÉCRYPTAGE - Le premier ministre est attendu à l’Assemblée pour son baptême du feu ce mardi, quelques heures avant la conférence de presse du président.",
        "link": "https://www.lefigaro.fr/politique/pour-emmanuel-macron-et-gabriel-attal-le-premier-jour-du-reste-du-quinquennat-20240115"
    },
    {
        "title": "Comment Emmanuel Macron veut opérer un hold-up sur le prime time télévisuel",
        "summary": "ANALYSE - Six chaînes, en plus des radios, retransmettront mardi soir l’intervention du président.",
        "link": "https://www.lefigaro.fr/medias/comment-emmanuel-macron-veut-operer-un-hold-up-sur-le-prime-time-televisuel-20240115"
    },
    {
        "title": "Conférence de presse d’Emmanuel Macron: «Il n’est jamais trop tard…»",
        "summary": "L’ÉDITORIAL DU FIGARO - On attend du chef de l’État qu’il définisse enfin les priorités de son projet, de son second quinquennat.",
        "link": "https://www.lefigaro.fr/vox/politique/conference-de-presse-d-emmanuel-macron-il-n-est-jamais-trop-tard-20240115"
    },
    {
        "title": "Emmanuel Macron appelle la majorité présidentielle à «garder son unité» et son «esprit de dépassement»",
        "summary": "Le chef de l'État a encouragé lundi soir les parlementaires de son camp, reçus à l’Élysée, à se «mobiliser dans la bataille» des élections européennes.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-appelle-la-majorite-presidentielle-a-garder-son-unite-et-son-esprit-de-depassement-20240115"
    },
    {
        "title": "Nouveau gouvernement : Macron veut reconduire son ministre Guerini à la Fonction publique pour «porter» sa réforme",
        "summary": "INFO LE FIGARO - Lors de la réception de ses troupes à l’Élysée, le chef de l’État a dissipé lundi le flou autour du sort de Stanislas Guerini, qui devrait figurer dans une deuxième liste de ministres attendue d’ici à la fin du mois.",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-macron-veut-reconduire-son-ministre-guerini-a-la-fonction-publique-pour-porter-sa-reforme-20240115"
    },
    {
        "title": "NBA : Wembanyama et les Spurs ont cru à l'exploit, les Hawks s'en sortent",
        "summary": "Aux abonnés absents en première période, San Antonio a retrouvé des couleurs et l’espoir après le repos. En vain...",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-atlanta-s-en-sort-les-spurs-ont-cru-a-l-exploit-20240115"
    },
    {
        "title": "Pyongyang dissout les agences œuvrant pour la réunification avec le Sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pyongyang-dissout-les-agences-oeuvrant-pour-la-reunification-avec-le-sud-20240115"
    },
    {
        "title": "En pleine polémique, Amélie Oudéa-Castéra se rendra mardi à l’école Littré, ancien établissement public de son fils",
        "summary": "Depuis sa nomination, la nouvelle ministre de l’Éducation doit sans cesse se justifier sur l'inscription de ses enfants à l'école Stanislas, établissement privé de Paris. Un choix motivé selon elle par «des paquets d'heures pas sérieusement remplacées».",
        "link": "https://www.lefigaro.fr/politique/en-pleine-polemique-amelie-oudea-castera-se-rendra-mardi-a-l-ecole-littre-ancien-etablissement-public-de-son-fils-20240115"
    },
    {
        "title": "«Nous exigeons des excuses publiques» : le torchon brûle (déjà) entre la ministre de l’Éducation et les syndicats",
        "summary": "Après la polémique sur la scolarisation de ses enfants à Stanislas, Amélie Oudéa-Castera a commencé ses rencontres avec les partenaires sociaux. Dans une ambiance électrique.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-exigeons-des-excuses-publiques-le-torchon-brule-deja-entre-la-ministre-de-l-education-et-les-syndicats-20240115"
    },
    {
        "title": "Accusée d’avoir menti sur la scolarisation de ses enfants, Amélie Oudéa-Castéra demande de «clore» le «chapitre des attaques personnelles»",
        "summary": "RÉCIT - Les explications de la ministre sur la scolarisation de ses enfants dans le privé ont fortement déplu aux parents et professeurs du public. Elle les maintient malgré les propos dans la presse de l’ex-enseignante de son fils aîné et les appels à démissionner.",
        "link": "https://www.lefigaro.fr/politique/education-nationale-des-premiers-pas-polemiques-pour-amelie-oudea-castera-20240115"
    },
    {
        "title": "«Depuis ce jour, je ne suis plus pareil»: devant les trois policiers accusés, Théo raconte sa «petite mort»",
        "summary": "COMPTE RENDU D’AUDIENCE - Sept ans après sa violente interpellation, le jeune homme vit encore une humiliation quotidienne.",
        "link": "https://www.lefigaro.fr/actualite-france/depuis-ce-jour-je-ne-suis-plus-pareil-devant-les-trois-policiers-accuses-theo-raconte-sa-petite-mort-20240115"
    },
    {
        "title": "EN DIRECT - Cyclone Belal : l'île Maurice sous le «choc», le directeur de la météo débarqué",
        "summary": "Face à l’intensité du cyclone, l’île a décrété un couvre-feu dès lundi à 22 heures, jusqu’à mardi midi au moins, selon le journal mauricien L’Express.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-cyclone-belal-la-reunion-entre-dans-le-dur-avec-des-vents-de-plus-de-200km-h-20240115"
    },
    {
        "title": "Tempête Belal : que sont ces nuages en forme de soucoupe volante aperçus dans le ciel de l’île de la Réunion ?",
        "summary": "Le cyclone, qui a frappé l’île de la Réunion dans la nuit de dimanche à lundi, a offert un rare spectacle dans le ciel aux habitants confinés.",
        "link": "https://www.lefigaro.fr/sciences/tempete-belal-que-sont-ces-nuages-en-forme-de-soucoupe-apercus-dans-le-ciel-de-l-ile-de-la-reunion-20240115"
    },
    {
        "title": "Belal : des images de chaos à l’île Maurice avant le passage du cyclone",
        "summary": "Des pluies torrentielles se sont déjà abattues sur l’île Maurice avec des vents allant jusqu'à 110 km/h.",
        "link": "https://www.lefigaro.fr/international/belal-des-images-de-chaos-a-l-ile-maurice-avant-le-passage-du-cyclone-20240115"
    },
    {
        "title": "Cyclone Belal : les images des intempéries sur l’île de La Réunion",
        "summary": "EN IMAGES - Dans l'ouest de l'île, les pluies ont déjà provoqué la crue de plusieurs rivières, dépassant par endroits les débits provoqués par le cyclone Gamède en 2007.",
        "link": "https://www.lefigaro.fr/meteo/cyclone-belal-les-images-des-intemperies-sur-l-ile-de-la-reunion-20240115"
    },
    {
        "title": "À La Réunion, un cyclone violent mais une population préparée",
        "summary": "RÉCIT - À la faveur d'un léger changement de trajectoire de dernière minute, Belal aura finalement causé moins de dégâts que prévu.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-reunion-le-cyclone-belal-a-fait-craindre-le-pire-20240115"
    },
    {
        "title": "Météo : des chutes de neige prévues dès mercredi sur le tiers nord de la France",
        "summary": "Des pluies verglaçantes suivies de chutes de neige sont attendues dès mardi soir en raison du passage d’une dépression appelée Irène.",
        "link": "https://www.lefigaro.fr/meteo/meteo-des-chutes-de-neige-prevues-des-mercredi-sur-le-tiers-nord-de-la-france-20240115"
    },
    {
        "title": "L'Iran frappe le nord de l’Irak et la Syrie",
        "summary": "Le corps des Gardiens de la Révolution affirme avoir détruit un centre d’espionnage du Mossad, le service de renseignement israélien, à Erbil, dans la région autonome du Kurdistan.",
        "link": "https://www.lefigaro.fr/flash-actu/attaque-des-gardiens-de-la-revolution-iraniens-sur-des-cibles-terroristes-en-syrie-20240115"
    },
    {
        "title": "Ouverture de la campagne présidentielle américaine de 2024, avec un premier test dans l’Iowa pour Donald Trump",
        "summary": "La majorité des électeurs ne veut pas d’un remake de 2020, mais c’est le film qui se prépare. Personne au Parti républicain ne semble pouvoir arrêter Donald Trump, que seule la justice inquiète. Et le Parti démocrate a choisi Biden.",
        "link": "https://www.lefigaro.fr/international/ouverture-de-la-campagne-presidentielle-americaine-de-2024-avec-un-premier-test-dans-l-iowa-pour-donald-trump-20240114"
    },
    {
        "title": "Les médias américains donnent Trump vainqueur du caucus républicain de l'Iowa",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections-americaines/donald-trump-devrait-remporter-la-primaire-republicaine-de-l-iowa-20240116"
    },
    {
        "title": "Élection présidentielle américaine : quelles différences entre une primaire et un caucus ?",
        "summary": "La course à l’investiture débute ce lundi dans l’Iowa avec le caucus des Républicains, à 10 mois de l’élection présidentielle. Avec les primaires, c’est l’un des deux modes de désignation du candidat de chaque parti.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-quelles-differences-entre-une-primaire-et-un-caucus-20240115"
    },
    {
        "title": "États-Unis : que disent les sondages avant le début des primaires républicaines dans l’Iowa ?",
        "summary": "INFOGRAPHIES – Le petit État du Midwest donne le coup d’envoi de la course à la nomination républicaine avec son caucus cette nuit.",
        "link": "https://www.lefigaro.fr/international/etats-unis-que-disent-les-sondages-avant-le-debut-des-primaires-republicaines-dans-l-iowa-20240115"
    },
    {
        "title": "Jérôme Fourquet: «Insécurité, école, santé... Que peut faire Gabriel Attal dans une France qui s’affaisse?»",
        "summary": "GRAND ENTRETIEN - Le nouveau premier ministre gouvernera dans un pays dont l’état s’est considérablement dégradé depuis vingt ans, analyse le directeur du département opinion et stratégies d’entreprise de l’Ifop.",
        "link": "https://www.lefigaro.fr/vox/societe/jerome-fourquet-insecurite-ecole-sante-que-peut-faire-gabriel-attal-dans-une-france-qui-s-affaisse-20240115"
    },
    {
        "title": "Quelle est la radiographie de l’équipe de Gabriel Attal?",
        "summary": "ENQUÊTE - Alors que Bruno Le Maire occupe le même poste depuis mai 2017, le ministère de la Santé accueille son septième titulaire.",
        "link": "https://www.lefigaro.fr/politique/quelle-est-la-radiographie-de-l-equipe-de-gabriel-attal-20240115"
    },
    {
        "title": "Gabriel Attal doit-il demander un vote de confiance à l’Assemblée nationale après son discours de politique générale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-doit-il-demander-un-vote-de-confiance-a-l-assemblee-apres-son-discours-de-politique-generale-20240115"
    },
    {
        "title": "Guillaume Tabard: «Les trois cadeaux d’Emmanuel Macron à Jordan Bardella»",
        "summary": "CONTRE-POINT - En faisant de la poussée lepéniste le premier motif de sa contre-offensive, le chef de l’État rend paradoxalement service au Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-les-trois-cadeaux-d-emmanuel-macron-a-jordan-bardella-20240115"
    },
    {
        "title": "Élection présidentielle américaine : Trump est le «net favori» des républicains, selon Biden",
        "summary": "L'ancien président et magnat de 77 ans a remporté très facilement dans l'Iowa la première des primaires républicaines, consolidant son statut de grand favori de la droite pour la présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-trump-est-le-net-favori-des-republicains-selon-biden-20240116"
    },
    {
        "title": "Dans les calanques à Marseille, la garrigue menacée par des espèces invasives",
        "summary": "REPORTAGE - Dans le parc national marseillais, la garrigue si typique des paysages provençaux se retrouve menacée de disparition par des espèces introduites par l’homme, bien plus résistantes au réchauffement climatique, qui nécessitent d’être arrachées.",
        "link": "https://www.lefigaro.fr/marseille/dans-les-calanques-a-marseille-la-garrigue-menacee-par-des-especes-invasives-20240116"
    },
    {
        "title": "IVG dans la Constitution: le texte arrive en commission à l'Assemblée",
        "summary": "Le texte prévoit d'insérer à l'article 34 de la Constitution la notion de «liberté garantie» à la femme, une formulation qui, aux yeux du gouvernement, est un équilibre entre la notion de «droit à l'IVG» et celle de «liberté».",
        "link": "https://www.lefigaro.fr/politique/ivg-dans-la-constitution-le-texte-arrive-en-commission-a-l-assemblee-20240116"
    },
    {
        "title": "L’intensité des tempêtes tropicales augmente avec le réchauffement, mais pas forcément leur nombre",
        "summary": "DÉCRYPTAGE - Dans le premier volet de son dernier rapport paru en 2021, le GIEC rappelle que «le changement climatique d'origine humaine affecte déjà de nombreux extrêmes météorologiques et climatiques dans toutes les régions du monde».",
        "link": "https://www.lefigaro.fr/sciences/l-intensite-des-tempetes-tropicales-augmente-avec-le-rechauffement-mais-pas-forcement-leur-nombre-20240115"
    },
    {
        "title": "Affaire Alain Delon : un médecin a examiné l’acteur chez lui à Douchy en présence d’Anouchka",
        "summary": "L’examen médical a été mené par un praticien agréé par la justice à Douchy, le 13 janvier, alors que les enfants de l’acteur se trouvaient sur les lieux. Seule la fille d’Alain Delon a pu y assister.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alain-delon-un-medecin-a-examine-l-acteur-dans-sa-propriete-de-douchy-samedi-20240115"
    },
    {
        "title": "Bénédiction des couples homosexuels: le pape François persiste et signe",
        "summary": "Le pape a confirmé la bénédiction des personnes de même sexe et évoqué sa «solitude» dans ce dossier.",
        "link": "https://www.lefigaro.fr/actualite-france/benediction-des-couples-homosexuels-le-pape-francois-persiste-et-signe-20240115"
    },
    {
        "title": "Au Royaume-Uni, l’avenir incertain du corps d’élite des Royal Marines",
        "summary": "RÉCIT - Au moment où la Royal Navy connaît une profonde crise de recrutement, ces commandos de Sa Majesté, qui furent le bras armé de l’Empire britannique avant de participer à toutes les opérations extérieures de l’après-guerre, se retrouvent sur la sellette.",
        "link": "https://www.lefigaro.fr/international/au-royaume-uni-l-avenir-incertain-du-corps-d-elite-des-royal-marines-20240115"
    },
    {
        "title": "Décharge sauvage du BTP : une information judiciaire ouverte dans les Alpes-Maritimes",
        "summary": "Le parquet de Marseille se penche sur une gestion irrégulière de déchets en bande organisée dans une forêt de l’ouest du département des Alpes-Maritimes.",
        "link": "https://www.lefigaro.fr/nice/decharge-sauvage-du-btp-une-information-judiciaire-ouverte-dans-les-alpes-maritimes-20240116"
    },
    {
        "title": "Bretagne : au bord du gouffre, des maires attaquent l’État en justice pour sauver les Ehpad publics",
        "summary": "35 Ehpad publics veulent mettre en demeure le ministère de la Santé, l'ARS et le département pour demander réparation des préjudices économiques subis. Une première en France.",
        "link": "https://www.lefigaro.fr/conjoncture/bretagne-au-bord-du-gouffre-des-maires-attaquent-l-etat-en-justice-pour-sauver-les-ehpad-publics-20240116"
    },
    {
        "title": "Cyclone Belal : sidération à l’île Maurice après des pluies torrentielles",
        "summary": "EN IMAGES - Le niveau d'alerte cyclonique de classe 4, le niveau maximum, reste de rigueur sur toute l'île ce mardi. La population est confinée.",
        "link": "https://www.lefigaro.fr/meteo/cyclone-belal-sideration-a-l-ile-maurice-apres-des-pluies-torrentielles-20240116"
    },
    {
        "title": "«L'Iran a perdu en crédibilité et en dissuasion»",
        "summary": "ENTRETIEN - Ali Vaez est spécialiste de l'Iran au centre de réflexion International Crisis Group.",
        "link": "https://www.lefigaro.fr/international/l-iran-a-perdu-en-credibilite-et-en-dissuasion-20240116"
    },
    {
        "title": "Guerre Hamas-Israël:  la «phase intensive» des combats au sud de Gaza touche à sa fin, selon l'État hébreu",
        "summary": "LE POINT SUR LA SITUATION - L’annonce d’Israël coïncide avec celle faite par l’administration du Hamas, qui estime que le nombre de morts a dépassé le seuil des 1% de la population du territoire enclavé.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-la-phase-intensive-des-combats-au-sud-de-gaza-touche-a-sa-fin-selon-l-etat-hebreu-20240116"
    },
    {
        "title": "Comment l’Iran utilise la guerre à Gaza pour se renforcer au Moyen-Orient",
        "summary": "ANALYSE - Grâce à ses bras armés, au Liban, au Yémen, en Irak, Téhéran, sans afficher son implication, renforce ses positions dans la région face aux Occidentaux.",
        "link": "https://www.lefigaro.fr/international/comment-l-iran-utilise-la-guerre-a-gaza-pour-se-renforcer-au-moyen-orient-20240115"
    },
    {
        "title": "Corée du Nord : Kim Jong-un dissout les agences œuvrant pour la réunification avec le Sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-jong-un-dissout-les-agences-oeuvrant-pour-la-reunification-avec-le-sud-20240116"
    },
    {
        "title": "«C’est comme un viol» : stupeur après la découverte d’une caméra cachée dans un vestiaire du CHU de Nantes",
        "summary": "Fin décembre, une caméra posée illégalement a été découverte dans la salle où les professionnels changent de tenue. Depuis, un climat de défiance a envahi le service urologie.",
        "link": "https://www.lefigaro.fr/nantes/c-est-comme-un-viol-stupeur-apres-la-decouverte-d-une-camera-cachee-dans-un-vestiaire-du-chu-de-nantes-20240116"
    },
    {
        "title": "Soumission chimique : la députée Sandrine Josso appelle à la création d’une mission gouvernementale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/soumission-chimique-la-deputee-sandrine-josso-appelle-a-la-creation-d-une-mission-gouvernementale-20240116"
    },
    {
        "title": "«C'est écœurant, à gerber»: les parents de Maëlys et d’Arthur Noyer réagissent à la paternité de Nordahl Lelandais",
        "summary": "Les parents des victimes du maître-chien ont fait part de leur colère après l’annonce de la paternité de Nordahl Lelandais, condamné à la réclusion criminelle à perpétuité.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-ecoeurant-a-gerber-les-parents-de-maelys-et-d-arthur-noyer-reagissent-a-la-paternite-de-nordahl-lelandais-20240116"
    },
    {
        "title": "Européennes: les «trois-quarts des Républicains» vont rejoindre «la Macronie après les élections», raille Marion Maréchal",
        "summary": "Au lendemain de l’annonce de la tête de liste des Républicains, François-Xavier Bellamy, la vice-présidente de Reconquête estime que l’absorption du parti de droite n’est qu’une «question de temps».",
        "link": "https://www.lefigaro.fr/politique/europeennes-les-trois-quarts-des-republicains-vont-rejoindre-la-macronie-apres-les-elections-raille-marion-marechal-20240116"
    },
    {
        "title": "Taïwan : Pékin dit avoir convoqué l'ambassadeur des Philippines à cause d'une déclaration sur la présidentielle",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-pekin-dit-avoir-convoque-l-ambassadeur-des-philippines-a-cause-d-une-declaration-sur-la-presidentielle-20240116"
    },
    {
        "title": "Pouvoir d’achat : «Je ne veux pas de Dalida premier ministre. Les paroles, les paroles, paroles», ironise Fabien Roussel",
        "summary": "Alors que Gabriel Attal veut faire des classes moyennes le cœur de son action gouvernementale, le secrétaire national du PCF dénonce de simples «paroles».",
        "link": "https://www.lefigaro.fr/politique/pouvoir-d-achat-je-ne-veux-pas-de-dalida-premier-ministre-les-paroles-les-paroles-paroles-ironise-fabien-roussel-20240116"
    },
    {
        "title": "Rachida Dati quitte la présidence du groupe d'opposition «Changer Paris» après avoir été nommée ministre de la Culture",
        "summary": "INFO LE FIGARO - Selon nos informations, la nouvelle membre du gouvernement Attal ne sera plus à la tête de la droite parisienne.",
        "link": "https://www.lefigaro.fr/politique/rachida-dati-quitte-le-groupe-d-opposition-changer-paris-apres-avoir-ete-nommee-ministre-de-la-culture-20240116"
    },
    {
        "title": "Critiquée par François Baroin, Rachida Dati étrille en retour le maire de Troyes",
        "summary": "Lors de ses vœux ce vendredi, le patron LR de l’Aube s’en est pris avec véhémence à son ex-collègue désormais convertie au macronisme. La figure de la droite parisienne lui a finalement répondu.",
        "link": "https://www.lefigaro.fr/politique/rachida-dati-est-montee-sur-le-titanic-avec-le-sourire-quand-francois-baroin-etrille-la-nouvelle-ministre-de-la-culture-20240115"
    },
    {
        "title": "Rachida Dati : «La politique, ce n'est pas la “Star Academy”», cingle Éric Ciotti",
        "summary": "Invité du 20h de TF1 lundi soir, le président des Républicains est, pour la première fois, revenu sur la nouvelle équipe gouvernementale qui, par ses recrues, penche davantage à droite que la précédente. Selon lui, la vie politique doit faire preuve de «clarté» et de «cohérence».",
        "link": "https://www.lefigaro.fr/politique/rachida-dati-la-politique-ce-n-est-pas-la-star-academy-cingle-eric-ciotti-20240115"
    },
    {
        "title": "Les Républicains tentés de sévir face aux «Macron-compatibles»",
        "summary": "DÉCRYPTAGE - Après la «trahison» de Rachida Dati, le maire de Neuilly-sur-Marne Zartoshte Bakhtiari demande l’exclusion de la nouvelle ministre du parti LR. Une radicalité qui agace.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-tentes-de-sevir-face-aux-macron-compatibles-20240115"
    },
    {
        "title": "Marseille : un automobiliste contrôlé en possession d’un pistolet automatique",
        "summary": "Le conducteur et son passager, tous deux âgés de moins de 20 ans, ont été interpellés par un équipage de la BAC en possession de l’arme et de 2000 euros en liquide alors qu’ils roulaient au volant d’une voiture dans la cité du Castellas, dans les quartiers nord de la ville.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-automobiliste-controle-en-possession-d-un-pistolet-automatique-20240116"
    },
    {
        "title": "Un café «latte» en drive? Le nouveau pari de Starbucks pour élargir sa clientèle française",
        "summary": "Après avoir multiplié les ouvertures dans les centres-villes et dans les gares, la chaîne de café américaine cherche désormais à séduire les automobilistes des zones commerciales périphériques.",
        "link": "https://www.lefigaro.fr/societes/un-cafe-latte-en-drive-le-nouveau-pari-de-starbucks-pour-elargir-sa-clientele-francaise-20240116"
    },
    {
        "title": "La gauche demande la démission d’Amélie Oudéa-Castéra",
        "summary": "La Nupes accuse la nouvelle ministre de l'Éducation nationale de «mensonge» et exige sa démission.",
        "link": "https://www.lefigaro.fr/politique/la-gauche-demande-la-demission-d-amelie-oudea-castera-20240116"
    },
    {
        "title": "Stephen Smith : «La poursuite de l’immigration massive pour compenser une faible fécondité est une solution périlleuse»",
        "summary": "TRIBUNE - Alors que les chiffres de la démographie révèlent une baisse vertigineuse du taux de natalité, certains responsables politiques ou acteurs économiques, comme le président du Medef, présentent l’immigration comme une nécessité. En réalité, les pays occidentaux sont désormais sommés de choisir entre croissance économique, contrôle des frontières et hausse de la natalité, explique le professeur d’études africaines à l’université de Duke.",
        "link": "https://www.lefigaro.fr/vox/monde/stephen-smith-la-poursuite-de-l-immigration-massive-pour-compenser-une-faible-fecondite-est-une-solution-perilleuse-20240116"
    },
    {
        "title": "Baisse spectaculaire des naissances, espérance de vie en hausse : le bilan démographique 2023 en 5 données",
        "summary": "INFOGRAPHIES - Les naissances ont diminué de près de 7 % en un an. Fécondité en berne, plus grande longévité... : les nouveaux chiffres de la population française dressent le portrait d'une France vieillissante.",
        "link": "https://www.lefigaro.fr/actualite-france/baisse-spectaculaire-des-naissances-esperance-de-vie-en-hausse-le-bilan-demographique-2023-en-5-donnees-20240116"
    },
    {
        "title": "Chiffres de la natalité: le bouleversement du paysage démographique de la France",
        "summary": "TRIBUNE - Si la crise de la natalité s’observe partout en Europe, la France se caractérise par des taux de fécondité très différents selon l’origine migratoire des populations, explique le cofondateur de l’Observatoire de l’immigration et de la démographie.",
        "link": "https://www.lefigaro.fr/vox/societe/chiffres-de-la-natalite-le-bouleversement-du-paysage-demographique-de-la-france-20240114"
    },
    {
        "title": "Faut-il un plan pour relancer la natalité en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-un-plan-pour-relancer-la-natalite-en-france-20240116"
    },
    {
        "title": "Trump : les 27 ne doivent pas craindre son éventuel retour à la Maison-Blanche, affirme le premier ministre belge",
        "summary": "Alexander De Croo, dont le pays assure la présidence semestrielle de l'Union européenne, estime qu’il faut «saisir cette perspective, en plaçant l'Europe dans une position plus solide».",
        "link": "https://www.lefigaro.fr/international/trump-les-27-ne-doivent-pas-craindre-son-eventuel-retour-a-la-maison-blanche-affirme-le-premier-ministre-belge-20240116"
    },
    {
        "title": "Japon : un Boeing contraint de se poser après la découverte d'une fissure sur un hublot",
        "summary": "Après le récent incident du détachement d’une partie du fuselage d'un avion Boeing 737 Max en plein vol, c’est un Boeing 737-800 qui a fait demi-tour samedi.",
        "link": "https://www.lefigaro.fr/international/japon-un-boeing-contraint-de-se-poser-apres-la-decouverte-d-une-fissure-sur-un-hublot-20240116"
    },
    {
        "title": "Netflix retire un film à succès après des pressions des militants nationalistes hindous en Inde",
        "summary": "Annapoorani: The Goddess of Food a suscité la colère des traditionnalistes pour des scènes montrant la consommation de viande, alors que les hindous des castes supérieures observent un végétarisme strict.",
        "link": "https://www.lefigaro.fr/cinema/netflix-retire-un-film-a-succes-apres-des-pressions-des-militants-nationalistes-hindous-en-inde-20240116"
    },
    {
        "title": "Accueillie sous les sifflets et les huées dans l’ancienne école de son fils, Amélie Oudéa-Castéra a présenté ses «excuses» aux enseignants",
        "summary": "La nouvelle ministre de l'Éducation nationale s’est rendue, mardi matin, à l'école Littré, l’établissement public où l’un de ses fils avait été scolarisé en maternelle. Elle avait créé la polémique en expliquant l’avoir mis par la suite dans le privé en raison «des paquets d'heures pas sérieusement remplacées».",
        "link": "https://www.lefigaro.fr/actualite-france/sifflets-et-huees-pour-amelie-oudea-castera-en-visite-dans-l-ancienne-ecole-de-son-fils-20240116"
    },
    {
        "title": "«Prosélytisme dans les vestiaires, interdiction de la nudité... L'islamisme a pénétré le football amateur»",
        "summary": "ENTRETIEN - Sur TikTok, un footballeur amateur qui défend un islam rigoriste explique à ses 780.000 abonnés les règles rigoristes auxquelles devra se plier sa future femme. Médéric Chapitaux, auteur de Quand l'islamisme pénètre le sport, analyse le poids de l’islam radical dans le football amateur.",
        "link": "https://www.lefigaro.fr/vox/societe/proselytisme-dans-les-vestiaires-interdiction-de-la-nudite-l-islamisme-a-penetre-le-football-amateur-20240116"
    },
    {
        "title": "Sans vote de confiance, Attal livrera sa feuille de route la semaine prochaine devant les députés",
        "summary": "Le nouveau premier ministre a décidé de ne pas se soumettre au vote de confiance des députés, à l’issue de son discours de politique générale la semaine prochaine.",
        "link": "https://www.lefigaro.fr/politique/sans-vote-de-confiance-attal-livrera-sa-feuille-de-route-la-semaine-prochaine-devant-les-deputes-20240116"
    },
    {
        "title": "L’animateur Arthur réclame près de 300 millions d’euros à Nespresso",
        "summary": "Il avait investi 8 millions d'euros entre 2009 et 2010 dans une société qui souhaitait commercialiser des capsules concurrentes à la filiale de Nestlé.",
        "link": "https://www.lefigaro.fr/conjoncture/l-animateur-arthur-reclame-pres-de-300-millions-d-euros-a-nespresso-20240116"
    },
    {
        "title": "CAN 2024 : stades vides, revente, prix des places…la Côte d’Ivoire face à sa première polémique",
        "summary": "SCAN SPORT - Malgré sa volonté affichée de proposer la meilleure CAN de l’histoire, la Côte d’Ivoire se heurte pour l’instant à un problème d’affluence dans les stades.",
        "link": "https://www.lefigaro.fr/sports/football/can-2024-stades-vides-revente-prix-des-places-la-cote-d-ivoire-face-a-sa-premiere-polemique-20240116"
    },
    {
        "title": "Nos conseils avisés pour résister au froid (et éviter quelques pièges)",
        "summary": "Le froid, même de saison, a un impact non négligeable sur notre organisme. Comment notre corps se défend-il, quels sont les risques, et quelles sont les astuces pour mieux y faire face?",
        "link": "https://sante.lefigaro.fr/mieux-etre/nos-conseils-avises-pour-resister-au-froid-et-eviter-quelques-pieges-20240114"
    },
    {
        "title": "Neige: comment les flocons se forment-ils?",
        "summary": "La diversité des flocons de neige fascinent depuis longtemps les physiciens, qui n'ont pas encore levé tous les mystères de leur formation.",
        "link": "https://www.lefigaro.fr/sciences/2019/01/22/01008-20190122ARTFIG00280-la-naissance-miraculeuse-des-flocons-de-neige.php"
    },
    {
        "title": "Les conseils de neuropsychologues pour rompre avec une mauvaise habitude",
        "summary": "Arrêter le café, la médisance, le binge-watching... Il peut être difficile de se défaire de ses manies indésirables. Comprendre comment celles-ci se créent en premier lieu peut faciliter le processus. Explications.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-conseils-de-neuropsychologues-pour-rompre-avec-une-mauvaise-habitude-20240116"
    },
    {
        "title": "Japon : un avion de Cathay Pacific heurté au sol par un appareil de Korean Air",
        "summary": "Des médias locaux affirment que la collision n'avait pas fait de blessés.",
        "link": "https://www.lefigaro.fr/conjoncture/japon-un-avion-de-cathay-pacific-heurte-au-sol-par-un-appareil-de-korean-air-20240116"
    },
    {
        "title": "«On ne peut pas tout le temps être à 150%»: comment tirer profit d'un passage à vide dans votre carrière?",
        "summary": "NOS CONSEILS - La fin d'un projet stratégique, d’une période de travail très intense... Les pauses, souvent contraintes, peuvent être difficiles à vivre. C’est pourtant le moment idéal pour se poser les bonnes questions.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/on-ne-peut-pas-tout-le-temps-etre-a-150-comment-tirer-profit-d-un-passage-a-vide-dans-votre-carriere-20240116"
    },
    {
        "title": "Un vraquier grec touché par un missile au large du Yémen",
        "summary": "Le navire naviguait au sud de la mer Rouge quand il a été frappé par un missile lancé par les rebelles yéménites Houthis.",
        "link": "https://www.lefigaro.fr/conjoncture/un-vraquier-grec-touche-par-un-missile-au-large-du-yemen-20240116"
    },
    {
        "title": "Serie A : l’AS Rome nomme son ancien joueur Daniele De Rossi après le limogeage de José Mourinho",
        "summary": "Quelques heures après s’être séparé de José Mourinho, le club romain a annoncé la nomination de Daniele De Rossi, 40 ans, au poste d’entraîneur. Il a évolué au club comme milieu de terrain entre 2001 et 2019.",
        "link": "https://www.lefigaro.fr/sports/football/italie/serie-a-l-as-rome-nomme-son-ancien-joueur-daniele-de-rossi-apres-le-limogeage-de-jose-mourinho-20240116"
    },
    {
        "title": "Lyon : 60 postes de professeurs des écoles supprimés dans le Rhône",
        "summary": "Le département du Rhône va absorber près de 10% des suppressions de postes nationales dans l'enseignement primaire, le recteur ayant voulu aller plus loin que les demandes ministérielles.",
        "link": "https://www.lefigaro.fr/lyon/lyon-60-postes-de-professeurs-des-ecoles-supprimes-dans-le-rhone-20240116"
    },
    {
        "title": "«La concurrence est forte pour de bons rendements»: l’assurance-vie de nouveau alléchante",
        "summary": "ANALYSE - Face à la concurrence des comptes à terme et du livret A, les assureurs redoublent d’efforts. Les fonds en euros connaissent des hausses de taux historiques.",
        "link": "https://www.lefigaro.fr/placement/la-concurrence-est-forte-pour-de-bons-rendements-l-assurance-vie-de-nouveau-allechante-20240115"
    }
]