[
    {
        "title": "Budget, retraites, censure : la voie étroite de François Bayrou",
        "summary": "DÉCRYPTAGE - Le premier ministre présentera sa feuille de route mardi lors de son discours de politique général à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/budget-retraites-censure-la-voie-etroite-de-francois-bayrou-20250112"
    },
    {
        "title": "«Ce sera sans la droite»: Wauquiez refuse toute «suspension» de la réforme des retraites sans «scénario» de financement",
        "summary": "Dans une interview au Parisien, le président du Groupe Droite républicaine à l’Assemblée nationale «a le sentiment que la priorité du gouvernement est de négocier une assurance vie auprès du PS», quelles qu’en soient «les conséquences».",
        "link": "https://www.lefigaro.fr/politique/ce-sera-sans-la-droite-wauquiez-refuse-toute-suspension-de-la-reforme-des-retraites-sans-scenario-de-financement-20250112"
    },
    {
        "title": "Guillaume Tabard: «Les risques d’un Munich sur les retraites»",
        "summary": "CONTRE-POINT - En cédant aux socialistes, aux communistes et aux écologistes, François Bayrou commettrait une erreur tactique autant qu’une faute historique.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-les-risques-d-un-munich-sur-les-retraites-20250112"
    },
    {
        "title": "Retraites: «On ne se contentera pas de miettes», avertit Marine Tondelier",
        "summary": "Invitée ce dimanche du «Grand Jury&#160; RTL-Le Figaro-M6-Public Sénat», la secrétaire nationale des Écologistes a exhorté l’exécutif à «montrer qu’il a cédé sur des marqueurs forts pour les Français».",
        "link": "https://www.lefigaro.fr/politique/retraites-on-ne-se-contentera-pas-de-miettes-avertit-marine-tondelier-20250112"
    },
    {
        "title": "Êtes-vous favorable à une suspension de 6 mois de la réforme des retraites ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-suspension-de-6-mois-de-la-reforme-des-retraites-20250112"
    },
    {
        "title": "Algérie: Darmanin veut «supprimer» l'absence de visa pour la France dont bénéficie la nomenklatura",
        "summary": "Le ministre de la Justice a indiqué dimanche que cette «mesure de rétorsion» serait plus «efficace» face à l’aggravation des tensions entre les deux pays, à la suite du renvoi par Alger de l’influenceur Doualemn, expulsé par Paris.",
        "link": "https://www.lefigaro.fr/international/algerie-darmanin-veut-supprimer-l-absence-de-visa-pour-la-france-dont-beneficie-la-nomenklatura-20250112"
    },
    {
        "title": "La rétention de l’influenceur algérien Doualemn prolongée",
        "summary": "Le tiktokeur avait été refoulé jeudi soir par les autorités de son pays et avait été reconduit sur le sol français.",
        "link": "https://www.lefigaro.fr/actualite-france/la-retention-de-l-influenceur-algerien-doualemn-prolongee-20250112"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: «Budget 2025, Algérie: la France faible»",
        "summary": "Le « riche » va payer, une fois encore, au nom de la « justice fiscale ».",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-la-france-faible-20250112"
    },
    {
        "title": "Impôts et taxes: les pistes de Bercy pour tendre la main à la gauche",
        "summary": "DÉCRYPTAGE - Comme le texte de Michel Barnier, la copie de François Bayrou devrait se piquer de «justice fiscale», ponctionner les hauts revenus mais sans créer de nouvel impôt, dans l’immédiat.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-et-taxes-les-pistes-de-bercy-pour-tendre-la-main-a-la-gauche-20250112"
    },
    {
        "title": "Real Madrid-Barcelone : le festival Mbappé, les éclairs de Raphinha... En vidéo, tous les buts d’un Clasico magique",
        "summary": "Retrouvez le résumé vidéo de la finale de la Supercoupe d’Espagne remportée par le Barça (2-5) au terme d’un match spectaculaire.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-barcelone-le-festival-mbappe-les-eclairs-de-raphinha-en-video-tous-les-buts-d-un-clasico-magique-20250112"
    },
    {
        "title": "Real Madrid-Barcelone : un Clasico d’anthologie, Mbappé retrouvé, Tchouaméni indigne... les tops et les flops",
        "summary": "Finale de légende entre le Real Madrid et le FC Barcelone en Supercoupe d’Espagne (2-5). Retrouvez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-barcelone-un-clasico-d-anthologie-mbappe-retrouve-tchouameni-indigne-les-tops-et-les-flops-20250112"
    },
    {
        "title": "PSG–Saint-Étienne : Dembélé trop fort, la crise de confiance de Barcola… Les tops et les flops",
        "summary": "Qui a brillé, qui s’est raté ? Les tops et flops après la victoire parisienne sur l’ASSE (2-1), dimanche, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-saint-etienne-dembele-trop-fort-la-crise-de-confiance-de-barcola-les-tops-et-les-flops-20250112"
    },
    {
        "title": "Les images apocalyptiques des incendies qui ravagent Los Angeles depuis six jours",
        "summary": "EN IMAGES - Au moins quinze personnes ont péri dans les flammes. Une résurgence des vents ce dimanche pourrait compliquer le travail des pompiers.",
        "link": "https://www.lefigaro.fr/international/les-images-apocalyptiques-des-incendies-qui-ravagent-los-angeles-depuis-six-jours-20250112"
    },
    {
        "title": "Pacific Palisades : il était une fois ce quartier si prisé des stars à Los Angeles",
        "summary": "En quelques heures, Pacific Palisades est devenu l’épicentre des feux qui ravagent la côte de Los Angeles depuis le 7 janvier. Avec les villas d’Anthony Hopkins, Leighton Meester et Adrian Brody ou Jeff Bridges, réduites en cendres, c’est un pan de l’histoire du cinéma qui s’envole en fumée.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pacific-palisades-il-etait-une-fois-ce-quartier-si-prise-des-stars-a-los-angeles-20250111"
    },
    {
        "title": "Les incendies à Los Angeles ont fait désormais 16 morts, et continuent de s’étendre",
        "summary": "LE POINT SUR LA SITUATION - Les multiples incendies qui font rage à Los Angeles depuis cinq jours ont fait au moins 16 morts, et se sont étendus ce week-end à des zones jusqu’à présent épargnées.",
        "link": "https://www.lefigaro.fr/international/les-incendies-a-los-angeles-ont-fait-desormais-16-morts-et-continuent-de-s-etendre-20250112"
    },
    {
        "title": "Dans les rues de Los Angeles, un cataclysme qui évoque une éruption volcanique",
        "summary": "REPORTAGE -&#160; Alors que l’incendie s’étend toujours, les Californiens découvrent, hébétés, les ruines fumantes de leurs maisons.",
        "link": "https://www.lefigaro.fr/international/dans-les-rues-de-los-angeles-un-cataclysme-qui-evoque-une-eruption-volcanique-20250112"
    },
    {
        "title": "À Los Angeles, la difficulté des rescapés des incendies à se reloger",
        "summary": "Les multiples incendies qui ravagent les abords de Los Angeles depuis mardi ont forcé plus de 150.000 personnes à fuir leur domicile et à se reloger... à «des prix exorbitants».",
        "link": "https://www.lefigaro.fr/international/a-los-angeles-la-difficulte-des-rescapes-des-incendies-a-se-reloger-20250112"
    },
    {
        "title": "Comment la crise en Allemagne contamine toute l’Europe",
        "summary": "DÉCRYPTAGE - L’industrie française, sous-traitante des groupes allemands, souffre particulièrement. Mais le poids de la première économie de l’UE et l’intensité de ses échanges commerciaux sont tels que son ralentissement affecte tout le continent.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-la-crise-en-allemagne-contamine-toute-l-europe-20250112"
    },
    {
        "title": "«C’est le symptôme d’un ensauvagement» : Marine Le Pen dénonce les festivités organisées après la mort de son père",
        "summary": "Dans une interview au JDD, la chef de file des députés RN dit «avoir été agréablement surprise» par la réaction de la classe politique après la disparition de Jean-Marie Le Pen.",
        "link": "https://www.lefigaro.fr/politique/c-est-le-symptome-d-un-ensauvagement-marine-le-pen-denonce-les-festivites-organisees-apres-la-mort-de-son-pere-20250112"
    },
    {
        "title": "Guerre en Ukraine: le poker menteur de Vladimir Poutine à l’orée d’une «année charnière»",
        "summary": "DÉCRYPTAGE - Tandis que Donald Trump veut mettre fin au conflit avec Kiev, le président russe, dont l’armée progresse sur le terrain, mais qui craint de voir ses moyens s’épuiser, refuse de dévoiler ses plans.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-poker-menteur-de-vladimir-poutine-a-l-oree-d-une-annee-charniere-20250112"
    },
    {
        "title": "«Atteindre l’orbite» : la fusée New Glenn de Jeff Bezos (enfin) prête à décoller",
        "summary": "Après des années de conception et de multiples reports, cette fusée haute de 98 mètres, soit la taille d’un immeuble d’environ 30 étages, s’élancera dans le ciel ce lundi et marquera un tournant pour le fondateur d’Amazon qui rêve de conquérir l’industrie spatiale privée.",
        "link": "https://www.lefigaro.fr/international/atteindre-l-orbite-la-fusee-new-glenn-de-jeff-bezos-enfin-prete-a-decoller-20250113"
    },
    {
        "title": "Législatives partielles en Isère : le NFP et Ensemble au second tour",
        "summary": "À l’échelle de la circonscription, très partagée entre Grenoble, qui vote très à gauche, et les autres communes, la participation totale s’est élevée à 35,86% pour ce premier tour, contre 75,86% en juin dernier.",
        "link": "https://www.lefigaro.fr/politique/legislatives-partielles-en-isere-le-nfp-et-ensemble-au-second-tour-20250113"
    },
    {
        "title": "Incendies à Los Angeles : un pillard déguisé en pompier arrêté par la police",
        "summary": "Le voleur présumé, arrêté «en flagrant délit de cambriolage» dans une maison à Malibu, fait partie de la vingtaine de personnes arrêtées alors que des incendies ravagent Los Angeles et ses environs depuis mardi.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-un-pillard-deguise-en-pompier-arrete-par-la-police-20250113"
    },
    {
        "title": "Incendies à Los Angeles : Zelensky propose l'envoi de pompiers ukrainiens",
        "summary": "Le président ukrainien a annoncé que que cette aide était «en cours de coordination» et que «150 pompiers sont déjà prêts» à partir pour Los Angeles, où plusieurs incendies ravagent la ville et ses alentours depuis cinq jours.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-zelensky-propose-l-envoi-de-pompiers-ukrainiens-20250113"
    },
    {
        "title": "Bayrou reçoit les principaux syndicats agricoles à Matignon",
        "summary": "À la veille de présenter sa feuille de route à l’Assemblée nationale et alors qu’il se sait attendu au tournant par les agriculteurs, le Premier ministre rencontrera tour à tour dès 08H30 ce lundi la FNSEA, les Jeunes Agriculteurs (JA), la Coordination rurale (CR) et la Confédération paysanne.",
        "link": "https://www.lefigaro.fr/politique/bayrou-recoit-les-principaux-syndicats-agricoles-a-matignon-ce-lundi-20250113"
    },
    {
        "title": "Mercato : Lyon se sépare de Caqueret, l’OM songe à Danso (Lens)... Les dossiers chauds du jour",
        "summary": "Tout ce qu’il faut savoir au sujet de l’actualité des transferts en ce lundi 11 janvier 2025, au cœur du mercato.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-lyon-se-separe-de-caqueret-l-om-songe-a-danso-lens-les-dossiers-chauds-du-jour-20250113"
    },
    {
        "title": "Open d'Australie: Tsitsipas tombe de haut, assommé d’entrée par le jeune Américain Michelsen",
        "summary": "Finaliste à Melbourne en 2023, le Grec a été éliminé ce lundi dès le 1er tour de l’Open d’Australie par Alex Michelsen.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-tsitsipas-tombe-de-haut-assomme-d-entree-par-le-jeune-americain-michelsen-20250113"
    },
    {
        "title": "Entre la France et l’Algérie, la liste des «irritants» ne cesse de s’allonger",
        "summary": "DÉCRYPTAGE - De la mémoire à l’économie en passant par les visas ou les OQTF, Paris et Alger voient les sujets de discorde se multiplier.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-la-france-et-l-algerie-la-liste-des-irritants-ne-cesse-de-s-allonger-20250110"
    },
    {
        "title": "En plein cœur de Paris, Mehdi Ghezzar encourage des influenceurs à mener une «guerre» d’influence sur les réseaux pour l’Algérie",
        "summary": "Mehdi Ghezzar, présenté comme le directeur de campagne du président Tebboune sur le sol français, galvanise régulièrement le sentiment nationaliste chez les influenceurs partisans du régime d’Alger.",
        "link": "https://www.lefigaro.fr/actualite-france/en-plein-coeur-de-paris-l-entrepreneur-mehdi-ghezzar-encourage-des-influenceurs-a-mener-une-guerre-d-influence-sur-les-reseaux-pour-l-algerie-20250110"
    },
    {
        "title": "Sur la Côte d’Azur, les producteurs de mimosa inquiets face à des pertes jugées historiques",
        "summary": "Les conditions climatiques de cet automne ont été très défavorables à la floraison du mimosa dans les Alpes-Maritimes et le Var, au point que certaines forceries chiffrent déjà leurs pertes à plus de 80%.",
        "link": "https://www.lefigaro.fr/nice/sur-la-cote-d-azur-les-producteurs-de-mimosa-inquiets-face-a-des-pertes-jugees-historiques-20250113"
    },
    {
        "title": "Mbappé retrouvé, inoxydable Monfils, l’UBB régale, les deux Lyon déçoivent... Les tops et les flops du week-end sport",
        "summary": "DIAPORAMA - Entre la performance de Mbappé, le sacre de Barcelone, les victoires de l’UBB en rugby ou de Monfils en tennis et les défaites des deux équipes de Lyon en foot, retrouvez les tops et les flops du week-end sport.",
        "link": "https://www.lefigaro.fr/flash-sport/mbappe-retrouve-inoxydable-monfils-l-ubb-regale-les-deux-lyon-decoivent-les-tops-et-les-flops-du-week-end-sport-20250113"
    },
    {
        "title": "Guerre en Ukraine : 300 soldats nord-coréens tués, selon la Corée du Sud",
        "summary": "«Des notes retrouvées sur des soldats morts indiquent que les autorités nord-coréennes ont fait pression sur eux pour qu’ils se suicident», y compris en «se faisant exploser avant la capture», a affirmé ce lundi un député sud-coréen.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-300-soldats-nord-coreens-tues-selon-la-coree-du-sud-20250113"
    },
    {
        "title": "Jean-Pierre Robin: «Rigueur oblige, l’État n’est plus en mesure de protéger les Français des multiples crises»",
        "summary": "CHRONIQUE - La France a l’un des taux de croissance les plus faibles en Europe depuis la création de l’euro en 1999 et la plus forte augmentation de sa dette publique.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-rigueur-oblige-l-etat-n-est-plus-en-mesure-de-proteger-les-francais-des-multiples-crises-20250112"
    }
]