[
    {
        "title": "Le bras de fer entre Macron et Barnier pour la composition du gouvernement",
        "summary": "DÉCRYPTAGE - Le chef de l’État et le premier ministre ne s’accordent pas sur les «équilibres» de l’équipe, tandis que les macronistes reprochent à Michel Barnier de vouloir augmenter les impôts.",
        "link": "https://www.lefigaro.fr/politique/le-bras-de-fer-entre-macron-et-barnier-pour-la-composition-du-gouvernement-20240918"
    },
    {
        "title": "Michel Barnier, la droite originale ou une copie de la gauche ?",
        "summary": "ANALYSE - Le premier ministre s'enferme dans un insoluble casse-tête. Prêt à braquer les siens pour tenter de plaire à d'autres.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-la-droite-originale-ou-une-copie-de-la-gauche-20240918"
    },
    {
        "title": "Violences en Martinique: un couvre-feu décrété dans certains quartiers de Fort-de-France dès mercredi soir",
        "summary": "L’île est secouée depuis plusieurs jours par des violences urbaines dans un contexte de mobilisation contre la vie chère. Des policiers ont été envoyés en renfort.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-en-martinique-couvre-feu-decrete-dans-certains-quartiers-de-fort-de-france-des-mercredi-soir-20240918"
    },
    {
        "title": "Hezbollah : les Insoumis dénoncent des «actes de guerre» et redoutent une invasion israélienne du Liban",
        "summary": "Dans un communiqué, le mouvement de Jean-Luc Mélenchon accuse sans le nommer l’État hébreu d’avoir «touché indistinctement les personnes présentes autour des appareils piégés», dans la série d’attaques qui a touché Beyrouth et ses environs.",
        "link": "https://www.lefigaro.fr/politique/hezbollah-les-insoumis-denoncent-des-actes-de-guerre-et-redoutent-une-invasion-israelienne-du-liban-20240918"
    },
    {
        "title": "EN DIRECT - 20 morts et plus de 450 blessés dans la vague d’explosion des talkies-walkies du Hezbollah mercredi",
        "summary": "Ces explosions font suite à celles de bipeurs la veille, qui ont déjà fait 12 morts et blessé près de 2800 personnes.",
        "link": "https://www.lefigaro.fr/international/en-direct-explosions-de-bipeurs-au-liban-la-russie-craint-une-escalade-des-tensions-dans-une-region-explosive-20240918"
    },
    {
        "title": "Attaque massive au Liban: une opération spectaculaire et complexe à organiser",
        "summary": "DÉCRYPTAGE - Après quelque 3000 bipeurs, des talkies-walkies du Hezbollah ont explosé mercredi",
        "link": "https://www.lefigaro.fr/international/attaque-massive-au-liban-une-operation-spectaculaire-et-complexe-a-organiser-20240918"
    },
    {
        "title": "Attaque massive au Liban : ce tweet du conseiller de Netanyahou qui suggère une responsabilité israélienne",
        "summary": "Topaz Luk a publié sur X «mal vieilli» à propos d’un post d’un journaliste israélien assurant que l’État hébreu ne «ferait rien» au Sud-Liban.",
        "link": "https://www.lefigaro.fr/international/attaque-massive-au-liban-ce-tweet-du-conseiller-de-netanyahou-qui-suggere-une-responsabilite-israelienne-20240918"
    },
    {
        "title": "Gold Apollo et BAC Consulting, ces deux entreprises pointées du doigt après l’explosion de bipeurs au Liban",
        "summary": "DÉCRYPTAGE - L’entreprise taïwanaise Gold Apollo renvoie la balle à son intermédiaire hongrois, BAC Consulting. Mais la PDG de la société affirme ne pas avoir fabriqué les bipeurs mis en cause dans l’explosion de mardi.",
        "link": "https://www.lefigaro.fr/societes/gold-apollo-et-bac-consulting-ces-deux-entreprises-pointees-du-doigt-apres-l-explosion-de-bipeurs-au-liban-20240918"
    },
    {
        "title": "Les notes du PSG contre Gérone : Mendes en sauveur, le milieu a souffert, Barcola en échec",
        "summary": "Découvrez les notes des Parisiens après leur victoire 1-0 sur les Espagnols du Girona FC ce mercredi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-gerone-mendes-en-saveur-le-milieu-a-souffert-barcola-en-echec-20240918"
    },
    {
        "title": "Au Liban, la guerre secrète d’Israël porte un coup sévère au Hezbollah",
        "summary": "DÉCRYPTAGE - Des centaines de membres de la milice chiite ont été lourdement blessés mardi par des bipeurs piégés. Une nouvelle vague d’explosions a suivi mercredi.",
        "link": "https://www.lefigaro.fr/international/au-liban-la-guerre-secrete-d-israel-porte-un-coup-severe-au-hezbollah-20240918"
    },
    {
        "title": "Attaque massive au Liban: à Beyrouth comme dans tout le pays, les hôpitaux ont été submergés par l’afflux des blessés",
        "summary": "REPORTAGE - Les victimes, souvent jeunes, ont été opérées des yeux et souvent amputées, par des équipes médicales qui n’ont pas arrêté de travailler depuis le début de la soirée du mardi 17&nbsp;septembre.",
        "link": "https://www.lefigaro.fr/international/attaque-massive-au-liban-a-beyrouth-comme-dans-tout-le-pays-les-hopitaux-ont-ete-submerges-par-l-afflux-des-blesses-20240918"
    },
    {
        "title": "Yvelines : un policier municipal brutalement fauché au Chesnay, par un individu au volant d’une voiture volée",
        "summary": "L’agent de 50 ans a été transporté à l’hôpital en urgence relative. Des sacs remplis de stupéfiants auraient été découverts dans le véhicule de location. Le suspect a été interpellé.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-un-policier-municipal-brutalement-fauche-au-chesnay-par-un-individu-au-volant-d-une-voiture-volee-20240918"
    },
    {
        "title": "Emmanuel Todd: «On ne peut pas transformer un Français en Allemand ou un Russe en Américain»",
        "summary": "ENTRETIEN - L'anthropologue publie avec «Terreur Graphique» une bande dessinée où il présente sa théorie des systèmes familiaux. Une plongée passionnante dans des modèles archaïques qui permettent de comprendre les différences entre les peuples.",
        "link": "https://www.lefigaro.fr/vox/societe/emmanuel-todd-on-ne-peut-pas-transformer-un-francais-en-allemand-ou-un-russe-en-americain-20240918"
    },
    {
        "title": "PSG : «Ils nous ont rendus fous par moments», souffle Luis Enrique, qui a «plus souffert lors d'un accouchement»",
        "summary": "Le coach parisien livre son analyse après la courte victoire face à Gérone (1-0) mercredi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-ils-nous-ont-rendu-fous-par-moments-souffle-luis-enrique-20240919"
    },
    {
        "title": "Ligue des champions : au bout du suspense, le PSG s'en sort face à Gérone",
        "summary": "Les Parisiens ont disposé des Espagnols de Gérone, mercredi, au Parc des Princes, pour débuter leur campagne en C1. Un petit miracle.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-bien-aide-par-le-gardien-de-gerone-le-paris-sg-s-impose-d-entree-20240918"
    },
    {
        "title": "Ligue des champions : Man. City accroché par l’Inter, le Celtic et Dortmund déroulent...tous les résultats de la soirée",
        "summary": "La deuxième soirée de la première journée de Ligue des champions a livré son verdict avec des victoires pour le Borussia Dortmund et le Celtic Glasgow. Dans l’affiche du soir, City et l’Inter se sont neutralisés.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-man-city-accroche-par-l-inter-le-celtic-et-dortmund-deroulent-tous-les-resultats-de-la-soiree-20240918"
    },
    {
        "title": "Nouvelle-Calédonie: un mort par balle au cours d'une opération des forces de l'ordre",
        "summary": "Une dizaine de personnes sont recherchées au sein de la tribu de Saint-Louis par la gendarmerie. Elles sont soupçonnées d'être les auteurs de tirs sur les forces de l'ordre.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-un-mort-par-balle-au-cours-d-une-operation-des-forces-de-l-ordre-20240918"
    }
]