[
    {
        "title": "En Israël, à la rencontre des orphelins du 7 octobre",
        "summary": "GRAND REPORTAGE - Ils sont près de 400 à avoir perdu un ou deux de leurs parents, après les attaques menées par le Hamas. Le choc passé, la société israélienne a pris conscience de la nécessité de la prise en charge de ces orphelins. Des citoyens, des bénévoles, des ONG et le parent survivant, quand il y en a, s'organisent pour continuer à vivre, malgré tout.",
        "link": "https://www.lefigaro.fr/international/en-israel-a-la-rencontre-des-orphelins-du-7-octobre-20240510"
    },
    {
        "title": "Présidentielle 2027 : Philippe entend rassembler «de la droite conservatrice à la gauche mitterrandienne»",
        "summary": "Dans des propos rapportés par Le Point ce vendredi, l’ancien premier ministre, qui ne masque pas ses ambitions élyséennes, appelle son camp à «mieux définir (son) électorat pour recréer (son) espace».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-philippe-entend-rassembler-de-la-droite-conservatrice-a-la-gauche-mitterrandienne-20240510"
    },
    {
        "title": "Plus de 7500 chantiers simultanés: le grand ravalement qui exaspère les Parisiens",
        "summary": "Pas moins de 7533 chantiers sont actuellement recensés dans la capitale qui, 80 jours avant la tenue de Paris 2024, ressemble à un vaste chantier à ciel ouvert.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-7500-chantiers-simultanes-le-grand-ravalement-qui-exaspere-les-parisiens-20240510"
    },
    {
        "title": "«J’avais besoin d’un nouveau challenge» : Kylian Mbappé annonce officiellement son départ du PSG",
        "summary": "Sur les réseaux sociaux, l’attaquant star du PSG a annoncé son départ à l’issue de la saison. Il disputera son dernier match au Parc des Princes dimanche, contre Toulouse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-c-est-desormais-officiel-kylian-mbappe-annonce-son-depart-du-psg-20240510"
    },
    {
        "title": "Buts, titres, Ballon d’Or... Les chiffres de Kylian Mbappé au PSG",
        "summary": "Trois mois après l’avoir annoncé à ses dirigeants, l’attaquant tricolore de 25 ans confirme son départ du PSG ce vendredi. Retour sur son passage chez les Rouge et Bleu en chiffres.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/buts-titres-ballon-d-or-les-chiffres-de-kylian-mbappe-au-psg-20240216"
    },
    {
        "title": "L'intelligence artificielle ment, triche et nous trompe déjà, et c’est un problème, s'inquiètent des experts",
        "summary": "Les auteurs d’une étude du MIT mettent en garde contre les risques de voir un jour l'intelligence artificielle commettre des fraudes ou truquer des élections.",
        "link": "https://www.lefigaro.fr/sciences/l-intelligence-artificielle-ment-triche-et-nous-trompe-deja-et-c-est-un-probleme-s-inquietent-des-experts-20240511"
    },
    {
        "title": "États-Unis: les impayés de prêts immobiliers commerciaux et prêts conso en hausse",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-les-impayes-de-prets-immobiliers-commerciaux-et-prets-conso-en-hausse-20240511"
    },
    {
        "title": "L'émir du Koweït dissout le Parlement dans une nouvelle crise politique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-emir-du-koweit-dissout-le-parlement-dans-une-nouvelle-crise-politique-20240511"
    },
    {
        "title": "«On est dans un chantage qui paraît sans limite»: les Jeux olympiques, poule aux œufs d'or des syndicats",
        "summary": "ENQUÊTE - Cheminots, conducteurs de métro, aiguilleurs du ciel, éboueurs ou policiers négocient des primes et des avantages au prix fort en menaçant de perturber l'événement cet été.",
        "link": "https://www.lefigaro.fr/social/on-est-dans-un-chantage-qui-parait-sans-limite-les-jeux-olympiques-poule-aux-oeufs-d-or-des-syndicats-20240510"
    },
    {
        "title": "Chantage des syndicats pendant les JO: pourquoi se gêner ?",
        "summary": "L’ÉDITORIAL DU FIGARO - L'État leur a signifié qu'il préférait acheter la paix sociale plutôt qu'affronter une crise. Face aux professionnels du conflit, il a depuis longtemps renoncé à tout acte d'autorité.",
        "link": "https://www.lefigaro.fr/vox/societe/chantage-des-syndicats-pendant-les-jo-pourquoi-se-gener-20240510"
    },
    {
        "title": "Guerre en Ukraine : des «combats intenses» sont en cours sur «toute la ligne de front», indique Zelensky",
        "summary": "LE POINT SUR LA SITUATION - La Maison-Blanche a averti ce vendredi que l'offensive russe va «s'intensifier», mais qu'elle a «confiance» dans l'armée ukrainienne pour se défendre.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-offensive-terrestre-russe-lancee-dans-la-region-de-kharkiv-20240510"
    },
    {
        "title": "«Il a sacrifié sa vie pour que nous puissions vivre sous un ciel paisible» : des Ukrainiens pleurent un soldat emblématique",
        "summary": "Des centaines de personnes en deuil ont rendu hommage à «Grinka», l'un des plus jeunes «défenseurs d'Azovstal». Il a été tué au combat le 6 mai, à l'âge de 21 ans.",
        "link": "https://www.lefigaro.fr/international/il-a-sacrifie-sa-vie-pour-que-nous-puissions-vivre-sous-un-ciel-paisible-des-ukrainiens-pleurent-un-soldat-emblematique-20240510"
    },
    {
        "title": "«En France, j'aurais perdu 20% de pouvoir d'achat» : comment Loïc, 71 ans, a mis le cap sur le Portugal pour sa retraite",
        "summary": "MA VIE D'APRÈS - Dans cette série, les Français racontent au Figaro leurs projets pour la retraite, leurs envies, mais aussi leurs déconvenues. Il y a dix ans, cet ancien cadre dirigeant a quitté la région parisienne pour s’installer au soleil.",
        "link": "https://www.lefigaro.fr/finances-perso/en-france-j-aurais-perdu-20-de-pouvoir-d-achat-comment-loic-71-ans-a-mis-le-cap-sur-le-portugal-pour-sa-retraite-20240510"
    },
    {
        "title": "Eurovision 2024 : le candidat pro-européen des Pays-Bas suspendu de la compétition après un «incident»",
        "summary": "La participation à la finale du concours samedi de Joost Klein, auteur de la chanson «Europapa» dans laquelle il vante une Europe sans frontière, reste pour l’heure incertaine.",
        "link": "https://www.lefigaro.fr/international/eurovision-2024-le-candidat-pro-europeen-des-pays-bas-suspendu-de-la-competition-apres-un-incident-20240510"
    },
    {
        "title": "Israël à l’Eurovision : la France juge «inacceptables» les «pressions sur les artistes»",
        "summary": "«À l'heure où la liberté de création est menacée dans le monde, l'Europe doit continuer à défendre, haut et fort, ce principe essentiel à la démocratie», a souligné le ministre français chargé de l'Europe, Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/international/israel-a-l-eurovision-la-france-juge-inacceptables-les-pressions-sur-les-artistes-20240510"
    },
    {
        "title": "Gaza : sous le feu des projecteurs, le conflit israélo-palestinien fait vaciller le concours de l’Eurovision",
        "summary": "DÉCRYPTAGE - La participation d’une chanteuse israélienne a entraîné une vaste polémique, jusque dans les coulisses de la compétition. De nombreux candidats ont par ailleurs glissé des références au conflit, pourtant interdites, dans leurs morceaux ou leurs prestations.",
        "link": "https://www.lefigaro.fr/international/gaza-ukraine-elections-europeennes-quand-la-politique-s-invite-sous-les-projecteurs-de-l-eurovision-20240510"
    },
    {
        "title": "Eurovision 2024 : les chances de la France avec Slimane, les 26 chansons, l'ordre de passage, les favoris... Tout sur la finale",
        "summary": "France 2 diffuse samedi soir à partir de 21 heures la 68e édition du concours international de la chanson commentée par Laurence Boccolini et Stéphane Bern.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-les-chances-de-la-france-avec-slimane-les-26-chansons-l-ordre-de-passage-les-favoris-tout-sur-la-finale-20240510"
    },
    {
        "title": "Une tempête solaire «extrême» touche la Terre, des perturbations possibles",
        "summary": "Une tempête géomagnétique de niveau 5 sur une échelle de 5 a été observée sur Terre vendredi soir, une première depuis 2003. D’éventuelles perturbations sur les réseaux électriques et satellites sont attendues.",
        "link": "https://www.lefigaro.fr/sciences/une-tempete-solaire-d-une-rare-intensite-se-dirige-vers-la-terre-des-perturbations-possibles-20240510"
    },
    {
        "title": "Gaza : le Hamas affirme que le rejet par Israël de la proposition de trêve est un retour «à la case départ»",
        "summary": "LE POINT SUR LA SITUATION - Selon l'ONU, environ 110.000 personnes ont désormais fui la ville de Rafah -menacée d'un assaut par l'armée israélienne - vers des zones qu'elles jugent moins dangereuses sur le territoire palestinien.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-les-deux-parties-quittent-la-table-des-negociations-au-caire-20240510"
    },
    {
        "title": "À Gaza, le sort des réfugiés vire au cauchemar",
        "summary": "DÉCRYPTAGE - Tsahal a fermé le point de passage avec l’Égypte au début de l’opération sur Rafah, privant les civils de vivres et d’essence.",
        "link": "https://www.lefigaro.fr/international/a-gaza-le-sort-des-refugies-vire-au-cauchemar-20240510"
    },
    {
        "title": "PSG : accueil du Parc, Real Madrid, Al-Khelaïfi zappé… Cinq questions après l'annonce du départ de Mbappé",
        "summary": "DÉCRYPTAGE – L'attaquant international tricolore de 25 ans a confirmé vendredi son départ du PSG en fin de saison. Attendu, mais pas sans soulever quelques interrogations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-accueil-du-parc-real-madrid-al-khelaifi-zappe-cinq-questions-apres-l-annonce-du-depart-de-mbappe-20240511"
    },
    {
        "title": "PSG : Luis Campos devrait poursuivre à Paris",
        "summary": "Le départ de Kylian Mbappé ne devrait pas être synonyme de fin de mission pour le patron du sportif parisien.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/psg-luis-campos-devrait-poursuivre-a-paris-20240511"
    },
    {
        "title": "La France, cible privilégiée de la guerre hybride du Kremlin",
        "summary": "Vladimir Poutine n’a pas digéré le tournant radical qu’a fait prendre Emmanuel Macron à la politique russe de la France après des années d’ambivalence à l’égard de Moscou.",
        "link": "https://www.lefigaro.fr/international/la-france-cible-privilegiee-de-la-guerre-hybride-du-kremlin-20240510"
    },
    {
        "title": "Les étonnants bienfaits du jardinage pour le corps et l’esprit",
        "summary": "ENQUÊTE - Toute grande civilisation a inventé son jardin, préfiguration du Paradis, nostalgie de l’Éden perdu. À bien des égards, le contact avec les arbres et les fleurs s’avère thérapeutique.",
        "link": "https://www.lefigaro.fr/lifestyle/les-etonnants-bienfaits-du-jardinage-pour-le-corps-et-l-esprit-20240511"
    },
    {
        "title": "Attaque au couteau d’un prêtre à Nice : la religieuse qui s’était interposée en 2022 reçoit la médaille de l’ordre du mérite",
        "summary": "Le prêtre de l’église Saint-Pierre d’Arène à Nice s’était fait poignarder, en avril 2022, avant que n’intervienne une religieuse qui avait arrêté le geste fou de l’agresseur.",
        "link": "https://www.lefigaro.fr/nice/attaque-au-couteau-d-un-pretre-a-nice-la-religieuse-qui-s-etait-interposee-en-2022-recoit-la-medaille-de-l-ordre-du-merite-20240511"
    },
    {
        "title": "Une adolescente et son petit copain séquestrés et violentés à Reims : la mère et le frère mis en examen",
        "summary": "Emmenée de force dans une voiture avec cinq autres personnes, la victime raconte avoir été rouée de coups, au point de perdre connaissance, puis à nouveau violentée par plusieurs personnes dans un appartement.",
        "link": "https://www.lefigaro.fr/faits-divers/une-adolescente-et-son-petit-copain-sequestres-et-violentes-a-reims-la-mere-et-le-frere-mis-en-examen-20240510"
    },
    {
        "title": "«C’est un geste qui me hante» : entre sentiment de devoir et culpabilité, le difficile rôle des proches qui ont participé à une euthanasie",
        "summary": "GRAND RÉCIT - Un proche peut-il aider une personne malade à mourir ? Alors que le projet de loi sur la fin de vie prévoit d’ouvrir cette possibilité, deux fils qui ont effectué ce geste létal racontent ce choix difficile, leurs doutes ou leur soulagement. Et la question qui les taraude : «De quel droit ?»",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-geste-qui-me-hante-entre-sentiment-de-devoir-et-culpabilite-le-difficile-role-des-proches-qui-ont-participe-a-une-euthanasie-20240511"
    },
    {
        "title": "Causer du tort à votre voisin peut vous coûter plus cher que prévu",
        "summary": "La Cour de cassation a rejeté l’argument du coût déraisonnable évoqué par l’accusé qui avait construit une maison qui ne respectait pas le permis de construire.",
        "link": "https://immobilier.lefigaro.fr/article/causer-du-tort-a-votre-voisin-peut-vous-couter-plus-cher-que-prevu_4f11eeb8-0ea3-11ef-923e-3ffabc3e3b16/"
    },
    {
        "title": "Tempête solaire «extrême» : ces sublimes aurores boréales qui ont illuminé le ciel français cette nuit",
        "summary": "EN IMAGES - Le phénomène est causé par une tempête solaire d’une rare intensité.",
        "link": "https://www.lefigaro.fr/tempete-solaire-extreme-ces-sublimes-aurores-boreales-qui-ont-illumine-le-ciel-francais-dans-la-nuit-20240511"
    },
    {
        "title": "Âge, lieu de vie, patrimoine... Qui sont les Français qui paient l’impôt sur la fortune immobilière ?",
        "summary": "DÉCRYPTAGE - L’année dernière, près de 176.000 foyers étaient redevables de l’IFI, le remplaçant de l’ISF. Portrait-robot de ceux qui ont fait rentrer 1,9 milliard d’euros dans les caisses du Trésor public.",
        "link": "https://www.lefigaro.fr/conjoncture/age-lieu-de-vie-patrimoine-qui-sont-les-francais-qui-paient-l-impot-sur-la-fortune-immobiliere-20240511"
    },
    {
        "title": "Brian Wilson, célèbre chanteur des Beach Boys, placé sous tutelle",
        "summary": "Sa famille avait réclamé un placement sous tutelle en janvier, après le décès de sa femme Melinda.",
        "link": "https://www.lefigaro.fr/culture/brian-wilson-celebre-chanteur-des-beach-boys-place-sous-tutelle-20240511"
    },
    {
        "title": "La Corée du Nord va déployer un nouveau lance-roquettes au «pouvoir destructeur» en 2024",
        "summary": "Le dirigeant nord-coréen Kim Jong-un a supervisé vendredi un essai à projectile réel de ce lance-roquettes multiple, qui a subi une «mise à jour technique» après un premier essai fin avril.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-va-deployer-un-nouveau-lance-roquettes-au-pouvoir-destructeur-en-2024-20240511"
    },
    {
        "title": "«On essaie de ne pas leur présenter un tableau apocalyptique» : chez les Gascoin, le soin de l’environnement",
        "summary": "D’AUTRES FAMILLES QUE LA VÔTRE (2/10) - Les Gascoin ne prennent pas l’avion, ne possèdent plus de voiture et aimeraient qu’on leur explique pourquoi le train coûte si cher.",
        "link": "https://www.lefigaro.fr/actualite-france/on-essaie-de-ne-pas-leur-presenter-un-tableau-apocalyptique-chez-les-gascoin-le-soin-de-l-environnement-20240511"
    },
    {
        "title": "Les étudiants américains contre la guerre du Vietnam: ce souvenir qui hante les États-Unis à l’heure de la mobilisation pro-Gaza",
        "summary": "GRAND RÉCIT - Le mouvement étudiant contre la guerre du Vietnam, à la fin des années 60 et au début des années 70, a ébranlé l’Amérique. Et ce passé ressurgit dans le débat public alors que les campus s’enflamment contre l’intervention militaire israélienne.",
        "link": "https://www.lefigaro.fr/vox/histoire/les-etudiants-americains-contre-la-guerre-du-vietnam-ce-souvenir-qui-hante-les-etats-unis-a-l-heure-de-la-mobilisation-pro-gaza-20240511"
    }
]