[
    {
        "title": "Paris 2024 : la carte des sites des Jeux olympiques",
        "summary": "Dans Paris, en Île-de-France, en région, les Jeux olympiques déploieront une large toile d'araignée. Survol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-la-carte-des-sites-des-jeux-olympiques-20240126"
    },
    {
        "title": "JO - Rugby à 7 : première médaille d'or pour la France, Dupont et les Bleus champions olympiques",
        "summary": "Les Bleus du rugby à 7, portés par un Antoine Dupont monstrueux, se sont imposés ce samedi face aux Fidji (28-7) en finale du tournoi olympique. Un jour de gloire pour le rugby français.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-premiere-medaille-d-or-pour-la-france-dupont-et-les-bleus-champions-olympiques-20240727"
    },
    {
        "title": "JO - Rugby à 7 : «C’est fou !», Antoine Dupont, le leader à la volonté de fer qui a renversé les montagnes",
        "summary": "Déjà monstrueux à XV, le demi de mêlée de Toulouse a réussi son pari fou de devenir champion olympique à Paris. La saison qu’il vient d’accomplir est tout simplement exceptionnelle.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-antoine-dupont-une-volonte-de-fer-qui-renverse-toutes-les-montagnes-20240727"
    },
    {
        "title": "JO Paris 2024 : l’équipe de France de rugby à 7 est championne olympique, découvrez en vidéo tous les essais des Bleus",
        "summary": "EN VIDÉO - Les Français ont marqué quatre essais en finale face aux Fidji pour remporter l’or olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-l-equipe-de-france-de-rugby-a-7-est-championne-olympique-decouvrez-en-video-tous-les-essais-des-bleus-20240727"
    },
    {
        "title": "JO 2024 - Rugby à 7 : quand les Bleus fêtent leur sacre avec une danse sur la pelouse du Stade de France",
        "summary": "LE SCAN SPORT - Après leur titre olympique, les Bleus d’Antoine Dupont ont célébré avec une chorégraphie au centre du terrain.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-en-video-la-choregraphie-des-bleus-et-dupont-apres-leur-medaille-d-or-20240727"
    },
    {
        "title": "Alain Finkielkraut: «Dans cette cérémonie d’ouverture des JO, le génie français brillait par son absence»",
        "summary": "ENTRETIEN - L'académicien a regardé la cérémonie d'ouverture des Jeux olympiques vendredi soir. Il n'y a pas vu un spectacle grandiose mais une mise en scène obscène et conformiste.",
        "link": "https://www.lefigaro.fr/vox/alain-finkielkraut-dans-cette-ceremonie-le-genie-francais-brillait-par-son-absence-20240727"
    },
    {
        "title": "«Profondément blessé par la Cène» : l'évêque délégué pour les JO réagit à la cérémonie d’ouverture",
        "summary": "Monseigneur Emmanuel Gobilliard, évêque délégué pour les Jeux olympiques, invité de l'émission du Figaro «Bienvenue aux Jeux», a exprimé son point de vue sur le tableau reconstituant une Cène pour le moins baroque.",
        "link": "https://www.lefigaro.fr/actualite-france/profondement-blesse-par-la-cene-l-eveque-delegue-pour-les-jo-reagit-a-la-ceremonie-20240727"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris 2024 : l’épiscopat français déplore «des scènes de dérision et de moquerie du christianisme»",
        "summary": "INFO LE FIGARO - Dans un communiqué les évêques de France déplorent «l'outrance et la provocation de certaines scènes», tout en rendant hommage à des «moments de beauté, d'allégresse, riches en émotions et universellement salués».",
        "link": "https://www.lefigaro.fr/actualite-france/ceremonie-d-ouverture-des-jo-de-paris-2024-l-episcopat-francais-deplore-des-scenes-de-derision-et-de-moquerie-du-christianisme-20240727"
    },
    {
        "title": "Sur le terrain malgré la trêve olympique, Lucie Castets veut accentuer la pression sur Emmanuel Macron",
        "summary": "REPORTAGE - Alors que la vie politique est à l'arrêt depuis le début des JO, la «candidate» du Nouveau Front populaire pour Matignon a réalisé son premier déplacement ce samedi à Lille.",
        "link": "https://www.lefigaro.fr/politique/sur-le-terrain-malgre-la-treve-olympique-lucie-castets-veut-accentuer-la-pression-sur-emmanuel-macron-20240727"
    },
    {
        "title": "Un père de famille arrêté au volant d'un véhicule surchargé, ses trois enfants sans ceinture sur un matelas",
        "summary": "Le véhicule a été immobilisé sur l’autoroute du Soleil par la gendarmerie. Le conducteur fautif a reçu quatre contraventions.",
        "link": "https://www.lefigaro.fr/faits-divers/un-pere-de-famille-arrete-au-volant-d-un-vehicule-surcharge-ses-trois-enfants-sans-ceinture-sur-un-matelas-20240727"
    },
    {
        "title": "JO - Foot : l’équipe de France a eu toutes les peines du monde pour se défaire de la Guinée mais se rapproche des quarts",
        "summary": "Service minimal mais mission réussie pour l’équipe de France de football de Thierry Henry.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-foot-l-equipe-de-france-a-eu-toutes-les-peines-du-monde-pour-se-defaire-de-la-guinee-mais-se-rapproche-des-quarts-20240727"
    },
    {
        "title": "JO - Boxe : «Ça fait quelques mois que je ne suis plus l'Estelle Mossely de 2016» souffle la Française après sa défaite",
        "summary": "Championne olympique en titre, Estelle Mossely a été éliminée dès le premier tour des Jeux olympiques de Paris 2024. À 31 ans, elle n’a plus sa forme physique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-ca-fait-quelques-mois-que-je-ne-suis-plus-l-estelle-mossely-de-2016-souffle-la-francaise-apres-sa-defaite-20240727"
    },
    {
        "title": "JO Paris 2024 : quatre médailles pour la France dont l’or pour le rugby à 7, ce qu’il faut retenir de la journée de samedi",
        "summary": "De l’or pour le rugby à 7, de l’argent pour Auriane Mallo-Breton à l’épée et Luka Mkheidze au judo et le bronze de Shirine Boukli sur le tatami. Revivez une folle première journée pour l’équipe de France.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-suivez-les-epreuves-de-judo-escrime-et-la-finale-du-rugby-a-7-20240727"
    },
    {
        "title": "JO - Boxe : désillusion pour Estelle Mossely éliminée dès son entrée en lice",
        "summary": "La championne olympique à Rio a cédé dès son premier combat face à l’Américaine Jajaira Gonzalez.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-desillusion-pour-estelle-mossely-eliminee-des-son-entree-en-lice-20240727"
    },
    {
        "title": "JO 2024 - Le stade Yves du Manoir en forme olympique pour les premiers matches de hockey sur gazon",
        "summary": "REPORTAGE - Les sèches défaites des Bleus du hockey (hommes et femmes) n'ont (presque pas) gâché la fête à Colombes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-stade-yves-du-manoir-en-forme-olympique-pour-les-premiers-matches-de-hockey-sur-gazon-20240727"
    },
    {
        "title": "JO 2024 : quels sont les cadeaux offerts aux athlètes médaillés ?",
        "summary": "Les athlètes qui remporteront une médaille lors de cette olympiade obtiendront deux présents sur le podium, mais pas de bouquet de fleurs.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-quels-sont-les-cadeaux-offerts-aux-athletes-medailles-20240727"
    },
    {
        "title": "Ces images que la cérémonie d’ouverture des JO de Paris 2024 aurait pu nous épargner",
        "summary": "HUMEUR - Grandiose et somptueuse, la cérémonie d’ouverture sur la Seine a cassé tous les codes, au risque de verser inutilement dans la subversion... dans le seul but d’alimenter d’inévitables polémiques ?",
        "link": "https://www.lefigaro.fr/actualite-france/ces-images-que-la-ceremonie-d-ouverture-des-jo-de-paris-2024-aurait-pu-nous-epargner-20240726"
    },
    {
        "title": "Zizou dans le métro, Katerine pas si nu, la vasque olympique sans flamme... Les secrets de la cérémonie d’ouverture",
        "summary": "Des tournages en amont à la fête qui s’est poursuivie tard dans la nuit, les derniers mystères du spectacle de quatre heures conçu par Thomas Jolly se dévoilent peu à peu.",
        "link": "https://www.lefigaro.fr/culture/zizou-dans-le-metro-katerine-pas-si-nu-la-vasque-olympiques-sans-flamme-les-secrets-de-la-ceremonie-d-ouverture-20240727"
    },
    {
        "title": "JO Paris 2024 : cette note du renseignement qui alerte contre la «menace écologiste radicale»",
        "summary": "INFO LE FIGARO - Les aéroports français aux frontières pourraient être la cible d’activistes dans les prochains jours.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-cette-note-du-renseignement-qui-alerte-contre-la-menace-ecologiste-radicale-20240727"
    },
    {
        "title": "Cantal : un mort et quatre blessés en urgence absolue dans l'effondrement d'une terrasse",
        "summary": "Un mariage était en cours dans l’une des deux salles polyvalentes de la commune de Saint-Pierre lorsque le drame a eu lieu. Une femme de 69 ans a fait un arrêt cardiaque et n'a pu être réanimée par les secours.",
        "link": "https://www.lefigaro.fr/faits-divers/cantal-un-mort-et-quatre-blesses-graves-dans-l-effondrement-d-une-terrasse-20240728"
    },
    {
        "title": "JO 2024 – Basket : Batum omniprésent, des Bleus perfectibles, la fête à Pierre-Mauroy… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste à Villeneuve d'Ascq, samedi après-midi, pour France-Brésil (78-66).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-basket-batum-omnipresent-des-bleus-perfectibles-la-fete-a-pierre-mauroy-coups-de-coeur-et-coups-de-griffe-20240728"
    },
    {
        "title": "Unesco : le plus grand parc naturel du Sénégal retiré de la liste du patrimoine en péril",
        "summary": "Les efforts fournis ont permis de mettre hors de danger cette réserve mondiale de faune et de flore estime l’organisation des Nations unies.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/unesco-le-plus-grand-parc-naturel-du-senegal-retire-de-la-liste-du-patrimoine-en-peril-20240728"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : la Seine trop polluée, l’entraînement de triathlon annulé",
        "summary": "Tout ce qu’il faut savoir sur la journée du dimanche 28 juillet. Léon Marchand est attendu dans la soirée, mais aussi Amandine Buchard en judo et l’équipe de France de volley.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-la-seine-trop-polluee-l-entrainement-de-triathlon-annule-20240728"
    },
    {
        "title": "JO - Rugby à 7 : Dupont déguisé, appel avec Zidane, félicités par Macron, folie au club France... les Bleus ont dignement fêté leur sacre",
        "summary": "Après leur médaille d’or samedi aux JO de Paris 2024, Dupont et les Bleus du rugby à 7 ont longuement fêté leur titre. Florilège des meilleurs moments.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-dupont-deguise-appel-avec-zidane-felicites-par-macron-folie-au-club-france-les-bleus-ont-dignement-fete-leur-sacre-20240728"
    },
    {
        "title": "En Loire-Atlantique, la récolte du sel de Guérande retardée à cause du mauvais temps",
        "summary": "D’ordinaire, les professionnels commencent la récolte au mois de juin. Cette année, tout est à l’arrêt à cause de la pluie incessante qui empêche la cristallisation.",
        "link": "https://www.lefigaro.fr/nantes/en-loire-atlantique-la-recolte-du-sel-de-guerande-retardee-a-cause-du-mauvais-temps-20240728"
    },
    {
        "title": "«La vieillesse n'est pas une maladie»: à 85 ans, une DJ polonaise se joue des clichés sur les séniors",
        "summary": "Depuis plus de 26 ans, Wirginia Szmyt, dite DJ Vika, soutient les personnes âgées, plaide en faveur de l'égalité des sexes, des droits des LGBTQ et d'une Pologne plus tolérante.",
        "link": "https://www.lefigaro.fr/musique/la-vieillesse-n-est-pas-une-maladie-a-85-ans-une-dj-polonaise-se-joue-des-cliches-sur-les-seniors-20240728"
    },
    {
        "title": "JO Paris 2024 : Marchand, Thibus, Lebrun... Le programme et les résultats des Français ce dimanche 28 juillet",
        "summary": "PROGRAMME - Retrouvez heure par heure les Français à suivre et les résultats de cette quatrième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marchand-thibus-lebrun-le-programme-et-les-resultats-des-francais-ce-dimanche-28-juillet-20240728"
    },
    {
        "title": "JO Paris 2024 : natation, escrime, VTT, rugby à 7... Les épreuves à ne pas manquer ce dimanche 28 juillet",
        "summary": "PROGRAMME - Découvrez le programme et les horaires des épreuves à suivre lors de cette quatrième journée d'épreuves des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-natation-escrime-vtt-rugby-a-7-les-epreuves-a-ne-pas-manquer-ce-dimanche-28-juillet-20240728"
    },
    {
        "title": "«Une femme à poigne» : Kamala Harris est-elle la pire adversaire pour Donald Trump ?",
        "summary": "ENTRETIEN - Le journaliste Dominique Simonnet, spécialiste de la politique américaine, analyse la candidature de la vice-présidente, propulsée du jour au lendemain dans la course à la Maison-Blanche.",
        "link": "https://madame.lefigaro.fr/societe/actu/une-femme-a-poigne-kamala-harris-est-elle-la-pire-adversaire-pour-donald-trump-20240728"
    },
    {
        "title": "Conflit Israël-Hamas : 30 morts dans une frappe israélienne sur une école, 11 morts dans le Golan annexé",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a indiqué avoir ciblé les «terroristes» qui opéraient depuis l’école. Par ailleurs, le Hezbollah a nié être l'auteur du tir de roquette sur le Golan annexé par Israël.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-30-morts-dans-une-frappe-israelienne-sur-une-ecole-affirme-le-mouvement-islamiste-20240727"
    },
    {
        "title": "L’affaire du chasseur décapité&amp;nbsp;: «&amp;nbsp;Dans le village on m’appelait “Couic-couic”, le coupeur de tête&amp;nbsp;»",
        "summary": "LA TÊTE MANQUANTE (1/3) - Au matin de Noël 1995, on découvre le corps d’un homme, son cou a été tranché net et la tête a disparu. Est-ce l’œuvre d’un «&amp;nbsp;passionnel&amp;nbsp;» ou d’un «&amp;nbsp;psychopathe&amp;nbsp;»&amp;nbsp;? Un chasseur rival alimente toutes les suspicions.",
        "link": "https://www.lefigaro.fr/faits-divers/l-affaire-du-chasseur-decapite-dans-le-village-on-m-appelait-couic-couic-le-coupeur-de-tete-20240728"
    },
    {
        "title": "JO - «Ce sont des gens qui logent dans des hôtels 4/5 étoiles»: Nelson Monfort s’en prend à LeBron James et ses coéquipiers américains",
        "summary": "LE SCAN SPORT - Invité de l’émission C dans l’air samedi, Nelson Monfort s’est plaint de la présence des «sportifs milliardaires» aux Jeux olympiques avant de fustiger la «Dream Team» américaine.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ce-sont-des-gens-qui-logent-dans-des-hotels-4-5-etoiles-nelson-monfort-s-en-prend-a-lebron-james-et-ses-coequipiers-americains-20240728"
    },
    {
        "title": "Nancy Huston : «Si on a une enfance aisée, heureuse, confortable, on ne devient ni artiste ni délinquant»",
        "summary": "L’auteure franco-canadienne a été invitée fin juin à des rencontres autour de l'enfermement à Dieulefit, dans la Drôme, par l'ONG Prison Insider.",
        "link": "https://www.lefigaro.fr/livres/nancy-huston-si-on-a-une-enfance-aisee-heureuse-confortable-on-ne-devient-ni-artiste-ni-delinquant-20240728"
    },
    {
        "title": "Bouches-du-Rhône : Allauch fait le plein de touristes grâce à Plus belle la vie",
        "summary": "REPORTAGE - Cet été, la petite commune aux portes de Marseille, jadis méconnue, se remplit de touristes fans de Plus belle la vie. Depuis son retour sur TF1, la célèbre série est en effet tournée en partie à Allauch plusieurs jours par mois. Les circuits thématiques affichent complets.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-allauch-fait-le-plein-de-touristes-grace-a-plus-belle-la-vie-20240728"
    }
]