[
    {
        "title": "EN DIRECT - Conflit Israël-Hamas : l'armée israélienne étend son offensive terrestre, le Hamas fait état de «violents combats» à Gaza",
        "summary": "L'armée israélienne a affirmé avoir augmenté ses frappes dans la bande de Gaza d'une «manière très significative» et a annoncé étendre dès ce vendredi soir son offensive terrestre dans l’enclave.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-les-etats-unis-frappent-deux-installations-pro-iraniennes-en-syrie-20231027"
    },
    {
        "title": "La guerre à Gaza menace d'embraser la Cisjordanie: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Plus d'une centaine de Palestiniens ont été tués dans des affrontements avec l'armée et les colons israéliens depuis le 7 octobre. De part et d'autre, l'envie d'en découdre est à son paroxysme.",
        "link": "https://www.lefigaro.fr/international/la-guerre-a-gaza-menace-d-embraser-la-cisjordanie-le-recit-de-l-envoye-special-du-figaro-20231027"
    },
    {
        "title": "Offensive terrestre «étendue» de l’armée israélienne à Gaza : «Le gros de la troupe n'est pas encore arrivé»",
        "summary": "ENTRETIEN - Alors que le Hamas a fait état de «violents combats» avec l’armée israélienne dans la bande de Gaza, le général (2S) François Chauvancy estime que Tsahal porte des coups stratégiques aux infrastructures de l’organisation islamiste.",
        "link": "https://www.lefigaro.fr/international/offensive-terrestre-etendue-de-l-armee-israelienne-a-gaza-le-gros-de-la-troupe-n-est-pas-encore-arrive-20231028"
    },
    {
        "title": "À Gaza, les communications et internet coupés, alors que l’armée israélienne intensifie ses frappes",
        "summary": "Des organisations humanitaires et médiatiques se plaignaient vendredi soir de ne plus pouvoir joindre leurs équipes sur place, après le début des bombardements israéliens.",
        "link": "https://www.lefigaro.fr/international/intenses-frappes-israeliennes-a-gaza-communications-et-internet-coupes-20231027"
    },
    {
        "title": "Un officier israélien dit avoir découvert un bébé décapité dans un kibboutz attaqué par le Hamas",
        "summary": "Aucune image, photo ou vidéo de telles atrocités, susceptible d'être indépendamment vérifiée, n'a jusqu'à présent émergé.",
        "link": "https://www.lefigaro.fr/international/un-officier-israelien-dit-avoir-decouvert-un-bebe-decapite-dans-un-kibboutz-attaque-par-le-hamas-20231027"
    },
    {
        "title": "Guerre Hamas-Israël : Jean-Luc Mélenchon dénonce le «massacre de masse en cours à Gaza»",
        "summary": "Habituée aux déclarations polémiques sur le conflit qui se joue au Proche-Orient, la figure tutélaire de La France Insoumise a fustigé «les puissances (qui) refusent d'imposer le cessez-le-feu».",
        "link": "https://www.lefigaro.fr/politique/guerre-hamas-israel-jean-luc-melenchon-denonce-le-massacre-de-masse-en-cours-a-gaza-20231027"
    },
    {
        "title": "James Glynn, le major général des marines qui conseille les militaires israéliens contre le Hamas",
        "summary": "PORTRAIT - Témoin d’innombrables dévastations, le militaire mesure l’énormité de la tâche qui attend les soldats israéliens à Gaza.",
        "link": "https://www.lefigaro.fr/international/james-glynn-le-major-general-des-marines-qui-conseille-les-militaires-israeliens-contre-le-hamas-20231027"
    },
    {
        "title": "Prix de l’électricité: comment la France a finalement fait plier l’Allemagne",
        "summary": "DÉCRYPTAGE - L’adoption par les ministres de l’Union européenne de la réforme du marché de l’électricité est une victoire politique pour Paris. Le texte ne discrimine pas le nucléaire.",
        "link": "https://www.lefigaro.fr/conjoncture/prix-de-l-electricite-comment-la-france-a-finalement-fait-plier-l-allemagne-20231027"
    },
    {
        "title": "Jusqu'à 25 ans de prison pour avoir torturé un adolescent retrouvé mort",
        "summary": "En novembre 2019, le corps d'Oliver, 17 ans, avait été retrouvé après une semaine de recherches intenses dans un bois au sud de Tours (Indre-et-Loire), lardé de coups de couteau.",
        "link": "https://www.lefigaro.fr/flash-actu/jusqu-a-25-ans-de-prison-pour-avoir-torture-un-adolescent-retrouve-mort-20231028"
    },
    {
        "title": "Clermont-Nice : Boga étincelant, Cham inexistant… Les tops et les flops",
        "summary": "Nice s’est emparé de la première place du classement en s’imposant à Clermont (1-0) ce vendredi soir, en ouverture de la dixième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/clermont-nice-boga-etincelant-cham-inexistant-les-tops-et-les-flops-20231028"
    },
    {
        "title": "Argentine-Angleterre : les adieux de Ben Youngs, la bourde de Santiago Carreras... Les tops et flops de la petite finale",
        "summary": "Une première historique pour le XV de la Rose et une sortie par la grande porte de son joueur le plus capé mais aussi un ouvreur qui fait basculer la rencontre... Les tops et flops après la petite finale de la Coupe du monde de rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/argentine-angleterre-les-adieux-de-ben-youngs-la-bourde-de-santiago-carreras-les-tops-flops-de-la-petite-finale-20231028"
    },
    {
        "title": "Dette : Fitch maintient à la fois la note «AA-» de la France et une perspective stable",
        "summary": "L’agence de notation déplore l’«important niveau d'endettement, constituent un point faible dans sa notation».",
        "link": "https://www.lefigaro.fr/conjoncture/dette-fitch-maintient-la-note-aa-de-la-france-et-la-perspective-stable-20231027"
    },
    {
        "title": "Sanofi: les raisons d’une chute historique en Bourse",
        "summary": "ANALYSE - Le géant français de la pharmacie a annoncé un plan très ambitieux, mais l’abandon de son objectif de marge inquiète les marchés.",
        "link": "https://www.lefigaro.fr/societes/sanofi-les-raisons-d-une-chute-historique-en-bourse-20231027"
    },
    {
        "title": "Gérald Darmanin annonce l’expulsion de 21 «étrangers délinquants»",
        "summary": "Au lendemain de l'attaque d'Arras, Gérald Darmanin avait demandé «l'expulsion systématique de tout étranger considéré comme dangereux par les services de renseignement».",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-annonce-l-expulsion-de-21-etrangers-delinquants-20231027"
    },
    {
        "title": "Seine-Saint-Denis : trois individus ayant participé à des émeutes expulsés de leur logement",
        "summary": "INFO LE FIGARO - Au total, dans ce département, 141 personnes ont été jugées en comparution immédiate pour leur participation aux émeutes ayant suivi la mort de Nahel, fin juin.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-saint-denis-deux-individus-ayant-participe-a-des-emeutes-recemment-expulses-de-leur-logement-20231027"
    },
    {
        "title": "Situation au Proche-Orient, guerre en Ukraine.... Ce qu’il faut retenir des déclarations d’Emmanuel Macron à Bruxelles",
        "summary": "Le président de la République a évoqué la situation au Proche-Orient ainsi que la rencontre Orban-Poutine lors d’une conférence de presse, intervenant au dernier jour du sommet de l'Union européenne au siège de l'UE à Bruxelles.",
        "link": "https://www.lefigaro.fr/politique/situation-au-proche-orient-guerre-en-ukraine-ce-qu-il-faut-retenir-des-declarations-d-emmanuel-macron-a-bruxelles-20231027"
    },
    {
        "title": "Polémique: l’AFP «proscrit» le terme «terroriste» pour qualifier le Hamas",
        "summary": "RÉCIT - La couverture par l'Agence France presse du conflit en cours entre Israël et le Hamas émeut au sein même de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/la-couverture-du-conflit-entre-israel-et-le-hamas-cree-des-remous-au-sein-de-l-afp-20231027"
    },
    {
        "title": "Expérience de mort imminente: les nouvelles découvertes de la science",
        "summary": "ENQUÊTE - Popularisées au milieu des années 1970 grâce au best-seller de Raymond Moody La Vie après la vie, les expériences de mort imminente livrent des secrets toujours plus étonnants sur l'au-delà et la conscience humaine. Faut-il y croire ? Une étude américaine récente révèle que, durant les derniers instants de l'existence, l'activité cérébrale redouble.",
        "link": "https://www.lefigaro.fr/sciences/experience-de-mort-imminente-les-nouvelles-decouvertes-de-la-science-20231027"
    },
    {
        "title": "Bébé de 3 mois tué dans l’Essonne : le père et l’autre suspect relâchés, la mère placée en garde à vue",
        "summary": "La mère de l’enfant, elle-même retrouvée blessée par balle puis hospitalisée, a finalement été placée en garde à vue. Le parquet d’Evry a requis sa mise en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/bebe-de-3-mois-tue-dans-l-essonne-le-pere-et-l-autre-suspect-relaches-la-mere-placee-en-garde-a-vue-20231027"
    },
    {
        "title": "«Au Bataclan, nous étions là où nous devions être, aucun de nous n’aurait voulu être ailleurs»",
        "summary": "ENTRETIEN - Regard bleu acier. Mots ciselés. Un chef de groupe opérationnel de la BRI publie dix  nouvelles inspirées d'opérations vécues. Échange exclusif au 36 quai des Orfèvres.",
        "link": "https://www.lefigaro.fr/actualite-france/au-bataclan-nous-etions-la-ou-nous-devions-etre-aucun-de-nous-n-aurait-voulu-etre-ailleurs-20231027"
    },
    {
        "title": "Le suspect de la tuerie dans le Maine a été retrouvé mort",
        "summary": "Des centaines de policiers étaient lancés dans une intense chasse à l'homme depuis 48 heures pour retrouver l’auteur de plusieurs fusillades qui ont fait 18 morts mercredi dans une petite ville du nord-est des États-Unis.",
        "link": "https://www.lefigaro.fr/international/le-suspect-de-la-tuerie-dans-le-maine-a-ete-retrouve-mort-20231028"
    },
    {
        "title": "Coupe du monde de rugby : «Au Stade de France, je ne me fais pas vraiment encourager», s’amuse Owen Farrell",
        "summary": "Le capitaine de l’Angleterre est revenu sur le parcours de son équipe, qui termine à la 3e place de la compétition.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-au-stade-de-france-je-ne-me-fais-pas-vraiment-encourager-s-amuse-owen-farrell-20231028"
    },
    {
        "title": "NBA : Wembanyama monte en puissance, premier succès pour les Spurs",
        "summary": "San Antonio a disposé de Houston après prolongation la nuit dernière, au Frost Bank Center. Auteur de son premier double-double aux États-Unis, «Wemby» a montré la voie.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-monte-en-puissance-premier-succes-pour-les-spurs-20231028"
    },
    {
        "title": "EN DIRECT - Guerre Israël - Hamas : les combats au sol font rage dans la bande de Gaza",
        "summary": "L'armée israélienne a annoncé avoir frappé 150 «cibles souterraines» dans le nord de la bande de Gaza, au cours de la nuit de vendredi à samedi.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-les-combats-au-sol-font-rage-dans-la-bande-de-gaza-20231028"
    },
    {
        "title": "Bande de Gaza : colère d’Israël après le vote à l'assemblée générale de l'ONU en faveur d’une «trêve humanitaire»",
        "summary": "L’État hébreu a vendredi soir qualifié d’«infamie» la résolution non contraignante élaborée par la Jordanie, qui appelle à la «paix». Le texte a obtenu 120 votes pour sur les 193.",
        "link": "https://www.lefigaro.fr/international/bande-de-gaza-colere-d-israel-apres-le-vote-a-l-assemblee-generale-de-l-onu-en-faveur-d-une-treve-humanitaire-20231028"
    },
    {
        "title": "New York : centaines d'arrestations pendant une manifestation juive de soutien à Gaza",
        "summary": "La police a annoncé au moins 200 arrestations après la dispersion de ce rassemblement de protestation contre les bombardements à Gaza.",
        "link": "https://www.lefigaro.fr/international/des-centaines-d-arrestations-a-new-york-pendant-une-manifestation-juive-de-soutien-a-gaza-20231028"
    },
    {
        "title": "Le réseau social X (ex-Twitter) lance un abonnement «Premium +» à 16 dollars par mois",
        "summary": "Ce nouvel abonnement complète la gamme des abonnements mensuels que propose désormais le réseau social d’Elon Musk à ses usagers.",
        "link": "https://www.lefigaro.fr/medias/le-reseau-social-x-ex-twitter-lance-un-abonnement-premium-a-16-dollars-par-mois-20231028"
    },
    {
        "title": "Hubert Védrine: «Les Israéliens ne doivent pas reproduire les erreurs américaines après le 11 Septembre»",
        "summary": "GRAND ENTRETIEN - L’ancien ministre des Affaires étrangères livre au Figaro sa vision de la guerre qui oppose le Hamas et Israël. Plutôt que de choisir la guerre de civilisation, la France doit à tout prix œuvrer pour trouver une issue politique, ce qui passera par la reconnaissance d'un État palestinien. Il analyse les fractures qu’accentue ce conflit dans notre pays.",
        "link": "https://www.lefigaro.fr/vox/monde/hubert-vedrine-en-israel-attention-a-ne-pas-reproduire-les-erreurs-des-americains-apres-le-11-septembre-20231027"
    },
    {
        "title": "Conflit Israël-Hamas : quand Nétanyahou évoque le «peuple des ténèbres» et promet de réaliser la «prophétie d'Isaïe»",
        "summary": "Dans un discours télévisé aux accents messianiques, le premier ministre israélien a évoqué le combat du «peuple de la lumière» contre le «peuple des ténèbres».",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-quand-netanyahou-evoque-le-peuple-des-tenebres-et-promet-de-realiser-la-prophetie-d-isaie-20231027"
    },
    {
        "title": "Guerre Israël-Hamas : «Les civils seront relâchés sans aucun doute», déclare le numéro deux du Hamas",
        "summary": "«Nous n'avons pas d'intérêt à les garder», assure Moussa Abou Marzouk, lors d'un entretien exclusif accordé à «Complément d'enquête».",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-les-civils-seront-relaches-sans-aucun-doute-declare-le-numero-deux-du-hamas-20231027"
    },
    {
        "title": "Les habitants du kibboutz martyr de Beeri enterrent leurs morts",
        "summary": "REPORTAGE - Évacués loin de chez eux, ces rescapés inhument les corps au cœur du désert du Néguev.",
        "link": "https://www.lefigaro.fr/international/les-habitants-du-kibboutz-martyr-de-beeri-enterrent-leurs-morts-20231027"
    },
    {
        "title": "Coupe du monde de rugby : All Blacks-Springboks, les meilleurs pour la fin",
        "summary": "La Nouvelle-Zélande et l'Afrique du Sud ambitionnent de devenir la première nation à décrocher une quatrième couronne mondiale ce samedi (21h), à Saint-Denis.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/all-blacks-springboks-les-meilleurs-pour-la-fin-20231028"
    },
    {
        "title": "Will Jordan, l’étoile noire des All Blacks",
        "summary": "L’ailier néo-zélandais aux statistiques affolantes (31 essais en 30 sélections) peut devenir le meilleur marqueur de l’histoire sur une édition et ainsi dépasser ses idoles Jonah Lomu et Julian Savea.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/will-jordan-l-etoile-noire-des-all-blacks-20231027"
    },
    {
        "title": "Coupe du monde de rugby : l'Angleterre s'offre la petite finale face à l'Argentine",
        "summary": "Au terme d'un match cadenassé, le XV de la Rose a fait chuter les Pumas argentins au Stade de France et grimpe sur le podium.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-l-angleterre-s-offre-la-petite-finale-face-a-l-argentine-20231027"
    },
    {
        "title": "À Ornans, Eugène Delacroix va cohabiter avec Gustave Courbet",
        "summary": "Près de 80 œuvres d’Eugène Delacroix sont délocalisées au Musée Gustave Courbet à l’occasion d’une exposition sur les deux peintres du XIXe siècle.",
        "link": "https://www.lefigaro.fr/arts-expositions/a-ornans-eugene-delacroix-va-cohabiter-avec-gustave-courbet-20231028"
    },
    {
        "title": "«Je me suis retirée dans la montagne» : à Rochefourchat, Josette, unique habitante du plus petit village de France",
        "summary": "REPORTAGE - C’est dans la région Auvergne-Rhône-Alpes, dans la Drôme, que se trouve le plus petit village de France, Rochefourchat, avec une seule habitante à l’année, selon le dernier recensement de l’Insee.",
        "link": "https://www.lefigaro.fr/flash-actu/je-me-suis-retiree-dans-la-montagne-a-rochefourchat-josette-unique-habitante-du-plus-petit-village-de-france-20231028"
    },
    {
        "title": "Iran : Armita Garawand, interpellée pour non-port du voile, est morte après un mois de coma",
        "summary": "L’adolescente avait été violemment arrêtée dans le métro de Téhéran parce qu’elle ne portait pas de voile. Elle se trouvait en état de mort cérébrale.",
        "link": "https://www.lefigaro.fr/international/iran-armita-garawand-interpellee-pour-non-port-du-voile-est-morte-apres-un-mois-de-coma-20231028"
    },
    {
        "title": "«Ils ont gâché toute ma vie» : la mémoire traumatisée d’anciennes victimes de harcèlement scolaire",
        "summary": "TÉMOIGNAGES - Des abonnés du Figaro ont témoigné du harcèlement dont ils ont été victimes plus jeunes à l’école, fléau que tente aujourd’hui de combattre l’exécutif. Ils nous ont raconté leurs blessures et le combat qu’ils mènent depuis des années pour les surmonter.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-ont-gache-toute-ma-vie-la-memoire-traumatisee-d-anciennes-victimes-de-harcelement-scolaire-20231028"
    },
    {
        "title": "La Réunion : un homme interpellé après avoir tué trois personnes",
        "summary": "Le suspect aurait tué sa mère et sa nièce, puis une troisième personne dans une agence bancaire où il a pris en otage des clients.",
        "link": "https://www.lefigaro.fr/faits-divers/la-reunion-un-homme-interpelle-apres-avoir-tue-trois-personnes-20231028"
    }
]