[
    {
        "title": "Impôts, pouvoir d'achat, retraite... Le Figaro passe au crible les thèmes de campagne des législatives",
        "summary": "Depuis l’annonce de la dissolution, Le Figaro s’est penché sur plusieurs propositions et déclarations d’Ensemble, du Rassemblement national et du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-pouvoir-d-achat-retraite-le-figaro-passe-au-crible-les-themes-de-campagne-des-legislatives-20240622"
    },
    {
        "title": "Nouveau Front populaire, RN, Renaissance... Le vrai coût des programmes par l'Ifrap",
        "summary": "EXCLUSIF - À l'approche du premier tour des élections législatives, la Fondation Ifrap a chiffré les programmes des trois partis politiques en tête des sondages.",
        "link": "https://www.lefigaro.fr/elections/legislatives/nouveau-front-populaire-rn-renaissance-le-vrai-cout-des-programmes-par-l-ifrap-20240621"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Législatives : sans majorité absolue, le RN en tête mais talonné par la gauche… Découvrez la première projection en sièges du Figaro",
        "summary": "SONDAGE - La dernière vague de l’étude Ifop-Fiducial pour Le Figaro, LCI et Sud Radio prédit un net reflux du camp présidentiel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-sans-majorite-absolue-le-rn-en-tete-mais-talonne-par-la-gauche-fort-recul-des-macronistes-decouvrez-le-sondage-du-figaro-20240621"
    },
    {
        "title": "Législatives : «Éric Ciotti aura une place au sein de mon gouvernement», assure Jordan Bardella",
        "summary": "Le président du Rassemblement national a affirmé dans les colonnes du JDD que «les Républicains auront naturellement une place au sein de [mon] gouvernement».",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-une-semaine-du-premier-tour-un-week-end-de-campagne-sous-haute-tension-20240622"
    },
    {
        "title": "Législatives : plusieurs agressions de militants de gauche qui dénoncent l'extrême droite",
        "summary": "Une plainte a été déposée en Gironde par un homme déclarant avoir reçu «un coup de tête au niveau de la bouche» par un homme affirmant «supporter Jordan Bardella».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-plusieurs-agressions-de-militants-de-gauche-qui-denoncent-l-extreme-droite-20240622"
    },
    {
        "title": "Pour François Hollande, «Jean-Luc Mélenchon devrait plutôt être discret»",
        "summary": "L'ancien président socialiste, candidat en Corrèze, s’est longuement exprimé sur Emmanuel Macron, sa campagne, le Nouveau Front populaire et la place de Jean-Luc Mélenchon dans l’alliance.",
        "link": "https://www.lefigaro.fr/politique/pour-francois-hollande-jean-luc-melenchon-devrait-plutot-etre-discret-20240622"
    },
    {
        "title": "«Emmanuel Macron a conduit la France dans un “moment Frexit”», alerte Michel Barnier",
        "summary": "L’ancien négociateur en chef de l'UE, chargé de mener les négociations liées au Brexit a déclaré dans «The Telegraph» que la France devait «écouter ses électeurs les plus pauvres» et «apprendre des erreurs du Royaume-Uni».",
        "link": "https://www.lefigaro.fr/elections/legislatives/emmanuel-macron-a-conduit-son-pays-dans-un-moment-frexit-alerte-michel-barnier-20240622"
    },
    {
        "title": "Précédente agression, menaces, tentative de vol : les mystères autour de la mort de «Manu», veilleur de nuit d’un hôtel social à Paris",
        "summary": "REPORTAGE - Emmanuel B., handicapé à 90%, a été ligoté et roué de coups, dans le quartier Bastille. Les malfaiteurs ont tenté de voler un coffre-fort qui contenait les recettes de l’hôtel. Le gérant de l’établissement, lui, dit avoir reçu des menaces.",
        "link": "https://www.lefigaro.fr/faits-divers/precedente-agression-menace-tentative-de-vol-les-mysteres-autour-de-la-mort-de-manu-veilleur-de-nuit-d-un-hotel-social-a-paris-20240622"
    },
    {
        "title": "JO Paris 2024 : plusieurs délégations prévoient d’apporter des climatiseurs mobiles dans le village olympique",
        "summary": "Les appartements qui accueilleront les athlètes ne sont pas équipés de climatisation dans un objectif de durabilité de l’événement mondial. Pourtant, certaines délégations comptent bien garder leurs sportifs au frais.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-plusieurs-delegations-prevoient-de-ramener-des-climatiseurs-mobiles-dans-le-village-olympique-20240622"
    },
    {
        "title": "Stade Français-UBB : les coups de cœur et les coups de griffe de notre envoyé spécial",
        "summary": "Après la qualification sur le fil – 22-20 - des Bordelais pour la finale du Top 14 face aux Parisiens, découvrez ce qui a retenu l'attention de notre spécialiste rugby présent à Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/stade-francais-ubb-les-coups-de-coeur-et-les-coups-de-griffe-de-notre-envoye-special-20240622"
    },
    {
        "title": "Top 14: en vidéo, la transformation ratée qui envoie l'UBB en finale et les larmes de Segonds",
        "summary": "L’ouvreur du Stade Français a manqué l’occasion d’envoyer les Parisiens en prolongations.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-la-transformation-ratee-de-segonds-qui-envoie-l-ubb-en-finale-20240622"
    },
    {
        "title": "Top 14: au bout du suspense, l’UBB résiste au Stade Français et rejoint le Stade Toulousain en finale",
        "summary": "Au terme d’un scénario fou, les joueurs de l’UBB se sont imposés, ce samedi soir, au Matmut-Atlantique, face au Stade Français (22-20). Ils rejoignent les Toulousains, en finale du Top 14.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-au-bout-du-suspens-l-ubb-resiste-au-stade-francais-et-rejoint-le-stade-toulousain-en-finale-20240622"
    },
    {
        "title": "Suppression de niches fiscales, transition énergétique, recrutement de professeurs... Les conseils de Bruxelles pour relancer la France",
        "summary": "En parallèle du lancement d’une procédure de déficit excessif contre la France, la Commission européenne a publié ses recommandations à Paris pour construire «une économie robuste et résiliente».",
        "link": "https://www.lefigaro.fr/conjoncture/suppression-de-niches-fiscales-transition-energetique-recrutement-de-professeurs-les-conseils-de-bruxelles-pour-relancer-la-france-20240622"
    },
    {
        "title": "Seine-Saint-Denis : un homme mis en examen et écroué après la découverte d’un corps dans un parc",
        "summary": "Le corps de la victime avait été découvert par son frère mardi soir «en état de décomposition avancée, caleçon et pantalon baissés au niveau des genoux».",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-homme-mis-en-examen-et-ecroue-apres-la-decouverte-d-un-corps-dans-un-parc-20240622"
    },
    {
        "title": "Législatives : en Algérie, la perspective d’une victoire du RN inquiète",
        "summary": "Officiellement, Alger n'a pas commenté les derniers bouleversements du paysage politique français, mais les résultats des législatives du 30 juin et 7 juillet sont scrutés.",
        "link": "https://www.lefigaro.fr/international/legislatives-en-algerie-la-perspective-d-une-victoire-du-rn-inquiete-20240622"
    },
    {
        "title": "Nouvelle-Calédonie : le chef indépendantiste Christian Tein va être placé en détention en métropole",
        "summary": "Le chef du mouvement indépendantiste est soupçonné par les autorités d'avoir orchestré les émeutes sur l’archipel du Pacifique en mai dernier.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-le-chef-independantiste-christian-tein-va-etre-place-en-detention-en-metropole-20240622"
    },
    {
        "title": "«Si la gauche passe, je ne louerai plus mon logement» : cette idée du Nouveau Front populaire qui fait enrager les propriétaires",
        "summary": "DÉCRYPTAGE - Dans le programme de la gauche, s’est glissée une nouvelle obligation qui risque de refroidir les propriétaires bailleurs.",
        "link": "https://www.lefigaro.fr/conjoncture/si-la-gauche-passe-je-ne-louerai-plus-mon-logement-cette-idee-du-nouveau-front-populaire-qui-fait-enrager-les-proprietaires-20240622"
    },
    {
        "title": "François d’Orcival: «Giorgia Meloni, nouvelle femme forte de l’Europe»",
        "summary": "CHRONIQUE - Sortie renforcée du scrutin européen, la première ministre italienne a engrangé les succès lors du dernier G7.",
        "link": "https://www.lefigaro.fr/international/francois-d-orcival-giorgia-meloni-nouvelle-femme-forte-de-l-europe-20240623"
    },
    {
        "title": "Philippe Bouvard tire sa révérence",
        "summary": "Le journaliste a annoncé qu’il se retirait de l’antenne de RTL en janvier mettant fin à une carrière de 60 ans à la radio.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/philippe-bouvard-tire-sa-reverence-20240623"
    },
    {
        "title": "Vestiges de la Seconde Guerre mondiale, des fresques de soldats allemands se cachent dans les entrailles de la citadelle de Blaye",
        "summary": "EN IMAGES - Un souterrain de la citadelle de Blaye, inaccessible au public pour des raisons de sécurité, abrite des peintures réalisées par deux officiers allemands durant l’Occupation, en 1941.",
        "link": "https://www.lefigaro.fr/bordeaux/vestiges-de-la-seconde-guerre-mondiale-des-fresques-de-soldats-allemands-se-cachent-dans-les-entrailles-de-la-citadelle-de-blaye-20240623"
    },
    {
        "title": "Euro 2024 : Dembélé, Thuram, Tchouaméni… Ces Bleus qui risquent de perdre leur place face à la Pologne",
        "summary": "DÉCRYPTAGE - Pour des raisons de niveau ou d'ordre tactique, certains joueurs de l'équipe de France sont en danger pour débuter face à la Pologne mardi, à l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-dembele-thuram-tchouameni-ces-bleus-qui-risquent-de-perdre-leur-place-face-a-la-pologne-20240623"
    },
    {
        "title": "141 œufs durs en 8 minutes, 52 cheeseburgers en 10... Joey Chestnut, la future star de Netflix",
        "summary": "Spécialiste des concours de nourriture, l’Américain a été chassé d’une grande compétition à cause d’un de ses sponsors. Il va rebondir à la rentrée sur Netflix.",
        "link": "https://www.lefigaro.fr/international/141-oeufs-durs-en-8-minutes-52-cheeseburgers-en-10-joey-chestnut-la-future-star-de-netflix-20240623"
    },
    {
        "title": "Un an après sa rébellion, Wagner survit sous plusieurs formes",
        "summary": "DÉCRYPTAGE - Les activités des mercenaires proches du Kremlin ont été démantelées. Sa partie africaine poursuit son développement.",
        "link": "https://www.lefigaro.fr/international/un-an-apres-sa-rebellion-wagner-survit-sous-plusieurs-formes-20240623"
    },
    {
        "title": "«Ce n'est pas une interview, c'est un procès» : Jean-Luc Mélenchon s’agace face à Aurélie Casse dans «C l’hebdo»",
        "summary": "L’homme politique appartenant au parti politique de La France Insoumise était invité ce samedi 22 juin sur le plateau du magazine hebdomadaire dans le cadre des élections législatives.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ce-n-est-pas-une-interview-c-est-un-proces-jean-luc-melenchon-s-agace-face-a-aurelie-casse-dans-c-l-hebdo-20240622"
    },
    {
        "title": "Les secrets des menus de compet' qui seront servis à la cantine du Village olympique",
        "summary": "Deux cents chefs, quarante mille repas par jour… La cantine du Village olympique s'apprête à devenir le plus grand restaurant du monde. Tout en conciliant haute gastronomie avec nutrition sportive, on y élabore déjà des menus de champion. Secrets de fabrication.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/les-secrets-des-menus-de-compet-qui-seront-servis-a-la-cantine-du-village-olympique-20240623"
    },
    {
        "title": "Les 12 étapes physiques et mentales pour faire du sport comme un athlète",
        "summary": "Mesurer son potentiel, fixer des objectifs de progression dans le temps, savoir s'entourer pour mieux réussir… Et si on passait au sport avec une feuille de route inspirée des plus grands sportifs ?",
        "link": "https://madame.lefigaro.fr/bien-etre/les-12-etapes-physiques-et-mentales-pour-faire-du-sport-comme-un-athlete-20240623"
    },
    {
        "title": "«Comptes sous-marins», vidéos... Comment les candidats aux législatives ripostent face aux critiques sur internet",
        "summary": "Devant la multiplication des prises de paroles en ligne sur ces élections anticipées, les partis optent pour une communication politique incarnée et directe.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/comptes-sous-marins-videos-comment-les-candidats-aux-legislatives-ripostent-face-aux-critiques-sur-internet-20240623"
    },
    {
        "title": "La cote de popularité d’Emmanuel Macron et Gabriel Attal en baisse",
        "summary": "Le président de la République a vu sa cote de popularité s’effondrer de cinq points de mai à juin, atteignant les 26% des Français satisfaits de son action, selon un sondage Ifop pour le «JDD». Celle du premier ministre s’établit à 41%.",
        "link": "https://www.lefigaro.fr/politique/la-popularite-d-emmanuel-macron-et-de-gabriel-attal-s-affaisse-selon-un-sondage-20240623"
    },
    {
        "title": "EN DIRECT - Législatives : Mélenchon a «l’intention» de gouverner, Bardella veut rassembler",
        "summary": "En quelques mots, Jean-Luc Mélenchon a relancé le débat au sein de l'alliance de gauche sur le nom du candidat pour Matignon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-une-semaine-du-premier-tour-le-match-rn-nouveau-front-populaire-s-affirme-20240623"
    },
    {
        "title": "«Je vais te buter»: le calvaire des compagnes de Moha la Squale, l’ancienne étoile du rap",
        "summary": "EXCLUSIF - La figure montante du rap français est renvoyée devant la justice pour violences, menaces de mort ou séquestration sur six anciennes compagnes. Toutes décrivent la répétition d’un même schéma infernal.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-te-buter-le-calvaire-des-compagnes-de-moha-la-squale-l-ancienne-etoile-du-rap-20240623"
    },
    {
        "title": "Viggo Mortensen, Steven Soderbergh et Clive Owen en majesté au festival de Karlovy Vary",
        "summary": "La 58e édition du festival tchèque de cinéma s’ouvre la semaine prochaine.",
        "link": "https://www.lefigaro.fr/cinema/viggo-mortensen-steven-soderbergh-et-clive-owen-en-majeste-au-festival-de-karlovy-vary-20240623"
    },
    {
        "title": "Top 14 : «L'arbitre aurait dû nous accorder un essai de pénalité», déplore le Stade Français après son élimination",
        "summary": "Après l'élimination sur le fil de son équipe face à l’UBB, le manager parisien, Laurent Labit, a remis en cause les décisions de M. Brousset, «un élément de plus contre nous».",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/l-arbitre-devait-nous-accorder-un-essai-de-penalite-deplore-laurent-labit-20240623"
    },
    {
        "title": "L’éruption du Vésuve n’a pas tué tous les habitants de Pompéi et d’Herculanum",
        "summary": "Dans une récente étude, le chercheur américain Steven L. Tuck estime qu’au moins 200 personnes auraient survécu au réveil apocalyptique du volcan de la baie de Naples, qui en 79 a détruit les antiques cités romaines.",
        "link": "https://www.lefigaro.fr/culture/l-eruption-du-vesuve-n-a-pas-tue-tous-les-habitants-de-pompei-et-d-herculanum-20240623"
    }
]