[
    {
        "title": "Loi immigration: débarrassé des mesures «irritantes» qu’il a votées avec LR, le camp Macron soulagé",
        "summary": "RÉCIT - Alors que le Conseil constitutionnel a censuré plus du tiers du texte sur la forme, Gérald Darmanin se félicite de voir préservées les dispositions qu’il avait proposées avant son accord avec la droite. Mais il se retrouve aujourd’hui accusé de «duplicité».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-debarrasse-des-mesures-irritantes-qu-il-a-votees-avec-lr-le-camp-macron-soulage-20240125"
    },
    {
        "title": "Loi immigration : après la large censure du Conseil constitutionnel, Wauquiez dénonce un «coup d’État de droit»",
        "summary": "La décision rendue, ce jeudi, par la plus haute juridiction constitutionnelle du pays, amène le président de la région Auvergne-Rhône-Alpes à regretter, dans une interview au Parisien, un «dévoiement de notre démocratie».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-apres-la-large-censure-du-conseil-constitutionnel-wauquiez-denonce-un-coup-d-etat-de-droit-20240125"
    },
    {
        "title": "Loi immigration censurée: LR et le RN réclament à nouveau une révision constitutionnelle",
        "summary": "Après la censure de plus d’un tiers de la loi immigration, la droite et le parti de Marine Le Pen expriment leur colère.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-immigration-censuree-lr-et-le-rn-reclament-a-nouveau-une-revision-constitutionnelle-20240125"
    },
    {
        "title": "Loi immigration : le texte promulgué «dans les heures qui viennent», selon Gérald Darmanin",
        "summary": "Le Conseil constitutionnel a largement censuré ce jeudi la version du texte durcie par la droite à l’issue d’une longue crise politique. Le gouvernement ne présentera pas de nouveau projet de loi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-censure-de-la-loi-immigration-darmanin-se-felicite-bardella-denonce-un-coup-de-force-des-juges-20240125"
    },
    {
        "title": "Censure de la loi immigration: désarmement constitutionnel",
        "summary": "L’ÉDITORIAL DU FIGARO - Après deux ans d’un feuilleton politique minuscule au regard des enjeux, c’est donc le retour à la case départ: une loi faussement ferme, vraiment faible.",
        "link": "https://www.lefigaro.fr/vox/politique/censure-de-la-loi-immigration-desarmement-constitutionnel-20240125"
    },
    {
        "title": "Loi immigration : êtes-vous satisfait de la suppression des mesures restrictives par le Conseil constitutionnel ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-etes-vous-satisfait-de-la-suppression-des-mesures-restrictives-par-le-conseil-constitutionnel-20240125"
    },
    {
        "title": "Résoudre la crise agricole sans renoncer à sa ligne, le défi complexe du gouvernement",
        "summary": "L’exécutif, qui présentera vendredi ses propositions aux exploitants, espère calmer la contestation sans rogner sur ses engagements écologique et proeuropéen. Une gageure.",
        "link": "https://www.lefigaro.fr/politique/resoudre-la-crise-agricole-sans-renoncer-a-sa-ligne-le-defi-complexe-du-gouvernement-20240125"
    },
    {
        "title": "Colère des agriculteurs : «On ne répond pas à la souffrance en envoyant des CRS», se justifie Darmanin",
        "summary": "Invité du 20h de TF1, le ministre de l’Intérieur est revenu sur le courroux du monde agricole qui multiplie les blocages depuis le week-end dernier. Accusé de faire varier la répression selon le profil des contestataires, il affirme qu’«il n’y a pas deux poids deux mesures» dans la réponse de l’État.",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-on-ne-repond-pas-a-la-souffrance-en-envoyant-des-crs-se-justifie-darmanin-20240125"
    },
    {
        "title": "Agriculteurs: redoutant un embrasement, les députés tentent de calmer la grogne",
        "summary": "Dans l’attente de réponses, la colère est montée d’un cran ces derniers jours.",
        "link": "https://www.lefigaro.fr/politique/agriculteurs-redoutant-un-embrasement-les-deputes-tentent-de-calmer-la-grogne-20240125"
    },
    {
        "title": "24 heures avec Aymar, agriculteur céréalier, sur un barrage toulousain",
        "summary": "VIDÉO - Comme Aymar, une trentaine d'agriculteurs, céréaliers ou éleveurs, affichent depuis plusieurs jours leur colère sur un barrage éphémère dans la banlieue est de Toulouse. Dans une ambiance amicale, ils sont unanimes : il faut changer toute la politique agricole.",
        "link": "https://www.lefigaro.fr/story/24-heures-avec-aymar-agriculteur-cerealier-sur-un-barrage-toulousain-20240125"
    },
    {
        "title": "Atletico-Séville : Griezmann a glissé, Simeone a eu le nez fin ... les tops et les flops",
        "summary": "Le quart de final de Coupe du Roi entre l’Atletico Madrid et Séville (1-0) a mis du temps avant de se décider. Découvrez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/atletico-seville-griezmann-a-glisse-simeone-a-eu-le-nez-fin-les-tops-et-les-flops-20240125"
    },
    {
        "title": "Foot : en vidéo, le penalty complètement manqué d’Antoine Griezmann",
        "summary": "L’international français a manqué un penalty ce jeudi soir en quart de finale de Coupe du Roi face au FC Séville.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-en-video-le-penalty-completement-manque-d-antoine-griezmann-20240125"
    },
    {
        "title": "Coupe du Roi : Griezmann et l’Atlético Madrid s’imposent face à Séville et rejoignent les demi-finales",
        "summary": "Ce jeudi soir, les Colchoneros ont remporté le quart de finale face au FC Séville (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-griezmann-et-l-atletico-madrid-s-imposent-face-a-seville-et-rejoignent-les-demi-finales-20240125"
    },
    {
        "title": "Colère des agriculteurs : Attal et Fesneau attendus en Haute-Garonne vendredi après-midi",
        "summary": "La FDSEA et les Jeunes Agriculteurs d’Île-de-France appellent à bloquer la capitale vendredi. Gabriel Attal fera des annonces le même jour, selon le ministère de l'Agriculture.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-les-agriculteurs-en-colere-s-approchent-de-paris-la-mobilisation-s-amplifie-20240125"
    },
    {
        "title": "Rennes : incidents lors d'une manifestation sauvage contre la loi immigration",
        "summary": "Cette manifestation sauvage, à l'appel de plusieurs mouvements d'extrême gauche, rassemblait environ 450 personnes en début de soirée selon la préfecture.",
        "link": "https://www.lefigaro.fr/actualite-france/rennes-incidents-lors-d-une-manifestation-sauvage-contre-la-loi-immigration-20240125"
    },
    {
        "title": "Trop jeune pour devenir chef... Et si l’âge ne faisait rien à l’affaire ?",
        "summary": "NOS CONSEILS - Prendre de hautes responsabilités à 30 ou 35 ans, est-ce trop tôt? Pourtant, de jeunes cadres prennent du galon parce qu’ils ont été repérés très tôt pour leurs qualités personnelles plus que pour leurs compétences techniques. Mais, pour eux, malgré leur talent, tout n’est pas gagné pour autant.",
        "link": "https://www.lefigaro.fr/decideurs/management/trop-jeune-pour-devenir-chef-et-si-l-age-ne-faisait-rien-a-l-affaire-20240125"
    },
    {
        "title": "Loi immigration : quelles sont les mesures censurées par le Conseil Constitutionnel ?",
        "summary": "Au total, le Conseil constitutionnel a censuré 32 articles pour des raisons de procédure, et trois articles sur le fond. Les Sages ont validé les 12 autres articles de la loi, parfois avec des réserves.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-quelles-sont-les-mesures-censurees-par-le-conseil-constitutionnel-20240125"
    },
    {
        "title": "Israël-Hamas: la lutte quotidienne des Gazaouis pour se nourrir, alors que la famine menace l’enclave",
        "summary": "DÉCRYPTAGE - «Un risque de famine» existe dans la bande de Gaza, selon l’ONU, avec des cas de «malnutrition sévère». Dans les rues, cette situation se traduit par le chaos.",
        "link": "https://www.lefigaro.fr/international/israel-hamas-la-lutte-quotidienne-des-gazaouis-pour-se-nourrir-alors-que-la-famine-menace-l-enclave-20240125"
    },
    {
        "title": "Guerre Israël-Hamas : l’armée israélienne exige l'évacuation du refuge de l’ONU touché par des tirs",
        "summary": "Deux chars israéliens ont tiré mercredi sur un centre de formation transformé en abri après le début de la guerre le 7 octobre, tuant 12 personnes, d’après l'ONU.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-armee-israelienne-exige-l-evacuation-du-refuge-de-l-onu-touche-par-des-tirs-20240125"
    },
    {
        "title": "Combats meurtriers au cœur de Khan Younes, bastion du Hamas encerclé par l’armée israélienne",
        "summary": "DÉCRYPTAGE - Au moins douze personnes ont été tuées et 75 autres blessées par des tirs d’obus contre un bâtiment de l’ONU où plusieurs milliers de civils palestiniens avaient trouvé refuge. Plus au sud, la ville de Rafah n’est plus qu’un immense camp de déplacés.",
        "link": "https://www.lefigaro.fr/international/combats-meurtriers-au-coeur-de-khan-younes-bastion-du-hamas-encercle-par-l-armee-israelienne-20240125"
    },
    {
        "title": "NBA : LeBron, Antetokounmpo, Durant… Les titulaires pour le All Star Game sont connus",
        "summary": "La liste des titulaires pour le All Star Game du 18 février prochain a été dévoilée la nuit dernière à la télé US.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-lebron-antetokounmpo-durant-les-titulaires-pour-le-all-star-game-sont-connus-20240126"
    },
    {
        "title": "Autoroutes: les hausses de tarifs limitées à 3% sur la plupart des réseaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/autoroutes-les-hausses-de-tarifs-limitees-a-3-sur-la-plupart-des-reseaux-20240126"
    },
    {
        "title": "L'Alabama a exécuté un condamné à mort par inhalation d'azote",
        "summary": "C’est la première fois au monde que cette méthode est utilisée. Elle est décriée notamment par l’Onu, car le protocole ne prévoit pas de sédation, contrairement à qui est prévu pour les animaux euthanasiés de cette manière.",
        "link": "https://www.lefigaro.fr/flash-actu/l-alabama-a-execute-un-condamne-a-mort-par-inhalation-d-azote-20240126"
    },
    {
        "title": "Guadeloupe: un mineur placé en détention provisoire pour assassinat",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guadeloupe-un-mineur-place-en-detention-provisoire-pour-assassinat-20240126"
    },
    {
        "title": "Jamais les portes de la France n’ont été aussi ouvertes à l’immigration",
        "summary": "Pas moins de 320.000 titres de séjours ont été accordés l’an dernier sur tout le territoire français.",
        "link": "https://www.lefigaro.fr/actualite-france/jamais-les-portes-de-la-france-n-ont-ete-aussi-ouvertes-a-l-immigration-20240125"
    },
    {
        "title": "Bordeaux : des «cyclistes en rébellion» dénonce le «privilège» des automobilistes",
        "summary": "Un chauffard avait écrasé une cycliste et pris la fuite le 11 janvier en laissant la jeune femme grièvement blessée, près du chantier du pont Simone-Veil. Un collectif de «cyclistes en rébellion» se rassemble ce vendredi à Bordeaux pour notamment dénoncer «la mise en danger récurrente des piétons et des cyclistes».",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-des-cyclistes-en-rebellion-denonce-le-privilege-des-automobilistes-20240126"
    },
    {
        "title": "Hervé Renard « prêté » à la Côte d'Ivoire : pourquoi la FFF a dit non",
        "summary": "DÉCRYPTAGE – Le sélectionneur de l'équipe de France féminine souhaitait répondre favorablement aux avances des dirigeants ivoiriens. Mais la fédération française a refusé.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/herve-renard-prete-a-la-cote-d-ivoire-pourquoi-la-fff-a-dit-non-20240126"
    },
    {
        "title": "La presse féminine est la catégorie de magazines la plus vendue dans les Maisons de la presse",
        "summary": "Au global, les ventes de presse sont en baisse de 3,3% en valeur dans les enseignes du réseau, selon les chiffres de leur propriétaire, le groupe NAP.",
        "link": "https://www.lefigaro.fr/medias/la-presse-feminine-est-la-categorie-de-magazines-la-plus-vendue-dans-les-maisons-de-la-presse-20240126"
    },
    {
        "title": "Antoine Vermorel-Marques (LR): «Les produits agricoles importés doivent respecter nos lois»",
        "summary": "ENTRETIEN - Le député LR de la Loire dépose ce vendredi une proposition de loi visant à imposer la réciprocité des normes. Il défend cette mesure de fermeté pour lutter contre une concurrence déloyale, source de la colère agricole.",
        "link": "https://www.lefigaro.fr/politique/antoine-vermorel-marques-lr-les-produits-agricoles-importes-doivent-respecter-nos-lois-20240126"
    },
    {
        "title": "EN DIRECT : Colère agricole : Gabriel Attal attendu en Haute-Garonne, les agriculteurs plus que jamais mobilisés",
        "summary": "Accompagné du ministre de l’Agriculture, le premier ministre doit annoncer vendredi des premières mesures pour répondre aux revendications des agriculteurs qui manifestent depuis une semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-agricole-gabriel-attal-attendu-en-haute-garonne-les-agriculteurs-plus-que-jamais-mobilises-20240126"
    },
    {
        "title": "Notre palmarès des villes où il fait bon s’installer entre Nantes et Angers",
        "summary": "EXCLUSIF - Sécurité, environnement, immobilier, loisirs, santé, transports... Sur la base de 37 critères, nous avons comparé la qualité de vie de 89 communes entre la Loire-Atlantique et le Maine-et-Loire, non loin de l’autoroute A11.",
        "link": "https://www.lefigaro.fr/nantes/notre-palmares-des-villes-ou-il-fait-bon-s-installer-entre-nantes-et-angers-20240126"
    },
    {
        "title": "Quand les marines occidentales s'interrogent sur le rôle de leurs porte-avions",
        "summary": "À l'heure où les crises internationales débordent en mer et les menaces évoluent, les alliés réfléchissent à un réarmement et à un autre type d'emploi des capacités de leurs porte-avions.",
        "link": "https://www.lefigaro.fr/international/quand-les-marines-occidentales-s-interrogent-sur-le-role-de-leurs-porte-avions-20240125"
    },
    {
        "title": "Au procès du «forcené des Cévennes», les troubles paranoïaques de l'accusé au cœur du double homicide",
        "summary": "COMPTE RENDU D’AUDIENCE - Des brimades au collège, puis des conflits dans le cadre professionnel, ont fait naître chez Valentin Marcone un sentiment d’insécurité et de persécution. Les experts estiment qu’au moment des crimes, ses tendances paranoïaques ont altéré sa perception de la réalité.",
        "link": "https://www.lefigaro.fr/faits-divers/au-proces-du-forcene-des-cevennes-les-troubles-paranoiaques-de-l-accuse-au-coeur-du-double-homicide-20240126"
    },
    {
        "title": "Sommes-nous tous grossophobes?",
        "summary": "PSYCHOLOGIE - Un trop grand nombre de personnes en surpoids font l’objet de harcèlement ou de discrimination, une attitude qui en dit long sur notre rapport à l’obésité.",
        "link": "https://sante.lefigaro.fr/psychologie/sommes-nous-tous-grossophobes-20240126"
    },
    {
        "title": "Pêcheurs, taxis, routiers... La colère des agriculteurs va-t-elle s’étendre à d’autres professions ?",
        "summary": "Les manifestations pourraient réveiller les revendications d’autres secteurs et déboucher sur des actions d’ampleur.",
        "link": "https://www.lefigaro.fr/conjoncture/pecheurs-taxis-routiers-la-colere-des-agriculteurs-va-t-elle-s-etendre-a-d-autres-professions-20240125"
    },
    {
        "title": "Colère des agriculteurs : où sont situés les points de blocage de la circulation ce vendredi ?",
        "summary": "Le Figaro recense la plupart des points de blocage et de manifestations dans tout le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-ou-sont-situes-les-points-de-blocage-de-la-circulation-ce-vendredi-20240126"
    },
    {
        "title": "Incendies en Colombie : Bogota appelle à l'aide internationale",
        "summary": "La Colombie est en proie aux flammes dans plusieurs régions et dans sa capitale. Des demandes d’assistance internationale ont été activées pour lutter contre les 31 incendies ayant déjà brulé 600 hectares.",
        "link": "https://www.lefigaro.fr/international/incendies-en-colombie-bogota-appelle-a-l-aide-internationale-20240126"
    },
    {
        "title": "À Marseille, ces rendez-vous revendus à prix d'or pour refaire sa carte d'identité",
        "summary": "La ville de Marseille doit composer avec des sociétés qui commercialisent des créneaux pour obtenir un rendez-vous en mairie, moyennant parfois des sommes importantes avoisinant la centaine d’euros.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-ces-rendez-vous-revendus-a-prix-d-or-pour-refaire-sa-carte-d-identite-20240126"
    },
    {
        "title": "Voile : Une ONG relance le débat sur le sort des cétacés percutés par les trimarans et le «manque de transparence» des navigateurs",
        "summary": "L’ONG de protection des océans, Sea Shepherd, dénonce le discours trouble du monde de la voile au sujet des collisions entre les trimarans et les cétacés dont les conséquences parfois dramatiques pour les mammifères marins.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-une-ong-relance-le-debat-sur-le-sort-des-cetaces-percutes-par-les-trimarans-et-le-manque-de-transparence-des-navigateurs-20240126"
    },
    {
        "title": "EN DIRECT - Djokovic - Sinner : le Serbe dos au mur dans la demi-finale choc de l’Open d’Australie",
        "summary": "Sinner, 4e mondial va tenter de renverser Djokovic, sacré à dix reprises à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/en-direct-djokovic-sinner-l-italien-survole-le-premier-set-du-choc-des-demi-finales-de-l-open-d-australie-20240126"
    },
    {
        "title": "Open d’Australie : invaincu depuis 2018 à Melbourne, Djokovic chute face à un immense Sinner",
        "summary": "L'Italien, très solide, a dominé pour la première fois Djokovic en Grand Chelem (6-1, 6-2, 6-7 [6], 6-3), et atteint une finale de Majeur pour la première fois de sa carrière.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-invaincu-depuis-2018-a-melbourne-djokovic-chute-face-a-un-immense-sinner-20240126"
    },
    {
        "title": "«Il n'a pas besoin de moi» : Brigitte Macron se défend de toute influence sur le président",
        "summary": "Parfois taxée d’influencer les décisions du chef de l’État, la première dame, invitée de RTL ce vendredi, s’est défendue de toute «manipulation» et a souligné l’investissement de son époux dans ses fonctions.",
        "link": "https://www.lefigaro.fr/politique/il-n-a-pas-besoin-de-moi-brigitte-macron-se-defend-de-toute-influence-sur-le-president-20240126"
    },
    {
        "title": "Les créations d’entreprises ont reculé en France en 2023",
        "summary": "1,051 million d'entreprises ont été créées en 2023, c’est moins qu’en 2022 qui avait marqué un record.",
        "link": "https://www.lefigaro.fr/societes/les-creations-d-entreprises-ont-recule-en-france-en-2023-20240126"
    },
    {
        "title": "Corée du Nord : le vice-ministre des Affaires étrangères chinois en visite",
        "summary": "Sun Weidong et Pak Myong Ho se rencontrent vendredi à Pyongyang, pour un échange sur les relations entre les deux pays. Un rapprochement en contraste avec les tensions grandissantes entre les deux Corées.",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-le-vice-ministre-des-affaires-etrangeres-chinois-en-visite-20240126"
    },
    {
        "title": "De pilier de la société, à 1% de la population française comment les agriculteurs luttent pour ne pas disparaître",
        "summary": "FIG DATA - En moins d'un siècle, la paysannerie française est passée de composante majeure de la société à une part résiduelle sous perfusion. Décryptage.",
        "link": "https://www.lefigaro.fr/actualite-france/de-pilier-de-la-societe-a-1-de-la-population-francaise-comment-les-agriculteurs-luttent-pour-ne-pas-disparaitre-20240126"
    },
    {
        "title": "Russie : la libération du journaliste américain Gershkovich remise au mois de mars",
        "summary": "Le journaliste américain du Wall Street Journal, Evan Gershkovich, a vu sa détention en Russie être de nouveau prolongée de deux mois, comme elle l’avait été en novembre.",
        "link": "https://www.lefigaro.fr/international/russie-la-liberation-du-journaliste-americain-gershkovich-remise-au-mois-de-mars-20240126"
    },
    {
        "title": "Le Conseil Constitutionnel ne se laisse «pas guider par les sondages», défend Laurent Fabius",
        "summary": "Au lendemain de la large censure des Sages sur la loi immigration, le président de la haute juridiction Laurent Fabius, invité de France inter, s’est défendu de toute décision politique.",
        "link": "https://www.lefigaro.fr/politique/le-conseil-constitutionnel-ne-se-laisse-pas-guider-par-les-sondages-defend-laurent-fabius-20240126"
    },
    {
        "title": "Qu’est-ce que l’exécution à l’azote, testée pour la première fois aux États-Unis ?",
        "summary": "RÉCIT - Kenneth Smith a été exécuté dans la nuit de jeudi à vendredi par inhalation d’azote. Cette méthode, utilisée pour la première fois aux États-Unis, est appelée à remplacer l’injection létale, de plus en plus remise en cause.",
        "link": "https://www.lefigaro.fr/international/etats-unis-l-alabama-pourrait-experimenter-une-execution-a-l-azote-une-premiere-controversee-20240124"
    },
    {
        "title": "Le roi Charles III admis à l'hôpital pour son opération de la prostate",
        "summary": "Le roi Charles III est arrivé vendredi à l’hôpital à la suite de ses récents problèmes de santé.",
        "link": "https://www.lefigaro.fr/international/le-roi-charles-iii-admis-a-l-hopital-pour-son-operation-de-la-prostate-20240126"
    },
    {
        "title": "Mobilisation des agriculteurs : 400 km d’autoroutes bloquées dans le Sud, du «jamais vu» selon Vinci",
        "summary": "Les autorités ont ordonné que l'A7 et l'A9 soient coupées entre Chanas (Isère) et Sigean (Aude).",
        "link": "https://www.lefigaro.fr/conjoncture/mobilisation-des-agriculteurs-400-km-d-autoroutes-bloquees-dans-le-sud-du-jamais-vu-selon-vinci-20240126"
    },
    {
        "title": "Thomas Jolly sur la cérémonie d'ouverture: «Les répétitions démarrent en mars»",
        "summary": "ENTRETIEN - Le directeur artistique des cérémonies olympiques et paralympiques détaille, à l’AFP, l'avancement de cette parade fluviale de trois heures, longue de six kilomètres, animée de performances de plusieurs centaines d'artistes.",
        "link": "https://www.lefigaro.fr/culture/thomas-jolly-sur-la-ceremonie-d-ouverture-les-repetitions-demarrent-en-mars-20240126"
    },
    {
        "title": "Sylvain Tesson : la directrice artistique du Printemps des poètes démissionne en pleine polémique",
        "summary": "Dans une tribune, plus de 1200 personnalités de la culture se sont opposées à la nomination de l’écrivain comme parrain de la manifestation.",
        "link": "https://www.lefigaro.fr/culture/sylvain-tesson-le-directrice-artistique-du-printemps-des-poetes-demissionne-en-pleine-polemique-20240126"
    },
    {
        "title": "Censure du Conseil constitutionnel: «Face à l’immigration, le Parlement peut-il encore légiférer ?»",
        "summary": "TRIBUNE - Annulant 35 articles sur les 86 que comportait la loi immigration, le Conseil constitutionnel n'a guère épargné un texte voté par une forte majorité des élus de la nation et conforme aux vœux des Français, analysent Jean-Eric Schoettl et Jean-Pierre Camby.",
        "link": "https://www.lefigaro.fr/vox/politique/censure-du-conseil-constitutionnel-face-a-l-immigration-le-parlement-peut-il-encore-legiferer-20240126"
    },
    {
        "title": "Xavier Bertrand (LR) : «J’ai un profond désaccord avec Laurent Wauquiez sur la conception de l’État de droit»",
        "summary": "Le président de la région Hauts-de-France a sévèrement critiqué les ténors de son parti après leurs déclarations contre la décision du Conseil constitutionnel sur la loi immigration.",
        "link": "https://www.lefigaro.fr/politique/xavier-bertrand-lr-j-ai-un-profond-desaccord-avec-laurent-wauquiez-sur-la-conception-de-l-etat-de-droit-20240126"
    },
    {
        "title": "«Assumons l’épreuve de force avec l’Union européenne, réformons la PAC!»",
        "summary": "FIGAROVOX/TRIBUNE - Le président du collectif «Oser la France» Julien Aubert dénonce l'intensification des normes européennes qui, couplées aux accords commerciaux de libre-échange, ont étouffé nos agriculteurs. Et il appelle à refonder notre politique agricole.",
        "link": "https://www.lefigaro.fr/vox/politique/assumons-l-epreuve-de-force-avec-l-union-europeenne-reformons-la-pac-20240126"
    },
    {
        "title": "«Vos travaux ne servent à rien»... Patrick Vieira a refusé de répondre à la commission d’enquête parlementaire",
        "summary": "L’entraîneur du RC Strasbourg Alsace a été interrogé à huis clos le 13 septembre dernier dans le cadre de la «commission d'enquête relative à l'identification des défaillances de fonctionnement» du sport français. Le compte rendu de son audition a été rendu public.",
        "link": "https://www.lefigaro.fr/flash-sport/vos-travaux-ne-servent-a-rien-patrick-vieira-a-refuse-de-repondre-a-la-commission-d-enquete-parlementaire-20240126"
    },
    {
        "title": "Blocage d’autoroutes par les agriculteurs, Charles III à l'hôpital, polémique Tesson au Printemps des poètes... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 26 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/blocage-d-autoroutes-par-les-agriculteurs-charles-iii-a-l-hopital-polemique-tesson-au-printemps-des-poetes-les-3-infos-a-retenir-a-la-mi-journee-20240126"
    },
    {
        "title": "Premier League : Jürgen Klopp va quitter Liverpool à la fin de la saison",
        "summary": "Dans une vidéo publiée sur les réseaux sociaux des Reds, l’entraîneur allemand a communiqué sa décision de quitter le banc de Liverpool à la fin de la saison.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-juergen-klopp-va-quitter-liverpool-a-la-fin-de-la-saison-20240126"
    },
    {
        "title": "Colère des agriculteurs : les images d’une semaine de protestation et de blocages",
        "summary": "La contestation a essaimé dans toute la France depuis le 18 janvier et le premier blocage de l’A64. Deux syndicats régionaux appellent à converger vers Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-les-images-d-une-semaine-de-protestation-et-de-blocages-20240126"
    },
    {
        "title": "Pétition contre Sylvain Tesson: l’incroyable renversement de la liberté d’expression",
        "summary": "ANALYSE - Il fut un temps où les écrivains étaient poursuivis en justice pour offense à la morale publique. Désormais, c’est au gouvernement de leur témoigner du soutien lorsqu’ils sont attaqués par quelques centaines de personnes du monde des lettres.",
        "link": "https://www.lefigaro.fr/vox/culture/petition-contre-sylvain-tesson-l-incroyable-renversement-de-la-liberte-d-expression-20240122"
    },
    {
        "title": "Quelques idées pour remplacer Sylvain Tesson au Printemps des poètes",
        "summary": "CHRONIQUE - L’auteur de «La panthère des neiges» a été la cible d’une petition. Branco, Meurice, Ernaux... Voici plusieurs suggestions pour trouver un nouveau parrain à la manifestation.",
        "link": "https://www.lefigaro.fr/livres/quelques-idees-pour-remplacer-sylvain-tesson-au-printemps-des-poetes-20240125"
    }
]