[
    {
        "title": "Géographie, sociologie, sentiment de relégation: ce que révèle le vote Rassemblement national",
        "summary": "EXCLUSIF - La percée du RN aux législatives confirme la sociologie du vote lepéniste. Dans une étude détaillée réalisée pour l'Institut Terram&amp;nbsp;(1) dont Le&amp;nbsp;Figaro publie ici de larges extraits, le tandem Jérôme Fourquet-Sylvain Manternach&amp;nbsp;(2) approfondit la structure électorale du premier parti de France.",
        "link": "https://www.lefigaro.fr/politique/geographie-sociologie-sentiment-de-relegation-ce-que-revele-le-vote-rassemblement-national-20240913"
    },
    {
        "title": "Guillaume Tabard: «Après le revers de l’été, les bonnes surprises de l’automne pour le RN»",
        "summary": "CONTRE-POINT - Remis au ban de la vie politique par le «front républicain» lors des législatives, le parti de Marine Le Pen et Jordan Bardella vient de marquer plusieurs points tactiques.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-apres-le-revers-de-l-ete-les-bonnes-surprises-de-l-automne-pour-le-rn-20240913"
    },
    {
        "title": "Marchand-Riner, concert géant... Tout savoir sur la Parade des JO de Paris qui s'offrent un «after» sur les Champs-Elysées",
        "summary": "Une dernière cérémonie est attendue ce samedi sur les Champs-Elysées pour rendre hommage aux athlètes français et aux volontaires. Ultime rendez-vous d’un été exceptionnel.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/marchand-riner-concert-geant-tout-savoir-sur-la-parade-et-des-jo-de-paris-qui-s-offrent-une-after-sur-les-champs-elysees-20240913"
    },
    {
        "title": "Les produits dérivés des JO vendus «à prix doux» : où trouver les braderies Paris 2024 près de chez vous ?",
        "summary": "La toute première vente ouvre ce samedi 14 septembre à Saint-Denis. D’autres seront organisées un peu partout en France jusqu’au 13 octobre.",
        "link": "https://www.lefigaro.fr/conso/les-produits-derives-des-jo-vendus-a-petits-doux-ou-trouver-les-braderies-paris-2024-pres-de-chez-vous-20240913"
    },
    {
        "title": "Parade des athlètes des JO samedi à Paris : à quelles restrictions de circulation faut-il s’attendre ?",
        "summary": "La circulation sera interdite dans plusieurs voies du 8e, 16e et 17e arrondissements de la capitale. Des interdictions de stationnement sont également à prévoir.",
        "link": "https://www.lefigaro.fr/conjoncture/parade-des-athletes-des-jo-samedi-a-paris-a-quelles-restrictions-de-circulation-faut-il-s-attendre-20240912"
    },
    {
        "title": "Procès des viols de Mazan : les hallucinantes images de l’interpellation de Dominique Pelicot, alors qu’il filmait sous des jupes de femmes",
        "summary": "Dans ces images chocs, l'on peut voir le prédateur présumé, aujourd'hui accusé d'avoir organisé les viols répétés de sa femme Gisèle, déambuler dans les rayons d’un supermarché, à la recherche de «proies» à épier.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-les-hallucinantes-images-de-l-interpellation-de-dominique-pelicot-alors-qu-il-filmait-sous-des-jupes-de-femmes-20240913"
    },
    {
        "title": "«J’ai encore de l’affection pour lui» : au procès des viols de Mazan, le témoignage déchirant de la femme d’un accusé, elle-même droguée et violée à son insu",
        "summary": "COMPTE RENDU D’AUDIENCE - Dominique Pelicot n’était pas le seul à livrer sa femme à des inconnus. Parmi les accusés, Jean-Pierre M. a lui aussi transformé son épouse en objet sexuel. Elle ne peut pas lui «pardonner», mais ne s’est pas constituée partie civile, pour l’épargner, lui, et leurs enfants.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-encore-de-l-affection-pour-lui-au-proces-des-viols-de-mazan-le-temoignage-dechirant-de-la-femme-d-un-accuse-elle-meme-victime-de-viols-20240911"
    },
    {
        "title": "Procès des viols de Mazan : l’audience suspendue jusqu'à lundi",
        "summary": "Dominique Pelicot, malade et dispensé d'audiences depuis quatre jours, reviendra-t-il lundi ? Si le retraité âgé de 71 ans est «durablement indisponible», l'affaire sera «renvoyée», évoque le président de la cour criminelle de Vaucluse.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-une-absence-prolongee-du-principal-accuse-dominique-pelicot-desormais-envisagee-20240912"
    },
    {
        "title": "«Nous n’avons jamais vu d’histoire comme ça» : Christophe Delay et Dominique Rizet réagissent au procès Mazan",
        "summary": "ENTRETIEN VIDÉO - «Faites entrer l’accusé» revient pour une 25e saison sur RMC Découverte ce dimanche 15 septembre. Les présentateurs, invités du «Buzz TV», ont donné leur avis sur l’affaire qui secoue l’Hexagone depuis plusieurs semaines.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/nous-n-avons-jamais-vu-d-histoire-comme-ca-christophe-delay-et-dominique-rizet-reagissent-au-proces-mazan-20240913"
    },
    {
        "title": "Abbé Pierre : le pape reconnaît que le Vatican était informé des abus sexuels",
        "summary": "François a indiqué vendredi que le Vatican avait eu connaissance de ces informations au plus tard après la mort de l'abbé Pierre en 2007.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-reconnait-que-le-vatican-etait-informe-des-abus-sexuels-commis-par-l-abbe-pierre-20240913"
    },
    {
        "title": "Dons, changement de nom... Le scandale de l’abbé Pierre menace-t-il les finances de sa Fondation et d’Emmaüs ?",
        "summary": "DÉCRYPTAGE - Après les révélations d’agressions sexuelles qu’aurait commises le prêtre catholique connu pour son engagement en faveur des plus défavorisés, les associations guettent avec appréhension la réaction des donateurs.",
        "link": "https://www.lefigaro.fr/conjoncture/dons-changement-de-nom-le-scandale-de-l-abbe-pierre-menace-t-il-les-finances-de-sa-fondation-et-d-emmaues-20240913"
    },
    {
        "title": "«C'était l'un de mes plus grands rêves, et je l'ai fait» : Inoxtag se confie au Figaro après son ascension de l’Everest",
        "summary": "ENTRETIEN - Après cinq mois de silence, le créateur de contenu sort au cinéma et sur YouTube son documentaire événement «Kaizen». Son ascension sur le toit du monde l’a transformé... et son retour sur YouTube se fera plus calme.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/c-etait-l-un-de-mes-plus-grands-reves-et-je-l-ai-fait-inoxtag-se-confie-au-figaro-apres-son-ascension-de-l-everest-20240913"
    },
    {
        "title": "Avec le documentaire d’Inoxtag, l’industrie de la création de contenu franchit un nouveau cap",
        "summary": "Plus de 200.000&amp;nbsp;places ont été vendues pour voir en avant-première au cinéma «&amp;nbsp;Kaizen&amp;nbsp;: 1&amp;nbsp;an pour gravir l’Everest&amp;nbsp;». Doté de plusieurs millions d’euros de budget, le projet de cette star de YouTube a été financé par des marques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/faire-converger-l-audiovisuel-et-le-digital-avec-le-documentaire-d-inoxtag-l-industrie-de-la-creation-de-contenu-franchit-un-nouveau-cap-20240913"
    },
    {
        "title": "Saint-Etienne-Lille: le duo Cafaro-Davitashvili et le plan parfait des Verts, les Dogues dans un jour sans... les tops et les flops",
        "summary": "L’AS Saint-Etienne signe sa première victoire de la saison en battant le LOSC (1-0) à Geoffroy-Guichard en ouverture de la quatrième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/saint-etienne-lille-cafaro-et-davitashvili-ont-sublime-le-plan-parfait-des-verts-les-dogues-dans-un-jour-sans-les-tops-et-les-flops-20240913"
    },
    {
        "title": "Ligue 1 : Saint-Etienne surprend Lille et signe sa première victoire depuis son retour dans l’élite",
        "summary": "Vainqueurs sur la plus petite des marges dans leur «Chaudron», les Verts ont glané vendredi leurs premiers points depuis leur remontée en Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-saint-etienne-surprend-lille-et-signe-sa-premiere-victoire-depuis-son-retour-dans-l-elite-20240913"
    },
    {
        "title": "Campagne «au faciès» de LFI : «Les tracts étaient les mêmes partout, ça ne s’est jamais produit», répond Rousseau à Ruffin",
        "summary": "Dans plusieurs interviews, le député de la Somme a accusé les Insoumis, et notamment Jean-Luc Mélenchon, d’avoir «abandonné une partie de la France» et proposé une grille de lecture communautariste.",
        "link": "https://www.lefigaro.fr/politique/campagnes-au-facies-de-lfi-les-tracts-etaient-les-memes-partout-ca-ne-s-est-jamais-produit-repond-rousseau-a-ruffin-20240913"
    },
    {
        "title": "Réouverture de Notre-Dame : «Je n'irai pas à Paris», annonce le pape",
        "summary": "Le chef de l'Église catholique a affirmé qu'il n'assisterait pas aux cérémonies de réouverture de Notre-Dame-de-Paris en décembre prochain. Il prévoit en revanche un voyage aux Canaries.",
        "link": "https://www.lefigaro.fr/actualite-france/reouverture-de-notre-dame-je-n-irai-pas-a-paris-annonce-le-pape-20240913"
    },
    {
        "title": "États-Unis : Donald Trump promet des «expulsions massives» à Springfield, où il a accusé des migrants de manger des chats",
        "summary": "L'ancien président a redoublé ses attaques contre les migrants vendredi, accusant Kamala Harris de vouloir transformer les États-Unis en «camp de réfugiés».",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-promet-des-expulsions-massives-a-springfield-ou-il-a-accuse-des-migrants-de-manger-des-chats-20240913"
    },
    {
        "title": "Pourquoi la Chine se résout à son tour à retarder l’âge de la retraite",
        "summary": "DÉCRYPTAGE - La décision de Pékin, une première depuis longtemps dans le deuxième pays du monde par sa population, fait grincer des dents.",
        "link": "https://www.lefigaro.fr/conjoncture/la-chine-retarde-a-son-tour-l-age-de-la-retraite-pour-enrayer-la-crise-demographique-20240913"
    },
    {
        "title": "«Nous voyageons tous en classe Eco»: les secrets du PDG d’Ikea pour maintenir des prix bas",
        "summary": "Le leader mondial du meuble a inauguré ce jeudi un magasin dans le centre commercial Italie Deux. Son PDG explique sa stratégie dans un entretien au «Figaro».",
        "link": "https://www.lefigaro.fr/societes/nous-voyageons-tous-en-classe-eco-les-secrets-du-pdg-d-ikea-pour-maintenir-des-prix-bas-20240913"
    },
    {
        "title": "La junte birmane demande de l'aide étrangère après les inondations meurtrières",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-junte-birmane-demande-de-l-aide-etrangere-apres-les-inondations-meurtrieres-20240914"
    },
    {
        "title": "Washington approuve la vente de 32 chasseurs F-35 à la Roumanie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/washington-approuve-la-vente-de-32-chasseurs-f-35-a-la-roumanie-20240914"
    },
    {
        "title": "L'armée américaine annonce avoir tué fin août quatre dirigeants de l'État islamique en Irak",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-armee-americaine-annonce-avoir-tue-fin-aout-quatre-dirigeants-de-l-etat-islamique-en-irak-20240914"
    },
    {
        "title": "«On va observer Macron s'éloigner de Barnier comme si celui-ci avait la peste»: Barnier et Macron, le choc des tempéraments",
        "summary": "Après un demi-siècle de vie politique, au cours duquel il a exercé toutes sortes de mandats, le premier ministre prend place aux côtés d'un président arrivé en trombe au pouvoir.",
        "link": "https://www.lefigaro.fr/politique/on-va-observer-macron-s-eloigner-de-barnier-comme-si-celui-ci-avait-la-peste-barnier-et-macron-le-choc-des-temperaments-20240914"
    },
    {
        "title": "«La ruse plutôt que la force» : François Hollande et la stratégie des petits pas pour s’imposer en 2027",
        "summary": "RÉCIT - Revenu au cœur du jeu politique avec son mandat de député, l’ancien chef de l’État veut peser sur le PS et reconstruire discrètement une stature présidentielle pour contrer Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/la-ruse-plutot-que-la-force-francois-hollande-et-la-strategie-des-petits-pas-pour-s-imposer-en-2027-20240914"
    },
    {
        "title": "Quand un vieux préamplificateur télé oublié dans un camping-car perturbe la communication de l’aéroport de Nantes",
        "summary": "RÉCIT - L’objet a été retrouvé par deux agents de l’agence nationale des fréquences, au fin fond d’une impasse, à environ deux kilomètres du tarmac.",
        "link": "https://www.lefigaro.fr/nantes/quand-un-vieux-preamplificateur-tele-oublie-dans-un-camping-car-perturbe-la-communication-de-l-aeroport-de-nantes-20240914"
    },
    {
        "title": "La National Gallery de Londres réunit les Tournesols pensés en triptyque par Van Gogh",
        "summary": "Du 14 septembre au 19 janvier, l’institution propose la rétrospective Van Gogh: Poets and Lovers, exposant notamment trois des œuvres majeures du peintre néerlandais, jamais montrées ensemble.",
        "link": "https://www.lefigaro.fr/arts-expositions/la-national-gallery-de-londres-reunit-les-tournesols-penses-en-triptyque-par-van-gogh-20240914"
    },
    {
        "title": "Ligue 1 : «micro-contacts» acceptés, intransigeance sur les contestations... comment la FFF veut s'appuyer sur l'arbitrage pour favoriser le spectacle",
        "summary": "La FFF a présenté, mardi dernier, les orientations techniques de la Direction Technique de l’Arbitrage pour la saison 2024-2025. L’ambition est claire : augmenter le divertissement.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-micro-contacts-acceptes-intransigeance-sur-les-contestations-comment-la-fff-veut-s-appuyer-sur-l-arbitrage-pour-favoriser-le-spectacle-20240914"
    },
    {
        "title": "Emmanuel Macron veut instaurer une fête nationale du sport tous les ans le 14 septembre",
        "summary": "Le chef de l’État souhaite instaurer une «fête nationale du sport» tous les ans, le 14 septembre, à l'image de la Fête de la musique, après le succès des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/emmanuel-macron-veut-instaurer-une-fete-nationale-du-sport-tous-les-ans-le-14-septembre-20240913"
    },
    {
        "title": "Kim Jong-un et Sergueï Choïgou se donnent l’accolade en Corée du Nord",
        "summary": "Le leader nord-coréen s'est engagé à renforcer ses relations avec Moscou lors d'une réunion avec le chef de la sécurité russe Sergueï Choïgou, reçu vendredi en Corée du Nord.",
        "link": "https://www.lefigaro.fr/international/kim-jong-un-et-serguei-choigou-se-donnent-l-accolade-en-coree-du-nord-20240914"
    },
    {
        "title": "La présence de navires allemands dans le détroit de Taïwan «accroît» les risques sécuritaires, dénonce la Chine",
        "summary": "Le ministre allemand de la Défense a confirmé vendredi qu’une frégate ainsi qu'un navire de ravitaillement se dirigeaient vers le détroit ou le traversaient.",
        "link": "https://www.lefigaro.fr/international/pekin-affirme-que-la-presence-de-navires-allemands-dans-le-detroit-de-taiwan-accroit-les-risques-securitaires-20240914"
    },
    {
        "title": "«J’ai fait une bêtise» : la vie brisée de Laura Tavares, 22 ans, assassinée à coups de marteau par son ex-petit ami jaloux",
        "summary": "RÉCIT - L’accusé, Evan Jean, a tué la victime en janvier 2021 à Alençon. Accro au whisky et au cannabis, il menaçait l’apprentie coiffeuse depuis plusieurs mois. Le procès s’ouvre ce lundi.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-fait-une-betise-la-vie-brisee-de-laura-tavares-22-ans-assassinee-a-coups-de-marteau-par-son-ex-petit-ami-jaloux-20240914"
    },
    {
        "title": "Michel Barnier, l’opinion publique comme atout politique",
        "summary": "CHRONIQUE - Et si le nouveau premier ministre, à la tête d’une «majorité minoritaire», s’appuyait sur les Français pour s’imposer politiquement?",
        "link": "https://www.lefigaro.fr/vox/politique/michel-barnier-l-opinion-publique-comme-atout-politique-20240914"
    },
    {
        "title": "Une agent immobilier crée le buzz sur les réseaux sociaux avec des vidéos décalées sur Bordeaux",
        "summary": "En se mettant en scène dans des vidéos loufoques, déclenchant à la fois hilarité, stupeur et embarras sur les réseaux sociaux, Alexia Blanchy a réussi son pari de développer fortement sa visibilité comme agent immobilier à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/une-agent-immobilier-cree-le-buzz-sur-les-reseaux-sociaux-avec-des-videos-decalees-sur-bordeaux-20240914"
    },
    {
        "title": "Guerre en Ukraine : Washington et Londres n’ont pas annoncé l'utilisation de missiles à longue portée occidentaux contre la Russie",
        "summary": "Volodymyr Zelensky réclame à ses alliés de lui permettre de frapper en profondeur sur le sol russe des cibles militaires, sujet épineux qui figurait au menu d'une rencontre entre Joe Biden et Keir Starmer vendredi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-washington-et-londres-n-ont-pas-annonce-l-utilisation-de-missiles-a-longue-portee-occidentaux-contre-la-russie-20240914"
    },
    {
        "title": "Trains, métros, vélo... Ces grands projets qui vont bouleverser les transports en Île-de-France d’ici 2040",
        "summary": "INFOGRAPHIES - Avec la livraison du prolongement des lignes 4 et 14 du métro, du projet Eole ou encore du tram T3b, l’année écoulée a été riche en nouveauté dans les transports en commun franciliens. D’autres évolutions sont attendues dans les prochaines années.",
        "link": "https://www.lefigaro.fr/conjoncture/trains-metros-velo-ces-grands-projets-qui-vont-bouleverser-les-transports-en-ile-de-france-d-ici-2040-20240914"
    },
    {
        "title": "La Braderie de Lille s'ouvre ce samedi, décalée en raison des JO de Paris",
        "summary": "Malgré ce décalage, «personne ne manque, tout le monde est là», s'est réjoui la maire de Lille Martine Aubry vendredi matin, en précisant que 5500 exposants étaient attendus.",
        "link": "https://www.lefigaro.fr/conjoncture/la-braderie-de-lille-s-ouvre-ce-samedi-decalee-en-raison-des-jo-de-paris-20240914"
    },
    {
        "title": "Moscou s'inquiète de la possible livraison de missiles longue-portée à Kiev",
        "summary": "Pour le chef du Kremlin, un feu vert accordé aux Ukrainiens pour l’utilisation de ces armes contre le territoire russe signifierait que les pays de l’Otan sont en guerre contre Moscou.",
        "link": "https://www.lefigaro.fr/international/moscou-s-inquiete-de-la-possible-livraison-de-missiles-longue-portee-a-kiev-20240913"
    },
    {
        "title": "Loire-Atlantique : un lycéen de 17 ans mis en examen pour «apologie publique d'un acte de terrorisme»",
        "summary": "L'élève avait été interpellé jeudi matin près de Nantes, au lendemain de l'envoi de messages dans lesquels il menaçait de poignarder son enseignante.",
        "link": "https://www.lefigaro.fr/actualite-france/loire-atlantique-un-lyceen-de-17-ans-mis-en-examen-pour-apologie-publique-d-un-acte-de-terrorisme-20240914"
    },
    {
        "title": "«J’assume parfaitement», déclare Olivier Faure à propos de l’alliance entre les socialistes et les Insoumis",
        "summary": "«S'il n'y avait pas eu de Front populaire, l'extrême droite serait en train de gouverner», assure ce matin au micro d’Europe 1 le premier secrétaire du PS, critiqué au sein de son propre parti pour ne pas avoir soutenu l’hypothèse de Bernard Cazeneuve à Matignon.",
        "link": "https://www.lefigaro.fr/politique/j-assume-parfaitement-declare-olivier-faure-a-propos-de-l-alliance-entre-les-socialistes-et-les-insoumis-20240914"
    },
    {
        "title": "«Qu'on brûle cette maison!» : l’ombre des viols de Dominique Pelicot plane sur le village de Mazan",
        "summary": "REPORTAGE - Les habitants de la commune sont bouleversés par l’affaire, qui a marqué au fer rouge ce village du Vaucluse. D’autant que 30 des 83 suspects n’ont pas pu être identifiés.",
        "link": "https://www.lefigaro.fr/faits-divers/qu-on-brule-cette-maison-l-ombre-des-viols-de-dominique-pelicot-plane-sur-le-village-de-mazan-20240914"
    },
    {
        "title": "Soumission chimique : des manifestations prévues ce samedi en soutien à Gisèle Pelicot",
        "summary": "Militantes et associations féministes appellent à manifester ce samedi partout en France «en soutien à Gisèle Pelicot et toutes les victimes de viols».",
        "link": "https://www.lefigaro.fr/actualite-france/appel-a-manifester-en-soutien-a-gisele-pelicot-et-aux-victimes-de-viols-20240910"
    },
    {
        "title": "Iran : un satellite de recherche construit par le ministère de la Défense lancé «avec succès»",
        "summary": "Le lancement de cet appareil développé par les Gardiens de la Révolution constitue une nouvelle étape dans le développement des activités aérospatiales du pays malgré les sanctions occidentales.",
        "link": "https://www.lefigaro.fr/international/iran-un-satellite-de-recherche-construit-par-le-ministere-de-la-defense-lance-avec-succes-20240914"
    },
    {
        "title": "Assemblée nationale : Marine Le Pen souhaite «que la mandature soit la plus courte possible»",
        "summary": "Le RN doit incarner une opposition «constructive» et «influente», a de son côté déclaré le président du RN, Jordan Bardella, devant des députés de son parti réunis au Parlement.",
        "link": "https://www.lefigaro.fr/politique/le-rn-doit-incarner-une-opposition-constructive-et-influente-declare-jordan-bardella-20240914"
    },
    {
        "title": "Guerre en Ukraine : village après village, l’armée russe grappille du terrain dans le Donbass",
        "summary": "Moscou a encore revendiqué la conquête d’une petite localité ce samedi. Le mouvement russe dans l’oblast de Donetsk menace d’encerclement les troupes ukrainiennes situées à l’est de la rivière Vovotcha.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-village-apres-village-l-armee-russe-grappille-du-terrain-dans-le-donbass-20240914"
    },
    {
        "title": "Décès à 29 ans de Michaela DePrince, danseuse étoile et rescapée de la guerre en Sierra Leone",
        "summary": "Les proches de la danseuse ont annoncé son décès dans un message publié vendredi sur Instagram. La Sierra-Léonaise rescapée de la guerre était la plus jeune première danseuse du Dance Theatre de Harlem à New York. Les causes de sa mort n'ont pas été dévoilées.",
        "link": "https://www.lefigaro.fr/culture/deces-a-29-ans-de-michaela-deprince-danseuse-etoile-et-rescapee-de-la-guerre-en-sierra-leone-20240914"
    },
    {
        "title": "Cachemire : deux soldats indiens tués à quelques jours d'élections locales",
        "summary": "Cette fusillade avec des rebelles présumés survient à quelques jours d'élections dans cette région que l'Inde et le Pakistan revendiquent.",
        "link": "https://www.lefigaro.fr/flash-actu/cachemire-deux-soldats-indiens-tues-a-quelques-jours-d-elections-locales-20240914"
    },
    {
        "title": "Couteaux et têtes de mort, fauves et symboles de rébellion... Quand les tatouages racontent le crime dans la peau",
        "summary": "GRAND RÉCIT - Alors que la police scientifique vient d’exhumer du passé un véritable trésor photographique, ces motifs indélébiles participent encore aujourd’hui à l’identification de victimes et de malfaiteurs. Plongée dans les méandres d’un fleuve d’encre indélébile menant à la preuve.",
        "link": "https://www.lefigaro.fr/actualite-france/couteaux-et-tetes-de-mort-fauves-et-symboles-de-rebellion-quand-les-tatouages-racontent-le-crime-dans-la-peau-20240914"
    },
    {
        "title": "«Un soir, des officiers descendront pour faire respecter l'ordre» : à Dupleix près d’une caserne parisienne, les riverains ulcérés face à la drogue",
        "summary": "REPORTAGE - Les incivilités des «zonards» empoisonnent le paisible quartier du XVe arrondissement de Paris, où cohabitent familles de militaires et résidents de logements sociaux.",
        "link": "https://www.lefigaro.fr/actualite-france/un-soir-des-officiers-descendront-pour-faire-respecter-l-ordre-a-dupleix-pres-d-une-caserne-parisienne-les-riverains-mines-par-la-drogue-20240914"
    },
    {
        "title": "«Les gens qui ont des idées humanitaires sont une catastrophe» : les confessions de Michel Houellebecq aux Britanniques",
        "summary": "L’écrivain français a donné une interview au Financial Times. Il y redit son admiration pour Donald Trump et professe son indifférence à l’égard de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/les-gens-qui-ont-des-idees-humanitaires-sont-une-catastrophe-les-confessions-de-michel-houellebecq-aux-britanniques-20240914"
    },
    {
        "title": "Étranglée et démembrée, une ancienne finaliste de Miss Suisse sauvagement assassinée",
        "summary": "Le principal suspect n'est autre que le compagnon de la victime. Il y a trois jours, alors qu’il s'est vu refuser une demande de remise en liberté, le tribunal fédéral de Lausanne a dévoilé les circonstances sordides de cette affaire.",
        "link": "https://www.lefigaro.fr/international/etranglee-et-demembree-une-ancienne-finaliste-de-miss-suisse-sauvagement-assassinee-20240914"
    },
    {
        "title": "Gaza : 11 morts, dont des femmes et des enfants, dans une frappe israélienne sur une maison, selon la Défense civile",
        "summary": "«Plusieurs familles s'étaient réfugiées dans la maison, qui a été prise pour cible par un seul missile sans aucun avertissement préalable», a dit le porte-parole de la Défense civile, faisant état de nombreux blessés.",
        "link": "https://www.lefigaro.fr/international/gaza-11-morts-dont-des-femmes-et-des-enfants-dans-une-frappe-israelienne-sur-une-maison-selon-la-defense-civile-20240914"
    },
    {
        "title": "Comment de Gaulle a réussi un redressement spectaculaire des finances de la France en 1958",
        "summary": "GRAND RÉCIT - Déficit budgétaire chronique, appel au FMI pour «boucler les fins de mois», inflation à 15%: l'état de l’économie française et des comptes publics semblait désespéré à la veille du retour au pouvoir du Général. Il obtiendra, selon ses propres termes, un «miracle».",
        "link": "https://www.lefigaro.fr/vox/histoire/comment-de-gaulle-a-reussi-un-redressement-spectaculaire-des-finances-de-la-france-en-1958-20240914"
    },
    {
        "title": "«On ne sait plus accueillir les invités en se moquant un peu d’eux» : Stéphane Bern critique envers les émissions d’accueil",
        "summary": "VIDÉO - Invité d’«On refait la télé» sur RTL, l’animateur de 60 ans a dit regretter ne plus être aux commandes d’une émission de bande dans laquelle il pourrait «recevoir les gens qui font l'actualité culturelle en leur disant des horreurs gentilles».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-ne-sait-plus-accueillir-les-invites-en-se-moquant-un-peu-d-eux-stephane-bern-critique-envers-les-emissions-d-accueil-20240914"
    },
    {
        "title": "«Toujours pas eu mes billets» : confusion autour des QR Codes pour assister à la parade des athlètes des JO à Paris",
        "summary": "Beaucoup de spectateurs inscrits n’ont pas reçu le précieux sésame pour accéder aux Champs-Élysées ce samedi. Des communications contradictoires leur font craindre de ne pas pouvoir venir admirer le défilé.",
        "link": "https://www.lefigaro.fr/conjoncture/toujours-pas-eu-mes-billets-confusion-autour-des-qr-codes-pour-assister-a-la-parade-des-athletes-des-jo-a-paris-20240914"
    },
    {
        "title": "«Tout cela coûte un fric monstre et fait perdre beaucoup de temps»&amp;nbsp;: le «codage» des actes, enfer administratif des médecins",
        "summary": "GRAND RÉCIT - Chute, suture et même morsure de crocodile… Tout a un code en santé. Alors que l’hôpital manque désespérément de médecins, ceux-ci passent une partie de leur temps à répertorier leurs actes, dans une grille qui en compte plus de 16.000. Un niveau de précision qui frôle l’absurde.",
        "link": "https://www.lefigaro.fr/social/tout-cela-coute-un-fric-monstre-et-fait-perdre-beaucoup-de-temps-le-codage-des-actes-enfer-administratif-des-medecins-20240914"
    },
    {
        "title": "Italie : vers un report de l’âge de départ à la retraite à 70 ans pour les fonctionnaires ?",
        "summary": "La mesure, basée sur le volontariat, pourrait être incluse dans le plan budgétaire en cours de discussion de l’autre côté des Alpes. Mais celle-ci est fustigée par les syndicats.",
        "link": "https://www.lefigaro.fr/conjoncture/italie-vers-un-report-de-l-age-de-depart-a-la-retraite-a-70-ans-pour-les-fonctionnaires-20240914"
    },
    {
        "title": "Cet héritage colossal légué au prince Harry pour ses 40 ans, bien plus important que celui du prince William",
        "summary": "Elizabeth Bowes-Lyon, la reine mère, a laissé un legs considérable à l'époux de Meghan Markle, qui fête ce dimanche 15 septembre, ses 40 ans.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/cet-heritage-colossal-legue-au-prince-harry-pour-ses-40-ans-bien-plus-important-que-celui-du-prince-william-20240914"
    },
    {
        "title": "EN DIRECT - Parade olympique : Paris fait durer ses Jeux, suivez le défilé des athlètes",
        "summary": "La ville de Paris conclut ses Jeux avec une parade olympique où les athlètes qui ont marqué l’olympiade vont défiler sur les Champs-Elysées et sur la Place de l’Etoile.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-parade-olympique-paris-fait-durer-ses-jeux-suivez-le-defile-des-athletes-20240914"
    },
    {
        "title": "Accident mortel à Créteil : le rappeur Koba LaD mis en examen et placé en détention provisoire",
        "summary": "Au volant d’une puissante berline allemande, le rappeur de 24 ans, sous stupéfiants, a percuté mardi soir sur l’autoroute A86 un poids-lourd en tuant l’un des passagers de son véhicule.",
        "link": "https://www.lefigaro.fr/faits-divers/accident-mortel-a-creteil-le-rappeur-koba-lad-mis-en-examen-et-place-en-detention-provisoire-20240914"
    },
    {
        "title": "Violences, rixes, stupéfiants... Koba LaD, un rappeur aux multiples déboires judiciaires",
        "summary": "L’artiste de 24 ans est impliqué dans un accident de la route ayant entraîné la mort de son passager avant. Actuellement mis en examen et placé en détention provisoire, Koba LaD a déjà fait face à la justice à de multiples reprises.",
        "link": "https://www.lefigaro.fr/faits-divers/violences-rixes-stupefiants-koba-lad-un-rappeur-aux-multiples-deboires-judiciaires-20240913"
    },
    {
        "title": "Qui est le rappeur Koba LaD, petit ami de Wejdene, impliqué dans un accident de la route mortel ?",
        "summary": "Le jeune homme de 24 ans, au casier judicaire bien chargé, vient de sortir un clip avec Ninho et Niska avant une tournée prévue au printemps 2025. La veille de son accident, il expliquait sur le plateau de Clique sur Canal+ avoir arrêté la drogue.",
        "link": "https://www.lefigaro.fr/musique/qui-est-le-rappeur-koba-lad-petit-ami-de-wejdene-implique-dans-un-accident-de-la-route-mortel-20240913"
    },
    {
        "title": "La Turquie enterre sa «fille» tuée en Cisjordanie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-turquie-enterre-sa-fille-tuee-en-cisjordanie-20240914"
    },
    {
        "title": "Les évêques de France saluent dans un communiqué les propos du pape sur l’abbé Pierre",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/les-eveques-de-france-saluent-dans-un-communique-les-propos-du-pape-sur-l-abbe-pierre-20240914"
    },
    {
        "title": "L’annus horribilis de Kate Middleton, et le courage d’une future reine",
        "summary": "RÉCIT - Plus de six mois se sont écoulés depuis l’annonce du cancer de Kate Middleton. En début de semaine, elle a annoncé la fin de sa chimiothérapie. La maladie semble avoir rendu intouchable la princesse de Galles déjà tant aimée.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/l-annus-horribilis-de-kate-middleton-et-le-courage-d-une-future-reine-20240914"
    },
    {
        "title": "«Un récit aussi incroyable que glaçant»: la véritable histoire derrière Le Fil, le dernier film de Daniel Auteuil",
        "summary": "RÉCIT - Ce procès et son terrible dénouement font partie des souvenirs de Me Jean-Yves Moyart, alias Maître Mô. Un avocat à la plume sensible, aujourd’hui disparu.",
        "link": "https://www.lefigaro.fr/cinema/un-recit-aussi-incroyable-que-glacant-la-veritable-histoire-derriere-le-fil-le-dernier-film-de-daniel-auteuil-20240914"
    },
    {
        "title": "Après la mise en retrait de son directeur Gaël Darchen, une rentrée sous tension à la Maîtrise des Hauts-de-Seine",
        "summary": "RÉCIT - Accusé de harcèlement moral et sexuel par cinq femmes, le directeur de l'institution a été écarté de ses fonctions mais pourra continuer, pour l'heure, de superviser la direction artistique via des enregistrements des auditions et répétitions.",
        "link": "https://www.lefigaro.fr/faits-divers/apres-la-mise-en-retrait-de-son-directeur-gael-darchen-une-rentree-sous-tension-a-la-maitrise-des-hauts-de-seine-20240914"
    },
    {
        "title": "Jeanne d’Arc, «une des plus grandes travesties de notre Histoire», juge Thomas Jolly",
        "summary": "Dans un entretien au Monde, le directeur artistique des JO revendique la dimension «politique» de ses choix de mise en scène et reconnaît que les questionnements de genre «étaient partout» dans ses cérémonies.",
        "link": "https://www.lefigaro.fr/actualite-france/jeanne-d-arc-une-des-plus-grandes-travesties-de-notre-histoire-estime-thomas-jolly-20240914"
    },
    {
        "title": "«18 bouteilles à trois, pour un total de 150&amp;nbsp;000 euros» : des sommeliers étoilés nous dévoilent les commandes les plus extravagantes de leur carrière",
        "summary": "À l'impossible nul n'est tenu. Et encore moins auprès d'une clientèle de grands hôtels peu habituée à subir la moindre contrariété, quel qu'en soit le prix. Des sommeliers de palace ont accepté de partager leurs additions les plus mémorables.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/18-bouteilles-a-trois-pour-un-total-de-150-000-euros-des-sommeliers-etoiles-nous-devoilent-les-commandes-les-plus-extravagantes-de-leur-carriere-20240914"
    },
    {
        "title": "Les vins de dessert sont-ils passés de mode ? Deux stars de la sommellerie ouvrent le débat",
        "summary": "Souvent oubliés sur les cartes contemporaines pour leur taux élevé de sucre résiduel, ces jus complexes méritent-ils d'être remis sur le devant de la scène ? Le Figaro  Vin ouvre le débat avec Paz Levinson et Gabriele Del Carlo, deux stars de la sommellerie.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/les-vins-de-dessert-sont-ils-passes-de-mode-deux-stars-de-la-sommellerie-ouvrent-le-debat-20240914"
    },
    {
        "title": "Aux Pays-Bas, Extinction Rébellion bloque l’autoroute de La Haye... en profitant d’une grève des policiers",
        "summary": "Les militants du groupuscule connu pour ses actions illégales n’ont pas été dispersés par les quelques policiers d’astreinte, qui les surveillaient à distance.",
        "link": "https://www.lefigaro.fr/international/aux-pays-bas-extinction-rebellion-bloque-l-autoroute-de-la-haye-en-profitant-d-une-greve-des-policiers-20240914"
    },
    {
        "title": "Marne : une femme tuée à coups de couteau, son mari tente de se suicider",
        "summary": "Les deux enfants du couple, âgés de 9 et 11 ans, étaient présents au domicile au moment des faits mais n'ont pas assisté à la scène.",
        "link": "https://www.lefigaro.fr/faits-divers/marne-une-femme-tuee-a-coups-de-couteau-son-mari-tente-de-se-suicider-20240914"
    },
    {
        "title": "Tempête Boris en Europe centrale : les inondations font quatre morts en Roumanie",
        "summary": "Sept cents maisons ont été inondées en Roumanie où les autorités alertent sur une «catastrophe d'une ampleur extraordinaire». En Autriche, des vents soufflant jusqu'à 146 kilomètres heure ont été enregistrés.",
        "link": "https://www.lefigaro.fr/international/tempete-boris-en-europe-centrale-les-inondations-font-quatre-morts-en-roumanie-20240914"
    },
    {
        "title": "«Je ne suis pas certaine que Dominique Pelicot sera en forme pour répondre aux questions lundi» : le procès des viols de Mazan toujours en suspens",
        "summary": "Alors que le principal accusé était absent la semaine dernière, son avocate Me Béatrice Zavarro indique au Figaro que son client est toujours souffrant.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-suis-pas-certaine-qu-il-sera-en-forme-pour-repondre-aux-questions-lundi-le-proces-de-dominique-pelicot-toujours-en-suspens-20240914"
    },
    {
        "title": "«Ils fument des joints de 40 cm. Et la police les regarde !» : à Paris, les habitants de Marx Dormoy, devenu «Kabul City», demandent des comptes",
        "summary": "REPORTAGE - Des résidents se sont réunis en présence d’élus, dont Danielle Obono, députée LFI de ce 18e arrondissement en proie aux vendeurs à la sauvette afghans qui règlent leurs comptes en pleine rue.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-fument-des-joints-de-40-cm-et-la-police-les-regarde-a-paris-les-habitants-de-marx-dormoy-devenu-kabul-city-demandent-des-comptes-20240914"
    },
    {
        "title": "Ligue 1 : Marseille assure face à Nice pour les 125 ans du club",
        "summary": "L’OM s’est facilement imposé face à l’OGC Nice ce samedi (2-0) pour le compte de la 4e journée. Les Marseillais prennent même provisoirement la tête au classement.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-assure-face-a-nice-pour-les-125-ans-du-club-20240914"
    },
    {
        "title": "Rugby : un joueur professionnel de 27 ans décède dans un terrible accident de la route",
        "summary": "La Nouvelle République a appris ce samedi matin que Quentin Gobet, joueur de Niort (quatrième division), est décédé la veille dans un terrible accident de la route.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-un-joueur-professionnel-de-27-ans-decede-dans-un-terrible-accident-de-la-route-20240914"
    },
    {
        "title": "Opération de remorquage en cours d'un pétrolier attaqué et abandonné en mer Rouge",
        "summary": "Le Sounion, un navire battant pavillon grec, a été attaqué par les rebelles houthis à la fin du mois d’août.",
        "link": "https://www.lefigaro.fr/international/operation-de-remorquage-en-cours-d-un-petrolier-attaque-et-abandonne-en-mer-rouge-20240914"
    },
    {
        "title": "Les images en bleu-blanc-rouge de la parade olympique sur les Champs-Elysées",
        "summary": "DIAPORAMA - Quelque 300 olympiens et paralympiens ont défilé sur le haut de l'avenue parisienne, accompagnés de plusieurs milliers d’organisateurs des JO, bénévoles, membres de CIO, ou encore agents publics.",
        "link": "https://www.lefigaro.fr/actualite-france/les-images-en-bleu-blanc-rouge-de-la-parade-olympique-sur-les-champs-elysees-20240914"
    },
    {
        "title": "L’affrontement Ruffin-Mélenchon électrise la Fête de l’Humanité",
        "summary": "REPORTAGE - Hué par certains militants, le député de la Somme est apparu isolé à gauche après ses propos incendiaires sur la stratégie électorale de LFI.",
        "link": "https://www.lefigaro.fr/politique/l-affrontement-ruffin-melenchon-electrise-la-fete-de-l-humanite-20240914"
    },
    {
        "title": "Italie: la Juventus tenue en échec mais nouveau leader de Serie A",
        "summary": "La Juventus Turin a concédé le match nul 0 à 0 sur le terrain d’Empoli. Il prend malgré tout provisoirement la tête de la Serie A.",
        "link": "https://www.lefigaro.fr/flash-actu/italie-la-juventus-tenue-en-echec-mais-nouveau-leader-de-serie-a-20240914"
    },
    {
        "title": "Le cessez-le-feu Attal-Darmanin, la présidentielle anticipée imaginaire des philippistes... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS (2/2) -&amp;nbsp;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/le-cessez-le-feu-attal-darmanin-la-presidentielle-anticipee-imaginaire-des-philippistes-les-indiscrets-du-figaro-20240914"
    },
    {
        "title": "Marseille-Nice : première réussie pour Maupay, le Vélodrome en fête, les Niçois maudits... Les tops et les flops",
        "summary": "TOPS/FLOPS - L’Olympique de Marseille s’est imposé ce samedi à domicile dans le derby du sud face à l’OGC Nice (2-0) pour le compte de la quatrième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-nice-premiere-reussie-pour-maupay-le-velodrome-en-fete-les-nicois-maudits-les-tops-et-les-flops-20240914"
    },
    {
        "title": "«Profiter des dernières minutes des JO» : une foule nostalgique a fêté une dernière fois ses champions sur les Champs-Élysées",
        "summary": "REPORTAGE - Ce samedi en fin d’après-midi, des milliers de spectateurs se sont massés le long de «la plus belle avenue du monde» pour assister à la grande parade des athlètes et ainsi venir mettre un point final à l’olympiade parisienne.",
        "link": "https://www.lefigaro.fr/conjoncture/profiter-des-dernieres-minutes-des-jo-une-foule-nostalgique-a-fete-une-derniere-fois-ses-champions-sur-les-champs-elysees-20240914"
    },
    {
        "title": "«Que Will repose en paix» : mis en examen, le rappeur Koba LaD se dit «dévasté» après l’accident de la route mortel",
        "summary": "INFO LE FIGARO - Le passager de la voiture est décédé après que le musicien a percuté un camion sur l’autoroute. Ce dernier s’exprime pour la première fois par l’intermédiaire de ses avocats, qui vont faire appel de son placement en détention provisoire et qui rejettent toute emprise de stupéfiants.",
        "link": "https://www.lefigaro.fr/faits-divers/que-will-repose-en-paix-mis-en-examen-le-rappeur-koba-lad-se-dit-devaste-apres-l-accident-de-la-route-mortel-20240914"
    },
    {
        "title": "«C'est un procès historique» : hommages partout en France au courage de Gisèle Pelicot, «icône malgré elle»",
        "summary": "REPORTAGE - Alors que le procès des viols de Mazan s’est ouvert le 2 septembre, plusieurs rassemblements en soutien à Gisèle Pelicot, qui a refusé la tenue d’un huis clos, se sont déroulés ce samedi à Paris, Marseille, Nantes ou Rennes.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-un-proces-historique-des-rassemblements-de-soutien-a-gisele-pelicot-icone-malgre-elle-qui-a-eu-le-courage-de-refuser-un-huis-clos-20240914"
    },
    {
        "title": "Parade olympique: quand les Bleus du rugby à 7 reproduisent leur chorégraphie devant Macron (vidéo)",
        "summary": "Présents pour la parade olympique, les médaillés d’or du rugby à 7 ont reproduit la même chorégraphie qu’après leur titre aux côtés d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/sports/rugby/parade-olympique-quand-les-bleus-du-rugby-a-7-reproduisent-leur-choregraphie-devant-macron-20240914"
    },
    {
        "title": "EN DIRECT - PSG-Brest : les Parisiens veulent poursuivre leur rythme de croisière",
        "summary": "Ce samedi soir (21h), le PSG, encore invaincu, affronte Brest pour le compte de la 4e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448439/paris-sg-brest"
    },
    {
        "title": "Parade olympique : c’était beau, c’était bien, c’était grand",
        "summary": "HUMEUR - La magie olympique a de nouveau opéré ce samedi sur les Champs-Élysées. Un mélange de joie et de fierté, de reconnaissance et de bonheur, qui fait du bien.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/parade-olympique-c-etait-beau-c-etait-bien-c-etait-grand-20240914"
    },
    {
        "title": "La Russie tentera de mettre fin à la guerre «avant 2026», affirme le chef du renseignement militaire ukrainien",
        "summary": "Kyrylo Boudanov a aussi affirmé que parmi les alliés de Moscou, la Corée du Nord était la plus grande menace pour Kiev.",
        "link": "https://www.lefigaro.fr/international/la-russie-tente-de-mettre-fin-a-la-guerre-avant-2026-affirme-le-chef-du-renseignement-militaire-ukrainien-20240914"
    },
    {
        "title": "Venezuela : arrestation d'un Américain et de deux Espagnols accusés de vouloir «déstabiliser» le pays",
        "summary": "Les relations diplomatiques entre le Venezuela et l'Espagne se sont nettement détériorées depuis jeudi et des déclarations de la ministre espagnole de la Défense, Margarita Robles, qui a qualifié le Venezuela de «dictature».",
        "link": "https://www.lefigaro.fr/international/venezuela-arrestation-d-un-americain-et-de-deux-espagnols-accuses-de-vouloir-destabiliser-le-pays-20240914"
    },
    {
        "title": "Mort de Véra Kundera, veuve de l'écrivain Milan Kundera",
        "summary": "Véra Hrabankova était présentatrice de télévision quand elle épousa en 1967 l'écrivain franco-tchèque, auteur de L'insoutenable légèreté de l'être.",
        "link": "https://www.lefigaro.fr/culture/mort-de-vera-kundera-veuve-de-l-ecrivain-milan-kundera-20240914"
    },
    {
        "title": "Conflit Mbappé/PSG : gentlemen's agreement, harcèlement, interdiction de recrutement… Cinq questions pour tout comprendre",
        "summary": "DÉCRYPTAGE – Tout ce qu'il faut savoir au sujet du conflit qui oppose le PSG et le meilleur buteur de son histoire.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/conflit-mbappe-psg-gentlemen-s-agreement-harcelement-interdiction-de-recrutement-cinq-questions-pour-tout-comprendre-20240913"
    },
    {
        "title": "Un séisme ressenti sur la Côte d’Azur, l’épicentre situé au large de Fréjus",
        "summary": "Le séisme de magnitude 4,3 a été ressenti ce samedi soir sur le littoral azuréen à 20h47.",
        "link": "https://www.lefigaro.fr/sciences/un-seisme-ressenti-sur-la-cote-d-azur-l-epicentre-situe-au-large-de-frejus-20240914"
    },
    {
        "title": "Biden «déterminé» à utiliser le reste de son mandat pour renforcer l'Ukraine, selon son conseiller à la sécurité",
        "summary": "Alors que Volodymyr Zelensky ne cesse de dénoncer les retards de l'aide militaire occidentale, Jake Sullivan a assuré que ce problème était dû à une logistique difficile et non à un manque de volonté politique de soutenir Kiev.",
        "link": "https://www.lefigaro.fr/international/biden-determine-a-utiliser-le-reste-de-son-mandat-pour-renforcer-l-ukraine-selon-son-conseiller-a-la-securite-20240914"
    },
    {
        "title": "Top 14 : Lyon frappe un grand coup en s’imposant sur le gong face à l’UBB",
        "summary": "Pour le compte de la 2e journée, Lyon a renversé l’UBB dans un match pourtant mal embarqué (28-26). Une semaine après le succès glané à Montpellier lors de la première journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-lyon-frappe-un-grand-coup-en-s-imposant-sur-le-gong-face-a-l-ubb-20240914"
    },
    {
        "title": "Important incendie à la gare de Vesoul, de gros dégâts mais pas de victimes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/important-incendie-a-la-gare-de-vesoul-de-gros-degats-mais-pas-de-victimes-20240914"
    },
    {
        "title": "Ligue 1 : le PSG renverse le Stade Brestois avant de recevoir Girona en C1",
        "summary": "Le PSG a dominé le Stade Brestois (3-1) ce samedi soir au Parc des Princes, lors de la 4ème journée de Ligue 1 grâce à une belle prestation d’Ousmane Dembélé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-renverse-le-stade-brestois-avant-de-recevoir-girona-en-c1-20240914"
    }
]