[
    {
        "title": "Le pape Léon XIV en porte-à-faux avec la galaxie trumpiste",
        "summary": "DÉCRYPTAGE - Le premier pape américain est déjà critiqué par les partisans de Trump et de JD Vance pour ses positions sur l’immigration.",
        "link": "https://www.lefigaro.fr/actualite-france/une-marionnette-marxiste-au-vatican-leon-xiv-en-porte-a-faux-avec-la-galaxie-trumpiste-20250509"
    },
    {
        "title": "Jean-François Colosimo : «Léon XIV, le pape d’un retour à l’ordre»",
        "summary": "ENTRETIEN - Partisan de la modernité politique et sociale mais critique de la post-culture occidentale déchristianisée, le cardinal Prevost a réuni une majorité de synthèse au sein du Sacré Collège, analyse le théologien*, qui salue la rigueur et la précision de son premier discours sur la loggia de la basilique Saint-Pierre.",
        "link": "https://www.lefigaro.fr/vox/religion/jean-francois-colosimo-leon-xiv-le-pape-d-un-retour-a-l-ordre-20250509"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Douceur et détermination, le style du nouveau pape Léon XIV»",
        "summary": "Commentant l’Évangile, vendredi, à la messe pontificale, l’ancien missionnaire a donné le ton avec netteté : il y a urgence à annoncer joyeusement et audacieusement la Bonne Nouvelle.",
        "link": "https://www.lefigaro.fr/actualite-france/l-editorial-d-etienne-de-montety-douceur-et-determination-le-style-du-nouveau-pape-leon-xiv-20250509"
    },
    {
        "title": "Êtes-vous satisfait de l'élection de Léon XIV comme successeur du pape François ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-l-election-de-leon-xiv-comme-successeur-du-pape-francois-20250508"
    },
    {
        "title": "Le Pakistan accuse l’Inde d’avoir tiré des missiles aux portes d’Islamabad",
        "summary": "Peu avant l’aube, ce samedi, plusieurs explosions ont retenti, dont l’une près de la capitale. Plusieurs bases aériennes pakistanaises auraient été prises pour cible.",
        "link": "https://www.lefigaro.fr/international/islamabad-accuse-l-inde-d-avoir-bombarde-trois-de-ses-bases-aeriennes-20250510"
    },
    {
        "title": "Guerre en Ukraine : Macron, Merz, Starmer et Tusk seront à Kiev samedi pour un sommet de dirigeants européens",
        "summary": "Ils s’y rendent pour afficher leur soutien «sans faille» à l’Ukraine et réclamer, dans le sillage des États-Unis, un «cessez-le-feu complet et inconditionnel de 30 jours» à la Russie, selon un communiqué conjoint.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-annonce-un-sommet-de-dirigeants-europeens-ce-samedi-20250509"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron appelle à un plan américano-européen pour un cessez-le-feu, avec menace de «sanctions massives»",
        "summary": "«Il faut que les Russes disent oui. Pas trois jours pour amuser la galerie, si je puis dire, pour entourer le 9 mai et faire la parade. Non, 30 jours», a dit le chef de l’État à la chaîne polonaise Telewizja Polska.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-appelle-a-un-plan-americano-europeen-pour-un-cessez-le-feu-avec-menace-de-sanctions-massives-20250509"
    },
    {
        "title": "Ukraine : les services de sécurité arrêtent deux espions hongrois présumés, Budapest rétorque",
        "summary": "Les services de sécurité ukrainiens (SBU) ont affirmé vendredi avoir arrêté deux espions hongrois présumés dans la région de Transcarpatie (ouest), une première sur fond de relations tendues entre les deux pays voisins.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-arrete-deux-espions-hongrois-presumes-budapest-retorque-20250509"
    },
    {
        "title": "Les Européens créent un tribunal spécial pour juger le crime d’agression de la Russie contre l’Ukraine",
        "summary": "DÉCRYPTAGE - Un groupe de 37 pays, dont les représentants étaient réunis vendredi à Lviv, soutiennent le projet, lâché par les Américains depuis le retour de Trump à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/les-europeens-creent-un-tribunal-special-pour-juger-le-crime-d-agression-de-la-russie-contre-l-ukraine-20250509"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : le suspect mis en examen et écroué pour assassinat en raison de la religion",
        "summary": "En fuite pendant près de trois jours, le meurtrier d’Aboubakar Cissé, frappé de 57 coups de couteau le 25 avril dans la salle de prière de la mosquée Khadidja, à La Grand-Combe, a été remis à la France ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-le-suspect-mis-en-examen-et-ecroue-pour-assassinat-en-raison-de-la-religion-20250509"
    },
    {
        "title": "La Maison-Blanche menace de «suspendre» l’habeas corpus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-maison-blanche-menace-de-suspendre-l-habeas-corpus-20250510"
    },
    {
        "title": "Diversité: le Pentagone veut faire le ménage dans les bibliothèques de l'armée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/diversite-le-pentagone-veut-faire-le-menage-dans-les-bibliotheques-de-l-armee-20250510"
    },
    {
        "title": "«Nous répondrons en annexant les colonies de Cisjordanie» : la menace voilée d’Israël à la France si elle reconnaît la Palestine",
        "summary": "DÉCRYPTAGE - L’État hébreu voudrait éviter que Paris parvienne à entraîner avec elle d’autres pays, comme la Grande-Bretagne et le Canada.",
        "link": "https://www.lefigaro.fr/international/nous-repondrons-en-annexant-les-colonies-de-cisjordanie-la-menace-voilee-d-israel-a-la-france-si-elle-reconnait-la-palestine-20250509"
    },
    {
        "title": "Coran européen : pourquoi ce projet financé par l’UE fait le jeu de l’islamisme",
        "summary": "ENTRETIEN - L’islamologue et philosophe franco-algérienne Razika Adnani analyse auprès du Figaro les ressorts du «Coran européen», un projet présenté comme «scientifique» et financé à hauteur de 9,8 millions d’euros par l’Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/coran-europeen-pourquoi-ce-projet-finance-par-l-ue-fait-le-jeu-de-l-islamisme-20250508"
    },
    {
        "title": "Emmanuel Macron débattra avec Sophie Binet et Tibo InShape mardi soir sur TF1",
        "summary": "Des débats de 15 minutes opposeront le président et plusieurs personnalités sur le sujet des retraites, de la sécurité, des finances publiques et de la jeunesse.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-debattra-avec-sophie-binet-et-tibo-inshape-mardi-soir-sur-tf1-20250509"
    },
    {
        "title": "Entre Wauquiez et Dati, un «échange de bons procédés»... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/entre-wauquiez-et-dati-un-echange-de-bons-procedes-les-indiscrets-du-figaro-20250509"
    },
    {
        "title": "Dany Boon victime d’un accident de voiture sur l’autoroute A4",
        "summary": "Le comédien a été pris en charge par les sapeurs-pompiers et les gendarmes de l’autoroute. Il a été transporté à l’hôpital pour des examens de contrôle.",
        "link": "https://www.lefigaro.fr/faits-divers/dany-boon-victime-d-un-accident-de-voiture-sur-l-autoroute-a4-20250509"
    },
    {
        "title": "Pour le pape Léon XIV, « la mission est urgente car le manque de foi entraîne souvent des drames »",
        "summary": "ANALYSE - Lors de sa première homélie en la chapelle Sixtine, le nouveau pontife a marqué les esprits par sa profondeur et sa simplicité.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-le-pape-leon-xiv-la-mission-est-urgente-car-le-manque-de-foi-entraine-souvent-des-drames-20250509"
    },
    {
        "title": "Quand les groupes sanguins racontent l’histoire de nos ancêtres",
        "summary": "Une étude portant sur 14 Néandertaliens et 22 sapiens permet de mieux comprendre les liens entre ces groupes humains et leur évolution.",
        "link": "https://www.lefigaro.fr/sciences/quand-les-groupes-sanguins-racontent-l-histoire-de-nos-ancetres-20250509"
    },
    {
        "title": "Décès de Raisuqe : «On a perdu un super mec», les mots très émouvants du manager de Brive (vidéo)",
        "summary": "Pierre-Henry Broncan était un proche de Josaia Raisuqe, le joueur de Castres tragiquement disparu jeudi. Au bord des larmes, il lui a dédié la victoire du CAB vendredi soir.",
        "link": "https://www.lefigaro.fr/sports/rugby/deces-de-raisuqe-on-a-perdu-un-super-mec-les-mots-tres-emouvants-du-manager-de-brive-video-20250510"
    },
    {
        "title": "«C’est un projet suicidaire» : près de Bordeaux, une manifestation contre le projet de raffinerie EMME",
        "summary": "Le projet de raffinerie EMME, une future méga usine pour composants de batteries de voitures électriques, est toujours très contesté à Parempuyre, près de Bordeaux. Une manifestation d’opposants est prévue ce samedi 10 mai.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-un-projet-suicidaire-pres-de-bordeaux-une-manifestation-contre-le-projet-de-raffinerie-emme-20250510"
    },
    {
        "title": "La fréquentation des hôtels de luxe explose au Japon, mais il y a un problème",
        "summary": "Alors que l’Archipel attire les foules, des pratiques de certains hôtels haut de gamme enfreindraient la loi antimonopole.",
        "link": "https://www.lefigaro.fr/voyages/guides/la-frequentation-des-hotels-de-luxe-explose-au-japon-mais-il-y-a-un-probleme-20250510"
    }
]