[
    {
        "title": "Législatives: Adrien Quatennens investi par LFI, Garrido, Corbière et Simonnet écartés",
        "summary": "Le premier, fidèle du leader des Insoumis Jean-Luc Mélenchon, figure dans la liste des 230 investitures fournie par son parti, quelques heures après la conclusion d'un accord à gauche. Les voix discordantes ont été écartées.",
        "link": "https://www.lefigaro.fr/politique/legislatives-adrien-quatennens-investi-par-lfi-garrido-corbiere-et-simonnet-ecartes-20240615"
    },
    {
        "title": "La justice suspend son exclusion de la présidence LR : Éric Ciotti lance un appel à sa famille politique",
        "summary": "Le président des Républicains prend acte de la décision du tribunal judiciaire de Paris et demande à François-Xavier Bellamy de le rejoindre. Sans oublier de décocher quelques flèches.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-justice-suspend-son-exclusion-de-la-presidence-lr-eric-ciotti-lance-un-appel-a-sa-famille-politique-20240614"
    },
    {
        "title": "EN DIRECT - Législatives : Macron pointe les programmes «totalement irréalistes» du Nouveau Front populaire et du RN",
        "summary": "«Il y a aujourd'hui deux blocs extrêmes qui ont fait le choix de programmes économiques qui ne sont pas dans le cadre d'une éthique de la responsabilité et qui promettent aux gens des cadeaux qui ne sont pas financés», a déclaré le chef de l’État en marge du G7.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-exclusion-d-eric-ciotti-de-lr-la-justice-doit-trancher-ce-matin-20240614"
    },
    {
        "title": "Législatives : entre des camps déchirés, la tension redouble chez Les Républicains",
        "summary": "RÉCIT - Avant la clôture des candidatures, prévue dimanche, rien ne va plus entre le président des Républicains, Éric Ciotti, et les ténors LR. Vendredi soir, la justice a invalidé son exclusion de la présidence du parti républicain.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-entre-des-camps-dechires-la-tension-redouble-chez-les-republicains-20240614"
    },
    {
        "title": "De retour à Nice, Éric Ciotti teste l’approbation de ses électeurs à son alliance avec le RN",
        "summary": "REPORTAGE - Le président des Républicains a déambulé sur un marché du centre-ville, vendredi en fin de matinée, pour prendre le pouls des Niçois après cinq jours d’un tumulte historique au sein de la droite.",
        "link": "https://www.lefigaro.fr/nice/de-retour-a-nice-eric-ciotti-teste-l-approbation-de-ses-electeurs-a-son-alliance-avec-le-rn-20240614"
    },
    {
        "title": "«Totalement irréalistes» : Emmanuel Macron épingle les programmes «incohérents» du RN et de la gauche",
        "summary": "Depuis Bari pour le G7, le président de la République a considéré que les propositions des deux blocs «font porter un très grand danger» à l'économie française.",
        "link": "https://www.lefigaro.fr/elections/legislatives/totalement-irrealistes-emmanuel-macron-epingle-les-programmes-incoherents-du-rn-et-de-la-gauche-20240614"
    },
    {
        "title": "Euro 2024: «5-1, c'est un message», estime Kai Havertz après la large victoire de l’Allemagne face à l’Ecosse",
        "summary": "L’Allemagne a dominé l’Ecosse (5-1) en ouverture de l’Euro 2024, ce vendredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-5-1-c-est-un-message-estime-kai-havertz-apres-la-large-victoire-de-l-allemagne-face-a-l-ecosse-20240615"
    },
    {
        "title": "JO Paris 2024: la nageuse russe Yuliya Efimova autorisée sous statut neutre",
        "summary": "Yuliya Efimova est devenue vendredi la première nageuse russe à bénéficier du statut d'athlète individuel neutre (AIN) pour les Jeux olympiques de Paris,",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-nageuse-russe-yuliya-efimova-autorisee-sous-statut-neutre-20240614"
    },
    {
        "title": "«Je ne suis pas encore sortie d’affaire» : Kate Middleton s’exprime pour la première fois depuis l’annonce de son cancer",
        "summary": "La princesse de Galles s’est exprimée sur les réseaux sociaux, annonçant sa participation samedi à la parade d'anniversaire du roi, sa première apparition officielle depuis Noël. Son traitement va toutefois durer encore «plusieurs mois», indique un communiqué.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/royaume-uni-la-princesse-kate-dit-constater-de-bons-progres-dans-son-traitement-contre-le-cancer-20240614"
    },
    {
        "title": "Une experte en langage corporel décrypte la pose de Kate Middleton sur la «photo à l’arbre»",
        "summary": "Pour la première fois depuis l’annonce de son cancer en mars dernier, la princesse de Galles s’est exprimée sur sa maladie ce vendredi 14 juin. Un partage de sa vie privée en toute «vulnérabilité», a commenté une experte en langage corporel au Daily Mirror.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/elle-partage-sa-vulnerabilite-et-sa-vie-privee-un-expert-en-langage-corporel-decrypte-la-pose-de-kate-middleton-20240614"
    },
    {
        "title": "Retour de l’ISF, taxation des héritages... Comment le Nouveau Front Populaire veut faire payer les riches",
        "summary": "DÉCRYPTAGE - L’alliance des partis de gauche en vue des élections législatives des 30 juin et 7 juillet revient sur toutes les réformes fiscales d’Emmanuel Macron. L’addition s’annonce extrêmement salée pour les ménages aisés.",
        "link": "https://www.lefigaro.fr/conjoncture/retour-de-l-isf-taxation-des-heritages-comment-le-nouveau-front-populaire-veut-faire-payer-les-riches-20240614"
    },
    {
        "title": "Le «ni LFI-ni RN» de Macron, Attal privé d’arbre à Matignon... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/le-ni-lfi-ni-rn-de-macron-attal-prive-d-arbre-a-matignon-les-indiscrets-du-figaro-20240614"
    },
    {
        "title": "Retraite à 60 ans, blocage des prix, augmentation des fonctionnaires... La très lourde facture du programme du Nouveau Front Populaire",
        "summary": "DÉCRYPTAGE - Pour financer ces mesures, la gauche prévoit le retour de l’ISF, la suppression de la flat tax, la taxation des superprofits des entreprises, et de nombreuses autres hausses d’impôts.",
        "link": "https://www.lefigaro.fr/conjoncture/retraite-a-60-ans-blocage-des-prix-augmentation-des-fonctionnaires-la-tres-lourde-facture-du-programme-du-nouveau-front-populaire-20240614"
    },
    {
        "title": "Jacques-Olivier Martin: «L'horreur économique»",
        "summary": "L’ÉDITORIAL DU FIGARO - Pour financer les dépenses en matière de pouvoir d'achat et de prestations sociales, le Nouveau Front populaire propose une cascade d'impôts dans une France déjà championne mondiale des prélèvements.",
        "link": "https://www.lefigaro.fr/vox/economie/jacques-olivier-martin-l-horreur-economique-20240614"
    },
    {
        "title": "Législatives : «Le programme du nouveau Front populaire est un délire total», s’emporte Bruno Le Maire",
        "summary": "Pour le ministre de l’Économie, les propositions de l’alliance de gauche mèneraient la France à «la sortie de l'Union européenne».",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-le-programme-du-nouveau-front-populaire-est-un-delire-total-s-emporte-bruno-le-maire-20240614"
    },
    {
        "title": "Quand le Nouveau Front Populaire défend le travailler moins pour gagner plus",
        "summary": "DÉCRYPTAGE - Les partis de gauche promettent le rétablissement du temps de travail effectif à 35 heures. Et l’objectif reste un âge de départ à la retraite à 60 ans.",
        "link": "https://www.lefigaro.fr/social/smic-a-1600-euros-6e-semaine-de-conges-quand-le-nouveau-front-populaire-defend-le-travailler-moins-pour-gagner-plus-20240614"
    },
    {
        "title": "Manifestations anti-RN : jusqu’à 350 000 personnes attendues samedi dans les rues de France",
        "summary": "INFO LE FIGARO - Alors que 50 000 à 100 000 participants vont battre le pavé parisien, 150 « actions » seront menées à travers le pays fédérant entre 200 000 et 250 000 personnes. Les services de renseignements craignent un « effet défouloir », avec des casseurs d’ultragauche au rendez-vous.",
        "link": "https://www.lefigaro.fr/actualite-france/manifestations-anti-rn-jusqu-a-350-000-personnes-attendues-samedi-dans-les-rues-de-france-20240614"
    },
    {
        "title": "«Le RN ne vous aidera pas» : l'influenceur Squeezie invite à voter «contre l'extrême droite», Jordan Bardella lui répond",
        "summary": "Dans une lettre ouverte publiée sur Instagram, le youtubeur a indiqué se mobiliser «contre l'extrême droite et leurs idées» aux prochaines législatives. Jordan Bardella lui a répondu, se demandant si «l’agitation» de Squeezie était due à la concurrence de Tibo Inshape.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/lettre-ouverte-aux-jeunes-qui-me-suivent-l-influenceur-squeezie-invite-a-voter-contre-l-extreme-droite-20240614"
    },
    {
        "title": "«Antifa», «ACAB», «Ni*** la BAC», «Free Gaza».... : à Paris, la statue de la République taguée par l’extrême gauche",
        "summary": "Depuis dimanche soir, la place de la République a été le point de ralliement de manifestations successives «contre l'extrême droite».",
        "link": "https://www.lefigaro.fr/faits-divers/antifa-acab-nique-la-bac-free-gaza-a-paris-la-statue-de-la-republique-taguee-par-l-extreme-gauche-20240614"
    },
    {
        "title": "Législatives : accords électoraux en série entre le camp Macron et des Républicains",
        "summary": "DÉCRYPTAGE - Des «fronts républicains» locaux, contestés par LR à l’échelle nationale, doivent épargner des figures macronistes et de la droite anti-Éric Ciotti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-accords-electoraux-en-serie-entre-le-camp-macron-et-des-republicains-20240614"
    },
    {
        "title": "Législatives : Gabriel Attal et Stéphane Séjourné font alliance avec des LR dans les Hauts-de-Seine",
        "summary": "Avec cet accord local contesté par LR au niveau national, le camp Macron et des responsables de droite veulent «faire barrage aux extrêmes de droite comme de gauche». Ils prévoient de se soutenir en vue du scrutin du 30 juin et du 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-gabriel-attal-et-stephane-sejourne-font-alliance-avec-des-lr-dans-les-hauts-de-seine-20240614"
    },
    {
        "title": "«On est extrêmement inquiets» : à Nantes, les commerçants redoutent de nouveaux incidents lors de la manifestation anti-RN",
        "summary": "REPORTAGE - Panneaux sur la devanture, fermeture provisoire ... Les gérants de commerce restent toujours aussi impuissants face à l’arrivée imprévisible des casseurs. Face à la manifestation annoncée, ils se protègent comme ils peuvent.",
        "link": "https://www.lefigaro.fr/nantes/on-est-extremement-inquiets-a-nantes-les-commercants-redoutent-de-nouveaux-incidents-lors-de-la-manifestation-anti-rn-20240615"
    },
    {
        "title": "EN DIRECT - Législatives: une «purge» dénoncée dans les rangs de LFI, quelques heures avant les manifestations anti-RN",
        "summary": "Des figures historiques de LFI comme Alexis Corbière, Raquel Garrido et Danielle Simonnet n'ont pas été investies en vue des législatives, à l’inverse d’Adrien Quatennens, condamné pour violences conjugales. Des dizaines de milliers de manifestants anti-RN sont attendus dans la rue ce samedi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-legislatives-une-purge-denoncee-dans-les-rangs-de-lfi-quelques-heures-avant-les-manifestations-anti-rn-20240615"
    },
    {
        "title": "«Écœurant», «une trahison» : les électeurs de Glucksmann amers face au «Nouveau Front populaire»",
        "summary": "TÉMOIGNAGES - L’accord des partis de gauche donnant une majorité de circonscriptions à LFI fait grincer nombre d’électeurs qui avaient justement donné leur voix au fondateur de Place publique pour se démarquer des «outrances» des insoumis.",
        "link": "https://www.lefigaro.fr/politique/ecoeurant-une-trahison-les-electeurs-de-glucksmann-amers-face-au-nouveau-front-populaire-20240615"
    },
    {
        "title": "Législatives : le nouveau cartel des gauches assume un programme radical pour la «rupture»",
        "summary": "RÉCIT - À l’exception des questions internationales, où les positions des socialistes ont été entendues, le reste des propositions semblent davantage inspirées par les troupes Insoumises de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-nouveau-cartel-des-gauches-assume-un-programme-radical-pour-la-rupture-20240614"
    },
    {
        "title": "À Rennes, bastion de la gauche où voter pour Glucksmann, «c'est déjà voter à droite»",
        "summary": "REPORTAGE – Dans ce bastion de la gauche, dirigé par le PS depuis 1977, la droite a du mal à exister. Un héritage historique autant qu'une stratégie politique qui, selon l’opposition, marginalise les voix dissidentes.",
        "link": "https://www.lefigaro.fr/politique/a-rennes-bastion-de-la-gauche-ou-voter-pour-glucksmann-c-est-deja-voter-a-droite-20240615"
    },
    {
        "title": "Affaire Thuin-Zieseniss : avant leur dernière nuit sanglante, la vie d’un couple cerné par ses débâcles financières",
        "summary": "RÉCIT - La femme d’affaires et son mari voguaient au gré des succès et des déroutes entrepreneuriales de celle-ci depuis des années. Récemment, de nouvelles difficultés financières avaient assombri leur avenir.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-thuin-zieseniss-avant-leur-derniere-nuit-sanglante-la-vie-d-un-couple-cerne-par-ses-debacles-financieres-20240615"
    },
    {
        "title": "Bouches-du-Rhône : 27 kilos de drogue saisis dans un appartement nourrice de Port-de-Bouc",
        "summary": "Quatre personnes ont été interpellées et près de trente kilos de drogue, essentiellement du cannabis, ont été saisis dans une cité de Port-de-Bouc, sur le pourtour de l’étang de Berre dans les Bouches-du-Rhône.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-27-kilos-de-drogue-saisis-dans-un-appartement-nourrice-de-port-de-bouc-20240615"
    },
    {
        "title": "Top 14 : le grand retour de Toulon en phase finale",
        "summary": "Après six ans d'une interminable attente, le RCT renoue enfin avec le grand frisson des matches à élimination directe. Avec un barrage incandescent à Mayol face au Stade Rochelais ce samedi soir.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-grand-retour-de-toulon-en-phase-finale-20240615"
    },
    {
        "title": "La Bibliothèque du Congrès dévoile de rares trésors de l’histoire américaine",
        "summary": "Effets d’Abraham Lincoln, premières planches de Spiderman, cartes anciennes... Le prestigieux édifice situé au cœur de Washington expose des centaines d’objets retraçant l'histoire des États-Unis.",
        "link": "https://www.lefigaro.fr/culture/la-bibliotheque-du-congres-devoile-de-rares-tresors-de-l-histoire-americaine-20240615"
    },
    {
        "title": "Législatives 2024 : les dix points du «programme de gouvernement» des LR anti-Ciotti",
        "summary": "INFO LE FIGARO - La profession de foi sera mise entre les mains des candidats investis par les élus opposés à «l’alliance» d’Éric Ciotti avec le RN.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-en-10-points-des-lr-anti-ciotti-20240614"
    },
    {
        "title": "Quels sont les meilleurs placements sans risque du moment ?",
        "summary": "NOS CONSEILS - Malgré la récente baisse des taux directeurs par la Banque centrale européenne, les taux d’intérêt restent à un niveau élevé. Or c’est sur cette base que sont fixés les rendements des placements sans risque. Il est encore temps d’en profiter.",
        "link": "https://www.lefigaro.fr/placement/quels-sont-les-meilleurs-placements-sans-risque-du-moment-20240615"
    },
    {
        "title": "Un sommet pour la paix en Ukraine sans aucune paix en vue",
        "summary": "Alors que Poutine exige la reddition de Kiev, la réunion qui se tiendra ce week-end permettra surtout de réaffirmer le soutien des Occidentaux à Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/international/un-sommet-pour-la-paix-en-ukraine-sans-aucune-paix-en-vue-20240614"
    },
    {
        "title": "Guerre en Ukraine: Poutine fixe ses conditions de paix, Zelensky rejette l'«ultimatum» à la manière d’«Hitler»",
        "summary": "Le président russe accepterait de négocier si Kiev retirait ses troupes de quatre de ses régions et renonçait à l'OTAN. Des propositions qui se «heurtent au bon sens», aux yeux des représentants de l’Ukraine et de l’Otan.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-fixe-ses-conditions-pour-un-cessez-le-feu-en-ukraine-et-des-negociations-20240614"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine annonce que 700.000 soldats russes combattent sur le front",
        "summary": "LE POINT SUR LA SITUATION - Le président russe a aussi qualifié vendredi de «vol» le gel des actifs russes en Occident et leur utilisation pour aider l'Ukraine à résister à la Russie, et a promis d'y répliquer.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-abattu-87-drones-ukrainiens-dans-la-nuit-20240614"
    },
    {
        "title": "Avec leur collectif les «Défenseurs de Lyon», commerçants et riverains disent «stop à la fermeture» de la ville",
        "summary": "Commerçants et riverains lyonnais se sont réunis jeudi au sein du collectif «des Défenseurs de Lyon» pour demander «l’arrêt immédiat de tous les travaux sur le point de commencer à Lyon» pour que ceux-ci soient retravaillés avec les habitants.",
        "link": "https://www.lefigaro.fr/lyon/avec-leur-collectif-les-defenseurs-de-lyon-commercants-et-riverains-disent-stop-a-la-fermeture-de-la-ville-20240615"
    },
    {
        "title": "Un TGV Paris-Bordeaux s’arrête en raison d’un colis suspect, les passagers sommés de descendre avec leurs bagages",
        "summary": "Le train de 6h46, qui devait arriver à 9h05, s’est arrêté en rase campagne à hauteur de Villiers-sur-Loir, non loin de Vendôme, après qu’un colis suspect a été repéré à son bord.",
        "link": "https://www.lefigaro.fr/faits-divers/un-tgv-paris-bordeaux-s-arrete-en-raison-d-un-colis-suspect-les-passagers-sommes-de-descendre-avec-leurs-bagages-20240615"
    },
    {
        "title": "Mykola Bielieskov : «Ceux qui préconisent un cessez-le-feu doivent être prêts à en payer le prix»",
        "summary": "ENTRETIEN - L’expert estime que les partenaires occidentaux de l’Ukraine doivent être prêts à intensifier leur aide s’ils veulent voir advenir une «stratégie réaliste vers la victoire».",
        "link": "https://www.lefigaro.fr/international/mykola-bielieskov-ceux-qui-preconisent-un-cessez-le-feu-doivent-etre-prets-a-en-payer-le-prix-20240614"
    },
    {
        "title": "Élections législatives: choquée par la «purge» au sein de LFI, Tondelier convoque les instances d'EELV",
        "summary": "Le parti d’extrême-gauche a écarté des investitures les députés sortants en désaccord avec Jean-Luc Mélenchon. La chef des Écologistes, alliés des Insoumis, va consulter ses troupes «pour voir quelles suites donner à cela».",
        "link": "https://www.lefigaro.fr/politique/elections-legislatives-choquee-par-la-purge-au-sein-de-lfi-tondelier-convoque-les-instances-d-eelv-20240615"
    },
    {
        "title": "Philippe Val: «La gauche est retombée dans la poubelle de la Nupes»",
        "summary": "ENTRETIEN - Pour l’ancien directeur de Charlie Hebdo, rien ne devrait justifier une union à gauche avec des partis complaisants à l’égard de l’antisémitisme.",
        "link": "https://www.lefigaro.fr/vox/politique/philippe-val-la-gauche-est-retombee-dans-la-poubelle-de-la-nupes-20240614"
    },
    {
        "title": "Résistantes!, l'exposition à Paris met en lumière les héroïnes de la Seconde Guerre mondiale",
        "summary": "150 objets de femmes de la Résistance sont exposés depuis jeudi au musée de l’Ordre de la libération aux Invalides.",
        "link": "https://www.lefigaro.fr/arts-expositions/resistantes-l-exposition-a-paris-met-en-lumiere-les-heroines-de-la-seconde-guerre-mondiale-20240615"
    },
    {
        "title": "Haut-Karabakh: les proches du prisonnier politique Ruben Vardanyan déposent un recours auprès de l’ONU pour «torture» en Azerbaïdjan",
        "summary": "La rapporteuse spéciale des Nations unies sur la torture a reçu ce vendredi un rapport dénonçant les conditions de détention de l'influent chef d'entreprise arménien et ancien ministre d'État de l'Artsakh, fait prisonnier en septembre 2023 après la conquête de l’enclave par Bakou.",
        "link": "https://www.lefigaro.fr/international/haut-karabakh-les-proches-du-prisonnier-politique-ruben-vardanyan-deposent-un-recours-aupres-de-l-onu-pour-torture-en-azerbaidjan-20240615"
    },
    {
        "title": "Législatives: une féministe candidate face à Quatennens au nom des «valeurs» du «Front populaire»",
        "summary": "Amy Bah, du collectif féministe Noustoutes, a reçu le soutien du maire de Lille, Martine Aubry.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-une-feministe-candidate-face-a-quatennens-au-nom-des-valeurs-du-front-populaire-20240615"
    },
    {
        "title": "«La documentation est falsifiée» : la fiabilité du titane chinois utilisé par Boeing et Airbus passée au crible",
        "summary": "Des certificats accompagnant des livraisons de titane destiné aux deux avionneurs ont été falsifiés, selon Boeing, conduisant à une enquête du régulateur américain de l’aviation civile. Le métal utilisé serait toutefois de bonne qualité.",
        "link": "https://www.lefigaro.fr/societes/la-documentation-est-falsifiee-la-fiabilite-du-titane-chinois-utilise-par-boeing-et-airbus-passee-au-crible-20240615"
    },
    {
        "title": "Non, les hommes d’affaires ne sont pas ceux qui prennent le plus l’avion",
        "summary": "La Direction générale de l’aviation civile a publié mercredi son enquête révélant la typologie des passagers aériens. Les résultats sont surprenants.",
        "link": "https://www.lefigaro.fr/conjoncture/non-les-hommes-d-affaires-ne-sont-pas-ceux-qui-prennent-le-plus-l-avion-20240615"
    },
    {
        "title": "Élections législatives: François Hollande candidat en Corrèze",
        "summary": "L’ancien président sera candidat pour le Parti socialiste, soutenu par le «Nouveau Front Populaire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-francois-hollande-candidat-en-correze-20240615"
    },
    {
        "title": "Législatives : l’incertitude politique bouleverse déjà la vie des entreprises",
        "summary": "DÉCRYPTAGE - Depuis la dissolution de l’Assemblée nationale, nombre de projets financiers sont à l’arrêt. Certains patrons craignent un ralentissement de leur activité.",
        "link": "https://www.lefigaro.fr/societes/legislatives-l-incertitude-politique-bouleverse-deja-la-vie-des-entreprises-20240614"
    },
    {
        "title": "Législatives : des syndicats et acteurs du théâtre public s'inquiètent d'une victoire du RN",
        "summary": "Selon l’ancien directeur du Théâtre national de Strasbourg comme celui de l’Odéon-Théâtre de l'Europe, un gouvernement RN pourrait être synonyme des coupes budgétaires et d’ingérence «idéologique».",
        "link": "https://www.lefigaro.fr/theatre/legislatives-des-syndicats-et-acteurs-du-theatre-public-s-inquietent-d-une-victoire-du-rn-20240615"
    },
    {
        "title": "Élections législatives: le Nouveau Front populaire parachute Raphaël Arnault, militant antifa, violent et fiché S",
        "summary": "L’antifasciste lyonnais Raphaël Arnault, porte-parole du mouvement d’extrême gauche La Jeune Garde, a été investi dans le Vaucluse par LFI dans le cadre de la nouvelle union des gauches.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-le-nouveau-front-populaire-parachute-raphael-arnault-militant-antifa-violent-et-fiche-s-20240615"
    },
    {
        "title": "Euro 2024 : «Kylian Mbappé est le meilleur joueur du monde», jure Marcus Thuram",
        "summary": "Outre son point de vue sur la situation politique du pays, l'attaquant des Bleus a évoqué Kylian Mbappé, son positionnement ou encore son statut.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-mbappe-est-le-meilleur-joueur-du-monde-jure-thuram-20240615"
    },
    {
        "title": "«Il faut se battre pour que le RN ne passe pas»: Marcus Thuram prend position sur les élections législatives",
        "summary": "L’attaquant de l’équipe de France s’est positionné clairement sur le sujet des élections législatives et de la possibilité de voir le RN accéder au pouvoir.",
        "link": "https://www.lefigaro.fr/sports/football/euro/se-battre-pour-que-le-rn-ne-passe-pas-marcus-thuram-prend-position-sur-les-elections-legislatives-20240615"
    },
    {
        "title": "Résultats européennes 2024 : quelle liste est arrivée en tête dans votre circonscription ?",
        "summary": "CARTE – Le Rassemblement national est arrivé en tête dans 457 circonscriptions aux élections européennes de dimanche, contre seulement 39 pour la majorité présidentielle.",
        "link": "https://www.lefigaro.fr/elections/europeennes/resultats-europeennes-2024-quelle-liste-est-arrivee-en-tete-dans-votre-circonscription-20240612"
    },
    {
        "title": "Législatives : quelles sont les positions des différents camps politique sur les retraites ?",
        "summary": "Alors que les Français sont de nouveau appelés aux urnes dimanche 30 juin, Le Figaro fait le point sur les différentes propositions sur la retraite des groupes candidats aux élections législatives.",
        "link": "https://www.lefigaro.fr/social/legislatives-quelles-sont-les-positions-des-differents-camps-politique-sur-les-retraites-20240615"
    },
    {
        "title": "La Corée du Nord construit des routes et des murs dans la zone démilitarisée, selon l'agence sud-coréenne",
        "summary": "Interrogée par Yonhap, l'armée sud-coréenne a déclaré qu'elle «suivait et surveillait de près les activités de l'armée nord-coréenne».",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-construit-des-routes-et-des-murs-dans-la-zone-demilitarisee-selon-l-agence-sud-coreenne-20240615"
    },
    {
        "title": "Nucléaire : France, Allemagne et Royaume-Uni «condamnent» les dernières mesures de l'Iran",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nucleaire-france-allemagne-et-royaume-uni-condamnent-les-dernieres-mesures-de-l-iran-20240615"
    },
    {
        "title": "Nouvelle-Calédonie: deux agents de sécurité blessés par arme à feu dans la banlieue de Nouméa",
        "summary": "Les faits se sont produits deux jours après une première tentative des forces de l'ordre de dégager et sécuriser l'axe de circulation principal du Mont-Dore.",
        "link": "https://www.lefigaro.fr/faits-divers/nouvelle-caledonie-deux-agents-de-securite-blesses-par-arme-a-feu-dans-la-banlieue-de-noumea-20240615"
    },
    {
        "title": "À peine érigé sur les ruines de la Nupes, le «Nouveau Front populaire» chancelle déjà",
        "summary": "RÉCIT - Des évènements en cascade ont ébranlé l’union de la gauche tout juste constituée. La candidature surprise de François Hollande annonce le début des grandes manœuvres.",
        "link": "https://www.lefigaro.fr/elections/legislatives/a-peine-erige-sur-les-ruines-de-la-nupes-le-nouveau-front-populaire-chancelle-deja-20240615"
    },
    {
        "title": "Élections législatives: Gabriel Attal présentera son programme au journal de France 2 ce samedi soir",
        "summary": "Les derniers arbitrages ont été arrêtés par les soins du premier ministre à la mi-journée lors d'une réunion au siège du parti présidentiel, Renaissance.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-gabriel-attal-presentera-son-programme-au-journal-de-france-2-ce-samedi-soir-20240615"
    },
    {
        "title": "La Suède affirme qu'un avion russe a violé son espace aérien",
        "summary": "Le SU-24, qui volait à proximité de l’île stratégique de Gotland, ne s'est éloigné qu'après que deux avions de combat suédois ont décollé.",
        "link": "https://www.lefigaro.fr/international/la-suede-affirme-qu-un-avion-russe-a-viole-son-espace-aerien-20240615"
    },
    {
        "title": "Charles et Camilla sous une pluie battante, Kate Middleton au balcon de Buckingham... Les folles images de l’anniversaire du roi",
        "summary": "Ce samedi 15 juin, l’Angleterre célèbre l’anniversaire de son roi. Pour cette grande cérémonie, plusieurs membres de la famille royale avaient fait le déplacement, parmi lesquels la princesse de Galles.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/charles-iii-et-camilla-sous-la-grisaille-kate-middleton-au-balcon-de-buckingham-en-images-de-l-anniversaire-officiel-du-roi-20240615"
    },
    {
        "title": "Trooping the Colour : Kate Middleton, souriante pour sa première sortie officielle depuis l’annonce de son cancer",
        "summary": "La princesse de Galles est bien arrivée au palais de Buckingham, ce samedi 15 juin, pour assister aux célébrations en l’honneur de Charles III.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-premieres-images-de-kate-middleton-du-prince-william-et-leurs-enfants-a-la-parade-trooping-the-colour-20240615"
    },
    {
        "title": "EN DIRECT - Hongrie-Suisse : duel d’outsiders à Cologne",
        "summary": "Au lendemain de la nette victoire de l’Allemagne sur l’Ecosse (5-1), Hongrois et Suisses vont batailler pour bien se positionner dans le Groupe A.",
        "link": "https://www.lefigaro.fr/sports/football/live/euro/2023/2413137/hongrie-suisse"
    },
    {
        "title": "Bardella à Matignon: l’Allemagne se prépare au «pire scénario»",
        "summary": "Lors d’une réunion organisée par le ministère des Affaires étrangères, les diplomates allemands se sont inquiétés de l’avenir de la coopération économique avec un gouvernement français dirigé par la droite nationaliste.",
        "link": "https://www.lefigaro.fr/international/bardella-a-matignon-l-allemagne-se-prepare-au-pire-scenario-20240615"
    },
    {
        "title": "24 Heures du Mans : Zidane a donné le coup d’envoi de la 92e édition",
        "summary": "Zinédine Zidane a lancé la 92e édition des 24 Heures du Mans ce samedi à 16h00.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-zidane-a-donne-le-coup-d-envoi-de-la-92e-edition-20240615"
    },
    {
        "title": "Les voyageurs apprécieront-ils ? Dans cette gare française, un distributeur d'un nouveau genre arrive",
        "summary": "Dans l’Ain, les voyageurs amateurs de fromage peuvent se fournir à toute heure, en libre service, grâce aux distributeurs automatiques déployés par un crémier de la région.",
        "link": "https://www.lefigaro.fr/voyages/les-voyageurs-apprecieront-ils-dans-cette-gare-francaise-un-distributeur-d-un-nouveau-genre-arrive-20240615"
    },
    {
        "title": "L’image forte des Windsor sur le balcon du palais de Buckingham, plus unis et combattants que jamais",
        "summary": "La princesse de Galles et son beau-père, le souverain d’Angleterre, ont été tous deux diagnostiqué d’un cancer au début de l’année. Après plusieurs mois de repos, ils sont enfin apparus ensemble au sommet de l’édifice pour saluer les Britanniques.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/l-image-forte-des-windsor-sur-le-balcon-du-palais-de-buckingham-plus-unis-et-combattants-que-jamais-20240615"
    },
    {
        "title": "Guerre en Ukraine : les douze jours en enfer du «Juif» et du «Marin» sur le front de Verbove",
        "summary": "REPORTAGE - Ces deux soldats, grièvement blessés début décembre alors qu’ils défendaient une position dans le sud du pays, n’en ont pas moins continué de résister vaillamment malgré le feu incessant de l’artillerie russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-douze-jours-en-enfer-du-juif-et-du-marin-sur-le-front-de-verbove-20240615"
    },
    {
        "title": "Glucksmann «sioniste», «les Blancs», imam Iquioussen: les obsessions d’Aly Diouara, investi par LFI à la place de Raquel Garrido",
        "summary": "Le compte X de ce Franco-Gambien, fonctionnaire à la mairie de Drancy, est truffé de référence aux «Juifs» et aux «Blancs». Le 30 juin, il briguera le siège de député de l’Insoumise Raquel Guarrido, écartée par LFI.",
        "link": "https://www.lefigaro.fr/elections/legislatives/glucksmann-sioniste-les-blancs-imam-iquioussen-les-obsessions-d-aly-diouara-investi-par-lfi-a-la-place-de-raquel-garrido-20240615"
    },
    {
        "title": "Homme tué à coups de couteau à Orléans: un suspect mis en examen et écroué",
        "summary": "La victime, de nationalité géorgienne comme son agresseur, «a reçu plusieurs coups de couteau avec certaines plaies létales, dont une portée au niveau du cou».",
        "link": "https://www.lefigaro.fr/faits-divers/homme-tue-a-coups-de-couteau-a-orleans-un-suspect-mis-en-examen-et-ecroue-20240615"
    },
    {
        "title": "24 Heures du Mans : «J’ai failli lâcher le drapeau», petite frayeur pour Zidane qui a donné le départ de la 92e édition",
        "summary": "La légende des Bleus a illuminé le lancement des 24 Heures du Mans 2024 en agitant le drapeau du départ... malgré des vents très forts.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-j-ai-failli-lacher-le-drapeau-petite-frayeur-pour-zidane-qui-a-donne-le-depart-de-la-92e-edition-20240615"
    },
    {
        "title": "Le nucléaire, grand absent du programme économique et écologique du «Nouveau Front populaire»",
        "summary": "La question atomique demeure une pomme de discorde pour l’alliance des gauches, a reconnu le coordinateur de la France Insoumise Manuel Bompard après la présentation du programme commun.",
        "link": "https://www.lefigaro.fr/conjoncture/le-nucleaire-grand-absent-du-programme-economique-et-ecologique-du-nouveau-front-populaire-20240615"
    },
    {
        "title": "Euro 2024 : la Suisse domine la Hongrie pour son entrée en lice",
        "summary": "Bousculés, les Suisses ont résisté après une belle entame pour signer une première victoire à l’Euro 2024, samedi (3-1).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-suisse-domine-la-hongrie-pour-son-entree-en-lice-20240615"
    },
    {
        "title": "Euro 2024 : Lamine Yamal bat déjà un record",
        "summary": "Le jeune attaquant du FC Barcelone s’apprête à battre un premier record à l’Euro contre la Croatie, samedi à 18 h.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-lamine-yamal-bat-deja-un-record-20240615"
    },
    {
        "title": "Euro 2024 : Lamine Yamal, la (nouvelle) arme fatale de l’Espagne ?",
        "summary": "Le Barcelonais âgé de seulement 16 ans va avoir la responsabilité de porter l'attaque de la Roja sur ses épaules lors du championnat d'Europe. À commencer ce samedi (18h), face à la Croatie.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-lamine-yamal-la-nouvelle-arme-fatale-de-l-espagne-20240614"
    },
    {
        "title": "Euro 2024 : à quelle heure et sur quelle chaîne suivre Espagne – Croatie ?",
        "summary": "L'Espagne et la Croatie vont s'affronter à Berlin samedi pour leur premier match de l'Euro (14 juin-14 juillet).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-a-quelle-heure-et-sur-quelle-chaine-suivre-espagne-croatie-20240614"
    },
    {
        "title": "Conflit Israël Hamas : Tsahal annonce la mort de huit soldats dans le sud de la bande de Gaza",
        "summary": "LE POINT SUR LA SITUATION - Les combats au sol entre soldats israéliens et terroristes du Hamas se poursuivent ce samedi, notamment à Rafah et dans les environs de la ville du sud de la bande de Gaza, à la frontière égyptienne.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-tsahal-annonce-la-mort-de-huit-soldats-dans-le-sud-de-la-bande-de-gaza-20240615"
    },
    {
        "title": "Hongrie-Suisse : la belle surprise Aebischer, Szoboszlai et les Hongrois trop fragiles... les tops et les flops",
        "summary": "La Suisse a parfaitement entamé son Euro en dominant la Hongrie (3-1) ce samedi à Cologne. Retrouvez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/euro/hongrie-suisse-la-belle-surprise-aebischer-szoboszlai-et-les-hongrois-trop-fragiles-les-tops-et-les-flops-20240615"
    },
    {
        "title": "G7 : Giorgia Meloni fustige une «polémique artificielle» sur l'avortement",
        "summary": "Interrogé par la presse sur l'absence du mot «avortement» dans la déclaration finale des dirigeants rassemblés au somme du G7, Emmanuel Macron a dit «le regretter» tout en «respectant» une politique qui dérive du «choix souverain» des Italiens.",
        "link": "https://www.lefigaro.fr/international/g7-giorgia-meloni-fustige-une-polemique-artificielle-sur-l-avortement-20240615"
    },
    {
        "title": "EN DIRECT - Euro 2024 : suivez le choc entre l’Espagne et la Croatie",
        "summary": "Remake d’un huitième de finale rocambolesque en 2021, Espagne-Croatie est le premier choc de la compétition.",
        "link": "https://www.lefigaro.fr/sports/football/live/euro/2023/2413143/espagne-croatie"
    },
    {
        "title": "Ces 10 vins italiens confidentiels que les sommeliers étoilés s'arrachent",
        "summary": "L'engouement des Français pour les vins italiens connaît aujourd'hui une accélération sans précédent. Un succès que l'on doit notamment à l'influence de nombreux sommeliers transalpins officiant en France, qui nous dévoilent leurs plus belles pépites.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/ces-10-vins-italiens-confidentiels-que-les-sommeliers-etoiles-s-arrachent-20240615"
    },
    {
        "title": "«C’est un traitement préventif et curatif des maladies chroniques»: l'activité physique, le remède du XXIe siècle",
        "summary": "ENQUÊTE - On la prescrit rarement. Pourtant, l'activité physique est un puissant traitement préventif et curatif que médecins et pouvoirs publics, à un mois des JO de Paris, hissent sur la première marche du podium.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/c-est-un-traitement-preventif-et-curatif-des-maladies-chroniques-l-activite-physique-le-remede-du-xxie-siecle-20240615"
    },
    {
        "title": "Guerre en Ukraine : Meloni qualifie de «propagande» les propositions de Poutine sur la paix",
        "summary": "LE POINT SUR LA SITUATION - Vladimir Poutine a fixé vendredi la reddition de l'Ukraine comme condition pour des pourparlers. Ce samedi, le chancelier allemand a de son côté estimé que les revendications russes revenaient à «dicter» la paix.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-meloni-qualifie-de-propagande-les-propositions-de-poutine-sur-la-paix-20240615"
    },
    {
        "title": "Espagne ou Portugal: où vaut-il mieux acheter un logement?",
        "summary": "NOS CONSEILS - Les deux pays de la péninsule Ibérique sont les destinations les plus prisées des Français qui veulent acquérir une résidence à l’étranger. Atouts et risques, «Le Figaro Magazine» lance le match.",
        "link": "https://www.lefigaro.fr/argent/espagne-ou-portugal-ou-vaut-il-mieux-acheter-un-logement-20240615"
    },
    {
        "title": "«Il faut que tu gardes ça pour toi» : comment Dominique Boutonnat a tenté de faire taire l'accusation d'agression sexuelle",
        "summary": "COMPTE RENDU D'AUDIENCE - Alexandre accuse son parrain de l'avoir embrassé et soumis à une masturbation forcée à l'été 2020. Des faits que Dominique Boutonnat lui a demandé de garder secrets lors d'un appel téléphonique enregistré à son insu. Jugé vendredi à Nanterre, il a dénoncé une «ignominie complètement fausse».",
        "link": "https://www.lefigaro.fr/actualite-france/trois-ans-avec-sursis-requis-contre-dominique-boutonnat-accuse-d-agression-sexuelle-20240614"
    },
    {
        "title": "Polynésie : relaxe pour un père qui soignait son fils handicapé avec de l'huile de cannabis",
        "summary": "En mai 2022, les gendarmes avaient saisi dans son jardin, à Tahiti, quelque 110 plants de cannabis. Le quadragénaire s'en servait pour fabriquer de l'huile qu'il administrait à son fils de 10 ans, autiste et atteint d'épilepsie.",
        "link": "https://www.lefigaro.fr/faits-divers/polynesie-relaxe-pour-un-pere-qui-soignait-son-fils-handicape-avec-de-l-huile-de-cannabis-20240615"
    },
    {
        "title": "Prime Macron augmentée, délinquance des mineurs, environnement... Gabriel Attal dévoile le programme de la majorité pour les législatives",
        "summary": "Le premier ministre a exposé dans la presse quotidienne régionale les grandes lignes du programme national de la majorité présidentielle pour les prochaines élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/prime-macron-augmentee-delinquance-des-mineurs-environnement-gabriel-attal-devoile-le-programme-de-la-majorite-pour-les-legislatives-20240615"
    },
    {
        "title": "Euro 2024 : l'Espagne s'amuse et débute par une démonstration face à la Croatie",
        "summary": "La Roja a frappé fort d'entrée dans cet Euro 2024 en Allemagne. Les Espagnols ont détruit la Croatie (3-0) et prennent la tête du groupe B.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-espagne-s-amuse-et-debute-par-une-demonstration-face-a-la-croatie-20240615"
    },
    {
        "title": "Euro 2024 : à quelle heure et sur quelle chaîne suivre Roumanie-Ukraine ?",
        "summary": "La Roumanie et l’Ukraine vont s'affronter à Munich ce lundi pour leur premier match de l'Euro (14 juin-14 juillet).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-a-quelle-heure-et-sur-quelle-chaine-suivre-roumaine-ukraine-20240615"
    },
    {
        "title": "Euro 2024 : l'Italie, un tenant du titre sans certitude",
        "summary": "Champion d'Europe en titre, l'Italie débute son Euro 2024, samedi à 21 h contre l'Albanie. Après une qualification dans la douleur, la Squadra Azzura va devoir trouver la recette gagnante pour rester sur le toit de l'Europe.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-italie-un-tenant-du-titre-sans-certitudes-20240614"
    },
    {
        "title": "Élections législatives : Éric Ciotti investit le LR Sébastien Laye face à Gabriel Attal",
        "summary": "INFO LE FIGARO. L’entrepreneur franco-américain affrontera le premier ministre dans la 10e circonscription des Hauts-de-Seine.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-eric-ciotti-investit-le-lr-sebastien-laye-face-a-gabriel-attal-20240615"
    },
    {
        "title": "Euro 2024 : à quelle heure et sur quelle chaîne suivre Belgique-Slovaquie ?",
        "summary": "La Belgique et la Slovaquie vont s'affronter à Francfort ce lundi pour leur premier match de l'Euro (14 juin-14 juillet).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-a-quelle-heure-et-sur-quelle-chaine-suivre-belgique-slovaquie-20240615"
    },
    {
        "title": "Espagne-Croatie : Fabian Ruiz en maestro, les milieux croates en souffrance... Les tops et les flops",
        "summary": "Dans le premier match du groupe B, l’Espagne a battu la Croatie 3 buts à 0, ce samedi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-croatie-fabian-ruiz-en-maestro-les-milieux-croates-en-souffrance-les-tops-et-les-flops-20240615"
    },
    {
        "title": "EN DIRECT - Italie-Albanie : Bajrami ouvre le score après 24 secondes",
        "summary": "Les champions d’Europe en titre entament leur Euro face à l’Albanie. L’Italie ne doit pas se manquer avant de défier la Croatie et l’Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/live/euro/2023/2413144/italie-albanie"
    },
    {
        "title": "EN DIRECT - Top 14 : Toulon et La Rochelle se disputent une place en demi-finales",
        "summary": "Première affiche des barrages du Top 14 avec Toulon qui accueille La Rochelle, à Mayol, pour une place en demi-finales.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/top-14/2024/938594/toulon-la-rochelle"
    },
    {
        "title": "«Bardella, casse-toi !» : à Paris, une manifestation «contre l’extrême droite» bien moins rassembleuse qu’en 2002",
        "summary": "REPORTAGE - Ce samedi 15 juin, la mobilisation parisienne contre le Rassemblement national se voulait apolitique. Elle n’a cependant guère rassemblé au-delà des militants favorables au Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/bardella-casse-toi-a-paris-une-manifestation-contre-l-extreme-droite-bien-moins-rassembleuse-qu-en-2002-20240615"
    },
    {
        "title": "Accord LR-RN : Sarkozy critique Ciotti qui risque de devenir un «supplétif» du Rassemblement national",
        "summary": "Eric Ciotti «aurait dû soumettre aux instances dirigeantes de son parti sa conviction de la nécessité d'une alliance avec le RN et proposer aux adhérents de se prononcer par vote électronique dans un court délai», estime l'ancien président de la République dans le JDD.",
        "link": "https://www.lefigaro.fr/politique/accord-lr-rn-sarkozy-critique-ciotti-qui-risque-de-devenir-un-suppletif-du-rassemblement-national-20240615"
    },
    {
        "title": "«Éviter toute forme de pression et utilisation politique»: la FFF défend la position des Bleus sur les élections législatives",
        "summary": "La Fédération française de football, dans un communiqué, tient à réagir sur les questions autour de la situation politique en France.",
        "link": "https://www.lefigaro.fr/sports/football/euro/eviter-toute-forme-de-pression-et-utilisation-politique-la-fff-defend-la-position-des-bleus-sur-les-elections-legislatives-20240615"
    },
    {
        "title": "24 Heures du Mans : bras de fer entre Ferrari, Porsche et Toyota, Alpine déchante et Peugeot souffre",
        "summary": "Après près de cinq heures d’une course dominée par Ferrari aux prises avec Porsche et Toyota, l’une des deux Alpine a été contraint à l’abandon sur casse moteur.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-bras-de-fer-entre-ferrari-porsche-et-toyota-alpine-dechante-et-peugeot-souffre-20240615"
    },
    {
        "title": "Dissolution : quand Gambetta lançait au président qu'il devra «se soumettre ou se démettre»",
        "summary": "GRAND RÉCIT- En 1877, l'hôte de l'Élysée, le monarchiste Mac-Mahon, a dissous la Chambre, composée en majorité de républicains, et en a appelé aux électeurs. Désavoué par les urnes, il a dû plier puis a fini par démissionner.",
        "link": "https://www.lefigaro.fr/vox/histoire/dissolution-quand-gambetta-lancait-au-president-qu-il-devra-se-soumettre-ou-se-demettre-20240615"
    }
]