[
    {
        "title": "Le projet fou de Donald Trump pour faire de Gaza une «Riviera»",
        "summary": "RÉCIT - En envisageant de prendre le contrôle du territoire palestinien pour le reconstruire, tout en déplaçant la population, le président des États-Unis rompt avec des décennies de politique américaine.",
        "link": "https://www.lefigaro.fr/international/le-projet-fou-de-donald-trump-pour-faire-de-gaza-une-riviera-20250205"
    },
    {
        "title": "«Il a un côté Columbo» : avec sa méthode, François Bayrou désamorce le piège budgétaire et s’imagine déjà un avenir",
        "summary": "RÉCIT - Le premier ministre a échappé, mercredi, à la censure. De quoi s’offrir un peu de répit politique et se forger une réputation d’habile manœuvrier, bien qu’il reste sous la menace de ceux qui l’ont épargné, le RN et le PS.",
        "link": "https://www.lefigaro.fr/politique/il-a-un-cote-columbo-avec-sa-methode-francois-bayrou-desamorce-le-piege-budgetaire-et-s-imagine-deja-un-avenir-20250205"
    },
    {
        "title": "Votre député a-t-il voté la censure du gouvernement de François Bayrou ?",
        "summary": "INFOGRAPHIE – Aucun des deux textes déposés par les Insoumis, les écologistes et les communistes n’a recueilli la majorité absolue dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-censure-du-gouvernement-de-francois-bayrou-20250205"
    },
    {
        "title": "Le gouvernement de François Bayrou échappe à une deuxième motion de censure, un nouveau 49.3 dégainé",
        "summary": "Une première motion de censure avait été rejetée plus tôt mercredi, le PS ayant notamment refusé de s’allier au reste de la gauche.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-francois-bayrou-affronte-deux-motions-de-censure-20250205"
    },
    {
        "title": "«Scandale médical» ou «mensonge» ? Vive polémique autour de la dette de l’Algérie envers les hôpitaux français",
        "summary": "DÉCRYPTAGE - En pleine crise diplomatique entre Paris et Alger, plusieurs parlementaires interpellent le gouvernement sur les factures de soins impayées de patients algériens.",
        "link": "https://www.lefigaro.fr/conjoncture/scandale-medical-ou-mensonge-vive-polemique-autour-de-la-dette-de-l-algerie-envers-les-hopitaux-francais-20250205"
    },
    {
        "title": "«Qu’il paye les millions d’euros qu’il doit à la France» : Sébastien Chenu répond au président algérien Tebboune",
        "summary": "Pour le vice-président du RN, le chef d’État algérien a «compris qu’il pouvait s’essuyer les pieds sur la France».",
        "link": "https://www.lefigaro.fr/politique/qu-il-paye-les-millions-d-euros-qu-il-doit-a-la-france-sebastien-chenu-repond-au-president-algerien-tebboune-20250205"
    },
    {
        "title": "«Avec l’Algérie, Bruno Retailleau ne cherche pas la surenchère mais le dialogue»: Jean-Pierre Chevènement répond au président Tebboune",
        "summary": "ENTRETIEN - Jean-Pierre Chevènement est la première personnalité française « respectée » par l’Algérie citée par le président algérien dans une interview accordée à « L’Opinion ». L’ancien ministre* lui répond en insistant sur le nécessaire apaisement des relations entre les deux pays, et sur le fait que « l’Algérie ne peut que gagner à respecter la liberté de Boualem Sansal ».",
        "link": "https://www.lefigaro.fr/vox/monde/avec-l-algerie-bruno-retailleau-ne-cherche-pas-la-surenchere-mais-le-dialogue-jean-pierre-chevenement-repond-au-president-tebboune-20250204"
    },
    {
        "title": "EN DIRECT - La Maison-Blanche affirme que Trump «ne s’est pas engagé» à la présence de troupes américaines à Gaza",
        "summary": "La Maison-Blanche a par ailleurs affirmé que «les États-Unis ne financeront pas la reconstruction de Gaza».",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-sous-controle-americain-la-chine-s-oppose-au-deplacement-force-des-gazaouis-propose-par-trump-20250205"
    },
    {
        "title": "Ce que dit le droit international des idées de Donald Trump sur Gaza",
        "summary": "En dix jours, le président américain a proposé le «déplacement» des Palestiniens, puis la «prise de possession» de Gaza par les États-Unis.",
        "link": "https://www.lefigaro.fr/international/ce-que-dit-le-droit-international-des-idees-de-donald-trump-sur-gaza-20250205"
    },
    {
        "title": "Gaza sous contrôle américain : les déclarations de Donald Trump sont «dangereuses», réagit la France",
        "summary": "Le président américain a affirmé vouloir prendre «le contrôle» de Gaza et déplacer les habitants du territoire palestinien, lors d’une visite à la Maison-Blanche de Benjamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/gaza-sous-controle-americain-les-declarations-de-donald-trump-sont-dangereuses-reagit-la-france-20250205"
    },
    {
        "title": "Gaza : pourquoi les États arabes refusent l’expulsion des Palestiniens",
        "summary": "DÉCRYPTAGE - Donald Trump a proposé de transférer une partie importante des Gazaouis en Égypte et en Jordanie à l’issue de la guerre. Une idée refusée par les pays concernés.",
        "link": "https://www.lefigaro.fr/international/pourquoi-les-etats-arabes-refusent-l-expulsion-des-palestiniens-20250205"
    },
    {
        "title": "Rubio accorde des dérogations à la mission de l'ONU en Haïti après le gel de l'aide américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rubio-accorde-des-derogations-a-la-mission-de-l-onu-en-haiti-apres-le-gel-de-l-aide-americaine-20250206"
    },
    {
        "title": "Rubio dit qu'il n'ira pas à une réunion du G20 en Afrique du Sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rubio-dit-qu-il-n-ira-pas-a-une-reunion-du-g20-en-afrique-du-sud-20250206"
    },
    {
        "title": "«Hier, j’ai appris le décès de ma maman survenu il y a près d’un mois» : un fils pointe des failles administratives de l’État",
        "summary": "Ex-institutrice qui vivait depuis 40 ans à Orléans, une sexagénaire est décédée courant décembre, sans que sa mort ne soit communiquée à sa famille. Seules six personnes ont pu se rendre à ses obsèques.",
        "link": "https://www.lefigaro.fr/actualite-france/hier-j-ai-appris-le-deces-de-ma-maman-survenu-il-y-a-pres-d-un-mois-un-fils-pointe-des-failles-administratives-de-l-etat-20250205"
    },
    {
        "title": "Croyez-vous au projet de Trump de transformer Gaza en Riviera ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/croyez-vous-au-projet-de-trump-de-transformer-gaza-en-rivera-20250205"
    },
    {
        "title": "Mes nuits avec mon insomnie : «Elle se déclenche même sans raison, alors que tout va très bien»",
        "summary": "TÉMOIGNAGES 1/5 - À l’heure où un peu plus d’une personne sur dix se déclare en insomnie chronique en France, nous avons recueilli des témoignages d’hommes et de femmes qui font face à ce mal contemporain. Ils racontent comment ils le vivent, le subissent, mais aussi, le gèrent.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/mes-nuits-avec-mon-insomnie-elle-se-declenche-meme-sans-raison-alors-que-tout-va-tres-bien-20250205"
    },
    {
        "title": "Des Balkans à Paris en passant par Bruxelles, ce tentaculaire trafic de Kalachnikovs qui équipent désormais les petits délinquants",
        "summary": "DÉCRYPTAGE - À Bruxelles, deux hommes cagoulés ont été filmés mercredi matin, fusils d’assaut à la main, dans une station de métro. Des images hallucinantes, pourtant devenues banales.",
        "link": "https://www.lefigaro.fr/actualite-france/des-balkans-a-paris-en-passant-par-bruxelles-ce-tentaculaire-trafic-de-kalachnikovs-qui-equipent-desormais-les-petits-delinquants-20250205"
    },
    {
        "title": "Accusé d’islamisme, l’humoriste Merwane Benlazar «ne sera plus à l’écran», annonce Rachida Dati",
        "summary": "Sollicité par l’AFP, le groupe Mediawan, qui produit l’émission, a précisé que la participation de l’humoriste controversé n’était de toute façon prévue que pour un seul numéro.",
        "link": "https://www.lefigaro.fr/medias/accuse-d-islamisme-l-humoriste-merwane-benlazar-ne-sera-plus-a-l-ecran-selon-rachida-dati-20250205"
    },
    {
        "title": "Qui est Merwane Benlazar, le nouvel humoriste de France 5 qui invoque la charia sur les réseaux sociaux ?",
        "summary": "PORTRAIT - Après la première chronique de l’humoriste ce vendredi, des propos qu’il a tenus sur les réseaux sociaux refont surface. Plus récemment sur France Inter, Merwane Benlazar insultait la police et traitait le public de Miss France de «porcs».",
        "link": "https://www.lefigaro.fr/actualite-france/qui-est-merwane-benlazar-le-nouvel-humoriste-de-france-5-qui-invoque-la-charia-sur-les-reseaux-sociaux-20250203"
    },
    {
        "title": "Les navires de l'État américain emprunteront gratuitement le Canal de Panama, annonce Washington",
        "summary": "Dès le jour de son investiture, le 20 janvier, Donald Trump avait dit vouloir «reprendre» le contrôle de l’artère stratégique pour contrer l’influence de la Chine.",
        "link": "https://www.lefigaro.fr/international/les-navires-de-l-etat-americain-emprunteront-gratuitement-le-canal-de-panama-annonce-washington-20250206"
    },
    {
        "title": "Janvier 2025 le plus chaud jamais mesuré dans le monde, nouveau record «surprenant»",
        "summary": "Les scientifiques s’attendaient à ce que la série de records des années 2023 et 2024, les deux plus chaudes jamais mesurées, s’interrompe avec la fin du phénomène naturel réchauffant El Niño et l’arrivée de son opposé, La Niña. Cela ne s’est pas produit.",
        "link": "https://www.lefigaro.fr/sciences/janvier-2025-le-plus-chaud-jamais-mesure-dans-le-monde-nouveau-record-surprenant-20250206"
    },
    {
        "title": "Coupe de France : en vidéo, le but du héros Hugo Boudin qui fait chavirer le Stade Briochin en éliminant Nice",
        "summary": "Mené jusqu’à la 88e minute, le Stade Briochin, club de National 2, a renversé les Aiglons niçois. Un exploit qui les propulse en quart de finale de la Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-en-video-le-but-du-heros-hugo-boudin-qui-fait-chavirer-le-stade-briochin-en-eliminant-nice-20250206"
    },
    {
        "title": "Decathlon accusé de bénéficier du travail forcé de Ouïghours en Chine",
        "summary": "Le leader français des articles de sport est accusé par Cash Investigation et Disclose de s’approvisionner en textiles auprès d’un groupe lié au travail forcé de la minorité musulmane chinoise.",
        "link": "https://www.lefigaro.fr/societes/decathlon-accuse-de-beneficier-du-travail-force-de-ouighours-en-chine-20250206"
    },
    {
        "title": "«Je travaille 60, 70, 80h par semaine» : le directeur général de Renault défend sa rémunération devant les députés",
        "summary": "«Est-ce que vous pensez, monsieur le directeur général, que moralement, intellectuellement, par la force de votre travail, vous valez 260 travailleurs ?», a fait mine de s’interroger le député écologiste Benjamin Lucas, ce mardi.",
        "link": "https://www.lefigaro.fr/societes/je-travaille-60-70-80h-par-semaine-le-directeur-general-de-renault-defend-sa-remuneration-devant-les-deputes-20250205"
    },
    {
        "title": "Le Panama, convoité par Trump, mise sur le tourisme pour sortir de la dépendance du canal",
        "summary": "Le petit État, jonction stratégique entre Atlantique et Pacifique, veut diversifier son économie. Les autorités visent quatre millions de visiteurs annuels, en s’appuyant sur le tourisme d'affaires et la diversité des destinations. Peut-être une parade indirecte aux visées impérialistes du futur président américain.",
        "link": "https://www.lefigaro.fr/conjoncture/le-panama-convoite-par-trump-mise-sur-le-tourisme-pour-sortir-de-la-dependance-du-canal-20250112"
    },
    {
        "title": "Non-censure de François Bayrou: Emmanuel Macron gagne du temps et de l’oxygène",
        "summary": "ANALYSE - La décision des socialistes de ne pas renverser le premier ministre permet de mettre provisoirement en sourdine les appels à la démission du président.",
        "link": "https://www.lefigaro.fr/politique/non-censure-de-francois-bayrou-emmanuel-macron-gagne-du-temps-et-de-l-oxygene-20250206"
    },
    {
        "title": "Police municipale armée : Nantes, otage de ses élus écologistes, toujours à rebours de la tendance en Loire-Atlantique",
        "summary": "Après La Baule et Le Croisic en 2024, les communes de Bouguenais et, bientôt, de Donges s’apprêtent à équiper leurs agents municipaux d’armement létal. Une piste toujours écartée par la majorité socialiste nantaise, soucieuse de ménager ses alliances locales.",
        "link": "https://www.lefigaro.fr/nantes/police-municipale-armee-nantes-otage-de-ses-elus-ecologistes-toujours-a-rebours-de-la-tendance-en-loire-atlantique-20250206"
    },
    {
        "title": "«François Bayrou est le plus grand rentier de la vie politique»: les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-est-le-plus-grand-rentier-de-la-vie-politique-les-indiscretions-du-figaro-magazine-20250206"
    },
    {
        "title": "À l’Assemblée, les députés vont débattre de la restriction du droit du sol à Mayotte",
        "summary": "DÉCRYPTAGE - Une proposition de loi des députés LR est débattue jeudi au Palais Bourbon. Elle a toutes ses chances d’être adoptée.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-les-deputes-vont-debattre-de-la-restriction-du-droit-du-sol-a-mayotte-20250206"
    },
    {
        "title": "God Save The Tuche : un cinquième volet de trop ou le meilleur de la franchise ?",
        "summary": "REVUE DE PRESSE - La saga s’essouffle avec cet épisode réalisé par Jean-Paul Rouve. Faut-il y voir la fin de l’univers lancé en 2011, qui a conquis des millions de Français ?",
        "link": "https://www.lefigaro.fr/cinema/god-save-the-tuche-un-cinquieme-volet-de-trop-ou-le-meilleur-de-la-franchise-20250206"
    },
    {
        "title": "Alexandre Devecchio : « Les gueux face aux Zones à Forte Exclusion »",
        "summary": "LA BATAILLE DES IDÉES - Une vague de colère, relayée par les réseaux sociaux et les élus locaux, commence à naître contre les zones à faibles émissions. L’écrivain Alexandre Jardin prédit une révolte des gueux.",
        "link": "https://www.lefigaro.fr/vox/societe/alexandre-devecchio-les-gueux-face-aux-zones-a-forte-exclusion-20250206"
    },
    {
        "title": "«On n’a pas envie que tu sois intermittent du spectacle avec 350 euros par mois» : quatre familles face à Parcoursup",
        "summary": "PARCOURSUP 2025, L’AVENIR EST À EUX (1/3) - Dans cette première partie de notre série, Gabriel, Oscar, Faustine et Maxence expliquent leur tactique vis-à-vis de Parcoursup.",
        "link": "https://www.lefigaro.fr/actualite-france/on-n-a-pas-envie-que-tu-sois-intermittent-du-spectacle-avec-350-euros-par-mois-quatre-familles-face-a-parcoursup-20250206"
    },
    {
        "title": "EN DIRECT - Gaza sous contrôle américain : la Maison Blanche nuance, l’ONU met en garde contre un «nettoyage ethnique»",
        "summary": "L’Iran a également dit ce jeudi 6 février rejeter et juger «scandaleux» tout «déplacement forcé» des habitants de l’enclave palestinienne, estimant qu’il s’inscrit dans le projet que Téhéran prête à Israël «d’annihiler complètement la nation palestinienne».",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-sous-controle-americain-la-maison-blanche-nuance-l-onu-met-en-garde-contre-un-nettoyage-ethnique-20250206"
    },
    {
        "title": "La Maison-Blanche nuance les propos fracassants de Donald Trump sur Gaza",
        "summary": "Donald Trump a dit que «les États-Unis ne financeraient pas la reconstruction de Gaza», a voulu tempérer la porte-parole de la Maison-Blanche, Karoline Leavitt.",
        "link": "https://www.lefigaro.fr/flash-actu/la-maison-blanche-nuance-les-propos-fracassants-de-donald-trump-sur-gaza-20250206"
    },
    {
        "title": "«Je prends beaucoup de plaisir» : retour gagnant à Paris pour Fournier, comme un poisson dans l’eau à l’Olympiakos",
        "summary": "RÉCIT – Vainqueur à Paris mercredi soir, à l’Adidas Arena, quelques mois après la médaille d’argent à Paris 2024, le Francilien a retrouvé le plaisir de jouer en Grèce.",
        "link": "https://www.lefigaro.fr/sports/basket/je-prends-beaucoup-de-plaisir-retour-gagnant-a-paris-pour-fournier-comme-un-poisson-dans-l-eau-a-l-olympiakos-20250206"
    },
    {
        "title": "Île-de-France : plusieurs perturbations ralentissent le trafic sur les lignes RER E et C",
        "summary": "Des incidents et des pannes perturbent une partie du réseau de RER francilien ce jeudi 6 février.",
        "link": "https://www.lefigaro.fr/conso/ile-de-france-plusieurs-perturbations-ralentissent-le-trafic-sur-les-lignes-rer-e-et-c-20250206"
    },
    {
        "title": "Excès de vitesse, accidents mortels... À Nice, quatre nouveaux radars bientôt installés sur la promenade des Anglais",
        "summary": "Il s’agit pour la municipalité de Christian Estrosi de lutter contre le fléau de l’insécurité routière après plusieurs drames récents sur la célèbre avenue de la ville.",
        "link": "https://www.lefigaro.fr/nice/exces-de-vitesse-accidents-mortels-a-nice-quatre-nouveaux-radars-bientot-installes-sur-la-promenade-des-anglais-20250206"
    },
    {
        "title": "Belgique : nouvelle fusillade liée au trafic de drogue, une personne blessée",
        "summary": "Un nouvel échange de tirs est survenu dans la nuit de mercredi à jeudi aux abords de la station de métro Clémenceau à Anderlecht. C’est là que des tirs au fusil d’assaut avaient déjà eu lieu la veille, filmés par une caméra de vidéosurveillance.",
        "link": "https://www.lefigaro.fr/international/belgique-nouvelle-fusillade-liee-au-trafic-de-drogue-une-personne-blessee-20250206"
    },
    {
        "title": "JO d’hiver 2026 : Milan et Cortina à pile un an de leur cérémonie d’ouverture",
        "summary": "Ce jeudi marque le «J-365 jours» avant la XXVe édition des Jeux d’hiver. Les troisièmes de l’histoire qui se dérouleront en Italie.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-d-hiver-2026-milan-et-cortina-a-pile-un-an-de-leur-ceremonie-d-ouverture-20250206"
    },
    {
        "title": "Yann Le Cun, Joëlle Barral, Arthur Mensch... Ces sept grandes figures françaises de l’intelligence artificielle",
        "summary": "PORTRAITS - Discrètes, ces personnalités façonnent pourtant le monde de demain. Beaucoup d’entre elles ont fait leurs armes au sein des Gafam avant, parfois, de déployer leurs solutions en France. Le Figaro dresse le portrait de ces cerveaux hors du commun.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/yann-le-cun-joelle-barral-arthur-mensch-ces-sept-grandes-figures-francaises-de-l-intelligence-artificielle-20250206"
    },
    {
        "title": "«On est sûrs de nos forces» : organisatrice du sommet sur l’IA, la France entend braquer les projecteurs sur son propre écosystème",
        "summary": "DÉCRYPTAGE - Paris compte des atouts dans la course, notamment la qualité de sa formation et ses talents reconnus internationalement. L’Élysée veut surfer sur la vague, même si les défis restent nombreux.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/on-est-surs-de-nos-forces-organisatrice-du-sommet-sur-l-ia-la-france-entend-braquer-les-projecteurs-sur-son-propre-ecosysteme-20250204"
    },
    {
        "title": "Les crues en Bretagne devraient coûter entre 130 et 160 millions d’euros pour le régime «Cat Nat»",
        "summary": "Selon la Caisse centrale de réassurance, le coût des évènements de catastrophes naturelles couvre «entre 6000 et 8000 sinistres habitations et professionnels assurés.",
        "link": "https://www.lefigaro.fr/conjoncture/les-crues-en-bretagne-devraient-couter-entre-130-et-160-millions-d-euros-pour-le-regime-cat-nat-20250206"
    },
    {
        "title": "«On veut en majorité un Groenland pour les Groenlandais» : avec les Inuits de l’île lorgnée par Donald Trump",
        "summary": "REPORTAGE - Les habitants sont partagés entre des craintes et la fierté de se retrouver au centre des convoitises, depuis que Donald Trump a annoncé vouloir annexer leur île. Ce climat pèse sur la campagne pour les élections législatives, prévues début mars.",
        "link": "https://www.lefigaro.fr/international/on-veut-en-majorite-un-groenland-pour-les-groenlandais-avec-les-inuits-de-l-ile-lorgnee-par-donald-trump-20250206"
    },
    {
        "title": "Pénalisé par la Chine, Pernod Ricard prévoit une nouvelle baisse de ses ventes mondiales",
        "summary": "L’atonie persistante de la consommation dans l’Empire du Milieu empêchera le poids lourd des spiritueux de tenir son objectif de retour à la croissance pour son exercice 2024/2025. Il prévoit un léger déclin de ses ventes.",
        "link": "https://www.lefigaro.fr/economie/penalise-par-la-chine-pernod-ricard-prevoit-une-nouvelle-baisse-de-ses-ventes-mondiales-20250206"
    },
    {
        "title": "Fusillade en Suède: plusieurs fusils retrouvés dans le centre d'enseignement où les tirs ont eu lieu",
        "summary": "Plusieurs armes longues ont été retrouvées dans le centre de formation pour adultes, où un homme a tué 10 personnes. L’auteur détenait un permis pour 4 armes de chasse et avait des problèmes psychologiques.",
        "link": "https://www.lefigaro.fr/international/fusillade-en-suede-plusieurs-fusils-retrouves-dans-le-centre-d-enseignement-ou-les-tirs-ont-eu-lieu-20250206"
    },
    {
        "title": "Budget : Mathilde Panot refuse de s’excuser après une affiche polémique de LFI associant le PS au RN",
        "summary": "«Je ferai des excuses à Olivier Faure lorsqu’il s’excusera d’avoir fait passer un budget aussi violent que celui-ci», a déclaré la chef des députés Insoumis, invitée sur BFMTV.",
        "link": "https://www.lefigaro.fr/politique/budget-mathilde-panot-refuse-de-s-excuser-apres-une-affiche-polemique-de-lfi-associant-le-ps-au-rn-20250206"
    },
    {
        "title": "Guerre en Ukraine : les premiers Mirage 2000 français livrés à Kiev ce jeudi, annonce le ministre Lecornu",
        "summary": "Le chef de l’État avait annoncé en juin dernier lors d’une interview sur France 2 et TF1 que la France allait livrer des avions de chasse Mirage 2000-5 à Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-premiers-mirage-2000-francais-livres-a-kiev-ce-jeudi-annonce-le-ministre-lecornu-20250206"
    },
    {
        "title": "Six Nations : Galthié dévoile son équipe pour affronter l’Angleterre avec Jalibert et Penaud",
        "summary": "Les Bleus, faciles vainqueurs des Gallois en ouverture, passent un sérieux test, samedi (17h45) à Twickenham, face aux Anglais.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-galthie-devoile-son-equipe-pour-affronter-l-angleterre-avec-jalibert-et-penaud-20250206"
    },
    {
        "title": "Data centers, talents, commande publique... La France détaille la nouvelle étape de sa stratégie nationale pour l’IA",
        "summary": "INFO LE FIGARO - Le premier ministre François Bayrou a annoncé ce matin la mise à disposition de 38 sites «clés en main» prêts à accueillir des centres de données afin d’accélérer l’adoption de l’IA dans le pays.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/data-centers-talents-commande-publique-la-france-detaille-la-nouvelle-etape-de-sa-strategie-nationale-pour-l-ia-20250206"
    },
    {
        "title": "Des polluants éternels PFAS retrouvés dans l’air ambiant à Lyon",
        "summary": "Atmo Auvergne-Rhône-Alpes a retrouvé pour la première fois des polluants éternels dans l’air ambiant à Lyon. Pour le moment, l’organisme ne peut pas dire si les taux relevés posent un problème de santé publique.",
        "link": "https://www.lefigaro.fr/lyon/des-polluants-eternels-pfas-retrouves-dans-l-air-ambiant-a-lyon-20250206"
    },
    {
        "title": "Mort de l’écrivain Paul-Loup Sulitzer à 78 ans",
        "summary": "Avec Money, Cash et Fortune, il a montré que l’économie pouvait être romanesque. Le romancier fut, dans les années 1980, champion du best-seller.",
        "link": "https://www.lefigaro.fr/culture/mort-de-l-ecrivain-paul-loup-sulitzer-a-78-ans-20250206"
    },
    {
        "title": "Paul-Loup Sulitzer, l'inventeur de la finance-fiction",
        "summary": "SÉRIE LITTÉRAIRE (35/41) - Avec Money, Cash et Fortune, il a montré que l'économie pouvait être romanesque. Le romancier fut, dans les années 1980, champion du best-seller.   &#8200;",
        "link": "https://www.lefigaro.fr/mon-figaro/2011/08/19/10001-20110819ARTFIG00531-paul-loup-sulitzerl-inventeur-de-la-finance-fiction.php"
    },
    {
        "title": "Gaza : les déclarations de Trump sont «fantasques, irréalistes» mais aussi «dangereuses», critique Dominique de Villepin",
        "summary": "L’ancien ministre des Affaires étrangères, invité de France Inter ce jeudi, a déploré que Washington, en proposant de «prendre le contrôle» du territoire palestinien, ne tienne pas compte des «leçons du passé», citant notamment l’Afghanistan et de l’Irak.",
        "link": "https://www.lefigaro.fr/international/gaza-les-declarations-de-trump-sont-fantasques-irrealistes-mais-aussi-dangereuses-critique-dominique-de-villepin-20250206"
    },
    {
        "title": "Comment l’État veut convertir ses 5,7 millions d’agents publics à l’IA",
        "summary": "Le ministre de la Fonction publique, Laurent Marcangeli, a présenté ce jeudi sa feuille de route pour la généralisation de l’intelligence artificielle dans l’administration. Objectif : «simplifier la vie» des agents.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-l-etat-veut-convertir-ses-5-7-millions-d-agents-publics-a-l-ia-20250206"
    },
    {
        "title": "Ligue 1 : «On voulait le faire», Medhi Benatia reconnaît l’intérêt de l’OM pour Paul Pogba",
        "summary": "L’Olympique de Marseille était bel et bien intéressé par Paul Pogba - qui purge une suspension pour dopage - cet hiver.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-on-voulait-le-faire-medhi-benatia-reconnait-l-interet-de-l-om-pour-paul-pogba-20250206"
    },
    {
        "title": "Invitation du nouveau dirigeant syrien en France : Marion Maréchal dénonce «une folie»",
        "summary": "La députée européenne s’est offusquée de l’invitation faite par Emmanuel Macron à Ahmad al-Chareh, «un ancien dirigeant de l’État islamique et d’al-Qaida», à l’Élysée.",
        "link": "https://www.lefigaro.fr/international/invitation-du-nouveau-dirigeant-syrien-en-france-marion-marechal-denonce-une-folie-20250206"
    },
    {
        "title": "Libérations d’otages par le Hamas : entre démonstration de force et volonté d’humiliation d’Israël",
        "summary": "FIGAROVOX/TRIBUNE - Le Hamas a largement instrumentalisé les nombreuses scènes de libération d’otages prisonniers à Gaza, estime Laurence Bindner, cofondatrice de JOS Project, structure d’analyse de la propagande extrémiste.",
        "link": "https://www.lefigaro.fr/vox/monde/liberations-d-otages-par-le-hamas-entre-demonstration-de-force-et-volonte-d-humiliation-d-israel-20250206"
    },
    {
        "title": "Trafic de drogue : 53,5 tonnes de cocaïne saisies en 2024, plus du double par rapport à 2023",
        "summary": "Selon les chiffres du ministère de l’Intérieur, 110 personnes sont mortes et 341 ont été blessées dans des violences en lien avec le narcotrafic. Des chiffres en baisse par rapport à l’année précédente.",
        "link": "https://www.lefigaro.fr/actualite-france/trafic-de-drogue-53-5-tonnes-de-cocaine-saisies-en-2024-plus-du-double-par-rapport-a-2023-20250206"
    },
    {
        "title": "Alors que les narcotrafics explosent, Retailleau dégaine une campagne choc",
        "summary": "Percutante, elle sera diffusée à partir de dimanche pour «mettre les consommateurs face à leur responsabilité». En 2024, le trafic a été éclaboussé de sang, avec 367 assassinats et tentatives d’assassinats.",
        "link": "https://www.lefigaro.fr/actualite-france/alors-que-les-narcotrafics-explosent-retailleau-degaine-une-campagne-choc-20250206"
    },
    {
        "title": "À Sciences Po Strasbourg, le ras-le-bol des étudiants contre le blocage du comité Palestine",
        "summary": "Les directions de l’université et de l’IEP ont décidé de fermer l’établissement après le blocage imposé par un groupe de militants qui dénonce le partenariat avec une université israélienne.",
        "link": "https://www.lefigaro.fr/actualite-france/a-sciences-po-strasbourg-le-ras-le-bol-des-etudiants-contre-le-blocage-du-comite-palestine-20250206"
    },
    {
        "title": "«C’est un vrai coup de massue» : cette mesure du budget 2025 qui désespère les autoentrepreneurs",
        "summary": "DÉCRYPTAGE - Le budget 2025, tout juste adopté à l’Assemblée nationale, prévoit un abaissement du seuil d’exemption de TVA à 25.000 euros de chiffre d’affaires annuel, contre 37.500 jusqu’à maintenant. «Le client final est perdant», s’inquiètent les professionnels.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-vrai-coup-de-massue-cette-mesure-du-budget-2025-qui-desespere-les-autoentrepreneurs-20250206"
    },
    {
        "title": "Approuvez-vous le durcissement du régime de TVA pour les autoentrepreneurs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/approuvez-vous-le-durcissement-du-regime-de-tva-pour-les-autoentrepreneurs-20250206"
    },
    {
        "title": "SNCF : le trafic des TGV et Ouigo «fortement perturbé» entre Paris et le Sud-Est, les trains sont retenus en gare",
        "summary": "«Un défaut d’alimentation électrique» est en cause, explique la compagnie ferroviaire, qui estime une reprise de la circulation «en milieu d’après-midi».",
        "link": "https://www.lefigaro.fr/conjoncture/sncf-le-trafic-des-tgv-et-ouigo-fortement-perturbe-entre-paris-et-le-sud-est-les-trains-sont-retenus-en-gare-20250206"
    },
    {
        "title": "Daniel Barenboim annonce souffrir de la maladie de Parkinson",
        "summary": "Le chef et pianiste de 82 ans, qui avait annulé plusieurs engagements ces derniers mois en raison de son état de santé, souhaite continuer à diriger son orchestre israélo-arabe « chaque fois que [sa] santé le permettra ».",
        "link": "https://www.lefigaro.fr/musique/daniel-barenboim-annonce-souffrir-de-la-maladie-de-parkinson-20250206"
    },
    {
        "title": "Produit chimique déversé dans un gymnase à Nice : un individu arrêté, plusieurs enfants incommodés",
        "summary": "Une quinzaine de personnes ont été atteintes de nausées et vertiges causés par un produit chimique nocif qui pourrait être du phosphore blanc et qui aurait été déversé délibérément dans un gymnase municipal mercredi en fin d’après-midi.",
        "link": "https://www.lefigaro.fr/nice/produit-chimique-deverse-dans-un-gymnase-a-nice-un-individu-arrete-plusieurs-enfants-incommodes-20250206"
    },
    {
        "title": "Australie : le salut nazi est désormais puni d'un an de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/australie-le-salut-nazi-est-desormais-puni-d-un-an-de-prison-20250206"
    },
    {
        "title": "Ce que contient le très contesté programme d'éducation à la vie affective et sexuelle, publié ce jeudi",
        "summary": "Le programme d’éducation à la vie affective et relationnelle et à la sexualité a été officiellement publié pour une mise en œuvre à la rentrée de septembre 2025.",
        "link": "https://www.lefigaro.fr/actualite-france/ce-que-contient-le-tres-conteste-programme-d-education-a-la-vie-affective-et-sexuelle-20250123"
    },
    {
        "title": "Éducation sexuelle à l’école : «Un programme qui introduit la guerre des sexes dans la cour des maternelles»",
        "summary": "FIGAROVOX/TRIBUNE - En forçant les élèves à questionner dès le plus jeune âge les «stéréotypes de genre», le programme d’éducation sexuelle défendu par Élisabeth Borne impose un agenda militant à l’école, estime Ludovine de La Rochère, présidente du Syndicat de la Famille.",
        "link": "https://www.lefigaro.fr/vox/societe/education-sexuelle-a-l-ecole-un-programme-qui-introduit-la-guerre-des-sexes-dans-la-cour-des-maternelles-20250204"
    },
    {
        "title": "Porno, consentement… À l’école, les nouveaux défis de l’éducation à la sexualité",
        "summary": "INFO LE FIGARO - Face à la déferlante de vidéos violentes, la fondation Apprentis d’Auteuil propose aux jeunes «un autre discours».",
        "link": "https://www.lefigaro.fr/actualite-france/porno-consentement-a-l-ecole-les-nouveaux-defis-de-l-education-a-la-sexualite-20231012"
    },
    {
        "title": "Après le vote du Sénat, le budget de l’État pour 2025 définitivement adopté par le Parlement",
        "summary": "Un ultime vote, ce jeudi, a permis de valider le texte au parcours tumultueux, plus d’un mois après le début de l’année.",
        "link": "https://www.lefigaro.fr/conjoncture/apres-le-vote-du-senat-le-budget-de-l-etat-pour-2025-definitivement-adopte-par-le-parlement-20250206"
    },
    {
        "title": "Aurélie Jean : «DeepSeek, nous pousse à nous repositionner vis-à-vis des IA génératives, tant mieux !»",
        "summary": "FIGAROVOX/CHRONIQUE - Le succès de l’IA chinoise DeepSeek introduit une concurrence de bon aloi dans un secteur dominé par les États-Unis, et augure d’une prise de conscience salutaire de nos dirigeants, estime notre chroniqueuse.",
        "link": "https://www.lefigaro.fr/vox/economie/aurelie-jean-deepseek-nous-pousse-a-nous-repositionner-vis-a-vis-des-ia-generatives-tant-mieux-20250206"
    },
    {
        "title": "Gaza sous contrôle des États-Unis : Donald Trump affirme qu'«aucun soldat américain n'est nécessaire» pour ce projet",
        "summary": "Le président américain a aussi précisé que «la bande de Gaza serait remise aux États-Unis par Israël à la fin des combats»",
        "link": "https://www.lefigaro.fr/international/gaza-sous-controle-des-etats-unis-donald-trump-affirme-qu-aucun-soldat-americain-n-est-necessaire-pour-ce-projet-20250206"
    },
    {
        "title": "Var : un homme tente de vendre sur Leboncoin des objets anciens trouvés au détecteur de métaux, son domicile perquisitionné",
        "summary": "Les gendarmes ont découvert 330 objets métalliques dont une cinquantaine de pièces de monnaies anciennes ou antiques.",
        "link": "https://www.lefigaro.fr/nice/var-un-homme-tente-de-vendre-sur-leboncoin-des-objets-anciens-trouves-au-detecteur-de-metaux-son-domicile-perquisitionne-20250206"
    },
    {
        "title": "Luis Enrique sur l’après-Mbappé au PSG : «L’équipe répond très positivement, à un niveau spectaculaire»",
        "summary": "Le coach parisien s’est plié à l’exercice de la conférence de presse ce jeudi, à la veille de la réception de l’AS Monaco, vendredi (21h05), lors de la 21e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/luis-enrique-sur-l-apres-mbappe-au-psg-l-equipe-repond-tres-positivement-a-un-niveau-spectaculaire-20250206"
    },
    {
        "title": "Le président iranien affirme que son pays ne cherche pas à se doter de l'arme nucléaire",
        "summary": "Donald Trump a affirmé mercredi que l’Iran ne pouvait «pas avoir l’arme nucléaire». Téhéran jure que ce n’est pas son ambition.",
        "link": "https://www.lefigaro.fr/international/le-president-iranien-affirme-que-son-pays-ne-cherche-pas-a-se-doter-de-l-arme-nucleaire-20250206"
    },
    {
        "title": "Les fauteuils roulants seront intégralement remboursés à partir du 1er décembre 2025, annonce Emmanuel Macron",
        "summary": "Dans une vidéo publiée sur le réseau social TikTok, le chef de l’État s’est félicité d’un «début d’un changement de vie pour beaucoup de nos compatriotes».",
        "link": "https://www.lefigaro.fr/social/les-fauteuils-roulants-seront-integralement-rembourses-a-partir-du-1er-decembre-2025-annonce-emmanuel-macron-20250206"
    },
    {
        "title": "Six nations: un seul changement pour l'Italie avant d’affronter le pays de Galles",
        "summary": "Gonzalo Quesada n’a effectué qu’un seul changement par rapport à la Nazionale qui a été dominée par l’Écosse.",
        "link": "https://www.lefigaro.fr/flash-actu/six-nations-un-seul-changement-pour-l-italie-avant-d-affronter-le-pays-de-galles-20250206"
    },
    {
        "title": "Paris 2024 : la tenue de la cavalière d'argent des JO de Paris sera exposée à Paris",
        "summary": "La tenue de la cavalière d’argent qui avait fait sensation en chevauchant le cheval métallique de la cérémonie d’ouverture sera exposée à partir de samedi au Palais Galliera, musée de la mode parisien.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-la-tenue-de-la-cavaliere-d-argent-des-jo-de-paris-sera-exposee-a-paris-20250206"
    },
    {
        "title": "À la gare de Nantes, un homme écope d’une amende de 200 euros pour avoir téléphoné en haut-parleur",
        "summary": "Un quinquagénaire a reçu une contravention alors qu’il attendait son train au départ de la cité des ducs, le 2 février, tout en passant un appel sonore. L’intéressé conteste les faits.",
        "link": "https://www.lefigaro.fr/nantes/a-la-gare-de-nantes-un-homme-ecope-d-une-amende-de-200-euros-pour-avoir-telephone-en-haut-parleur-20250206"
    },
    {
        "title": "Les stations de ski où investir dans un chalet ou un appartement près des pistes",
        "summary": "CLASSEMENT EXCLUSIF - Parmi 106 communes françaises accueillant une station de ski sur leur territoire, découvrez où la rentabilité annuelle d’un appartement ou d’un chalet loué à des vacanciers est la plus intéressante en 2025.",
        "link": "https://www.lefigaro.fr/placement/les-stations-de-ski-ou-investir-dans-un-chalet-ou-un-appartement-pres-des-pistes-20250206"
    },
    {
        "title": "Quartier de «La Négresse» à Biarritz : la justice ordonne à la mairie de changer de nom",
        "summary": "La cour administrative d’appel de Bordeaux a rendu sa décision ce jeudi après-midi. Une association demandait à la mairie de Biarritz de rebaptiser le quartier depuis 2015. Des poursuites judiciaires avaient été engagées en 2020.",
        "link": "https://www.lefigaro.fr/actualite-france/quartier-de-la-negresse-a-biarritz-la-justice-ordonne-a-la-mairie-de-changer-de-nom-20250206"
    },
    {
        "title": "La start-up française Mistral AI lance son assistant Le Chat sur iPhone et Android pour «rendre l’IA populaire»",
        "summary": "EXCLUSIF - À l’occasion du sommet sur l’IA, la start-up veut diffuser ses produits auprès du grand public. Arrivée de DeepSeek, contrats commerciaux, rumeurs sur la Bourse... Le cofondateur et directeur général Arthur Mensch détaille sa stratégie au Figaro.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/mistral-ai-lance-son-assistant-le-chat-sur-iphone-et-android-pour-rendre-l-ia-populaire-20250206"
    },
    {
        "title": "Bourse : huit mois après la dissolution, le CAC 40 repasse la barre des 8000 points",
        "summary": "En dépit de la guerre commerciale, la Bourse de Paris poursuit sa marche en avant, stimulée notamment par les résultats des fleurons français.",
        "link": "https://www.lefigaro.fr/flash-eco/bourse-huit-mois-apres-la-dissolution-le-cac-40-repasse-la-barre-des-8000-points-20250206"
    },
    {
        "title": "Électricité : ce qui va changer pour les consommateurs en heures creuses/heures pleines",
        "summary": "Plus de 14 millions de foyers français ont opté pour cette option. À partir du mois de novembre, de nouveaux horaires seront appliqués pour 11 millions d’entre eux.",
        "link": "https://www.lefigaro.fr/conso/electricite-ce-qui-va-changer-pour-les-consommateurs-en-heures-creuses-heures-pleines-20250206"
    },
    {
        "title": "Grenoble : un jeune homme de 19 ans blessé par le tir d'un gendarme",
        "summary": "Le jeune a été touché par une balle au bras droit et d’un ricochet sur le pectoral, après un refus d’obtempérer, a indiqué le parquet.",
        "link": "https://www.lefigaro.fr/faits-divers/grenoble-un-jeune-homme-de-19-ans-blesse-par-le-tir-d-un-gendarme-20250206"
    },
    {
        "title": "Paul-Loup Sulitzer, le romancier des années fric",
        "summary": "L’écrivain à succès et ancien homme d’affaires a marqué de sa plume ce qu’on a appelé les « années fric », c’est-dire la décennie 1980, avec le retour en grâce de la finance et de l’économie dans les médias.",
        "link": "https://www.lefigaro.fr/livres/paul-loup-sulitzer-le-romancier-des-annees-fric-20250206"
    },
    {
        "title": "Mort de Paul-Loup Sulitzer : cette accusation de Bernard Pivot contre l’écrivain qui créa une déflagration littéraire",
        "summary": "En 1987, dans son émission «Apostrophes», l’animateur et critique littéraire avait vivement contesté l’origine de La femme pressée, roman à succès de l’écrivain mort ce jeudi 6 février.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/je-maintiens-ce-que-j-affirme-quand-bernard-bivot-mettait-en-doute-la-credibilite-de-paul-loup-sulitzer-20250206"
    },
    {
        "title": "Budget : 64 % des Français satisfaits de la non-censure du gouvernement Bayrou",
        "summary": "SONDAGE - Même si François Bayrou a échappé à la censure, 62 % des Français pronostiquent un nouveau premier ministre en 2025, selon un sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/budget-64-des-francais-satisfaits-de-la-non-censure-du-gouvernement-bayrou-20250206"
    },
    {
        "title": "Israël : le gouvernement dit préparer un plan pour un départ de Gaza des Palestiniens «qui le souhaitent»",
        "summary": "L’annonce du ministre israélien de la Défense, Israël Katz, survient alors que l’idée lancée par Trump a levé un tollé international, l’ONU mettant notamment en garde contre tout «nettoyage ethnique».",
        "link": "https://www.lefigaro.fr/international/israel-le-gouvernement-dit-preparer-un-plan-pour-un-depart-de-gaza-des-palestiniens-qui-le-souhaitent-20250206"
    },
    {
        "title": "Gaza sous contrôle américain : quel est l’état de l’enclave palestinienne après 15 mois de guerre ?",
        "summary": "CARTES – Alors que Donald Trump souhaite prendre «le contrôle» de la bande de Gaza pour en faire la «Riviera du Moyen-Orient», 172.000 de ses 287.000 bâtiments sont endommagés ou détruits.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-60-des-batiments-sont-endommages-ou-detruits-dans-l-enclave-palestinienne-20250117"
    },
    {
        "title": "Budget 2025 : ces hausses d’impôts qui attendent désormais les Français",
        "summary": "DÉCRYPTAGE - Achat de voiture, de logement, de billets d’avion… Malgré les promesses, le texte qui vient d’être adopté fait aussi passer les ménages à la caisse.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-ces-hausses-d-impots-qui-attendent-les-francais-20250205"
    },
    {
        "title": "«Il est grand temps, non?» : Donald Trump promet d'«éradiquer les préjugés antichrétiens»",
        "summary": "«Je vais signer un décret pour faire de (la ministre de la Justice Pam Bondi) la cheffe d’un tout nouveau groupe de travail pour éradiquer les préjugés antichrétiens», a annoncé jeudi le président américain.",
        "link": "https://www.lefigaro.fr/flash-actu/il-est-grand-temps-non-donald-trump-promet-d-eradiquer-les-prejuges-antichretiens-20250206"
    },
    {
        "title": "Après Traviata et Manon, la soprano Pretty Yende tente une première incursion dans l’opéra baroque",
        "summary": "La plus parisienne des chanteuses sud-africaines est à l’affiche de Semele, de Haendel, au Théâtre des Champs-Élysées jusqu’au 15 février.",
        "link": "https://www.lefigaro.fr/culture/apres-traviata-et-manon-la-soprano-pretty-yende-tente-une-premiere-incursion-dans-l-opera-baroque-20250206"
    },
    {
        "title": "Le déficit public pour 2026 sera relevé mais restera sous 5% du PIB, selon Bercy",
        "summary": "La prévision de croissance du gouvernement pour 2025 a été abaissée de 1,1% à 0,9%.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-public-pour-2026-sera-releve-mais-restera-sous-5-du-pib-selon-bercy-20250206"
    },
    {
        "title": "Parisiens, dirigeants, sportifs de haut niveau… Qui sont les 24.300 foyers les plus aisés touchés par la contribution sur les hauts revenus ?",
        "summary": "DÉCRYPTAGE - La mesure présente dans le projet de loi de finance pour 2025 concernera les ménages dont le revenu de référence dépasse 250.000 euros pour un célibataire et 500.000 euros pour un couple. Le Figaro brosse le portrait-robot de ces très hauts revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/parisiens-dirigeants-sportifs-de-haut-niveau-qui-sont-les-65-000-foyers-les-plus-aises-dans-le-viseur-de-michel-barnier-20241005"
    }
]