[
    {
        "title": "EN DIRECT - Tensions au Liban : Emmanuel Macron déclare que ce serait une «faute» du premier ministre israélien de «refuser» le cessez-le-feu",
        "summary": "En déplacement au Canada, le président de la République a évoqué le nombre «absolument choquant» de victimes civiles. «Israël doit cesser ses frappes et le Hezbollah sortir de sa logique de représailles», a-t-il ajouté depuis Montréal.",
        "link": "https://www.lefigaro.fr/international/en-direct-bombardements-au-liban-la-france-et-les-etats-unis-pressent-pour-un-cessez-le-feu-immediat-de-21-jours-20240926"
    },
    {
        "title": "Israël rejette l’idée d’un cessez-le-feu au Liban",
        "summary": "RÉCIT - Le premier ministre, Benyamin Netanyahou, attendu à New York, n’a pas répondu à la proposition portée par les États-Unis et la France.",
        "link": "https://www.lefigaro.fr/international/israel-rejette-l-idee-d-un-cessez-le-feu-au-liban-20240926"
    },
    {
        "title": "De Gaza au Liban, Israël teste les lignes rouges du droit de la guerre",
        "summary": "DÉCRYPTAGE - Après l’attaque des bipeurs, les critiques se sont encore accrues, accusant Israël de violer le droit humanitaire international.",
        "link": "https://www.lefigaro.fr/international/de-gaza-au-liban-israel-teste-les-lignes-rouges-du-droit-de-la-guerre-20240926"
    },
    {
        "title": "Liban: «Face au Hezbollah, Israël mène la même guerre existentielle que contre le Hamas»",
        "summary": "FIGAROVOX/ENTRETIEN - Pour le rédacteur en chef de la revue Conflits, Jean-Baptiste Noé, les frappes d’Israël au Liban peuvent se lire comme la deuxième phase de l'opération menée à la suite de l'attaque du 7 octobre. Avec, explique-t-il, un même objectif: éradiquer ceux qui veulent en finir avec Israël.",
        "link": "https://www.lefigaro.fr/vox/monde/liban-face-au-hezbollah-israel-mene-la-meme-guerre-existentielle-que-contre-le-hamas-20240926"
    },
    {
        "title": "Thomas Piketty, le pape de la gauche radicale de plus en plus contesté",
        "summary": "ENQUÊTE - Le débat fiscal en Occident, et particulièrement en France, est façonné par la thèse de Thomas Piketty d’une explosion des inégalités. De nombreux chercheurs la remettent pourtant aujourd’hui en cause.",
        "link": "https://www.lefigaro.fr/economie/thomas-piketty-le-pape-de-la-gauche-radicale-de-plus-en-plus-conteste-20240926"
    },
    {
        "title": "Face à Matignon, la fin de la toute-puissance présidentielle",
        "summary": "RÉCIT - Privé d’une partie de ses pouvoirs depuis sa lourde défaite aux législatives, le président de la République va devoir procéder à une vaste réorganisation de son cabinet, où des départs sont à prévoir.",
        "link": "https://www.lefigaro.fr/politique/face-a-matignon-la-fin-de-la-toute-puissance-presidentielle-20240926"
    },
    {
        "title": "Meurtre de Philippine : Macron exhorte le gouvernement «à mieux protéger les Français», «le faire et moins dire»",
        "summary": "Depuis Montréal, le président de la République s’est exprimé jeudi soir pour la première fois sur la mort de la jeune étudiante parisienne.",
        "link": "https://www.lefigaro.fr/politique/meurtre-de-philippine-macron-exhorte-le-gouvernement-a-mieux-proteger-les-francais-le-faire-et-moins-dire-20240926"
    },
    {
        "title": "Meurtre de Philippine : Jordan Bardella accuse l’État d’«avoir failli» et la justice d’être «irresponsable»",
        "summary": "Invité jeudi du «20 heures» de France 2, le président du Rassemblement national a rappelé que les députés de son parti vont proposer le rétablissement de la «double peine».",
        "link": "https://www.lefigaro.fr/politique/meurtre-de-philippine-jordan-bardella-accuse-l-etat-d-avoir-failli-et-la-justice-d-etre-irresponsable-20240926"
    },
    {
        "title": "Le nouveau ministre de l’Enseignement supérieur réagit après le meurtre de Philippine : «J'ai pensé tout de suite à sa famille, ses proches»",
        "summary": "EXCLUSIF-Patrick Hetzel s’est exprimé auprès du Figaro Etudiant au sujet de la sécurité sur les campus.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/le-nouveau-ministre-de-l-enseignement-superieur-reagit-apres-le-meurtre-de-philippine-j-ai-pense-tout-de-suite-a-sa-famille-ses-proches-20240926/"
    },
    {
        "title": "«Elle a eu la sensation de sauver sa peau» : à l’été 2019, le meurtrier présumé de Philippine violait une étudiante de 23 ans dans une forêt",
        "summary": "TÉMOIGNAGE EXCLUSIF - Peu après son arrivée en France, Taha O. a agressé une jeune femme à Taverny. Frédéric Lauze, ancien chef de la police du Val-d’Oise qui a suivi l’enquête, se confie au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-a-eu-la-sensation-de-sauver-sa-peau-a-l-ete-2019-le-meurtrier-presume-de-philippine-violait-une-etudiante-de-23-ans-dans-une-foret-20240925"
    },
    {
        "title": "États-Unis: un régulateur incite à vérifier en urgence le gouvernail de certains Boeing 737",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-un-regulateur-incite-a-verifier-en-urgence-le-gouvernail-de-certains-boeing-737-20240927"
    },
    {
        "title": "Véran, Buzyn, Bachelot... Huit anciens ministres de la Santé somment le gouvernement de ne pas «remettre en cause» l’AME",
        "summary": "Dans une tribune au Monde, ces personnalités dénoncent la transformation de l’aide médicale d’État en aide médicale d’urgence, comme le souhaite le ministre de l’Intérieur Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/politique/veran-buzyn-bachelot-huit-anciens-ministres-de-la-sante-somment-le-gouvernement-de-ne-pas-remettre-en-cause-l-ame-20240926"
    },
    {
        "title": "Un responsable américain affirme que la Chine a caché le naufrage d'un de ses sous-marins à propulsion nucléaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-responsable-americain-affirme-que-la-chine-a-cache-le-naufrage-d-un-de-ses-sous-marins-a-propulsion-nucleaire-20240926"
    },
    {
        "title": "Meurtre de Philippine : faut-il instaurer une responsabilité personnelle des magistrats ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-philippine-faut-il-instaurer-une-responsabilite-personnelle-des-magistrats-20240926"
    },
    {
        "title": "Un an de prison avec sursis requis contre Nicolas Bedos, pour agressions et harcèlement sexuels",
        "summary": "COMPTE RENDU D’AUDIENCE - L'acteur et réalisateur est jugé pour agressions et harcèlement sexuels sur trois femmes entre 2018 et 2023. Il s’est défendu d'être un «agresseur sexuel» ce jeudi, au tribunal de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-serai-jamais-un-agresseur-se-defend-nicolas-bedos-a-son-proces-pour-agressions-et-harcelement-sexuels-20240926"
    },
    {
        "title": "Fraude sociale, absentéisme, surréglementation... Le plan d'économies de 30 milliards du Medef",
        "summary": "INFO LE FIGARO - Alors que le gouvernement envisage de taxer les entreprises, Patrick Martin met en garde contre une «potion qui relève du poison». Et formule ses propres pistes pour remettre les comptes publics d’équerre.",
        "link": "https://www.lefigaro.fr/conjoncture/fraude-sociale-absenteisme-surreglementation-le-plan-d-economies-de-30-milliards-du-medef-20240926"
    },
    {
        "title": "Suicide assisté : une Américaine de 64 ans meurt dans la capsule Sarco",
        "summary": "VU D’AILLEURS - Malgré le mot d'ordre du Conseil fédéral lundi, la capsule a été utilisée pour la première fois pour un suicide assisté dans une forêt vers Schaffhouse.",
        "link": "https://www.lefigaro.fr/international/une-americaine-de-64-ans-meurt-dans-la-capsule-de-suicide-sarco-20240926"
    },
    {
        "title": "Castets «favorable» à la régularisation de «tous les sans-papiers» : Royal dénonce un «problème d’expérience et de compétence»",
        "summary": "Sur BFMTV jeudi soir, l’ancienne candidate à la présidentielle a tancé une proposition «idéologique» et «impossible» à mettre en œuvre.",
        "link": "https://www.lefigaro.fr/politique/castets-favorable-a-la-regulation-de-tous-les-sans-papiers-royal-denonce-un-probleme-d-experience-et-de-competence-20240926"
    },
    {
        "title": "Immigration, sécurité… Trois Français sur quatre approuvent les mesures proposées par Bruno Retailleau",
        "summary": "Signe que le ministre de l’Intérieur doit combler un déficit de notoriété selon le sondage Odoxa-Backbone pour Le Figaro, près d’un Français sur deux ne connaît pas ou pas assez le Vendéen pour se prononcer sur sa nomination.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-securite-trois-francais-sur-quatre-approuvent-les-mesures-proposees-par-bruno-retailleau-20240926"
    },
    {
        "title": "LVMH s'allie au patron et premier actionnaire de Moncler",
        "summary": "Le leader mondial du luxe a signé un accord avec Remo Ruffini en vue de prendre jusqu'à 22% de la holding détenant 15% du spécialiste des doudounes de luxe.",
        "link": "https://www.lefigaro.fr/economie/lvmh-s-allie-au-patron-et-premier-actionnaire-de-moncler-20240926"
    },
    {
        "title": "Les anneaux olympiques de la tour Eiffel ont été déposés",
        "summary": "La Ville de Paris, propriétaire du monument, et le CIO, propriétaire du logo olympique, ont dit travailler à la construction de nouveaux anneaux pérennes, plus légers.",
        "link": "https://www.lefigaro.fr/flash-actu/les-anneaux-olympiques-de-la-tour-eiffel-ont-ete-deposes-20240927"
    },
    {
        "title": "Deux condamnés exécutés aux États-Unis, dont l'un par inhalation d'azote",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-condamnes-executes-aux-etats-unis-dont-l-un-par-inhalation-d-azote-20240927"
    },
    {
        "title": "En DIRECT - Tensions au Liban : Israël va poursuivre ses réunions sur les propositions de cessez-le-feu américaines, déclare Netanyahou",
        "summary": "Des équipes israéliennes et américaines vont se réunir pour discuter de l'initiative américaine en faveur d'un cessez-le-feu au Liban, a indiqué le bureau du premier ministre israélien Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-liban-israel-va-poursuivre-ses-reunions-sur-les-propositions-de-cessez-le-feu-americaines-declare-netanyahou-20240927"
    },
    {
        "title": "«C'est une question de temps avant que cela arrive chez vous» : en Israël, les récits des survivants du 7 octobre",
        "summary": "EXCLUSIF - Ce jour-là, désormais baptisé le Shabbat noir, les terroristes du Hamas ont tué 1180 citoyens israéliens et kidnappé des centaines d'autres. Des survivants de cet enfer ont accepté de nous raconter leur douleur, leur colère et leur retour à la vie, et de revenir sur les lieux des attaques.",
        "link": "https://www.lefigaro.fr/international/c-est-une-question-de-temps-avant-que-cela-arrive-chez-vous-en-israel-les-recits-des-survivants-du-7-octobre-20240927"
    },
    {
        "title": "«Ils essayent de faire du marketing» : l’ex-maire de droite tire à boulets rouges sur le bilan des écologistes à Bordeaux",
        "summary": "Nicolas Florian, ancien maire (Les Républicains) de Bordeaux, accuse son successeur, l’écologiste Pierre Hurmic, de vouloir «masquer un bilan faible» en reprenant certaines idées qui auraient été mises en avant par la droite.",
        "link": "https://www.lefigaro.fr/bordeaux/ils-essayent-de-faire-du-marketing-l-ex-maire-de-droite-tire-a-boulets-rouges-sur-le-bilan-des-ecologistes-a-bordeaux-20240927"
    },
    {
        "title": "Fin de la vigilance rouge «fortes pluies et orages» en Guadeloupe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/fin-de-la-vigilance-rouge-fortes-pluies-et-orages-en-guadeloupe-20240927"
    },
    {
        "title": "«C’est la défaite la plus totale»&nbsp;: le désarroi des habitants de l’immeuble évacué à Échirolles à cause du trafic de drogue",
        "summary": "REPORTAGE - Dans la banlieue grenobloise, des logements fortement délabrés, au cœur des points de deal, ont été évacués en raison d’un «&nbsp;danger de mort permanent&nbsp;».",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-la-defaite-la-plus-totale-le-desarroi-des-habitants-de-l-immeuble-evacue-a-echirolles-a-cause-du-trafic-de-drogue-20240926"
    },
    {
        "title": "Un élu d’Échirolles condamné en appel pour apologie du terrorisme à quatre mois de prison avec sursis",
        "summary": "Mohamed Makni avait qualifié l'attaque terroriste du Hamas contre Israël «d'acte de résistance». Il avait formulé un appel contre la décision en première instance du tribunal de Grenoble.",
        "link": "https://www.lefigaro.fr/politique/un-elu-d-echirolles-de-nouveau-condamne-pour-apologie-du-terrorisme-a-quatre-mois-de-prison-avec-sursis-20240926"
    },
    {
        "title": "Dépossédé d’une partie de son pouvoir, «l’hyperprésident» Macron menacé par l’impuissance",
        "summary": "DÉCRYPTAGE - Régulièrement attaqué pour sa pratique hyperprésidentialiste du pouvoir, Emmanuel Macron voit désormais sa marge de manœuvre considérablement réduite par la coalition entre son camp et LR.",
        "link": "https://www.lefigaro.fr/politique/depossede-d-une-partie-de-son-pouvoir-l-hyperpresident-menace-par-l-impuissance-20240927"
    },
    {
        "title": "La Seine-et-Marne placée en vigilance orange avec la crue importante de la rivière du Grand Morin",
        "summary": "Les fortes pluies qui ont arrosé l'Île-de-France depuis plusieurs jours font déborder des cours d'eau. Vigicrues&nbsp;a placé le tronçon du Grand Morin, en Seine-et-Marne, en vigilance orange aux crues.",
        "link": "https://www.lefigaro.fr/meteo/la-seine-et-marne-placee-en-vigilance-orange-avec-la-crue-importante-de-la-riviere-du-grand-morin-20240927"
    },
    {
        "title": "Démissions en cascade, «dérapages budgétaires»... Lâché par sa majorité, le maire de Menton résiste",
        "summary": "Depuis son élection en février 2022 après le décès de son prédécesseur, Yves Juhel a vu onze de ses élus quitter les rangs de la majorité, dont cinq ce mois-ci.",
        "link": "https://www.lefigaro.fr/nice/demissions-en-cascade-derapages-budgetaires-lache-par-sa-majorite-le-maire-de-menton-accule-20240927"
    },
    {
        "title": "Euromillions : un jackpot de 130 millions d’euros à gagner ce vendredi",
        "summary": "La cagnotte de la loterie européenne commence à grossir. Si elle était remportée en France, ce serait le 130e gain le plus important de l’histoire de la FDJ.",
        "link": "https://www.lefigaro.fr/conjoncture/euromillions-un-jackpot-de-130-millions-d-euros-a-gagner-ce-vendredi-20240927"
    }
]