[
    {
        "title": "Benyamin Netanyahou affirme que l’armée israélienne contrôlera «toute la bande de Gaza» à la fin de l’offensive",
        "summary": "Le premier ministre s’est dit prêt à un «cessez-le-feu temporaire» pour libérer les «20 otages» vivants encore détenus dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/benyamin-netanyahou-affirme-que-l-armee-israelienne-controlera-toute-la-bande-de-gaza-a-la-fin-de-l-offensive-20250521"
    },
    {
        "title": "Cisjordanie : la France va convoquer l’ambassadeur d’Israël après des tirs «inacceptables» contre plusieurs diplomates",
        "summary": "L’armée israélienne a reconnu ce mercredi des tirs de sommation après que des diplomates ont «dévié de l’itinéraire approuvé» pour une visite organisée par l’Autorité palestinienne à Jénine, en Cisjordanie occupée.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-l-autorite-palestinienne-accuse-des-soldats-israeliens-d-avoir-tire-sur-des-diplomates-20250521"
    },
    {
        "title": "Une enseignante suspendue après une minute de silence pour Gaza en classe",
        "summary": "Une professeure de physique-chimie du lycée Janot-Curie de Sens, dans l’Yonne, est suspendue depuis le 31 mars après avoir rendu un hommage aux «victimes du génocide». Des syndicats d’enseignants dénoncent cette mise au ban.",
        "link": "https://www.lefigaro.fr/actualite-france/une-enseignante-suspendue-apres-une-minute-de-silence-pour-gaza-en-classe-20250521"
    },
    {
        "title": "«Conquête» de Gaza : un leader d’opposition craint qu’Israël ne devienne un «État paria» et suscite un tollé",
        "summary": "RÉCIT - Le chef du parti Démocrate, Yair Golan, dénonce l’opération Chariots de Gédéon, avec des soldats qui « tuent des bébés par passe-temps ». Ses déclarations polémiques surviennent alors que le pays affronte une tempête diplomatique.",
        "link": "https://www.lefigaro.fr/international/conquete-de-gaza-un-leader-d-opposition-craint-qu-israel-ne-devienne-un-etat-paria-et-suscite-un-tolle-20250521"
    },
    {
        "title": "Charles Jaigu : « Espoirs en miettes d’une intellectuelle israélienne »",
        "summary": "CHRONIQUE - Eva Illouz, sociologue, jette un regard d’autant plus lucide sur la crise de l’espoir qu’elle est israélienne. Notre conversation a dévié vers Netanyahou et l’amour d’Israël, malgré tout.",
        "link": "https://www.lefigaro.fr/vox/monde/charles-jaigu-espoirs-en-miettes-d-une-intellectuelle-israelienne-20250521"
    },
    {
        "title": "Le Bureau ovale, théâtre des guets-apens médiatiques du président Trump",
        "summary": "Le président américain se plaît à mettre en scène ses entretiens à la Maison-Blanche tel un show télévisé, n’hésitant pas à tendre des embuscades à ses invités pour faire «un grand moment de télévision».",
        "link": "https://www.lefigaro.fr/international/le-bureau-ovale-theatre-des-guets-apens-mediatiques-du-president-trump-20250521"
    },
    {
        "title": "Avec son «Dôme d’or» antimissile, Donald Trump veut relancer la «Guerre des étoiles»",
        "summary": "DÉCRYPTAGE - Le président américain a annoncé une enveloppe de 175 milliards d’euros pour mettre en place un système de défense antimissiles reposant principalement sur des capteurs et des intercepteurs dans l’espace.",
        "link": "https://www.lefigaro.fr/international/avec-son-dome-d-or-antimissile-donald-trump-veut-relancer-la-guerre-des-etoiles-20250521"
    },
    {
        "title": "Dans le bureau ovale, Donald Trump s’en prend au président Sud-Africain",
        "summary": "Le chef de l’État américain a accusé son homologue Cyril Ramaphosa de laisser faire un «génocide» contre la minorité blanche du pays.",
        "link": "https://www.lefigaro.fr/international/afrique-du-sud-trump-demande-des-explications-de-ramaphosa-sur-la-situation-des-agriculteurs-blancs-20250521"
    },
    {
        "title": "À la sortie du Conseil de défense sur les Frères musulmans, Macron temporise et exige de revoir la copie",
        "summary": "RÉCIT - Alors que le chef de l’État veut arbitrer début juin, Bruno Retailleau esquisse de premières mesures pour contrecarrer la mouvance frériste.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-sortie-du-conseil-de-defense-sur-les-freres-musulmans-macron-temporise-et-exige-de-revoir-la-copie-20250521"
    },
    {
        "title": "Conseil de défense sur les Frères musulmans : «L’islamophobie franchit un seuil», dénonce Jean-Luc Mélenchon",
        "summary": "Le leader de la France insoumise s’est exprimé sur X au sujet de la tenue ce mercredi d’un conseil de Défense sur un rapport consacré aux Frères musulmans, qui accrédite selon lui «les thèses délirantes de Retailleau et de Le Pen».",
        "link": "https://www.lefigaro.fr/politique/conseil-de-defense-sur-les-freres-musulmans-l-islamophobie-franchit-un-seuil-denonce-jean-luc-melenchon-20250521"
    },
    {
        "title": "«Une guerre de tous les instants» : après Bardella, Valls appelle à «interdire» et «démanteler» les Frères musulmans",
        "summary": "Invité mercredi de BFMTV quelques heures après un Conseil de défense dédié au rapport sur la mouvance frèriste, le ministre des Outre-mer juge que cette dernière «veut créer les conditions d’un entrisme et d’un séparatisme».",
        "link": "https://www.lefigaro.fr/politique/une-guerre-de-tous-les-instants-apres-bardella-valls-appelle-a-interdire-et-demanteler-les-freres-musulmans-20250521"
    },
    {
        "title": "Entrisme des Frères musulmans : Vassal et Muselier suspendent les financements d’un collège-lycée marseillais cité par le rapport",
        "summary": "INFO LE FIGARO - Après avoir découvert l’ampleur d’un écosystème séparatiste révélé dans la note remise à l’exécutif, les présidents des Bouches-du-Rhône et de la région Sud adressent une lettre à la ministre Élisabeth Borne pour lui demander de suspendre le contrat liant la structure phocéenne à l’État.",
        "link": "https://www.lefigaro.fr/politique/entrisme-des-freres-musulmans-vassal-et-muselier-suspendent-les-financements-d-un-college-lycee-marseillais-cite-par-le-rapport-20250521"
    },
    {
        "title": "Réseaux tentaculaires, organisation secrète, quartiers islamisés... Le rapport choc sur les Frères musulmans qui veulent instaurer la charia en France",
        "summary": "EXCLUSIF - Sur 73 pages documentées par les services de renseignement, l’étude remise à Bruno Retailleau brosse le tableau édifiant d’un pays miné de l’intérieur. La version déclassifiée, que dévoile Le Figaro, est explosive.",
        "link": "https://www.lefigaro.fr/actualite-france/reseaux-tentaculaires-organisation-secrete-quartiers-islamises-le-rapport-choc-sur-les-freres-musulmans-qui-veulent-instaurer-la-charia-en-france-20250520"
    },
    {
        "title": "Loi séparatisme, interdiction du voile, fermeture de mosquées… Les politiques rivalisent d’idées pour lutter contre l’entrisme islamiste",
        "summary": "DÉCRYPTAGE - Gabriel Attal a créé la surprise et ulcéré la gauche en appelant à l’interdiction du port du voile pour les mineures de moins de 15 ans.",
        "link": "https://www.lefigaro.fr/politique/loi-separatisme-interdiction-du-voile-fermeture-de-mosquees-les-politiques-rivalisent-d-idees-pour-lutter-contre-l-entrisme-islamiste-20250521"
    },
    {
        "title": "Pierre Vermeren : «Une classification des Frères musulmans comme organisation terroriste n’aurait pas de conséquences directes»",
        "summary": "ENTRETIEN - À la suite de la publication par le ministère de l’Intérieur d’un rapport sur l’activisme de la confrérie islamique, le président du RN Jordan Bardella a relancé l’idée ce mercredi d’une interdiction de l’organisation. L’historien Pierre Vermeren décrypte auprès du Figaro la portée d’une telle décision.",
        "link": "https://www.lefigaro.fr/actualite-france/pierre-vermeren-une-classification-des-freres-musulmans-comme-organisation-terroriste-n-aurait-pas-de-consequences-directes-20250521"
    },
    {
        "title": "Le Canada discute à «haut niveau» de sa participation éventuelle au «Dôme d'or» américain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-canada-discute-a-haut-niveau-de-sa-participation-eventuelle-au-dome-d-or-americain-20250522"
    },
    {
        "title": "NBA : prolifique, bourreau des Bleus, «marchand de lancers francs»… Cinq choses à savoir sur Shai Gilgeous-Alexander, nouveau MVP de la ligue",
        "summary": "Élu MVP de la saison régulière 2024-25 de NBA, Shai Gilgeous-Alexander s’est fait un nom alors qu’il poursuit les play-offs avec le Thunder d’Oklahoma City.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-prolifique-bourreau-des-bleus-marchand-de-lancers-francs-cinq-choses-a-savoir-sur-shai-gilgeous-alexander-nouveau-mvp-de-la-ligue-20250522"
    },
    {
        "title": "Tottenham-Manchester United : Van De Ven miraculeux, Romero piégeux, Shaw calamiteux... Les tops/flops de la finale de Ligue Europa",
        "summary": "À l’issue de la finale de la Ligue Europa, qui a vu les Spurs dominer les Red Devils (1-0), découvrez ce qui a plu... et déplu à la rédaction du Figaro.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/tottenham-manchester-united-van-de-ven-miraculeux-romero-piegeux-shaw-calamiteux-les-tops-flops-de-la-finale-de-ligue-europa-20250522"
    },
    {
        "title": "Bellamy, Nasrou, Evren... Trois jours après son élection à la tête de LR, Retailleau dévoile la nouvelle direction du parti",
        "summary": "Le ministre de l’Intérieur assure dans Le Parisien que son ex-rival pour la présidence LR, Laurent Wauquiez, aurait décliné sa proposition de devenir vice-président du parti de droite. Une version contestée par l’entourage du député de Haute-Loire.",
        "link": "https://www.lefigaro.fr/politique/bellamy-nasrou-evren-trois-jours-apres-son-election-a-la-tete-de-lr-retailleau-devoile-la-nouvelle-direction-du-parti-20250521"
    },
    {
        "title": "« Il est plus ambitieux qu’il n’en a l’air »: le plan de Bruno Retailleau pour la présidentielle de 2027",
        "summary": "RÉCIT - Élu président des Républicains, le ministre de l’Intérieur a désormais les moyens de se lancer dans la course à l’Élysée. Mais le chemin sera difficile pour celui qui doit, en deux ans, faire grandir son parti et le doter d’un nouveau projet capable de séduire au-delà des habituels sympathisants.",
        "link": "https://www.lefigaro.fr/politique/il-est-plus-ambitieux-qu-il-n-en-a-l-air-nouveau-chef-des-lr-retailleau-met-le-cap-vers-la-presidentielle-de-2027-20250521"
    }
]