[
    {
        "title": "Face à Donald Trump, l’Europe promet enfin un «choc de simplification»",
        "summary": "DÉCRYPTAGE - Ursula von der Leyen présente sa « boussole de la compétitivité », axée sur la simplification administrative et le soutien à l’industrie.",
        "link": "https://www.lefigaro.fr/economie/il-est-temps-de-passer-a-l-action-la-feuille-de-route-de-l-europe-pour-ameliorer-sa-competitivite-et-inverser-la-spirale-du-declin-20250128"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin: «En finir avec la bureaucratie et l’immobilisme de Bruxelles»",
        "summary": "En annonçant, avec sa boussole, un vaste plan pour débureaucratiser l’Europe, la Commission vise juste. Mais soyons lucides, ce n’est pas suffisant, ni adapté aux urgences.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-en-finir-avec-la-bureaucratie-et-l-immobilisme-de-bruxelles-20250128"
    },
    {
        "title": "Bertille Bayart: «L’Europe finira-t-elle par dégoûter les europhiles ?»",
        "summary": "CHRONIQUE - L’Union européenne s’est trompée d’époque, de tempo, et de méthode. Il faut un changement radical pour garder à bord des milieux économiques déboussolés.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-l-europe-finira-t-elle-par-degouter-les-europhiles-20250128"
    },
    {
        "title": "«C’est un peu la douche froide» : Bernard Arnault déplore la hausse prévue des impôts sur les entreprises françaises",
        "summary": "Lors de la présentation des résultats annuels de LVMH, le milliardaire a vivement critiqué cette «taxe sur le made in France», alors qu’«aux USA, les impôts vont descendre à 15%».",
        "link": "https://www.lefigaro.fr/societes/c-est-un-peu-la-douche-froide-bernard-arnault-deplore-la-hausse-prevue-des-impots-sur-les-entreprises-francaises-20250128"
    },
    {
        "title": "«J’étais en CM2 quand ça a commencé» : un couple condamné pour avoir violé et livré leur fille mineure à des inconnus pendant cinq ans",
        "summary": "L’homme et la femme ont été condamnés à respectivement 17 ans et 12 ans de réclusion criminelle. La jeune fille a refusé que le procès se déroule à huis clos.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-en-cm2-quand-ca-a-commence-un-couple-condamne-pour-avoir-viole-et-livre-leur-fille-mineure-a-des-inconnus-pendant-cinq-ans-20250128"
    },
    {
        "title": "À Idlib, en Syrie, l’improbable parcours de deux ex-djihadistes français: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Damien et «Nizar», anciens membres de groupes rebelles en Syrie, travaillent désormais dans un café à Idlib, d’où est partie l’offensive d’Ahmed al-Chareh pour reprendre Damas. Comme eux, une centaine de Français qui ont combattu le régime se trouveraient actuellement en Syrie.",
        "link": "https://www.lefigaro.fr/international/a-idlib-en-syrie-l-improbable-parcours-de-deux-ex-djihadistes-francais-le-recit-de-l-envoyee-speciale-du-figaro-20250128"
    },
    {
        "title": "Syrie: à Idlib, ces étrangers passés par les groupes islamistes devenus chefs d’entreprise",
        "summary": "REPORTAGE - Depuis qu’une trêve a gelé le front du nord-ouest syrien en 2020, d’anciens rebelles armés, syriens comme étrangers, se sont lancés dans les affaires. Avec la chute de Bachar Al-Assad et l’ouverture du bastion islamiste au reste de la Syrie, ces entrepreneurs provinciaux voient s’ouvrir à eux un marché national… Voire international.",
        "link": "https://www.lefigaro.fr/international/syrie-a-idlib-ces-etrangers-passes-par-les-groupes-islamistes-devenus-chefs-d-entreprise-20250128"
    },
    {
        "title": "L'administration Trump offre sept mois de salaire aux fonctionnaires fédéraux qui veulent partir",
        "summary": "Elon Musk, qui pilote une mission consultative au gouvernement, estime que «5 à 10%» des effectifs pourraient démissionner, permettant une économie de «100 milliards de dollars».",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-propose-des-indemnites-aux-fonctionnaires-federaux-qui-veulent-partir-20250129"
    },
    {
        "title": "Cancer du sein: l'Assemblée entérine une loi pour améliorer la prise en charge des soins",
        "summary": "Le texte, déjà adopté par le Sénat, veut améliorer la prise en charge des soins afin d’atténuer le reste à charge souvent élevé des patientes, de l’ordre de «1.400 euros».",
        "link": "https://www.lefigaro.fr/actualite-france/cancer-du-sein-l-assemblee-enterine-une-loi-pour-ameliorer-la-prise-en-charge-des-soins-20250129"
    },
    {
        "title": "Mondial de handball 2025 : en vidéo, le but magique et décisif à la dernière seconde du héros Luka Karabatic",
        "summary": "À la toute dernière seconde, d’un tir du milieu de terrain, l’ex-capitaine de l’équipe de France a qualifié les siens pour le dernier carré.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-en-video-le-but-magique-et-decisif-a-la-derniere-seconde-du-heros-luka-karabatic-20250128"
    },
    {
        "title": "Dépression Ivo : le Finistère, le Morbihan, et la Loire-Atlantique placés en alerte orange précipitations",
        "summary": "Après plusieurs jours de pluie, une amélioration est attendue en milieu de semaine, prévoit La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/meteo-quand-les-intemperies-prendront-elles-fin-20250128"
    },
    {
        "title": "Météo du mercredi 29 janvier : la dépression Ivo arrive avec ses pluies et vents violents",
        "summary": "En ce mercredi 29 janvier, une nouvelle dépression arrive avec de la pluie et des vents forts sur tout le nord-ouest. Certaines crues pourraient reprendre en Bretagne et dans les Pays de la Loire.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-29-janvier-l-ouest-de-la-france-toujours-en-proie-a-des-crues-exceptionnelles-20250128"
    },
    {
        "title": "Submergée par les crues, l’Ille-et-Vilaine redoute le retour de la pluie",
        "summary": "REPORTAGE - Dans le département, les secours s’affairent depuis plus de trois jours pour venir en aide aux habitants, dont les logements ont été inondés. Plus de 600 personnes ont dû être évacuées.",
        "link": "https://www.lefigaro.fr/actualite-france/submergee-par-les-crues-l-ille-et-vilaine-redoute-le-retour-de-la-pluie-20250128"
    },
    {
        "title": "Dépression Herminia : après l'Ille-et-Vilaine, la vigilance rouge pour crues s'étend au Morbihan et à la Loire-Atlantique",
        "summary": "EN IMAGES - La vigilance rouge concerne «les cours d’eau de la Seiche et de la Vilaine», a précisé l’institut météorologique dans son dernier bulletin, qui maintient son alerte rouge pour l’Ille-et-Vilaine depuis lundi.",
        "link": "https://www.lefigaro.fr/meteo/depression-herminia-apres-l-ille-et-vilaine-la-vigilance-rouge-pour-crues-s-etend-au-morbihan-et-a-la-loire-atlantique-20250128"
    },
    {
        "title": "Qui sont ces 40.000 foyers fortunés qui payent 13% de l’impôt sur le revenu ?",
        "summary": "En moyenne, ces contribuables ont signé un chèque au fisc de plus de 260.000 euros en 2022, selon des données publiées par l’administration fiscale.",
        "link": "https://www.lefigaro.fr/conjoncture/qui-sont-ces-40-000-foyers-fortunes-qui-payent-13-de-l-impot-sur-le-revenu-20250128"
    },
    {
        "title": "Trump signe un décret mettant fin aux aides publiques pour les opérations de transition de genre de mineurs",
        "summary": "«À travers le pays, les professionnels de santé mutilent et stérilisent un nombre grandissant d’enfants influençables», a écrit le président américain.",
        "link": "https://www.lefigaro.fr/international/trump-signe-un-decret-visant-les-procedures-de-transition-de-genre-de-mineurs-20250128"
    },
    {
        "title": "Pourquoi le réchauffement climatique favorise la survenue d’incendies catastrophiques à Los Angeles",
        "summary": "Une étude a évalué l’impact de la hausse globale des températures sur les feux qui ont ravagé la ville de Californie ce mois-ci.",
        "link": "https://www.lefigaro.fr/sciences/pourquoi-le-rechauffement-climatique-a-favorise-la-survenue-d-incendies-catastrophiques-a-los-angeles-20250128"
    },
    {
        "title": "Premier déplacement sous tension d’un ministre français dans l’Amérique de Trump",
        "summary": "INFO LE FIGARO - Le ministre délégué chargé de l’Europe, Benjamin Haddad, se rend cinq jours à Washington et Boston. Sa célérité hérisse son ministre de tutelle, Jean-Noël Barrot, qui a rogné son programme.",
        "link": "https://www.lefigaro.fr/politique/premier-deplacement-sous-tension-d-un-ministre-francais-dans-l-amerique-de-trump-20250128"
    },
    {
        "title": "«Submersion» migratoire : François Bayrou assume, le PS suspend les négociations sur le budget",
        "summary": "Le premier ministre a décidé de maintenir ses propos, mardi à l’Assemblée nationale, en dépit des vives indignations exprimées par la gauche.",
        "link": "https://www.lefigaro.fr/politique/submersion-migratoire-a-l-assemblee-francois-bayrou-persiste-le-ps-suspend-les-negociations-20250128"
    },
    {
        "title": "Inde: au moins 15 morts dans une bousculade au pèlerinage géant de la Kumbh Mela",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-au-moins-15-morts-dans-une-bousculade-au-pelerinage-geant-de-la-kumbh-mela-20250129"
    },
    {
        "title": "Guillaume Tabard : «François Bayrou et la “submersion” migratoire, bataille de mots ou réponse aux maux ?»",
        "summary": "CONTRE-POINT - Pour le premier ministre, l’immigration n’est ni une chance, ni un fléau. Elle est affaire de «proportion».",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-francois-bayrou-et-la-submersion-migratoire-bataille-de-mots-ou-reponse-aux-maux-20250128"
    },
    {
        "title": "Du «regroupement familial» au «droit au mariage», l’immigration a connu une «rupture profonde» ces dernières années, analyse Patrick Stefanini",
        "summary": "Invité d’Europe 1 ce mardi, le représentant spécial du ministre de l’Intérieur pour les migrations a fait l’état des lieux du phénomène migratoire en France qui, selon lui, a changé de nature.",
        "link": "https://www.lefigaro.fr/actualite-france/du-regroupement-familial-au-droit-au-mariage-l-immigration-a-connu-une-rupture-profonde-ces-dernieres-annees-analyse-patrick-stefanini-20250128"
    },
    {
        "title": "«Submersion» migratoire : êtes-vous choqué par la formule de François Bayrou ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/submersion-migratoire-etes-vous-choque-par-la-formule-de-francois-bayrou-20250128"
    },
    {
        "title": "Syrie: des hauts responsables russes à Damas, une première depuis la chute d'Assad",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-des-hauts-responsables-russes-a-damas-une-premiere-depuis-la-chute-d-assad-20250129"
    },
    {
        "title": "Un tribunal suspend le gel de milliards de dollars d'aides publiques décrété par Donald Trump",
        "summary": "Le gouvernement américain a décrété le gel de milliards d’aides fédérales allouées par le Congrès américain, affectant des millions d’Américains. L’opposition dénonce «une décision illégale» et «un braquage».",
        "link": "https://www.lefigaro.fr/flash-eco/un-tribunal-suspend-le-gel-d-aides-publiques-decide-par-trump-20250128"
    },
    {
        "title": "UE : la France toujours championne des dépenses de protection sociale en 2023",
        "summary": "Malgré une nouvelle baisse, la France y consacre encore 31,5% de son PIB contre en moyenne 26,6% dans les 27 pays de l’Union européenne.",
        "link": "https://www.lefigaro.fr/conjoncture/ue-la-france-toujours-championne-des-depenses-de-protection-sociale-en-2023-20250129"
    },
    {
        "title": "«ChatGPT Gov» : l’interface IA sur mesure pour le gouvernement américain",
        "summary": "Cette nouvelle version du chatbot d’OpenAI dépassera la version entreprise en termes de sécurisation des données.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatgpt-gov-l-interface-ia-sur-mesure-pour-le-gouvernement-americain-20250129"
    },
    {
        "title": "«Neutraliser les trafiquants» : près d’un an après l’opération XXL, la police marseillaise maintient la pression à La Castellane",
        "summary": "REPORTAGE - Les points de deal de la cité ont été asséchés et sont ratissés par les unités déployées quotidiennement pour faire reculer les dealers, qui tentent encore de revenir un peu moins d’un an après l’opération place nette XXL.",
        "link": "https://www.lefigaro.fr/marseille/neutraliser-les-trafiquants-pres-d-un-an-apres-l-operation-xxl-la-police-marseillaise-maintient-la-pression-a-la-castellane-20250129"
    },
    {
        "title": "Protection de l'enfance : la Défenseure des droits interpelle l'État après de «lourdes défaillances du dispositif»",
        "summary": "Dans sa «décision-cadre» qui sera publiée jeudi, Claire Hédon fait le constat qu’en dépit de nombreuses interpellations, la situation de la protection de l’enfance «se dégrade, de manière plus marquée ces dernières années.»",
        "link": "https://www.lefigaro.fr/actualite-france/protection-de-l-enfance-la-defenseure-des-droits-interpelle-l-etat-apres-de-lourdes-defaillances-du-dispositif-20250129"
    },
    {
        "title": "Procès de l’ex-épouse de Nekfeu : le retour contraint sur la scène médiatique d’une star du rap qui orchestrait son absence",
        "summary": "RÉCIT - Ken Samaras accuse son ex-épouse de «non-représentation d’enfant». Cette dernière, citée à comparaître ce mercredi pour ce motif, l’accuse de «viol» et de «violences». Cette bataille par avocats interposés donne lieu à un grand déballage.",
        "link": "https://www.lefigaro.fr/culture/proces-de-l-ex-epouse-de-nekfeu-le-retour-contraint-sur-la-scene-mediatique-d-une-star-du-rap-qui-orchestrait-son-absence-20250129"
    },
    {
        "title": "Procès de l’ex-épouse de Nekfeu : une féroce bataille judiciaire entre l’artiste et la mère de son fils",
        "summary": "RÉCIT EXCLUSIF - L’ex-compagne du célèbre rappeur refuse régulièrement de lui remettre leur petit garçon de trois ans, alors que sa résidence a été fixée chez lui depuis leur divorce. Celle qui continue de dénoncer des «violences» et des «viols» de sa part comparaît ce mercredi pour «non-représentation» d’enfant.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-l-ex-epouse-de-nekfeu-une-feroce-bataille-judiciaire-entre-l-artiste-et-la-mere-de-son-fils-20250126"
    },
    {
        "title": "À bout, ils s’enchaînent dans le logement de leurs locataires mauvais payeurs",
        "summary": "À bout après des mois de loyers impayés, un couple de propriétaires guyanais s’est enchaîné à l’intérieur de leur logement locatif et y a passé la nuit en compagnie des locataires.",
        "link": "https://immobilier.lefigaro.fr/article/a-bout-ils-s-enchainent-dans-le-logement-de-leurs-locataires-mauvais-payeurs_1dd21f88-dd62-11ef-8d6d-353efc76dcf5/"
    },
    {
        "title": "Marseille : 16 armes et plus de trois kilos de drogue saisis",
        "summary": "INFO LE FIGARO - Lundi, une importante saisie a été réalisée par la police marseillaise dans les quartiers nord. Seize armes ont été retrouvées, ainsi qu’une arme factice et une importante quantité de drogue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-16-armes-et-plus-de-trois-kilos-de-drogue-saisis-20250128"
    },
    {
        "title": "Palmarès 2025 des meilleurs lycées français à l’étranger",
        "summary": "CLASSEMENT - Il existe des centaines d’établissements français à l’étranger. Avec des niveaux très variés entre lycées.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/palmares-2025-des-meilleurs-lycees-francais-a-l-etranger-20250129/"
    },
    {
        "title": "Nestlé va investir 1 milliard de dollars au Mexique",
        "summary": "Cet investissement s’inscrit dans le cadre du «Plan Mexique», un programme gouvernemental pour remplacer les importations chinoises et augmenter la production nationale.",
        "link": "https://www.lefigaro.fr/societes/nestle-va-investir-1-milliard-de-dollars-au-mexique-20250129"
    },
    {
        "title": "Présidence des Républicains : à droite, la piste d’un grand congrès national",
        "summary": "DÉCRYPTAGE - Laurent Wauquiez dévoilera sa proposition de feuille de route lors d’un bureau politique prévu le 5 février. Il plaide pour la désignation d’une nouvelle présidence et une remise en ordre de marche du mouvement LR dès le printemps.",
        "link": "https://www.lefigaro.fr/politique/presidence-des-republicains-a-droite-la-piste-d-un-grand-congres-national-20250129"
    },
    {
        "title": "Tourné vers la présidentielle, David Lisnard prend la «résolution ardente» de faire gagner les idées de son parti Nouvelle Energie",
        "summary": "Mardi soir à Paris, devant près d’un millier de soutiens, le maire LR de Cannes a défendu une nouvelle fois l’idée d’une primaire élargie à droite en vue de 2027.",
        "link": "https://www.lefigaro.fr/politique/tourne-vers-la-presidentielle-david-lisnard-prend-la-resolution-ardente-de-faire-gagner-les-idees-de-son-parti-nouvelle-energie-20250129"
    },
    {
        "title": "Après des ventes quasi stables en 2024, LVMH au défi de s’adapter à la morosité du marché du luxe",
        "summary": "Le leader mondial reste confiant dans sa capacité à affronter les vents contraires qui freinent l’ensemble du secteur : le ralentissement en Chine et la prudence d’achat d’une partie de la clientèle traditionnelle.",
        "link": "https://www.lefigaro.fr/flash-eco/apres-des-ventes-quasi-stables-en-2024-lvmh-au-defi-de-s-adapter-a-la-morosite-du-marche-du-luxe-20250128"
    },
    {
        "title": "Cette astuce méconnue pour réussir à décrocher un taux canon pour son crédit immobilier",
        "summary": "NOS CONSEILS - Les premières hausses de taux de crédit sont déjà tombées. Un coup dur pour les futurs acheteurs. À charge pour eux de profiter des offres avantageuses des banques.",
        "link": "https://www.lefigaro.fr/argent/cette-astuce-meconnue-pour-reussir-a-decrocher-un-taux-canon-pour-son-credit-immobilier-20250129"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu une centaine de drones, incendie dans une raffinerie",
        "summary": "Quatre appareils ukrainiens ont été interceptés d’après le ministère russe de la Défense, tandis que la chute des débris d’un drone a causé un incendie dans une raffinerie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-abattu-une-centaine-de-drones-incendie-dans-une-raffinerie-20250129"
    },
    {
        "title": "Menton : des irrégularités suspectées par la préfecture dans l’attribution des emplacements aux plagistes",
        "summary": "Le préfet des Alpes-Maritimes a saisi la justice pour demander l’annulation des contrats de sept restaurants et bars de plage sur le littoral mentonnais.",
        "link": "https://www.lefigaro.fr/nice/menton-des-irregularites-suspectees-par-la-prefecture-dans-l-attribution-des-emplacements-aux-plagistes-20250129"
    },
    {
        "title": "Crise au RDC : les dirigeants congolais et rwandais vont se rencontrer ce mercredi",
        "summary": "Convoquée par le Kenya, une rencontre entre les présidents de la République démocratique du Congo (RDC), Félix Tshisekedi, et du Rwanda, Paul Kagame, est prévue ce mercredi pour tenter de dénouer une nouvelle crise.",
        "link": "https://www.lefigaro.fr/international/crise-au-rdc-les-dirigeants-congolais-et-rwandais-vont-se-rencontrer-ce-mercredi-20250129"
    },
    {
        "title": "«C’est un bateau qui prend l’eau»: face au stock de dossiers, le tribunal de Melun classe sans suite sans investigations",
        "summary": "Pour justifier cette décision, le procureur de la République Jean-Michel Bourlès a évoqué la situation «dramatique» et «inquiétante» des services d’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-un-bateau-qui-prend-l-eau-face-au-stock-de-dossiers-le-tribunal-de-melun-classe-sans-suite-sans-investigations-20250129"
    },
    {
        "title": "«Ma mère est en train de se faire démonter par mon père» : après l’alerte via Pronote d’un adolescent, deux ans d’emprisonnement pour un père de famille",
        "summary": "Trois enfants ont assisté à des violences conjugales samedi à Audincourt, dans le Doubs. L’aîné a lancé un appel au secours via la messagerie scolaire Pronote.",
        "link": "https://www.lefigaro.fr/faits-divers/ma-mere-est-en-train-de-se-faire-demonter-par-mon-pere-apres-l-alerte-via-pronote-d-un-adolescent-deux-ans-d-emprisonnement-pour-un-pere-de-famille-20250128"
    }
]