[
    {
        "title": "Gouvernement: le retour de François Bayrou au cœur des tractations",
        "summary": "RÉCIT - Emmanuel Macron et Gabriel Attal veulent aussi profiter du remaniement pour trancher le cas d’Amélie Oudéa-Castéra, fragilisée à l’Éducation. François Bayrou doit être reçu par le premier ministre ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-le-retour-de-francois-bayrou-au-coeur-des-tractations-20240206"
    },
    {
        "title": "«Un homme d'expérience» et «d'une grande compétence» : Rachida Dati ne tarit pas d'éloges sur François Bayrou",
        "summary": "Pour la ministre de la Culture, «c'est au président de la République de savoir où (François Bayrou) peut être utile».",
        "link": "https://www.lefigaro.fr/politique/un-homme-d-experience-et-d-une-grande-competence-rachida-dati-ne-tarit-pas-d-eloge-sur-francois-bayrou-20240206"
    },
    {
        "title": "Le géant du lait Lactalis perquisitionné dans une enquête pour fraude fiscale aggravée",
        "summary": "Le parquet national financier a ouvert une enquête pour fraude fiscale aggravée et blanchiment de fraude fiscale aggravée, a indiqué une source judiciaire.",
        "link": "https://www.lefigaro.fr/societes/le-geant-du-lait-lactalis-perquisitionne-dans-une-enquete-pour-fraude-fiscale-aggravee-20240206"
    },
    {
        "title": "«Personne ne passera entre les mailles du filet» : comment Bercy s'invite dans le bras de fer entre distributeurs et industriels",
        "summary": "DÉCRYPTAGE - Face à la crise agricole, les contrats sur les prix des produits alimentaires tout juste conclus entre distributeurs et géants de l'agroalimentaire sont dans le viseur du ministère de l’Économie.",
        "link": "https://www.lefigaro.fr/societes/face-a-la-crise-agricole-bercy-s-invite-dans-le-bras-de-fer-entre-distributeurs-et-industriels-20240206"
    },
    {
        "title": "La Ciivise 2 sous pression : sa nouvelle vice-présidente accusée d’agression sexuelle",
        "summary": "La pédiatre légiste Caroline Rey-Salmon conteste «l'intégralité des accusations» dont elle fait l'objet.",
        "link": "https://www.lefigaro.fr/actualite-france/la-ciivise-2-sous-pression-sa-nouvelle-vice-presidente-accusee-d-agression-sexuelle-20240206"
    },
    {
        "title": "Sochaux-Rennes : Gouiri et Kalimuendo voient double, le pari raté de Tanchot... Les tops et les flops",
        "summary": "Sans pitié, les Bretons n’ont pas épargné les Francs-Comtois dans ce premier huitième de finale de Coupe de France (6-1). Découvrez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/sochaux-rennes-double-pour-gouiri-et-kalimuendo-les-choix-discutables-de-tanchot-les-tops-et-les-flops-20240206"
    },
    {
        "title": "Après un échange avec des agriculteurs du Doubs ce mardi, Emmanuel Macron fait un arrêt dans un bar-tabac",
        "summary": "Quelques jours après la fin de la colère agricole, le président de la République s’est rendu dans ce département rural et provincial, bien loin des terres qui lui sont favorables, pour «discuter en petit comité» avec des exploitants.",
        "link": "https://www.lefigaro.fr/politique/apres-un-echange-avec-des-agriculteurs-du-doubs-ce-mardi-emmanuel-macron-fait-un-arret-dans-un-bar-tabac-20240206"
    },
    {
        "title": "Corruption dans le logement social à New York : un coup de filet historique",
        "summary": "Certains employés de la New York City Housing Authority sont suspectés d’avoir mis en place un système généralisé de pots-de-vin. Ils pouvaient exiger de 500 à plus de 2000 dollars en liquide pour accorder un contrat sans appel d'offre.",
        "link": "https://www.lefigaro.fr/international/corruption-dans-le-logement-social-a-new-york-un-coup-de-filet-historique-20240206"
    },
    {
        "title": "Charles III apparaît en public à Londres pour la première fois depuis l’annonce de son cancer",
        "summary": "Derrière les vitres de sa voiture, le roi d'Angleterre est apparu ce mardi souriant au côté de son épouse Camilla.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/charles-iii-apparait-en-public-a-londres-pour-la-premiere-fois-depuis-l-annonce-de-son-cancer-20240206"
    },
    {
        "title": "Le prince Harry est arrivé à Londres pour se rendre auprès de son père, le roi Charles III",
        "summary": "Le duc de Sussex vient d’atterrir dans la capitale anglaise, a révélé le Daily Mail, ce mardi 6 février.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-prince-harry-s-apprete-a-prendre-l-avion-pour-se-rendre-au-chevet-de-son-pere-charles-iii-atteint-d-un-cancer-20240205"
    },
    {
        "title": "Le cancer de Charles III relance le débat entre retenue et transparence de la monarchie britannique",
        "summary": "DÉCRYPTAGE - Au Royaume-Uni, l’annonce de la maladie du monarque a provoqué une onde de choc. Certains saluent la communication de Buckingham, quand d'autres regrettent les demi-mots.",
        "link": "https://www.lefigaro.fr/international/le-cancer-de-charles-iii-relance-le-debat-entre-retenue-et-exigence-de-transparence-de-la-monarchie-20240206"
    },
    {
        "title": "Charles III, engagé de longue date dans la lutte contre le cancer",
        "summary": "Buckingham Palace a annoncé lundi dans un communiqué que le souverain est atteint d’une «forme de cancer». Depuis longtemps, il est lui-même le parrain d’associations caritatives aidant les personnes atteintes de cette maladie.",
        "link": "https://www.lefigaro.fr/international/charles-iii-engage-de-longue-date-dans-la-lutte-contre-le-cancer-20240206"
    },
    {
        "title": "Qu'est-ce qu’un incidentalome, cet aléa médical qui touche le roi Charles III ?",
        "summary": "De manière inattendue, l’intervention chirurgicale du roi d’Angleterre a révélé la présence d’une tumeur. En médecine, on parle d’«incidentalome» pour qualifier la découverte fortuite d’anomalies. De quoi s’agit-il, et est-ce fréquent ?",
        "link": "https://sante.lefigaro.fr/qu-est-ce-qu-un-incidentalome-cet-alea-medical-qui-touche-le-roi-charles-iii-20240206"
    },
    {
        "title": "Incident du Boeing 737 Max d’Alaska Airlines : des boulons censés bloquer la porte de l’appareil étaient manquants",
        "summary": "Au total, quatre boulons «prévus pour empêcher que la porte-bouchon ne se déplace vers le haut» étaient manquants, selon le rapport d'enquête préliminaire de l'Agence de sécurité des transports (NTSB), publié mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/boeing-737-max-des-boulons-censes-bloquer-la-porte-d-un-appareil-etaient-manquants-20240206"
    },
    {
        "title": "«Barber shops», ongleries, kebabs... Quand les trafics prospèrent derrière les petits commerces",
        "summary": "ENQUÊTE - Leur prolifération mobilise les services anti-fraude. Les élus, eux, craignent pour l’image de leur commune.",
        "link": "https://www.lefigaro.fr/actualite-france/barber-shops-ongleries-kebabs-quand-les-trafics-prosperent-derriere-les-petits-commerces-20240206"
    },
    {
        "title": "Guerre Israël-Hamas : le Qatar a reçu une réponse «positive» du Hamas au projet d'accord de trêve",
        "summary": "LE POINT SUR LA SITUATION - Israël a dit étudier la réponse du Hamas. Ce projet d'accord prévoit la libération d'otages détenus dans la bande de Gaza en échange d'une pause dans les combats entre Israël et le mouvement palestinien.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-l-iran-soupconne-d-avoir-fomente-des-attentats-contre-des-juifs-de-suede-20240206"
    },
    {
        "title": "De Tel-Aviv à Paris, des familles de victimes du Hamas abattues et en proie au découragement",
        "summary": "REPORTAGE - La France est le premier pays à organiser un hommage national aux victimes des attaques du 7 octobre. Une attention qui «touche» les Israéliens.",
        "link": "https://www.lefigaro.fr/politique/de-tel-aviv-a-paris-des-familles-d-otages-abattues-et-en-proie-au-decouragement-20240206"
    },
    {
        "title": "Marseille : Benoît Payan décide finalement de verser une subvention à l’UNRWA en soutien à Gaza",
        "summary": "Après avoir suspendu la semaine dernière cette décision votée lors du conseil municipal du 15 décembre, le maire a décidé qu’il verserait bien 80.000 euros à l’agence onusienne chargée d’aider les civils à Gaza, dont plusieurs membres sont accusés d’avoir participé au massacre du 7 octobre.",
        "link": "https://www.lefigaro.fr/marseille/marseille-benoit-payan-decide-finalement-de-verser-une-subvention-a-l-unrwa-en-soutien-a-gaza-20240206"
    },
    {
        "title": "Appel à «décapiter des juifs»: une connaissance de l’assaillant d’Arras écope de 5 ans de suivi socio-judiciaire",
        "summary": "COMPTE RENDU D’AUDIENCE - Glorifiant à la fois Hitler et Ben Laden, justifiant les attentats de Charlie Hebdo et de Samuel Paty, l’intéressé a regretté qu’en France, «on ne peut pas dire ce genre de choses».",
        "link": "https://www.lefigaro.fr/faits-divers/appel-a-decapiter-des-juifs-une-connaissance-de-l-assaillant-d-arras-ecope-de-5-ans-de-suivi-socio-judiciaire-20240206"
    },
    {
        "title": "Paris : un élu propose l'interdiction des deux-roues motorisés thermiques la nuit",
        "summary": "L’élu d’opposition Bournazel a proposé d'expérimenter la mesure pendant un an pour réduire la pollution sonore et atmosphérique. Une décision qui relève de la compétence de la Métropole du Grand Paris, selon l'exécutif de gauche.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-un-elu-propose-l-interdiction-des-deux-roues-motorises-thermiques-la-nuit-20240206"
    },
    {
        "title": "Biden ne devrait pas être poursuivi pour sa gestion de documents confidentiels",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/biden-ne-devrait-pas-etre-poursuivi-pour-sa-gestion-de-documents-confidentiels-20240207"
    },
    {
        "title": "Le ministre de Biden chargé de l'immigration échappe à la menace de destitution",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-ministre-de-biden-charge-de-l-immigration-echappe-a-la-menace-de-destitution-20240207"
    },
    {
        "title": "Un pompier volontaire condamné pour avoir allumé un incendie près de Perpignan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-pompier-volontaire-condamne-pour-avoir-allume-un-incendie-pres-de-perpignan-20240207"
    },
    {
        "title": "Attentat d'Arras : les proches d'un terroriste peuvent-ils réclamer le statut de partie civile ?",
        "summary": "La justice est confrontée ce mercredi à un cas inédit : la mère de Mohammed Mogouchkov, qui se désolidarise de l'attaque perpétrée par son fils le 13 octobre 2023, sollicite la reconnaissance de son statut de victime par la justice.",
        "link": "https://www.lefigaro.fr/faits-divers/attentat-d-arras-pourquoi-la-mere-de-l-assaillant-reclame-le-statut-de-partie-civile-20240207"
    },
    {
        "title": "Les rebelles houthis lancent six missiles sur deux navires au large du Yémen",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/les-rebelles-houthis-lancent-six-missiles-sur-deux-navires-au-large-du-yemen-20240207"
    },
    {
        "title": "L’hommage aux victimes françaises du Hamas n’échappe pas aux polémiques",
        "summary": "DÉCRYPTAGE - La présence de La France insoumise à cette cérémonie présidée par Emmanuel Macron suscite la colère des familles de victimes et d’une large part de la classe politique.",
        "link": "https://www.lefigaro.fr/politique/l-hommage-aux-victimes-francaises-du-hamas-n-echappe-pas-aux-polemiques-20240206"
    },
    {
        "title": "Polémique autour de l’hommage aux victimes du Hamas: «Une querelle qui fait trop d’honneur aux Insoumis»",
        "summary": "ANALYSE - Personne n’a oublié que la réaction de LFI le soir des attaques du Hamas ne fut que de remettre la faute sur Israël. Cinq familles de victimes se disent choquées par la présence de LFI aux Invalides.",
        "link": "https://www.lefigaro.fr/politique/polemique-autour-de-l-hommage-aux-victimes-du-hamas-une-querelle-qui-fait-trop-d-honneur-aux-insoumis-20240206"
    },
    {
        "title": "Hommage aux victimes du Hamas: «De qui se moque LFI ?»",
        "summary": "FIGAROVOX/CHRONIQUE - L’avocat Gilles-William Goldnadel, qui vient de publier son «Journal de guerre» (Fayard) critique la décision de certaines membres de La France insoumise de participer à l’hommage aux victimes françaises des attentats du 7 octobre, malgré l'opposition de plusieurs familles.",
        "link": "https://www.lefigaro.fr/vox/politique/hommage-aux-victimes-du-hamas-de-qui-se-moque-lfi-20240206"
    },
    {
        "title": "«Jusqu'à trois, voire quatre versions » : avec les plumes des présidents, dans la fabrique des hommages nationaux",
        "summary": "ENQUÊTE - Ratures, luttes d’influences et petites vexations... L’écriture d’un discours d’hommage national est une œuvre collective dont les plumes de l’Élysée sont les acteurs et les témoins discrets.",
        "link": "https://www.lefigaro.fr/politique/jusqu-a-quatre-voire-cinq-versions-avec-les-plumes-des-presidents-dans-la-fabrique-des-hommages-nationaux-20240207"
    },
    {
        "title": "Un «livre velu», ouvrage rare et poilu du Moyen-Âge, exposé à Bordeaux",
        "summary": "Le «livre velu» de Libourne, présenté aux archives départementales dans le cadre de l’exposition «Villes en Gironde au Moyen-Âge», est un document exceptionnel qui témoigne de la vie locale en Guyenne jusqu’au XVe siècle.",
        "link": "https://www.lefigaro.fr/bordeaux/un-livre-velu-ouvrage-rare-et-poilu-du-moyen-age-expose-a-bordeaux-20240207"
    },
    {
        "title": "Hommage aux victimes du Hamas: «La présence de LFI est une insulte», estime Mathieu Lefèvre (Renaissance)",
        "summary": "ENTRETIEN - Pour le député Renaissance, les Insoumis devraient «avoir la décence de ne pas venir» à l’hommage aux victimes françaises du Hamas.",
        "link": "https://www.lefigaro.fr/politique/hommage-aux-victimes-du-hamas-la-presence-de-lfi-est-une-insulte-20240206"
    },
    {
        "title": "Lyon : après 125 ans d'existence, la fermeture du magasin Benoît Guyot marque la fin d'une époque en centre-ville",
        "summary": "Hausse des loyers, piétonnisation, absence d’héritier... Le magasin d’ameublement fermera le 15 juin prochain. Situé sur de la presqu’île de Lyon, son départ symbolise également la fin d’un type de commerce dans le cœur de ville.",
        "link": "https://www.lefigaro.fr/lyon/lyon-apres-125-ans-d-existence-la-fermeture-du-magasin-benoit-guyot-marque-la-fin-d-une-epoque-en-centre-ville-20240207"
    },
    {
        "title": "«C’est la motivation qui prime» : dans les coulisses de la campagne de recrutement des nouveaux agents Transilien SNCF",
        "summary": "Comme chaque année, le groupe organise un grand forum de recrutement afin de présenter l’entreprise et faire le plein de Curriculum vitæ.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-la-motivation-qui-prime-dans-les-coulisses-de-la-campagne-de-recrutement-des-nouveaux-agents-transilien-sncf-20240207"
    },
    {
        "title": "Philippines: un glissement de terrain fait cinq morts et 31 blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/philippines-un-glissement-de-terrain-fait-cinq-morts-et-31-blesses-20240207"
    },
    {
        "title": "EN DIRECT - Hommage aux victimes françaises du Hamas: Yonathan Arfi et Aurore Bergé jugent «indécente» la présence de LFI",
        "summary": "Emmanuel Macron préside ce mercredi 7 février aux Invalides une cérémonie d’hommage aux 47 victimes françaises du Hamas. Des représentants de la France Insoumise, critiqués pour ne pas avoir qualifié l’attaque de «terroriste», seront présents.",
        "link": "https://www.lefigaro.fr/politique/en-direct-attaque-du-7-octobre-suivez-l-hommage-aux-victimes-francaises-du-hamas-20240207"
    },
    {
        "title": "Argentine : Javier Milei subit un premier revers au Parlement",
        "summary": "Le train de réformes dérégulatrices du nouveau président ultralibéral a été renvoyé en commission.",
        "link": "https://www.lefigaro.fr/international/argentine-javier-milei-subit-un-premier-revers-au-parlement-20240207"
    },
    {
        "title": "Adrien Quatennens souhaite que les athlètes israéliens participent aux JO sous bannière neutre",
        "summary": "Comme Aymeric Caron avant lui, le député du Nord appelle à des sanctions contre les athlètes israéliens lors des Jeux Olympiques.",
        "link": "https://www.lefigaro.fr/politique/adrien-quatennens-souhaite-que-les-athletes-israeliens-participent-aux-jo-sous-banniere-neutre-20240207"
    },
    {
        "title": "Syrie : huit morts dont six civils dans des frappes israéliennes",
        "summary": "Une femme et un enfant se trouvaient parmi les civils, ainsi que deux combattants du Hezbollah libanais, selon l'Observatoire syrien des droits de l'homme.",
        "link": "https://www.lefigaro.fr/international/syrie-huit-morts-dont-six-civils-dans-des-frappes-israeliennes-20240207"
    },
    {
        "title": "À peine arrivé, déjà reparti : la visite protocolaire du prince Harry au roi Charles III",
        "summary": "Le duc de Sussex est arrivé à Londres, mardi 6 février, pour rendre visite à son père après l'annonce de son cancer. Mais le rendez-vous aurait été de bien courte durée, si ce n'est même vite expédié.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/a-peine-arrive-deja-reparti-la-visite-protocolaire-du-prince-harry-au-roi-charles-iii-20240207"
    },
    {
        "title": "Retraite : ces dispositifs qui dopent le montant de votre pension",
        "summary": "NOS CONSEILS - Quelle part de votre dernier salaire toucherez-vous une fois à la retraite ? Plusieurs possibilités s'offrent à vous pour augmenter vos pensions, que vous soyez encore en activité ou non.",
        "link": "https://www.lefigaro.fr/retraite/retraite-ces-dispositifs-qui-dopent-le-montant-de-votre-pension-20240207"
    },
    {
        "title": "Attaque du 7 octobre : les Français sous-estiment le nombre de victimes françaises du Hamas",
        "summary": "Les 18-24 ans et les sympathisants LFI font partie des sondés les moins bien informés sur l'attaque du mouvement islamiste, selon les résultats d’une étude Harris interactive réalisée pour le Crif, révélés par France Inter.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-du-7-octobre-les-francais-sous-estiment-le-nombre-de-victimes-francaises-du-hamas-20240207"
    },
    {
        "title": "Amit Segal: «Le Hamas n’a pas compris que les Israéliens avaient changé depuis le 7 octobre»",
        "summary": "ENTRETIEN - Quatre mois après l’attaque terroriste qui a meurtri l’État hébreu, la détermination à poursuivre la guerre ne faiblit pas au sein de la population israélienne, explique un des journalistes les plus influents du pays.",
        "link": "https://www.lefigaro.fr/vox/monde/amit-segal-le-hamas-n-a-pas-compris-que-les-israeliens-avaient-change-depuis-le-7-octobre-20240206"
    },
    {
        "title": "Polynésie : plusieurs archipels placés en pré-alerte cyclonique",
        "summary": "Certaines îles de la Polynésie française se préparent à l’arrivée du cyclone «Nat» dès mercredi. Le dernier cyclone sur la région avait fait un mort en 2010.",
        "link": "https://www.lefigaro.fr/meteo/polynesie-plusieurs-archipels-places-en-pre-alerte-cyclonique-20240207"
    },
    {
        "title": "Judith Godrèche a porté plainte pour viols contre le réalisateur Benoît Jacquot",
        "summary": "Mardi, l'actrice a déposé plainte pour viols sur mineure de 15 ans par personne ayant autorité à la Brigade de protection des mineurs pour ces faits datant de la seconde moitié des années 1980.",
        "link": "https://www.lefigaro.fr/cinema/judith-godreche-a-porte-plainte-pour-viols-contre-le-realisateur-benoit-jacquot-20240207"
    },
    {
        "title": "PSG : Lucas Hernandez «évite» de parler à Mbappé de son avenir pour ne pas «l’agacer»",
        "summary": "Le futur transfert (ou pas) de Kylian Mbappé anime les discussions depuis un bon moment déjà. Mais pas chez les principaux concernés à révéler Lucas Hernandez ne voulant pas «agacer» son coéquipier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-lucas-hernandez-evite-de-parler-a-mbappe-de-son-avenir-pour-ne-pas-l-agacer-20240207"
    },
    {
        "title": "«Je déteste tous les Français» : pourquoi l’attaque au couteau de la gare de Lyon n’est pas considérée comme terroriste ?",
        "summary": "DÉCRYPTAGE - Selon le parquet national antiterroriste, le suspect, Kassogue S., a justifié son action par des motivations personnelles, et non par idéologie.",
        "link": "https://www.lefigaro.fr/faits-divers/je-deteste-tous-les-francais-pourquoi-l-attaque-au-couteau-de-la-gare-de-lyon-n-est-pas-consideree-comme-terroriste-20240207"
    },
    {
        "title": "The Mandalorian: Gina Carano poursuit Disney pour licenciement abusif",
        "summary": "L’actrice, remerciée de la série pour avoir publié une série de messages polémiques, se lance dans une procédure judiciaire, soutenue et financée par Elon Musk.",
        "link": "https://www.lefigaro.fr/culture/the-mandalorian-gina-carano-poursuit-disney-pour-licenciement-abusif-20240207"
    },
    {
        "title": "Trois corps retrouvés sous les décombres d'un immeuble près de Barcelone",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trois-corps-retrouves-sous-les-decombres-d-un-immeuble-pres-de-barcelone-20240207"
    },
    {
        "title": "Adrien Quatennens regrette de s’être placé en victime après sa condamnation pour violences conjugales",
        "summary": "Le député de La France insoumise avait dénoncé dès le lendemain de sa condamnation un «lynchage médiatique», critiquant également son ex-épouse et ses «menaces».",
        "link": "https://www.lefigaro.fr/politique/adrien-quatennens-regrette-de-s-etre-place-en-victime-apres-sa-condamnation-pour-violences-conjugales-20240207"
    },
    {
        "title": "TotalEnergies publie de nouveaux résultats records... grâce au pétrole",
        "summary": "Le groupe met l’accent sur les énergies renouvelables, mais réalise encore la majorité de ses bénéfices et de ses investissements dans les hydrocarbures.",
        "link": "https://www.lefigaro.fr/flash-eco/totalenergies-publie-de-nouveaux-resultats-records-grace-au-petrole-20240207"
    },
    {
        "title": "Le régime minceur de Donald Trump interroge les États-Unis",
        "summary": "Alors que la santé de Joe Bide alimente les débats, le poids de Donald Trump, 77 ans, est également source de nombreuses spéculations.",
        "link": "https://www.lefigaro.fr/international/le-regime-minceur-de-donald-trump-qui-interroge-les-etats-unis-20240207"
    },
    {
        "title": "Hommage aux victimes du Hamas, «cheapflation», plainte pour viols de Judith Godrèche... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 7 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/hommage-aux-victimes-du-hamas-cheapflation-plainte-pour-viols-de-judith-godreche-les-3-infos-a-retenir-a-la-mi-journee-20240207"
    },
    {
        "title": "À quelques jours du carnaval de Rio, le Brésil menacé par la dengue",
        "summary": "Rio de Janeiro a décrété l'état d'urgence en santé publique. Dans ce haut lieu du carnaval brésilien, qui débute officiellement vendredi, les autorités ont annoncé l'ouverture de dix pôles de soins pour désengorger les hôpitaux. São Paulo et Brasilia sont également touchées.",
        "link": "https://www.lefigaro.fr/voyages/a-quelques-jours-du-carnaval-de-rio-le-bresil-menace-par-la-dengue-20240207"
    },
    {
        "title": "Harry, Charles et William : la réconciliation face à la maladie ?",
        "summary": "Au lendemain de l’annonce choc du cancer de Charles III, le prince Harry est arrivé à Londres pour rendre visite à son père. L’amorce d’un apaisement entre les hommes de la famille Windsor?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/harry-charles-et-william-la-reconciliation-face-a-la-maladie-20240207"
    },
    {
        "title": "Richard Fitzwilliams : «Que le prince Harry arrive vite en Angleterre n'est pas un indicateur de la gravité du cancer de Charles III»",
        "summary": "INTERVIEW - Le correspondant royal revient sur l’annonce de la maladie de Charles III, formulée ce lundi 5 février par Buckingham Palace, et sur le séisme qu’elle a provoqué.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/richard-fitzwilliams-le-cancer-de-charles-iii-pourrait-signer-sa-reconciliation-avec-le-prince-harry-20240206"
    },
    {
        "title": "États-Unis : la demande d’immunité pénale de Donald Trump rejetée par une cour d’appel",
        "summary": "Accusé d’avoir interféré avec le résultat de l’élection présidentielle de 2020, Donald Trump avait invoqué l’immunité présidentielle. Il a dénoncé un jugement «destructeur pour le pays» et annoncé vouloir faire appel.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-demande-d-immunite-penale-de-donald-trump-rejetee-par-une-cour-d-appel-20240206"
    },
    {
        "title": "Attentats du 13-Novembre : Salah Abdeslam extrait de sa cellule en Belgique et renvoyé en France",
        "summary": "Condamné à perpétuité pour sa participation aux attentats de Paris le 13 novembre 2015 faisant 130 morts, le terroriste a été transféré en France.",
        "link": "https://www.lefigaro.fr/actualite-france/attentats-du-13-novembre-salah-abdeslam-extrait-de-sa-cellule-en-belgique-et-renvoye-en-france-20240207"
    },
    {
        "title": "Présidentielle 2027 : Marine Le Pen en position de l’emporter au second tour selon un sondage",
        "summary": "Selon une enquête Ifop pour Valeurs Actuelles, la patronne des députés RN, en forte progression au premier tour, ferait jeu égal face à Édouard Philippe et battrait Gabriel Attal d’une courte tête.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-marine-le-pen-en-position-de-l-emporter-au-second-tour-selon-un-sondage-20240207"
    },
    {
        "title": "«Choqués» et «groggy»: des artistes sénégalais manifestent leur incrédulité après le report de la présidentielle",
        "summary": "Entre stupeur et mécontentement, plusieurs artistes sénégalais prennent la parole pour manifester leur inquiétude face aux évènements politiques qui secouent le pays.",
        "link": "https://www.lefigaro.fr/culture/choques-et-groggy-des-artistes-senegalais-manifestent-leur-incredulite-apres-le-report-de-la-presidentielle-20240207"
    },
    {
        "title": "À Marseille, un projet de «village d’insertion» pour les Roms divise tout un quartier",
        "summary": "Les riverains du quartier Saint-Henri reprochent à l’État son manque de transparence et de concertation vis-à-vis de la faisabilité du projet, qui prévoit d’accueillir une douzaine de familles roms sur une friche dans le cadre d’une «trajectoire d’inclusion durable sur le territoire».",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-un-projet-de-village-d-insertion-pour-les-roms-divise-tout-un-quartier-20240207"
    },
    {
        "title": "Guerre en Ukraine : le projet de loi controversé sur la mobilisation militaire voté en première lecture",
        "summary": "LE POINT SUR LA SITUATION - La majorité des élus ont voté en faveur de la nouvelle loi présentée au Parlement ukrainien. Un second vote après amendements pourrait permettre au texte d’être adopté.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-projet-de-loi-controverse-sur-la-mobilisation-militaire-vote-en-premiere-lecture-20240207"
    },
    {
        "title": "Tucker Carlson se vante d'être le premier journaliste occidental à avoir interviewé Poutine depuis la guerre en Ukraine",
        "summary": "Reçue comme un hôte de marque dans la capitale russe, l'ancienne vedette de Fox News, qui épaule la campagne de Donald Trump, a réalisé une interview du maître du Kremlin. Un événement scruté à Moscou comme à Washington.",
        "link": "https://www.lefigaro.fr/international/carlson-tucker-se-vante-d-etre-le-premier-journaliste-occidental-a-avoir-interviewe-poutine-depuis-la-guerre-en-ukraine-20240207"
    },
    {
        "title": "Inflation : ces produits du quotidien dont le prix s'est envolé en dix ans",
        "summary": "INFOGRAPHIE - Pour de nombreux Français et malgré un ralentissement de l'inflation en janvier, le coût de la vie reste à un niveau très élevé. Le Figaro a listé les postes de dépenses dont les prix ont le plus progressé au cours de ces dix dernières années.",
        "link": "https://www.lefigaro.fr/conjoncture/inflation-ces-produits-du-quotidien-dont-le-prix-s-est-envole-en-dix-ans-20240201"
    },
    {
        "title": "Baisse de qualité et hausse des prix : six produits de marque épinglés pour «cheapflation»",
        "summary": "L’association Foodwatch a dénoncé les pratiques de Fleury Michon, Findus ou encore Mondelez, qui ont réduit ou remplacé des ingrédients dans leurs produits pour faire des économies tout en les vendant plus cher.",
        "link": "https://www.lefigaro.fr/conjoncture/baisse-de-qualite-et-hausse-des-prix-six-produits-de-marque-epingles-pour-cheapflation-20240207"
    },
    {
        "title": "Marseille : un nouveau préfet de police nommé dans les Bouches-du-Rhône",
        "summary": "Pierre-Édouard Colliex, conseiller police auprès du ministre de l’Intérieur, succède à Frédérique Camilleri à la tête de la préfecture de police des Bouches-du-Rhône, qui y officiait depuis fin 2020.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-nouveau-prefet-de-police-nomme-dans-les-bouches-du-rhone-20240207"
    },
    {
        "title": "Forêts : le Conseil d'État rejette la limitation des coupes rases",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/forets-le-conseil-d-etat-rejette-la-limitation-des-coupes-rases-20240207"
    },
    {
        "title": "«Polluons oui, mais polluons français» : un député LFI tance Gabriel Attal sur les forages pétroliers contestés en Gironde",
        "summary": "Le député girondin Loïc Prud’homme a interpellé Gabriel Attal mardi lors des questions au gouvernement à l’Assemblée nationale, l’accusant de rester «passif» face à l’autorisation prochaine de huit nouveaux forages pétroliers sur le bassin d’Arcachon.",
        "link": "https://www.lefigaro.fr/bordeaux/polluons-oui-mais-polluons-francais-un-depute-lfi-tance-gabriel-attal-sur-les-forages-petroliers-contestes-en-gironde-20240207"
    },
    {
        "title": "Opération «Menai Bridge» : quel est le protocole prévu en cas de décès de Charles III?",
        "summary": "Il est de coutume, pour les officiels britanniques, d'anticiper les décisions à prendre en cas de disparition de leur monarque. L'opération «Menai Bridge» désigne ainsi le dispositif qui sera mis en place après la mort de Charles III.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/operation-menai-bridge-quel-est-le-protocole-prevu-en-cas-de-deces-de-charles-iii-20240207"
    },
    {
        "title": "Ultradroite : l'association lilloise La Citadelle dissoute en Conseil des ministres",
        "summary": "Gérald Darmanin a annoncé ce mercredi la dissolution de l’association d’ultradroite qui s’était vue interdire l’organisation d’une soirée intitulée «Qu'ils retournent en Afrique» en février 2023.",
        "link": "https://www.lefigaro.fr/politique/ultradroite-l-association-lilloise-la-citadelle-dissoute-en-conseil-des-ministres-20240207"
    },
    {
        "title": "Électricité : du nucléaire au solaire, la France a retrouvé de sa superbe",
        "summary": "Après une année 2022 catastrophique, la production a augmenté dans tous les domaines. L’Hexagone a exporté des électrons.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-a-retrouve-de-sa-superbe-dans-l-electricite-20240207"
    },
    {
        "title": "Hommage aux victimes françaises du Hamas : Macron dénonce le «plus grand massacre antisémite de notre siècle»",
        "summary": "EN IMAGES - Lors de l’hommage national aux victimes françaises de l’attaque du Hamas, mercredi 7 février, le président français a dénoncé la «barbarie», le «terrorisme» et «l’antisémitisme rampant et désinhibé».",
        "link": "https://www.lefigaro.fr/actualite-france/hommage-aux-victimes-francaises-du-hamas-macron-denonce-le-plus-grand-massacre-antisemite-de-notre-siecle-20240207"
    },
    {
        "title": "Le Mali affirme ne pas être tenu par le délai d'un an pour sortir de la Cédéao",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-mali-affirme-ne-pas-etre-tenu-par-le-delai-d-un-an-pour-sortir-de-la-cedeao-20240207"
    },
    {
        "title": "Inondations : Gabriel Attal va retourner dans le Pas-de-Calais",
        "summary": "Le premier ministre se rendra à nouveau jeudi auprès des victimes des inondations, un mois après le passage de la tempête Ciaran.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-gabriel-attal-va-retourner-dans-le-pas-de-calais-20240207"
    },
    {
        "title": "Mort d'un garçon de 5 ans : la mère mise en examen, le père en garde à vue",
        "summary": "La mère de 36 ans avait été placée en garde à vue samedi dernier, elle avait alors déclaré que son fils était simplement «tombé dans la baignoire».",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-un-garcon-de-5-ans-la-mere-mise-en-examen-le-pere-en-garde-a-vue-20240207"
    },
    {
        "title": "Souhaitez-vous que Donald Trump puisse se présenter à l’élection présidentielle américaine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/souhaitez-vous-que-donald-trump-puisse-se-presenter-a-l-election-presidentielle-americaine-20240207"
    },
    {
        "title": "«Désormais, n'importe qui peut lancer son activité» : le parcours du combattant des jeunes graphistes pour vivre de leur métier",
        "summary": "ENQUÊTE - Concurrence, précarité, intelligence artificielle… Alors que le graphisme continue de séduire des milliers d'étudiants en France, les difficultés s'accumulent.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/desormais-n-importe-qui-peut-lancer-son-activite-le-parcours-du-combattant-des-jeunes-graphistes-pour-vivre-de-leur-metier-20240207"
    },
    {
        "title": "Comment Uber a enfin réussi à gagner de l’argent en 2023, après 13 années de pertes abyssales",
        "summary": "DÉCRYPTAGE - Le leader mondial du VTC a dégagé un profit d’1,9 milliards de dollars l’an dernier. Un passage dans le vert attribuable en grande partie à son patron Dara Khosrowshahi.",
        "link": "https://www.lefigaro.fr/societes/comment-uber-a-enfin-reussi-a-gagner-de-l-argent-en-2023-apres-13-annees-de-pertes-abyssales-20240207"
    },
    {
        "title": "Le PDG de TotalEnergies se dit «choqué» qu’une commission parlementaire enquête sur son entreprise",
        "summary": "Patrick Pouyanné a fait part de son étonnement, alors qu'une commission sénatoriale étudie en ce moment les activités du groupe au regard de la politique climatique de la France.",
        "link": "https://www.lefigaro.fr/societes/le-pdg-de-totalenergies-se-dit-choque-qu-une-commission-parlementaire-enquete-sur-son-entreprise-20240207"
    },
    {
        "title": "JO 2028 : Comment le flag football part à la conquête du monde",
        "summary": "RÉCIT – Intégrée à Los Angeles comme sport olympique additionnel et soutenue par la très puissante NFL, la version du football américain sans contact entend bien profiter de l'occasion pour sortir de sa confidentialité et se développer.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/jo-2028-comment-le-flag-football-part-a-la-conquete-du-monde-20240207"
    },
    {
        "title": "Cancer de Charles III: le roi maintient son audience hebdomadaire avec Rishi Sunak malgré la maladie",
        "summary": "L’audience se déroulera toutefois par téléphone, a indiqué mercredi le porte-parole du premier ministre anglais.",
        "link": "https://www.lefigaro.fr/international/cancer-de-charles-iii-le-roi-maintient-son-audience-hebdomadaire-avec-rishi-sunak-malgre-la-maladie-20240207"
    },
    {
        "title": "Guerre Israël-Hamas : un nouveau cycle de négociations débutera jeudi au Caire",
        "summary": "Ces nouvelles discussions visent à rétablir le «calme» dans la bande de Gaza et à aboutir à un cessez-le-feu, assurent mercredi le Qatar et l’Egypte.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-nouveau-cycle-de-negociations-debutera-jeudi-au-caire-20240207"
    },
    {
        "title": "Accusations de viols de Judith Godrèche : le parquet ouvre une enquête préliminaire",
        "summary": "L'actrice a déposé plainte mardi contre le réalisateur Benoît Jacquot pour viols sur mineure de 15 ans par personne ayant autorité pour ces faits datant de la seconde moitié des années 1980.",
        "link": "https://www.lefigaro.fr/faits-divers/accusations-de-viols-de-judith-godreche-le-parquet-ouvre-une-enquete-20240207"
    },
    {
        "title": "«Les enfants se font pipi dessus» : à Lyon, la colère des parents d'une école où il fait «entre 13°C et 16°C dans les classes»",
        "summary": "Depuis plusieurs mois, les élèves de l’école primaire Alphonse-Daudet doivent s'instruire dans des salles de classe mal chauffées. Les parents d’élèves tirent la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/lyon/les-enfants-se-font-pipi-dessus-a-lyon-la-colere-des-parents-d-une-ecole-ou-il-fait-entre-130c-et-160c-dans-les-classes-20240207"
    },
    {
        "title": "Royaume-Uni: Rishi Sunak critiqué par l'opposition travailliste pour une remarque sur les personnes transgenres",
        "summary": "Rishi Sunak évoque les positions de son principal opposant sur le genre quasiment toutes les semaines au Parlement, mais mercredi, la mère d'une adolescente transgenre assassinée l'an dernier était présente.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-rishi-sunak-critique-par-l-opposition-travailliste-pour-une-remarque-sur-les-personnes-transgenres-20240207"
    },
    {
        "title": "Ligue 1 : «Pendant un moment, il n’était pas un exemple», Longoria revient sur le cas Clauss à l’OM",
        "summary": "Le président de l’Olympique de Marseille, Pablo Longoria, s’est exprimé sur le feuilleton Jonathan Clauss, un temps proche d’un départ en toute fin du mercato hivernal.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-pendant-un-moment-il-n-etait-pas-un-exemple-longoria-revient-sur-le-cas-clauss-a-l-om-20240207"
    },
    {
        "title": "Personne ne s’attendait à découvrir un gigantesque océan sur cette petite lune de Saturne",
        "summary": "Mimas était connue jusque-là pour sa ressemblance frappante avec l’Étoile noire de «Star Wars».",
        "link": "https://www.lefigaro.fr/sciences/personne-ne-s-attendait-a-decouvrir-un-gigantesque-ocean-sur-cette-petite-lune-de-saturne-20240207"
    },
    {
        "title": "En Russie, ces réfugiés qui tentent de passer en Europe",
        "summary": "DÉCRYPTAGE - Environ 1300 personnes dépourvues de documents en règle sont arrivées en Finlande entre août dernier et janvier 2024, selon les gardes-frontières.",
        "link": "https://www.lefigaro.fr/international/en-russie-ces-refugies-qui-tentent-de-passer-en-europe-20240207"
    },
    {
        "title": "Seine-Saint-Denis: le conjoint d’Aya Nakamura blessé lors d’un cambriolage",
        "summary": "Le domicile du producteur de musique de 35 ans situé à Rosny-sous-Bois a été visité par quatre cambrioleurs. La chanteuse franco-malienne ne se trouvait pas sur place au moment des faits.",
        "link": "https://www.lefigaro.fr/flash-actu/seine-saint-denis-le-conjoint-d-aya-nakamura-blesse-lors-d-un-cambriolage-20240207"
    },
    {
        "title": "Attentat d’Arras : la mère et la sœur de l’assaillant placées en centre de rétention administrative",
        "summary": "INFO LE FIGARO - Contrôlées en gare de Calais, les deux femmes n’ont pu justifier d’un titre de séjour valable. Elles font l’objet d’une retenue administrative jusqu’à jeudi 15 heures.",
        "link": "https://www.lefigaro.fr/faits-divers/attentat-d-arras-la-mere-et-la-soeur-de-l-assaillant-placees-en-centre-de-retention-administrative-20240207"
    },
    {
        "title": "Un Van Gogh volé puis restitué dans un sac IKEA exposé dans un musée aux Pays-Bas",
        "summary": "Le jardin du presbytère de Nuenen au printemps, qui a disparu pendant trois ans et demi avant de refaire surface de manière sensationnelle, est présenté pour la première fois ce mercredi jusqu’au 29 mars au musée de Groningue.",
        "link": "https://www.lefigaro.fr/culture/un-van-gogh-vole-puis-restitue-dans-un-sac-ikea-expose-dans-un-musee-aux-pays-bas-20240207"
    },
    {
        "title": "La météo du jeudi 8 février: l'automne au nord, le printemps au sud",
        "summary": "Dans le nord de la France, une douceur humide est attendue ce jeudi, tandis qu’au Sud, le soleil perce.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-jeudi-8-fevrier-l-automne-au-nord-le-printemps-au-sud-20240207"
    },
    {
        "title": "Après la diffusion de photos pornographiques mettant en scène des gendarmes à Antibes, l'IGGN saisie",
        "summary": "Sur au moins trois clichés partagés dans une boucle privée, des gendarmes de la brigade mobile apparaissent en plein ébat avec une jeune femme. Une arme de service et un tonfa sont aussi détournés comme jouets sexuels.",
        "link": "https://www.lefigaro.fr/nice/apres-la-diffusion-de-photos-pornographiques-mettant-en-scene-des-gendarmes-a-antibes-l-iggn-saisie-20240207"
    },
    {
        "title": "Près de Cannes, une centaine de cadavres de chats retrouvés enterrés et dans un congélateur",
        "summary": "À la suite d’une plainte déposée par une association, les gendarmes ont perquisitionné une «maison de l’horreur» à La Roquette-sur-Siagne, dans les Alpes-Maritimes.",
        "link": "https://www.lefigaro.fr/nice/pres-de-cannes-une-centaine-de-cadavres-de-chats-retrouves-enterres-et-dans-un-congelateur-20240207"
    },
    {
        "title": "Var: un homme de 97 ans interpellé après avoir tué son épouse",
        "summary": "Placé en garde à vue à l'arrivée des forces de l'ordre, le nonagénaire a reconnu avoir tiré sur son épouse. Une enquête a été ouverte pour homicide volontaire aggravé par la qualité de conjoint.",
        "link": "https://www.lefigaro.fr/marseille/var-un-homme-de-97-ans-interpelle-apres-avoir-tue-son-epouse-20240207"
    },
    {
        "title": "La délinquance des mineurs en fort recul à Nantes et en Loire-Atlantique, selon les autorités",
        "summary": "La préfecture et le parquet se félicitent de la baisse significative des affaires impliquant les moins de 18 ans sur le département. Mais la prudence reste de mise : les narcotrafiquants locaux changent de mode opératoire, non de fonds de commerce.",
        "link": "https://www.lefigaro.fr/nantes/la-delinquance-des-mineurs-en-fort-recul-a-nantes-et-en-loire-atlantique-20240207"
    },
    {
        "title": "Quand Jaurès et la CGT étaient plus anti-immigration que la droite",
        "summary": "ANALYSE - La Fondation Jean Jaurès vient de publier une note analysant l’évolution des positions de la gauche française sur l’immigration. À la fin du XIXe siècle jusqu’aux années 1960, elle défendait une politique ferme sur ce sujet.",
        "link": "https://www.lefigaro.fr/vox/politique/quand-jaures-et-la-cgt-etaient-plus-anti-immigration-que-la-droite-20240207"
    },
    {
        "title": "Aux États-Unis, les républicains torpillent une loi qu’ils réclamaient sur l’immigration",
        "summary": "DÉCRYPTAGE - Joe Biden a accusé Donald Trump de faire passer ses intérêts avant ceux de Washington, et aux élus républicains de se plier à ses pressions.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-les-republicains-torpillent-une-loi-qu-ils-reclamaient-sur-l-immigration-20240207"
    },
    {
        "title": "EN DIRECT - Coupe de France - Lyon-Lille : Orban ouvre le score pour les Gones",
        "summary": "L’OL affronte les Dogues en 8es de finale de la Coupe de France. Suivez notre direct.",
        "link": "https://www.lefigaro.fr/sports/football/live/coupe-de-france/2023/2424944/lyon-lille"
    },
    {
        "title": "En Slovaquie, la tentation autoritaire de Robert Fico",
        "summary": "ENQUÊTE - Depuis plusieurs semaines, la population slovaque manifeste régulièrement à Bratislava et ailleurs dans le pays. Les opposants s’inquiètent des dérives du premier ministre, Robert Fico, qui tente de verrouiller son pouvoir sur le modèle du hongrois Viktor Orban.",
        "link": "https://www.lefigaro.fr/international/en-slovaquie-la-tentation-autoritaire-de-robert-fico-20240207"
    },
    {
        "title": "«Je n'entrerai pas au gouvernement», faute «d'accord profond sur la politique à suivre», déclare François Bayrou",
        "summary": "Le président du MoDem François Bayrou était pressenti pour entrer dans le gouvernement Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/je-n-entrerai-pas-au-gouvernement-faute-d-accord-profond-sur-la-politique-a-suivre-declare-francois-bayrou-20240207"
    },
    {
        "title": "Plus de 33 millions de personnes concernées par un vol de données chez des gestionnaires du tiers payant, selon la Cnil",
        "summary": "La cyberattaque visait les opérateurs Viamedis et Almerys, qui assurent la gestion du tiers payant pour des complémentaires santé. Les données volées contiennent notamment l'état civil, la date de naissance et le nom de l’assuré.",
        "link": "https://www.lefigaro.fr/conjoncture/vol-de-donnees-a-des-gestionnaires-du-tiers-payant-plus-de-33-millions-de-personnes-concernees-selon-la-cnil-20240207"
    },
    {
        "title": "Procès de Dani Alves : l'ex-star de Barcelone et du PSG nie avoir commis un viol",
        "summary": "Ce mercredi, l’ancien international brésilien a nié avoir agressé une jeune femme qui l’accuse de l’avoir violée en décembre 2022.",
        "link": "https://www.lefigaro.fr/sports/football/proces-de-dani-alves-l-ex-star-de-barcelone-et-du-psg-nie-avoir-commis-un-viol-20240207"
    },
    {
        "title": "Le Vatican s’oppose à l’inscription de l’IVG dans la Constitution française",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-vatican-s-oppose-a-l-inscription-de-l-ivg-dans-la-constitution-francaise-20240207"
    },
    {
        "title": "États-Unis : un hélicoptère avec cinq militaires à bord porté disparu",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-helicoptere-avec-cinq-militaires-a-bord-porte-disparu-20240207"
    },
    {
        "title": "Aux États-Unis, le sort de Donald Trump entre les mains de la Cour suprême",
        "summary": "RÉCIT - La plus haute juridiction des États-Unis entend jeudi les plaidoiries dans une affaire cruciale pour le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-le-sort-de-donald-trump-entre-les-mains-de-la-cour-supreme-20240207"
    },
    {
        "title": "Le commerce extérieur reste le point noir de l'économie française",
        "summary": "DÉCRYPTAGE - Si le déficit est repassé en 2023 sous la barre des 100 milliards d'euros, les experts s'inquiètent de la dégradation structurelle  de la balance commerciale tricolore.",
        "link": "https://www.lefigaro.fr/conjoncture/commerce-exterieur-le-deficit-commercial-reflue-a-99-6-milliards-en-2023-20240207"
    },
    {
        "title": "Le gouvernement va être contraint de réviser à la baisse sa prévision de croissance pour 2024",
        "summary": "L'augmentation rapide des taux ces derniers dix-huit mois continue de peser sur l'investissement.",
        "link": "https://www.lefigaro.fr/flash-eco/le-gouvernement-va-etre-contraint-de-reviser-a-la-baisse-sa-prevision-de-croissance-pour-2024-20240207"
    },
    {
        "title": "La compétitivité de la filière alimentaire en chute libre",
        "summary": "DÉCRYPTAGE - La crainte que l’Hexagone perde définitivement son indépendance alimentaire n’est désormais plus un fantasme.",
        "link": "https://www.lefigaro.fr/societes/la-competitivite-de-la-filiere-alimentaire-en-chute-libre-20240207"
    },
    {
        "title": "Guillaume Tabard: «Marine Le Pen, opération consolidation en vue de la présidentielle 2027»",
        "summary": "CONTRE-POINT - Selon un sondage, la candidate RN serait en position de l’emporter au second tour. Cette crédibilité électorale est un acquis du second quinquennat de Macron.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-marine-le-pen-operation-consolidation-en-vue-de-la-presidentielle-2027-20240207"
    },
    {
        "title": "Seine-Saint-Denis : un homme en arrêt cardio-respiratoire après des échanges de tirs avec la police",
        "summary": "D’après une source policière, l’homme était armé et a ouvert le feu sur les autorités, déployées à Noisy-le-Grand en raison du déclenchement d’un «téléphone grave danger», dispositif de protection de victimes de violences conjugales.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-homme-en-arret-cardio-respiratoire-apres-des-echanges-de-tirs-avec-la-police-20240207"
    },
    {
        "title": "Azerbaïdjan : le président Ilham Aliev réélu pour un cinquième mandat",
        "summary": "Selon les premiers résultats, le président actuel a recueilli 92,1% des suffrages à l'issue d'un scrutin dont l'opposition était absente.",
        "link": "https://www.lefigaro.fr/international/azerbaidjan-le-president-ilham-aliev-reelu-pour-un-cinquieme-mandat-20240207"
    },
    {
        "title": "Lyon-Lille: Cherki homme du match, David se rate... Les tops et flops",
        "summary": "Les Lyonnais se sont qualifiés pour les quarts de finale de la Coupe de France grâce à leur victoire à domicile contre Lille (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/lyon-lille-cherki-homme-du-match-david-se-rate-les-tops-et-flops-20240207"
    },
    {
        "title": "«Le Parlement ne ressemble plus à grand-chose, il est en roue libre»: après une année survoltée, les députés face à la peur du vide",
        "summary": "RÉCIT - Pour riposter à l’exécutif, qui entend contourner le Parlement, plusieurs élus prévoient de «fomenter des coups» politiques cette année.",
        "link": "https://www.lefigaro.fr/politique/le-parlement-ne-ressemble-plus-a-grand-chose-il-est-en-roue-libre-apres-une-annee-survoltee-les-deputes-face-a-la-peur-du-vide-20240207"
    },
    {
        "title": "EN DIRECT - Coupe de France : le PSG avec sa grosse équipe face à Brest, Nice en tête",
        "summary": "Ce mercredi, l’ogre parisien affronte les séduisants Brestois (21h10) en 8es de finale. Quatre autres rencontres sont à suivre dont un Montpellier-Nice.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/en-direct-multiplex-coupe-de-france-le-psg-defie-brest-quatre-autres-rencontres-a-suivre-20240207"
    },
    {
        "title": "Placements immobiliers : les meilleures SCPI au-delà des 6 % de performance",
        "summary": "C’est l’heure du bilan 2023 pour les sociétés civiles de placement immobilier (SCPI). Malgré une année chahutée, les meilleures affichent un taux de distribution supérieur à 6 %, grâce à leur capacité de collecte dans un marché en crise et leur diversification européenne.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113078/placements-immobiliers/placements-immobiliers-les-meilleures-scpi-au-dela-des-6-de-performance-20240207"
    },
    {
        "title": "«J’étais dans l’extrême» : le difficile repentir d’un «expert en masculinité» jugé pour assassinat",
        "summary": "COMPTE RENDU D’AUDIENCE - Mickaël Philétas est jugé en appel à Nanterre pour l’assassinat de son ex-compagne. Contrairement à son premier procès, il a décidé de prendre la parole et affirme regretter ses actes et son délire masculiniste. Le verdict est attendu le 15 février.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-dans-l-extreme-le-difficile-repentir-d-un-expert-en-masculinite-juge-pour-assassinat-20240207"
    },
    {
        "title": "EN DIRECT - Côte d’Ivoire-RD Congo : les Éléphants en quête d’un nouveau miracle",
        "summary": "À domicile, les Ivoiriens veulent poursuivre l’aventure. Pour ça, il faudra battre la RD Congo ce mercredi soir (21h) en demi-finale.",
        "link": "https://www.lefigaro.fr/sports/football/live/coupe-d-afrique-des-nations/2023/2414324/cote-d-ivoire-rd-congo"
    },
    {
        "title": "CAN : le Nigeria en finale au bout du suspense",
        "summary": "Après un match au scénario complètement fou, les Super Eagles se sont qualifiés en finale aux dépens de l’Afrique du Sud.",
        "link": "https://www.lefigaro.fr/sports/football/can-le-nigeria-en-finale-au-bout-du-suspense-20240207"
    },
    {
        "title": "Nigeria-Afrique du Sud : Nwabili impérial, pas de nouveau miracle pour Williams... les tops et les flops",
        "summary": "Le duel de gardiens remporté par Nwabili, l’indispensable Osimhen ou la fragilité défensive des Bafana-Bafana... retrouvez les tops et les flops de la première demi-finale de la CAN remportée par le Nigeria.",
        "link": "https://www.lefigaro.fr/sports/football/nigeria-afrique-du-sud-nwabili-imperial-pas-de-nouveau-miracle-pour-williams-les-tops-et-les-flops-20240207"
    },
    {
        "title": "États-Unis : échec au Sénat d'un vote sur l'Ukraine, Israël et l'immigration",
        "summary": "Les sénateurs républicains, incités par Donald Trump à boycotter le texte négocié depuis des mois, ont finalement voté contre.",
        "link": "https://www.lefigaro.fr/international/etats-unis-echec-au-senat-d-un-vote-sur-l-ukraine-israel-et-l-immigration-20240207"
    },
    {
        "title": "LFI : après une interview à charge, Autain accusée de «sabotage» par Mélenchon dans une boucle Telegram",
        "summary": "Invitée de France Info vendredi dernier, la députée de Seine-Saint-Denis s’est interrogée sur l’attitude de La France insoumise, qui «n'a pas permis depuis un an d'engranger des forces» et «leur a coûté».",
        "link": "https://www.lefigaro.fr/politique/lfi-apres-une-interview-a-charge-autain-accusee-de-sabotage-par-melenchon-dans-une-boucle-telegram-20240207"
    }
]