[
    {
        "title": "«C’est 85 milliards d’euros quand même !» : ces niches fiscales dans le viseur du gouvernement",
        "summary": "DÉCRYPTAGE - Amélie de Montchalin a remis sur la table le vieux projet de suppression des dépenses fiscales redondantes, datées ou inutiles. La ministre des Comptes publics espère économiser entre 4 et 8 milliards d’euros pour le budget de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-85-milliards-d-euros-quand-meme-ces-niches-fiscales-qui-sont-dans-le-viseur-du-gouvernement-20250416"
    },
    {
        "title": "Jean-Pierre Robin: « Victime de son obésité, l’État-providence doit se convertir à la rigueur au plus mauvais moment »",
        "summary": "ANALYSE - Plus que tout autre pays développé de l’OCDE, la France s’est toujours efforcée d’amortir les chocs conjoncturels et les disparités de toute nature à coups d’argent public. Face à la guerre commerciale qui s’annonce, les solutions devront être différentes.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-victime-de-son-obesite-l-etat-providence-doit-se-convertir-a-la-rigueur-au-plus-mauvais-moment-20250416"
    },
    {
        "title": "«Quand est-ce que vous allez commencer à taper dans l’épargne des Français ?» : l’étonnante question d’un internaute au gouvernement",
        "summary": "VIDÉO - À la fin du compte rendu du Conseil des ministres, ce mercredi, la porte-parole du gouvernement a «redonné quelques perspectives» sur ce sujet qui angoisse les ménages.",
        "link": "https://www.lefigaro.fr/conjoncture/quand-est-ce-que-vous-allez-commencer-a-taper-dans-l-epargne-des-francais-l-etonnante-question-d-un-internaute-au-gouvernement-20250416"
    },
    {
        "title": "Abbé Pierre : le Vatican était au courant des accusations dès «l'automne 1955», selon un livre enquête",
        "summary": "«Non seulement le haut clergé français connaissait la face noire et la dangerosité de l’abbé Pierre mais le Saint-Siège aussi», affirment dans L’Abbé Pierre, la fabrique d’un saint les journalistes Marie-France Etchegoin et Laetitia Cherel.",
        "link": "https://www.lefigaro.fr/actualite-france/abbe-pierre-le-vatican-etait-au-courant-des-accusations-des-l-automne-1955-selon-un-livre-enquete-20250416"
    },
    {
        "title": "Crise avec l’Algérie : la ligne Retailleau s’impose à Macron",
        "summary": "DÉCRYPTAGE - Après le renvoi de 12 agents consulaires algériens et le rappel pour consultations de l’ambassadeur de France en Algérie, une résolution diplomatique paraît plus incertaine.",
        "link": "https://www.lefigaro.fr/politique/crise-avec-l-algerie-la-ligne-retailleau-s-impose-a-macron-20250416"
    },
    {
        "title": "Algérie : le rappel d’un ambassadeur français constitue-t-il une mesure grave et inédite dans l’histoire de la diplomatie française ?",
        "summary": "DÉCRYPTAGE - En rappelant son ambassadeur pour «consultations», la France a pris une décision diplomatique inédite depuis l’indépendance de l’Algérie. Mais elle n’est pas synonyme de rupture des relations avec le pays, affirme l’ex-diplomate Gérard Araud.",
        "link": "https://www.lefigaro.fr/international/algerie-le-rappel-d-un-ambassadeur-francais-constitue-t-il-une-mesure-grave-et-inedite-dans-l-histoire-de-la-diplomatie-francaise-20250416"
    },
    {
        "title": "Crise avec l’Algérie : «Il n'y a pas d'affaire Retailleau», selon la porte-parole du gouvernement",
        "summary": "Alger a accusé le ministre de l’Intérieur de porter «l’entière» responsabilité de la brusque rechute dans les relations bilatérales. Sophie Primas a affirmé qu’il s’agissait plutôt d’une «escalade» qui «est bien regrettable».",
        "link": "https://www.lefigaro.fr/actualite-france/crise-avec-l-algerie-il-n-y-a-pas-d-affaire-retailleau-selon-la-porte-parole-du-gouvernement-20250416"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: « Face à l’Algérie, Macron n’a plus le choix »",
        "summary": "Face au régime de Tebboune, le chef de l’État est obligé d’assumer une réduction des visas, avant, peut-être, une dénonciation des accords avec l’Algérie.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-face-a-l-algerie-macron-n-a-plus-le-choix-20250416"
    },
    {
        "title": "Crise diplomatique avec l’Algérie : la réponse de la France a-t-elle été assez ferme ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/crise-avec-l-algerie-la-reponse-de-la-france-a-t-elle-ete-assez-ferme-20250416"
    },
    {
        "title": "Trump envisage de réduire de 40 milliards le budget du ministère de la Santé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-envisage-de-reduire-de-40-milliards-le-budget-du-ministere-de-la-sante-20250417"
    },
    {
        "title": "Real Madrid-Arsenal : Saka se rattrape, Saliba imperméable puis coupable, Mbappé symbole du déclin... Les tops et les flops",
        "summary": "À l’issue de la piteuse défaite (1-2) et l’élimination du Real Madrid face à Arsenal mercredi soir en quart de finale retour de Ligue des champions au Santiago Bernabéu, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/real-madrid-arsenal-saka-se-rattrape-saliba-impermeable-puis-coupable-mbappe-inexistant-cause-de-la-chute-du-real-les-tops-flops-20250417"
    },
    {
        "title": "«J’avais tellement honte» : une octogénaire belge raconte son agression sexuelle par un jeune adolescent",
        "summary": "Sur la route pour aller faire ses courses, Esther, 80 ans, a été agressée dans les rues d’Ostende, en Belgique, par un jeune garçon. Deux cyclistes qui l’ont aperçu ne lui sont pas venus en aide.",
        "link": "https://www.lefigaro.fr/international/j-avais-tellement-honte-une-octogenaire-belge-raconte-son-agression-sexuelle-par-un-jeune-adolescent-20250416"
    },
    {
        "title": "«Les enquêteurs doivent travailler vite» : après les attaques de prisons, la peur et la colère gagnent les agents pénitentiaires",
        "summary": "Craignant pour leur intégrité physique et celle de leurs proches, les surveillants de prisons réclament des mesures de protection après la série d’attaques ces derniers jours.",
        "link": "https://www.lefigaro.fr/actualite-france/les-enqueteurs-doivent-travailler-vite-apres-les-attaques-de-prisons-la-peur-et-la-colere-gagnent-les-agents-penitentiaires-20250416"
    },
    {
        "title": "«Il vaut mieux qu’ils s’attaquent aux voitures qu’à nous» : devant la prison de Tarascon, le témoignage désabusé d’une victime",
        "summary": "REPORTAGE - Les trois seuls véhicules qui se trouvaient sur le parking (pourtant grillagé) ont été incendiés, au lendemain d’attaques simultanées de prisons en France. L’une des victimes n’est pas un agent pénitentiaire, laissant présager un acte arbitraire.",
        "link": "https://www.lefigaro.fr/marseille/il-vaut-mieux-qu-ils-s-attaquent-aux-voitures-qu-a-nous-devant-la-prison-de-tarascon-le-temoignage-desabuse-d-une-victime-20250416"
    },
    {
        "title": "Qui se cache derrière le mystérieux mouvement «DDPF», tagué sur plusieurs prisons de France ?",
        "summary": "DÉCRYPTAGE - Il s’agirait de l’acronyme de «Droit des Prisonniers Français». Un groupe de discussion Telegram portant ce sigle a été créé, sur lequel circulent le nom d’un surveillant pénitentiaire et des messages appelant à s’en prendre à ceux qui «abusent de leur pouvoir».",
        "link": "https://www.lefigaro.fr/faits-divers/qui-se-cache-derriere-le-mysterieux-mouvement-ddpf-tague-sur-plusieurs-prisons-de-france-20250416"
    },
    {
        "title": "«C’est une période bizarre, on se demande tous qui va rester»: dans les coulisses d’EDF, où on attend le nouveau PDG",
        "summary": "RÉCIT - Luc Rémont, limogé par le gouvernement, continue d’assurer ses fonctions de PDG du groupe en attendant la nomination officielle de son successeur désigné, Bernard Fontana.",
        "link": "https://www.lefigaro.fr/societes/c-est-une-periode-bizarre-on-se-demande-tous-qui-va-rester-dans-les-coulisses-d-edf-ou-on-attend-le-nouveau-pdg-20250416"
    },
    {
        "title": "Gaza : l’armée israélienne dit avoir procédé à une centaine d’«éliminations ciblées» depuis le 18 mars",
        "summary": "LE POINT SUR LA SITUATION - Le ministre israélien de la Défense, Israël Katz, a lui exclu ce mercredi l’entrée d’aide humanitaire dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-la-defense-civile-annonce-11-morts-dont-des-enfants-dans-des-frappes-israeliennes-20250416"
    },
    {
        "title": "Marius Schattner et Frédérique Schillo: « L’archéologie est aussi la matrice du conflit israélo-palestinien »",
        "summary": "ENTRETIEN - Le journaliste et l’historienne publient une monumentale histoire de l’archéologie à Jérusalem et en Terre sainte. Dans un pays où chaque camp cherche à prouver son antériorité, l’archéologie prend une dimension idéologique et stratégique.",
        "link": "https://www.lefigaro.fr/vox/societe/marius-schattner-et-frederique-schillo-l-archeologie-est-aussi-la-matrice-du-conflit-israelo-palestinien-20250416"
    },
    {
        "title": "Une personne «rare» : Vladimir Poutine salue les ambitions spatiales de Elon Musk",
        "summary": "Le dirigeant russe a notamment comparé le milliardaire à Sergueï Korolev, le père du programme spatial soviétique et héros national en Russie.",
        "link": "https://www.lefigaro.fr/international/une-personne-rare-vladimir-poutine-salue-les-ambitions-spatiales-de-elon-musk-20250416"
    },
    {
        "title": "Tempête Hans arrive en France  : 19 départements placés en vigilance jaune pluie-inondation ce mercredi",
        "summary": "21 départements sont également placés en vigilance orage. L’arrivée de la tempête Hans va favoriser les fortes pluies dans l’Est et en Corse ce jeudi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-19-departements-places-en-vigilance-jaune-pluie-inondation-ce-mercredi-20250416"
    },
    {
        "title": "Gisèle Pelicot et Léon Marchand dans les «100 personnes les plus influentes» du magazine «Time»",
        "summary": "Les deux Français figurent dans la catégorie «icônes» du palmarès du magazine américain.",
        "link": "https://www.lefigaro.fr/medias/gisele-pelicot-et-leon-marchand-dans-les-100-personnes-les-plus-influentes-du-magazine-time-20250417"
    },
    {
        "title": "L’avocat du directeur d’un lycée privé de Saint-Nazaire accusé de «comportement inapproprié» dénonce «une cabale»",
        "summary": "L’attitude du chef d’établissement lors d’un voyage scolaire est mise en cause par des élèves. Regrettant que son client soit mis au pilori avant même d’être entendu, Me Vey porte plainte pour dénonciations calomnieuses.",
        "link": "https://www.lefigaro.fr/nantes/l-avocat-du-directeur-d-un-lycee-prive-de-saint-nazaire-accuse-de-comportement-inapproprie-denonce-une-cabale-20250417"
    },
    {
        "title": "Immigration : pour la première fois depuis des années, la France est le pays européen qui a reçu le plus de demandes d’asile sur un mois",
        "summary": "La France a détrôné l’Allemagne au mois de février, notamment en raison du durcissement de la politique migratoire outre-Rhin.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-pour-la-premiere-fois-depuis-des-annees-la-france-est-le-pays-europeen-qui-a-recu-le-plus-de-demandes-d-asile-sur-un-mois-20250416"
    },
    {
        "title": "Immigration: de nouvelles règles européennes pour traiter les demandes d’asile",
        "summary": "Bruxelles établit une liste de sept pays dits «sûrs» dont les ressortissants auront peu de chance d’obtenir l’asile en Europe, au terme d’un examen accéléré de leur demande.",
        "link": "https://www.lefigaro.fr/international/immigration-de-nouvelles-regles-europeennes-pour-traiter-les-demandes-d-asile-20250416"
    },
    {
        "title": "Trump, prix de l’essence et fiscalité en France: Patrick Pouyanné, grand patron de TotalEnergies, se confie au Figaro Magazine",
        "summary": "ENTRETIEN EXCLUSIF - C’est le chef d’entreprise le plus puissant et le plus attaqué de France. Nous avons rencontré au Texas l’homme qui dirige le géant du gaz et du pétrole depuis dix ans, lors d’un congrès international sur l’industrie des hydrocarbures.",
        "link": "https://www.lefigaro.fr/societes/trump-prix-de-l-essence-et-fiscalite-en-france-patrick-pouyanne-grand-patron-de-totalenergies-se-confie-au-figaro-magazine-20250417"
    },
    {
        "title": "Nucléaire iranien : Téhéran n’est «pas loin» de disposer de la bombe atomique, avertit le chef de l’AIEA",
        "summary": "«C’est comme un puzzle, ils ont les pièces et ils pourraient éventuellement un jour les mettre ensemble», affirme au journal Le Monde le directeur général de l’agence à propos de la bombe, alors que Téhéran a affirmé que la question de l’enrichissement de l’uranium n’était «pas négociable».",
        "link": "https://www.lefigaro.fr/international/iran-l-enrichissement-d-uranium-n-est-pas-negociable-affirme-teheran-20250416"
    },
    {
        "title": "Iran : le rêve de Donald Trump d’un «deal» nucléaire",
        "summary": "ANALYSE - Partisan de la «pression maximale» pour obtenir un démantèlement du programme nucléaire de Téhéran, le président américain mise désormais sur les négociations et un compromis avec Téhéran.",
        "link": "https://www.lefigaro.fr/international/iran-le-reve-de-donald-trump-d-un-deal-nucleaire-20250416"
    },
    {
        "title": "Real Madrid-Arsenal : ridiculisés par Arsenal, les Madrilènes et Mbappé prennent la porte en quart de finale",
        "summary": "Après son lourd revers à Londres, le Real Madrid s’est de nouveau incliné piteusement face à Arsenal (1-2) et abandonne sa couronne continentale. Les retrouvailles entre Kylian Mbappé et le Paris-SG en demi-finale n’auront pas lieu.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-real-madrid-et-mbappe-ridiculises-par-arsenal-prennent-la-porte-en-quart-de-finale-20250416"
    },
    {
        "title": "Ligue des champions : pour le PSG, la route de Munich passera (encore) par l’Angleterre et Arsenal",
        "summary": "DÉCRYPTAGE - Impressionnants tombeurs du Real en quarts de finale, les Gunners d’Arsenal se dresseront sur le chemin du PSG en demi-finales de C1, fin avril et début mai.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-pour-le-psg-la-route-de-munich-passera-encore-par-l-angleterre-et-arsenal-20250416"
    },
    {
        "title": "Ligue des champions : les dates de la demi-finale entre Arsenal et le PSG sont connues",
        "summary": "L’UEFA n’a pas tardé à dévoiler le calendrier des demi-finales de C1 après les derniers matchs des quarts de finale, ce mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-les-dates-de-la-demi-finale-entre-arsenal-et-le-psg-sont-connues-20250417"
    },
    {
        "title": "Inter Milan-Bayern Munich : les Bavarois éliminés, les Intéristes défieront le Barça en demi-finale",
        "summary": "Victorieux 2-1 en Bavière, les Nerazzurri ont cédé le nul au match retour. Suffisant pour se hisser dans le dernier carré de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/inter-milan-bayern-munich-les-bavarois-elimines-les-interistes-defieront-le-barca-en-demi-finale-20250416"
    },
    {
        "title": "L'administration Trump met la pression sur Harvard et menace de lui faire perdre «le privilège» d’accueillir des étudiants étrangers",
        "summary": "L’administration Trump prévient que la prestigieuse université américaine doit se soumettre à un contrôle en matière d’admissions, d’embauche et d’orientation politique.",
        "link": "https://www.lefigaro.fr/flash-actu/l-administration-trump-met-la-pression-sur-harvard-et-menace-de-lui-faire-perdre-le-privilege-d-accueillir-des-etudiants-etrangers-20250417"
    },
    {
        "title": "«Pillage», «distorsion du marché», «subventions» : pourquoi les États-Unis en veulent tellement à Pékin ?",
        "summary": "DÉCRYPTAGE - Le spectre du «péril chinois» est une obsession que Donald Trump partage avec l’ensemble de la classe politique américaine. Mais quels sont les principaux griefs que brandit Washington pour sanctionner son rival systémique ?",
        "link": "https://www.lefigaro.fr/economie/pillage-distorsion-du-marche-subventions-pourquoi-les-etats-unis-en-veulent-tellement-a-pekin-20250417"
    },
    {
        "title": "L’hypothèse d’un duel entre Jean-Michel Aulas et Grégory Doucet relance les municipales à Lyon",
        "summary": "La rumeur d’une candidature et de premiers sondages flatteurs ont fait de l’ancien président de l’OL le champion providentiel du centre droit pour tenter de battre le maire écologiste sortant en 2026.",
        "link": "https://www.lefigaro.fr/lyon/l-hypothese-d-un-duel-entre-jean-michel-aulas-et-gregory-doucet-relance-les-municipales-a-lyon-20250417"
    },
    {
        "title": "Manchester United-Lyon : favori, historique à Old Trafford... Cinq questions avant une soirée au «Théâtre des rêves»",
        "summary": "Tout ce qu’il faut savoir avant le quart de finale retour de Ligue Europa entre Manchester United et l’Olympique Lyonnais, ce jeudi soir à Old Trafford.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-favori-historique-a-old-trafford-cinq-questions-avant-une-soiree-au-theatre-des-reves-20250417"
    },
    {
        "title": "Baisse des ventes, chute en Bourse, droits de douane... LVMH tient ce jeudi son assemblée générale dans un contexte tendu",
        "summary": "Le groupe de Bernard Arnault vient d’abandonner sa place de première capitalisation boursière du CAC 40 et de société de luxe la plus valorisée au monde à son concurrent Hermès.",
        "link": "https://www.lefigaro.fr/societes/baisse-des-ventes-chute-en-bourse-droits-de-douane-lvmh-tient-ce-jeudi-son-assemblee-generale-dans-un-contexte-tendu-20250417"
    },
    {
        "title": "«L’aviation n’est pas une industrie d’avenir» : Sandrine Rousseau répond au coup de gueule du patron de Safran",
        "summary": "Lundi, Olivier Andriès avait déploré l’accueil hostile des élus écologistes locaux à un projet industriel de son groupe aéronautique à Rennes l’an dernier, affirmant ne plus vouloir investir dans les villes dirigées par des Verts.",
        "link": "https://www.lefigaro.fr/societes/l-aviation-n-est-pas-une-industrie-d-avenir-sandrine-rousseau-repond-au-coup-de-gueule-du-patron-de-safran-20250417"
    },
    {
        "title": "Ils «nous ont jeté des tomates» : le patron de Safran ne veut plus investir dans les villes dirigées par des écologistes",
        "summary": "Olivier Andriès garde en travers de la gorge la réaction des élus écolo rennais à l’implantation d’un site industriel dans la ville bretonne en février 2024. «Chaque fois que l’on aura un choix de localisation, je bannirai une offre faite par une ville détenue par une majorité écologiste», a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/societes/ils-nous-ont-jete-des-tomates-le-patron-de-safran-ne-veut-plus-investir-dans-les-villes-dirigees-par-des-ecologistes-20250416"
    },
    {
        "title": "Hermès augmente ses prix aux États-Unis pour «compenser intégralement» les 10% de droits de douane",
        "summary": "Hermès a annoncé un bond des ventes de 8,5% au premier trimestre avec une «bonne dynamique» en mars aux États-Unis.",
        "link": "https://www.lefigaro.fr/societes/hermes-augmente-ses-prix-aux-etats-unis-pour-compenser-integralement-les-10-de-droits-de-douane-20250417"
    },
    {
        "title": "Ligue des champions: Le Real Madrid en fin de cycle ? La réponse tranchée de Thibaut Courtois",
        "summary": "Le portier du Real Madrid reconnaît les faiblesses de son équipe après l’élimination en quart de finale de Ligue des champions contre Arsenal mais réfute l’idée d’une fin de cycle.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-real-madrid-en-fin-de-cycle-la-reponse-tranche-de-thibaut-courtois-20250417"
    },
    {
        "title": "«Pour une ville écolo, ça fait un peu bizarre» : à Bordeaux, la saison des paquebots de croisière est lancée",
        "summary": "Le Port de la Lune se prépare à une saison record. Jusqu’à fin octobre, 49 escales de paquebots de croisières sont prévues sur les quais. De quoi attiser la curiosité des Bordelais et des touristes.",
        "link": "https://www.lefigaro.fr/bordeaux/pour-une-ville-ecolo-ca-fait-un-peu-bizarre-a-bordeaux-la-saison-des-paquebots-de-croisiere-est-lancee-20250417"
    },
    {
        "title": "Inter Milan-Bayern Munich : le cadeau empoisonné de Pavard, le coup de sang de Stanisic... Les tops et les flops",
        "summary": "Dans un match qui s’est emballé en seconde période, l’Inter Milan est parvenu à arracher sa qualification pour les demi-finales de la Ligue des champions. Découvrez ce qui a plu, et déplu, à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/inter-milan-bayern-munich-le-cadeau-empoisonne-de-pavard-le-coup-de-sang-de-stanisic-les-tops-et-les-flops-20250416"
    },
    {
        "title": "Attaque de prisons : Bruno Retailleau évoque la piste de «narco-racailles», l’une «des plus crédibles»",
        "summary": "«Le Parquet national antiterroriste s’est saisi et il dispose des moyens pour élucider ces attaques. Ces gens-là, où qu’ils se trouvent, nous les trouverons», a expliqué le ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-de-prisons-bruno-retailleau-evoque-la-piste-de-narco-racailles-l-une-des-plus-credibles-20250417"
    },
    {
        "title": "Attaque de prisons : «Pas de piste privilégiée», indique le procureur antiterroriste",
        "summary": "«Des éléments commencent à remonter telle ou telle orientation», a concédé le procureur de la République antiterroriste sur Franceinfo, des soupçons s’étant portés notamment sur la piste du narcobanditisme.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-des-prisons-pas-de-piste-privilegiee-indique-le-procureur-antiterroriste-20250417"
    },
    {
        "title": "Crise avec l’Algérie : Bruno Retailleau n'exclut pas la nécessité de «monter en puissance» dans la réponse",
        "summary": "«Dans le monde dans lequel on vit, le nouveau langage (...), c’est le langage du rapport de force», a insisté le ministre de l’Intérieur. «Les ressortissants algériens qui sont dangereux, ils n’ont rien à faire en France».",
        "link": "https://www.lefigaro.fr/international/crise-avec-l-algerie-bruno-retailleau-n-exclut-pas-la-necessite-de-monter-en-puissance-dans-la-reponse-20250417"
    },
    {
        "title": "Gaza : 25 morts dans une frappe israélienne sur des tentes de déplacés, annonce la Défense civile",
        "summary": "«Au moins 16 martyrs, pour la plupart des femmes et des enfants, et 23 autres personnes ont été blessées à la suite d’une frappe directe de deux missiles israéliens», a déclaré à l’AFP le porte-parole de cette organisation de secours, Mahmoud Bassal.",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-25-morts-dans-une-frappe-israelienne-sur-des-tentes-de-deplaces-annonce-la-defense-civile-20250417"
    },
    {
        "title": "Foot: encore en larmes, Neymar sort blessé au Brésil",
        "summary": "L’ancien attaquant du Paris SG, de retour au Brésil, s’est encore une fois blessé. Sa fin de carrière fait peine à voir.",
        "link": "https://www.lefigaro.fr/sports/football/foot-encore-en-larmes-neymar-sort-blesse-au-bresil-20250417"
    },
    {
        "title": "Son salaire va être divisé par 25 : cet ex-dirigeant de multinationale a tout plaqué pour devenir garagiste",
        "summary": "TÉMOIGNAGE - L’homme a quitté un poste haut placé dans la logistique internationale chez Geodis pour vivre de sa passion : la restauration de motos Harley-Davidson.",
        "link": "https://www.lefigaro.fr/automobile/son-salaire-va-etre-divise-par-25-cet-ex-dirigeant-de-multinationale-a-tout-plaque-pour-devenir-garagiste-20250417"
    },
    {
        "title": "La guerre commerciale de Donald Trump est-elle une bonne nouvelle pour les taux de crédit immobilier ?",
        "summary": "INFOGRAPHIES – L’offensive douanière de Donald Trump a fait plonger les bourses mondiales et a fait craindre une remontée des taux de crédit. Qu’en est-il dans la réalité ?",
        "link": "https://www.lefigaro.fr/argent/la-guerre-commerciale-de-donald-trump-est-elle-une-bonne-nouvelle-pour-les-taux-de-credit-immobilier-20250417"
    },
    {
        "title": "Les Européens sceptiques sur la mission solitaire de Giorgia Meloni chez Donald Trump",
        "summary": "La dirigeante italienne n’a pas de mandat pour négocier avec le président américain, qui refuse toujours de recevoir la présidente de la Commission européenne Ursula von der Leyen, seule compétente en matière de commerce.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-sceptiques-les-europeens-craignent-de-voir-l-italie-faire-cavalier-seul-20250416"
    },
    {
        "title": "«Il est possible qu’elle obtienne quelque chose»: Meloni en visite à la Maison-Blanche pour arrondir les angles avec Trump",
        "summary": "La présidente du Conseil italien, qui entretient de bonnes relations avec le locataire de la Maison-Blanche, dit vouloir profiter de ce déplacement pour défendre les intérêts commerciaux et stratégiques de l’Union européenne.",
        "link": "https://www.lefigaro.fr/international/il-est-possible-qu-elle-obtienne-quelque-chose-giorgia-meloni-en-visite-a-la-maison-blanche-pour-arrondir-les-angles-avec-donald-trump-20250417"
    },
    {
        "title": "« Emmanuel Macron garde quelque chose d’insaisissable qui me déroute toujours un peu » : les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-garde-quelque-chose-d-insaisissable-qui-me-deroute-toujours-un-peu-les-indiscretions-du-figaro-magazine-20250417"
    },
    {
        "title": "Birmanie : l'amnistie de près de 5000 prisonniers annoncée par la junte",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-l-amnistie-de-pres-de-5000-prisonniers-annoncee-par-la-junte-20250417"
    },
    {
        "title": "«Dette haïtienne» : Macron doit reconnaître ce jeudi une «forme d’injustice initiale» imposée à Haïti",
        "summary": "Le «travail de reconnaissance et non pas de repentance», dixit la présidence française, devrait s’inspirer de ce qui a déjà été fait sous les deux mandats d’Emmanuel Macron au sujet de la guerre d’Algérie ou du génocide au Rwanda.",
        "link": "https://www.lefigaro.fr/flash-actu/dette-haitienne-macron-doit-reconnaitre-ce-jeudi-une-forme-d-injustice-initiale-imposee-a-haiti-20250417"
    },
    {
        "title": "Après les boulangers, au tour des fleuristes de vouloir travailler le 1er mai",
        "summary": "Si la loi les autorise à ouvrir leurs boutiques le 1er mai, elle leur interdit d’avoir recours à des salariés. Face au renforcement des contrôles, ils réclament de pouvoir vendre du muguet ce jour-là «sans avoir à craindre des sanctions».",
        "link": "https://www.lefigaro.fr/societes/apres-les-boulangers-au-tour-des-fleuristes-de-vouloir-travailler-le-1er-mai-20250417"
    },
    {
        "title": "«I have a message for you» : quand Mélenchon interpelle Trump en anglais depuis le Québec",
        "summary": "Possible futur candidat à la présidentielle de 2027, le leader de La France insoumise est cette semaine en déplacement à Montréal, au Canada, pour une série de conférences et de meetings.",
        "link": "https://www.lefigaro.fr/flash-actu/i-have-a-message-for-you-quand-melenchon-interpelle-trump-en-anglais-depuis-le-quebec-20250417"
    }
]