[
    {
        "title": "EN DIRECT - Trump décide d’une pause dans l’aide militaire américaine à l’Ukraine, selon un responsable",
        "summary": "Cette décision a été prise après une réunion à la Maison-Blanche lundi après-midi avec les responsables chargés de la défense, Pete Hegseth, et de la diplomatie, Marco Rubio, ainsi que les principaux conseillers du président Donald Trump.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-paris-et-londres-proposent-une-treve-d-un-mois-dans-les-airs-sur-les-mers-et-les-infrastructures-energetiques-20250303"
    },
    {
        "title": "«Nous sommes tous devenus gaullistes»: dans la douleur, l’Europe cherche à s’affranchir du soutien des États-Unis",
        "summary": "DÉCRYPTAGE - Les Vingt-Sept vont devoir surmonter leurs divisions pour présenter un plan de soutien militaire à l’Ukraine cette semaine au cas où Washington suspendrait son assistance.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-tous-devenus-gaullistes-dans-la-douleur-l-europe-cherche-a-s-affranchir-du-soutien-des-etats-unis-20250303"
    },
    {
        "title": "Défense aérienne, renseignement, missiles... Ces lacunes des armées européennes pour prendre le relais des États-Unis en Ukraine",
        "summary": "DÉCRYPTAGE - Face au risque de rupture du lien transatlantique, les Européens doivent urgemment reconstituer certaines capacités militaires critiques",
        "link": "https://www.lefigaro.fr/international/defense-aerienne-renseignement-missiles-ces-lacunes-des-armees-europeennes-pour-prendre-le-relais-des-etats-unis-en-ukraine-20250303"
    },
    {
        "title": "Guerre en Ukraine: face à Poutine et Trump, l’initiative franco-britannique déjà fragilisée",
        "summary": "DÉCRYPTAGE - Parce qu’ils ont tardé à ouvrir les yeux, les Européens sont engagés dans une double course de vitesse, vis-à-vis de la Russie et des États-Unis.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-face-a-poutine-et-trump-l-initiative-franco-britannique-deja-fragilisee-20250303"
    },
    {
        "title": "«Un basculement entre deux mondes»: à l’Assemblée, vifs débats sur la guerre en Ukraine",
        "summary": "Gouvernement et députés se sont exprimés, dans un débat sans vote, sur le conflit russo-ukrainien et l’explosive situation internationale.",
        "link": "https://www.lefigaro.fr/politique/un-basculement-entre-deux-mondes-a-l-assemblee-vifs-debats-sur-la-guerre-en-ukraine-20250303"
    },
    {
        "title": "Le pape François victime de deux crises respiratoires «aiguës» ce lundi",
        "summary": "Le pape, 88 ans, est hospitalisé depuis le 14 février à la polyclinique Gemelli de Rome pour une double pneumonie.",
        "link": "https://www.lefigaro.fr/international/le-pape-francois-victime-de-deux-crises-respiratoires-aigues-ce-lundi-20250303"
    },
    {
        "title": "«L’accord de 1968, c’est le président de la République»: sur l’Algérie, Macron recadre Bayrou et Retailleau",
        "summary": "EXCLUSIF - Le chef de l’État martèle auprès du Figaro la priorité de « protéger les Français ». Mais il s’oppose à une dénonciation de l’accord de 1968, rappelant qu’il s’agit de sa compétence, et prône une attitude pragmatique.",
        "link": "https://www.lefigaro.fr/politique/l-accord-de-1968-c-est-le-president-de-la-republique-sur-l-algerie-macron-recadre-bayrou-et-retailleau-20250303"
    },
    {
        "title": "Cyril Hanouna, Michel-Édouard Leclerc… L’ombre d’un candidat «hors système» plane sur la présidentielle de 2027",
        "summary": "L’hypothèse qu’un outsider se lance dans la bataille pour l’Élysée revient dans les débats, sur fond de méfiance grandissante des Français envers les responsables politiques.",
        "link": "https://www.lefigaro.fr/politique/hanouna-leclerc-l-ombre-d-un-candidat-hors-systeme-plane-sur-la-presidentielle-de-2027-20250302"
    },
    {
        "title": "Au Soudan, des combattants violent des bébés d'à peine un an",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/au-soudan-des-combattants-violent-des-bebes-d-a-peine-un-an-20250304"
    },
    {
        "title": "Un rapport souligne l’urgence à agir contre l'épidémie mondiale d'obésité",
        "summary": "Selon une étude publiée mardi dans «The Lancet», surpoids ou obésité toucheront six adultes sur dix et un enfant et adolescent sur trois d’ici 2050.",
        "link": "https://www.lefigaro.fr/sciences/il-y-a-urgence-a-agir-contre-l-epidemie-mondiale-d-obesite-qui-s-accelere-selon-une-etude-20250304"
    },
    {
        "title": "Danemark : un artiste veut laisser mourir de faim trois porcelets pour sensibiliser au bien-être animal",
        "summary": "Habitué aux expositions polémiques, Marco Evaristti souhaite sensibiliser le public aux souffrances causées par l’élevage porcin moderne. Sa méthode divise.",
        "link": "https://www.lefigaro.fr/international/danemark-un-artiste-veut-laisser-mourir-de-faim-trois-porcelets-pour-sensibiliser-au-bien-etre-animal-20250303"
    },
    {
        "title": "Une rixe à l’arme blanche fait un mort et un blessé grave à Vitry-sur-Seine",
        "summary": "L’auteur des faits, muni d’une arme blanche, a poignardé deux autres individus. Le suspect a ensuite pris la fuite sur un scooter.",
        "link": "https://www.lefigaro.fr/faits-divers/une-rixe-a-l-arme-blanche-fait-un-mort-et-un-blesse-grave-a-vitry-sur-seine-20250303"
    },
    {
        "title": "Automobile: l’Europe assouplit les règles du passage au tout électrique",
        "summary": "Ursula von der Leyen annonce un assouplissement des règles relatives aux émissions de CO2 en 2025 pour les constructeurs.",
        "link": "https://www.lefigaro.fr/flash-eco/automobile-l-ue-assouplit-la-reglementation-co2-pour-soulager-les-constructeurs-20250303"
    },
    {
        "title": "Volkswagen, Stellantis... L’industrie automobile européenne en crise aiguë",
        "summary": "L’un supprime des milliers d’emplois, l’autre voit ses résultats chuter, tandis que certains équipementiers ferment des sites.",
        "link": "https://www.lefigaro.fr/conjoncture/volkswagen-stellantis-l-industrie-automobile-europeenne-en-crise-aigue-20250303"
    },
    {
        "title": "«Ce sont deux visions du monde qui s’opposent»: la tech au cœur des tensions entre Washington et Bruxelles",
        "summary": "DÉCRYPTAGE - Une Commission parlementaire américaine fixe un ultimatum à l’Union européenne pour s’expliquer sur sa réglementation, jugée discriminatoire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ce-sont-deux-visions-du-monde-qui-s-opposent-la-tech-au-coeur-des-tensions-entre-washington-et-bruxelles-20250303"
    },
    {
        "title": "Rein, cerveau, sein... six cancers en hausse chez les 15-39 ans en France",
        "summary": "Selon Santé publique France, auteur de l’étude, «l’obésité pourrait être un facteur explicatif de l’augmentation des cancers du système digestif, y compris colorectal, ainsi que des cancers du rein», même si cela reste à démontrer.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/rein-cerveau-sein-six-cancers-en-hausse-chez-les-15-39-ans-en-france-20250303"
    },
    {
        "title": "Pierre Manent : «La construction européenne a cru vivre selon la justice en oubliant la force»",
        "summary": "TRIBUNE - La violente charge contre Volodymyr Zelensky, vendredi dans le Bureau ovale, comme les récentes déclarations de Trump vis-à-vis de l’Europe, s’inscrivent dans un long mouvement d’éloignement des États-Unis, analyse le philosophe.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-manent-la-construction-europeenne-a-cru-vivre-selon-la-justice-en-oubliant-la-force-20250303"
    },
    {
        "title": "«Une République de l’infantilisation» : Aurore Bergé dénonce les «désistements systématiques» face au RN lors des législatives",
        "summary": "Dans une interview à L’Express, la ministre de l’Égalité entre les femmes et les hommes se montre sévère sur la stratégie de Gabriel Attal qui, alors premier ministre, avait appelé à faire barrage au parti à la flamme, y compris avec un bulletin LFI.",
        "link": "https://www.lefigaro.fr/politique/une-republique-de-l-infantilisation-aurore-berge-denonce-les-desistements-systematiques-face-au-rn-lors-des-legislatives-20250303"
    },
    {
        "title": "«Fasciste» et «masculiniste» : jugé pour des séances de torture d’ados en ligne, Rohan R. assume ses actes et son idéologie",
        "summary": "COMPTE RENDU D’AUDIENCE – Cet Indien de 28 ans a admis être «coupable» d’avoir incité des jeunes filles à s’infliger de sordides sévices sur internet. Face à la gravité des faits, la cour criminelle s’est déclarée incompétente et a renvoyé le dossier aux assises.",
        "link": "https://www.lefigaro.fr/faits-divers/fasciste-et-masculiniste-juge-pour-des-seances-de-torture-d-ados-en-ligne-rohan-r-assume-ses-actes-et-son-ideologie-20250303"
    },
    {
        "title": "Au Mexique, un télescope français pour étudier les sursauts gamma et mieux comprendre les fusions d’étoiles ou leurs explosions",
        "summary": "DÉCRYPTAGE - L’observatoire Colibri est spécifiquement consacré à ces phénomènes cosmiques de très haute énergie provoqués par des destructions d’étoiles.",
        "link": "https://www.lefigaro.fr/sciences/au-mexique-un-telescope-francais-pour-etudier-les-sursauts-gamma-et-mieux-comprendre-les-fusions-d-etoiles-ou-leurs-explosions-20250303"
    },
    {
        "title": "Trump suspend l’aide militaire américaine à l’Ukraine pour faire pression sur Zelensky",
        "summary": "DÉCRYPTAGE - L’esclandre public entre Trump et Zelensky pourrait précipiter un réalignement rapide de la politique étrangère américaine, même si le président républicain laisse encore l’accord minier sur la table.",
        "link": "https://www.lefigaro.fr/international/petites-et-grandes-manoeuvres-de-l-entourage-de-donald-trump-pour-lacher-l-ukraine-20250303"
    },
    {
        "title": "«L’ennemi, ce n’est pas eux, c’est l’Europe»: le nouvel «ami» américain contraint Moscou à revoir son récit officiel",
        "summary": "DÉCRYPTAGE - Le Kremlin fait désormais de l’Europe, qualifiée de «parti de la guerre», la principale cible de sa propagande qui ménage en revanche Donald Trump.",
        "link": "https://www.lefigaro.fr/international/l-ennemi-ce-n-est-pas-eux-c-est-l-europe-le-nouvel-ami-americain-contraint-moscou-a-revoir-son-recit-officiel-20250303"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Entre la Russie et les États-Unis, l’Europe sans pistolet»",
        "summary": "Le grand chambardement trumpien nous oblige à revenir aux réalités premières : seules des nations fortes peuvent construire ensemble l’indépendance européenne.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-vincent-tremolet-de-villers-entre-la-russie-et-les-etats-unis-l-europe-sans-pistolet-20250303"
    },
    {
        "title": "Guerre en Ukraine: la situation budgétaire française complique l’équation militaire",
        "summary": "DÉCRYPTAGE - Dans un contexte géopolitique tendu, Bercy planche sur les «scénarios» qui permettraient de mobiliser des fonds en urgence.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-la-situation-budgetaire-francaise-complique-l-equation-militaire-20250303"
    },
    {
        "title": "Le Canada va imposer des droits de douane en représailles aux États-Unis",
        "summary": "Le premier ministre Justin Trudeau a annoncé «des droits de douane de 25% sur 155 milliards de dollars de marchandises américaines» dès minuit ce mardi, en riposte aux taxes annoncées par le président américain.",
        "link": "https://www.lefigaro.fr/conjoncture/le-canada-va-imposer-des-droits-de-douane-en-represailles-aux-etats-unis-20250304"
    },
    {
        "title": "Guerre en Ukraine: comment les cybersoldats britanniques se préparent face aux menaces russes",
        "summary": "DÉCRYPTAGE - Londres a organisé un vaste exercice simulant la protection d’une force de maintien de la paix contre les menaces cybernétiques.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-les-cybersoldats-britanniques-se-preparent-face-aux-menaces-russes-20250304"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Trump décide de suspendre l’aide militaire à Kiev, Vance appelle les Européens à être «réalistes»",
        "summary": "Cette décision a été prise après une réunion à la Maison-Blanche lundi après-midi avec les responsables chargés de la défense, Pete Hegseth, et de la diplomatie, Marco Rubio, ainsi que les principaux conseillers du président Donald Trump.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-trump-decide-de-suspendre-l-aide-militaire-a-kiev-vance-appelle-les-europeens-a-etre-realistes-20250304"
    },
    {
        "title": "Pékin réplique à Trump et impose des droits de douane à plusieurs produits américains",
        "summary": "La réponse de la Chine aux nouvelles taxes américaines touchera en priorité la production agricole.",
        "link": "https://www.lefigaro.fr/conjoncture/pekin-replique-a-trump-et-impose-des-droits-de-douane-a-plusieurs-produits-americains-20250304"
    },
    {
        "title": "Donald Trump monte à 20% les droits de douane sur les produits chinois",
        "summary": "Le président américain reproche à la Chine de ne pas agir suffisamment pour limiter le flux de fentanyl vers les États-Unis. Pékin a annoncé des «contre-mesures» lundi soir.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-monte-a-20-les-droits-de-douane-sur-les-produits-chinois-20250303"
    },
    {
        "title": "Entrée en vigueur des nouveaux droits de douane américains contre le Mexique et le Canada",
        "summary": "Donald Trump a prévenu ses voisins américains qu’en l’absence d’accord conclu dans le délai imparti, les nouvelles taxes sur leurs produits s’appliqueraient dès cette semaine.",
        "link": "https://www.lefigaro.fr/conjoncture/entree-en-vigueur-des-nouveaux-droits-de-douane-americains-contre-le-mexique-et-le-canada-20250304"
    },
    {
        "title": "«Des hordes de pillards viennent dévaliser le supermarché gratos» : ce que Labrune a dit aux états généraux du foot français",
        "summary": "Présent au siège de la FFF ce lundi pour la grande réunion du football français, le président de la LFP s’est essentiellement attardé sur la crise des droits TV pour alerter sur le piratage, qui impacte le diffuseur DAZN.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/des-hordes-de-pillards-viennent-devaliser-le-supermarche-gratos-ce-que-labrune-a-dit-aux-etats-generaux-du-foot-francais-20250303"
    },
    {
        "title": "Piratage, intrusion... Ces hackers éthiques payés par les entreprises pour tester leurs défenses informatiques",
        "summary": "REPORTAGE - Face à la multiplication des cyberattaques, nombreuses sont les entreprises à tester leur systèmes. Elles font alors appel à des experts qui ont (presque) carte blanche pour piéger leurs collaborateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/piratage-intrusion-ces-hackers-ethiques-payes-par-les-entreprises-pour-tester-leurs-defenses-informatiques-20250304"
    },
    {
        "title": "Ils s’entendent pour contourner l’agent immobilier, l’acheteur et le vendeur sont condamnés à lui payer 30.000 euros",
        "summary": "La justice a estimé que le vendeur et l’acheteur d’un restaurant devaient indemniser ensemble l’agent immobilier qui les avait mis en relation et qu’ils ont essayé de gruger.",
        "link": "https://immobilier.lefigaro.fr/article/ils-s-entendent-pour-contourner-l-agent-immobilier-l-acheteur-et-le-vendeur-sont-condamnes-a-lui-payer-30-000-euros-20250304"
    },
    {
        "title": "500 milliards, 350 milliards, 175 milliards... Quel est le véritable montant de l’aide américaine à l’Ukraine",
        "summary": "DÉCRYPTAGE - Donald Trump a annoncé cette nuit suspendre «temporairement» l’ensemble de l’aide militaire à Kiev. Les livraisons d’armes et de munitions sont ainsi gelées, même celles déjà approuvées par le Congrès.",
        "link": "https://www.lefigaro.fr/international/500-milliards-350-milliards-175-milliards-quel-est-le-veritable-montant-de-l-aide-americaine-a-l-ukraine-20250226"
    },
    {
        "title": "Gironde : un couple rase sa maison, construite sur des terres classées en AOC Saint-Julien, pour y planter des vignes",
        "summary": "Daniel Eliceche, un enfant du pays, et son épouse Ligia, ont fait une affaire en or en 2017 en rachetant à petit prix une vieille maison construite sur d’anciennes vignes en AOC Saint-Julien, une des appellations les plus prestigieuses au monde.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-couple-rase-sa-maison-construite-sur-des-terres-classees-en-aoc-saint-julien-pour-y-planter-des-vignes-20250304"
    },
    {
        "title": "Municipales à Lyon : un collectif «Génération Aulas» veut pousser la candidature de l’ancien patron de l’OL",
        "summary": "Alors que l’ancien président de l’OL a déclaré dans nos colonnes réfléchir à se présenter aux municipales à Lyon, plusieurs jeunes lyonnais ont décidé de lancer le collectif Génération Aulas pour pousser sa candidature.",
        "link": "https://www.lefigaro.fr/lyon/municipales-a-lyon-un-collectif-generation-aulas-veut-pousser-la-candidature-de-l-ancien-patron-de-l-ol-20250304"
    },
    {
        "title": "Maxime Saada: «les conditions ne sont absolument pas réunies pour un retour de Canal+» sur la Ligue 1",
        "summary": "ENTRETIEN - Nouvel accord avec le cinéma français, acquisition du géant de la télévision sud-africain Multichoice, droit TV du Championnat de France de football... Le président du directoire du groupe Canal+ s’exprime à l’occasion des résultats annuels du groupe.",
        "link": "https://www.lefigaro.fr/medias/maxime-saada-les-conditions-ne-sont-absolument-pas-reunies-pour-un-retour-de-canal-sur-la-ligue-1-20250304"
    },
    {
        "title": "Les États-Unis «n’abandonneront pas» la région Asie-Pacifique, veut croire Taïwan",
        "summary": "La défense de l’Asie-Pacifique relève «sans aucun doute de l’intérêt national des États-Unis, que ce soit d’un point de vue économique, géopolitique ou de sécurité militaire» a estimé le ministre taïwanais de la Défense.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-n-abandonneront-pas-la-region-asie-pacifique-veut-croire-taiwan-20250304"
    },
    {
        "title": "Affaire Bétharram : la congrégation admet sa «responsabilité» dans les «abus massifs» et annonce des mesures",
        "summary": "Cette prise de parole était très attendue par de nombreuses victimes qui accusaient les religieux bétharramites de «mutisme» depuis le début de l’affaire.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-la-congregation-admet-sa-responsabilite-dans-les-abus-massifs-20250304"
    }
]