[
    {
        "title": "À Paris, les Européens tentent de surmonter leur désarroi face au duo Trump-Poutine",
        "summary": "RÉCIT - Alors que la mobilisation diplomatique s’intensifie autour de l’Ukraine, avec l’amorce d’un dialogue russo-américain, Emmanuel Macron a réuni, lundi, les Européens qui veulent peser sur l’issue de la guerre et la sécurité du continent.",
        "link": "https://www.lefigaro.fr/international/a-paris-les-europeens-tentent-de-surmonter-leur-desarroi-face-au-duo-trump-poutine-20250217"
    },
    {
        "title": "Sommet de Paris : fin de la réunion de crise des Européens, divisés sur l’éventuel envoi de troupes",
        "summary": "Une dizaine de dirigeants de pays de l’UE se sont réunis lundi à Paris avec l’objectif de définir une réponse commune pour la sécurité du Vieux continent et faire face à l’«accélération» de l’administration américaine sur l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-les-europeens-se-reunissent-a-paris-pour-faire-face-a-l-acceleration-de-l-administration-americaine-20250217"
    },
    {
        "title": "Accélérer l’adhésion de l’Ukraine à l’UE, une alternative bancale à son entrée dans l’Otan",
        "summary": "DÉCRYPTAGE - L’article 42-7 du traité européen dispose qu’en cas d’agression armée contre un État membre sur son territoire, les autres ont l’obligation de lui apporter aide et assistance par tous les moyens en leur pouvoir.",
        "link": "https://www.lefigaro.fr/international/accelerer-l-adhesion-de-l-ukraine-a-l-ue-une-alternative-bancale-a-son-entree-dans-l-otan-20250217"
    },
    {
        "title": "Guerre en Ukraine : la capacité de défense des Européens est «faible», juge Volodymyr Zelensky",
        "summary": "Le président ukrainien a aussi déploré que les États-Unis, qui veulent ouvrir des discussions avec la Russie, souhaitent «faire plaisir à Poutine».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-capacite-de-defense-des-europeens-est-faible-juge-volodymyr-zelensky-20250217"
    },
    {
        "title": "Sommet de Paris : à bord d’une Maserati, Giorgia Meloni arrive avec près d’une heure de retard à l’Élysée",
        "summary": "Réunis en urgence lundi à Paris pour afficher un front uni, les dirigeants de pays-clés européens ont défilé sur le perron de l’Élysée. La première ministre italienne, proche de Donald Trump, est arrivée avec environ 50 minutes de retard.",
        "link": "https://www.lefigaro.fr/international/sommet-de-paris-a-bord-d-une-maserati-giorgia-meloni-arrive-avec-pres-d-une-heure-de-retard-a-l-elysee-20250217"
    },
    {
        "title": "Pour garantir la sécurité de l’Ukraine, les Européens envisagent le déploiement d’un corps d’armée",
        "summary": "DÉCRYPTAGE - La France pourrait à elle seule déployer une brigade blindée, soit entre 6000 et 7000 soldats, après la conclusion d’un éventuel cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/pour-garantir-la-securite-de-l-ukraine-les-europeens-envisagent-le-deploiement-d-un-corps-d-armee-20250217"
    },
    {
        "title": "Canada : un avion de ligne se retourne à l’atterrissage à Toronto, au moins 15 blessés",
        "summary": "Un appareil de Delta Airlines en provenance de Minneapolis avec des dizaines de personnes à bord s’est retourné sur la piste, brisant ses ailes.",
        "link": "https://www.lefigaro.fr/international/canada-un-avion-de-ligne-s-ecrase-a-l-atterrissage-a-toronto-plusieurs-blesses-20250217"
    },
    {
        "title": "Cyril Hanouna, Arcom, Conseil d’État, BFMTV... Les quatre vérités du patron de CNews",
        "summary": "ENTRETIEN EXCLUSIF - Fort des très bons résultats de la chaîne d’info en continu, Serge Nedjar, son directeur général, ne craint pas la nouvelle numérotation imposée par l’Arcom.",
        "link": "https://www.lefigaro.fr/medias/cyril-hanouna-arcom-conseil-d-etat-bfmtv-les-quatre-verites-du-patron-de-cnews-20250217"
    },
    {
        "title": "Le budget 2025 de la Sécurité sociale définitivement adopté après un dernier vote au Sénat",
        "summary": "La chambre haute a approuvé ce texte à 225 voix contre 104, dans les mêmes termes qu’à l’Assemblée nationale. Il prévoit une hausse des dépenses d’Assurance maladie de 3,4%, contre 2,8% initialement prévus.",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-2025-de-la-securite-sociale-definitivement-adopte-apres-un-dernier-vote-au-senat-20250217"
    },
    {
        "title": "Carte vitale, transports sanitaires, boissons sucrées... Ce que contient la version finale du budget de la Sécu",
        "summary": "Le texte a été adopté définitivement par le Sénat ce lundi. Fortement modifié depuis sa première version présentée en décembre 2024 par Michel Barnier, il prévoit un déficit de la Sécurité sociale de plus de 22 milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/ce-que-contient-la-version-finale-du-budget-de-la-secu-en-passe-d-etre-adopte-20250212"
    },
    {
        "title": "Retraites : la CPME «prête» à négocier sur les 64 ans",
        "summary": "Le président de la Confédération des petites et moyennes entreprises, Amir Reza-Tofighi, estime que «pour sortir du blocage actuel, la CPME est prête à étudier la question des 64 ans».",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-la-cpme-prete-a-negocier-sur-les-64-ans-20250217"
    },
    {
        "title": "Mali : l’armée et des mercenaires de Wagner accusés d'avoir tué une vingtaine de civils",
        "summary": "L’armée malienne et des membres de la milice russe Wagner sont accusés d’avoir tué des civils dont des migrants clandestins en direction de l’Algérie.",
        "link": "https://www.lefigaro.fr/flash-actu/mali-l-armee-et-des-mercenaires-de-wagner-accuses-d-avoir-tue-une-vingtaine-de-civils-20250217"
    },
    {
        "title": "Bolivie : un accident d’autocar fait au moins 30 morts dans le sud du pays",
        "summary": "Le chauffeur a perdu le contrôle du véhicule, le précipitant dans le ravin sur une route sinueuse reliant les villes de Potosi et d’Oruro.",
        "link": "https://www.lefigaro.fr/flash-actu/bolivie-un-accident-d-autocar-fait-au-moins-30-morts-dans-le-sud-du-pays-20250217"
    },
    {
        "title": "Présidence des Républicains : Bruno Retailleau choisit Othman Nasrou pour diriger sa campagne",
        "summary": "INFO LE FIGARO - L’élu régional des Yvelines, qui avait déjà piloté sa campagne interne en 2022, dévoile les objectifs de sa mission aux côtés du ministre candidat.",
        "link": "https://www.lefigaro.fr/politique/presidence-des-republicains-bruno-retailleau-choisit-othman-nasrou-pour-diriger-sa-campagne-20250217"
    },
    {
        "title": "Bruno Retailleau d’un côté, Laurent Wauquiez de l’autre : chez Les Républicains, la bataille des soutiens a commencé",
        "summary": "DÉCRYPTAGE - Tous deux candidats, le ministre de l’Intérieur et le patron des députés LR, se livrent à une «guerre des chefs» pour l’élection du prochain président du parti le 17 mai.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-d-un-cote-laurent-wauquiez-de-l-autre-chez-les-republicains-la-bataille-des-soutiens-a-commence-20250217"
    },
    {
        "title": "«Submersion» migratoire : les députés PS déposent leur motion de censure, accusant le gouvernement de «céder» face au RN",
        "summary": "Pour les députés socialistes, «le premier ministre a repris les mots funestes de Jean-Marie Le Pen» et «offert des victoires culturelles inédites au Rassemblement national qu’il est censé combattre».",
        "link": "https://www.lefigaro.fr/politique/submersion-migratoire-les-deputes-ps-deposent-leur-motion-de-censure-accusant-le-gouvernement-de-ceder-face-au-rn-20250217"
    },
    {
        "title": "Pourquoi Washington et Moscou ont choisi l’Arabie saoudite pour renouer le dialogue",
        "summary": "ANALYSE - Le prince héritier Mohammed Ben Salman partage des intérêts énergétiques avec Moscou et soutient l’approche transactionnelle privilégiée par Donald Trump.",
        "link": "https://www.lefigaro.fr/international/pourquoi-washington-et-moscou-ont-choisi-l-arabie-saoudite-pour-renouer-le-dialogue-20250217"
    },
    {
        "title": "Airbags Takata : Citroën demande à 236.000 automobilistes de cesser «immédiatement de conduire» leur C3 ou DS3",
        "summary": "De nouveaux tests ont incité la maison mère de Citroën et DS, le groupe Stellantis, à étendre l’immobilisation des véhicules «par précaution» au reste de la France avec effet immédiat.",
        "link": "https://www.lefigaro.fr/conjoncture/airbags-takata-citroen-demande-a-236-000-automobilistes-de-cesser-immediatement-de-conduire-leur-c3-ou-ds3-20250217"
    },
    {
        "title": "Comment des airbags défectueux peuvent devenir extrêmement dangereux ?",
        "summary": "INFOGRAPHIE – Citroën a demandé lundi 17 février à 236.900 propriétaires de modèles C3 et DS 3 dans le nord de la France, de ne plus utiliser leur véhicule jusqu’au remplacement de ses airbags défaillants. Ces systèmes de protection, normalement très performants, peuvent devenir extrêmement dangereux en cas de dysfonctionnement, en raison des substances chimiques explosives qu'ils contiennent.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-des-airbags-defectueux-peuvent-devenir-extremement-dangereux-20240603"
    },
    {
        "title": "Assemblée nationale : les députés rejettent l’interdiction de la vente des voitures thermiques en 2035",
        "summary": "Les députés ont refusé d’avancer à 2035 la fin des ventes de véhicules thermique en France contrairement à ce que préconisait l’Union européenne.",
        "link": "https://www.lefigaro.fr/flash-eco/assemblee-nationale-les-deputes-rejettent-l-interdiction-de-la-vente-des-voitures-thermiques-en-2035-20250217"
    },
    {
        "title": "Face à l’État «schizophrène», les élus réclament une loi contre le mariage des clandestins",
        "summary": "DÉCRYPTAGE - Attendu ce mardi chez le procureur, le maire de Béziers, qui a refusé en 2023 de marier un Algérien sous le coup d’une OQTF, risque 5 ans de prison et 75.000 euros d’amende. Un texte sera débattu au Sénat jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-l-etat-schizophrene-les-elus-reclament-une-loi-contre-le-mariage-des-clandestins-20250217"
    },
    {
        "title": "Stéphane Demilly: «Je veux donner aux maires le pouvoir de refuser une union civile quand la personne est en situation irrégulière»",
        "summary": "ENTRETIEN - Le sénateur centriste de la Somme, Stéphane Demilly, a déposé une proposition de loi permettant aux élus de refuser un mariage quand une personne n’a pas de titre de séjour. Ce texte, débattu le 20 février, pourrait être censuré par le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/actualite-france/stephane-demilly-je-veux-donner-aux-maires-le-pouvoir-de-refuser-une-union-civile-quand-la-personne-est-en-situation-irreguliere-20250218"
    },
    {
        "title": "Histoires divergentes, fausses adresses, unions reportées... Les «mariages blancs», cet angle mort de la justice",
        "summary": "DÉCRYPTAGE - Au pénal comme au civil, ils représentent un contentieux quasi inexistant. Leur dénonciation dépend du bon vouloir des mairies et des officiers d’état civil, en fonction des idéologies.",
        "link": "https://www.lefigaro.fr/actualite-france/histoires-divergentes-fausses-adresses-unions-reportees-les-mariages-blancs-cet-angle-mort-de-la-justice-20250217"
    },
    {
        "title": "«Si j’avais célébré le mariage, j’aurais eu le sentiment de trahir mon pays»: la délirante histoire de Stéphane Wilmotte, maire d’Hautmont",
        "summary": "DÉCRYPTAGE - En juin 2023, l’élu s’était opposé à l’union entre une Française et un ressortissant algérien faisant l’objet d’une OQTF. La mosquée qu’il dirigeait avait été fermée pour « apologie du terrorisme ». Pourtant, l’irrégulier a porté plainte contre l’élu, qui a été traduit en justice.",
        "link": "https://www.lefigaro.fr/actualite-france/si-j-avais-celebre-le-mariage-j-aurais-eu-le-sentiment-de-trahir-mon-pays-la-delirante-histoire-de-stephane-wilmotte-maire-d-hautmont-20250217"
    },
    {
        "title": "Faut-il modifier la loi pour interdire les mariages aux étrangers en situation irrégulière ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-modifier-la-loi-pour-interdire-les-mariages-aux-etrangers-en-situation-irreguliere-20250217"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron demande des «garanties de sécurité fortes et crédibles» pour une paix «solide et durable»",
        "summary": "Dans la nuit, le président français a indiqué avoir parlé à ses homologues Donald Trump et Volodymyr Zelensky pour travailler à la fin de l’«agression» russe.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-demande-des-garanties-de-securite-fortes-et-credibles-pour-une-paix-solide-et-durable-20250218"
    },
    {
        "title": "Le président argentin Javier Milei, visé par plusieurs plaintes, nie avoir «promu» une cryptomonnaie",
        "summary": "«Je n’ai pas recommandé, je n’ai pas promu, j’ai diffusé» un message sur une devise numérique, a martelé sur la chaîne TN le président argentin, accusé de «crypto-arnaque» par l’opposition.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-president-argentin-javier-milei-vise-par-plusieurs-plaintes-nie-avoir-promu-une-cryptomonnaie-20250218"
    },
    {
        "title": "Pourquoi une vaste opération de contrôles d’identité a-t-elle eu lieu en centre-ville de Bordeaux ce lundi ?",
        "summary": "Une opération de police a mobilisé 75 policiers dans le quartier Saint Michel et sur le cours Victor Hugo, ce lundi. L’opération a permis d’interpeller 15 personnes dont deux qui étaient déjà sous OQTF.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-une-vaste-operation-de-controles-d-identite-a-t-elle-eu-lieu-en-centre-ville-de-bordeaux-ce-lundi-20250218"
    },
    {
        "title": "«L’IA la plus intelligente sur Terre» : Elon Musk présente Grok 3, son assistant conversationnel rival de ChatGPT",
        "summary": "Lors d’un direct retransmis sur son réseau social X, le milliardaire et proche conseiller de Donald Trump a montré toute l’étendue des capacités de la nouvelle version de son assistant IA. Son but étant de concurrencer ses rivaux ChatGPT et DeepSeek.",
        "link": "https://www.lefigaro.fr/societes/elon-musk-presentera-mardi-son-modele-grok-3-l-ia-la-plus-intelligente-sur-terre-20250216"
    },
    {
        "title": "Guerre en Ukraine : tiraillée entre Washington et Bruxelles, Giorgia Meloni espère se poser en médiatrice",
        "summary": "DÉCRYPTAGE - Rome n’a pas caché son hostilité à l’initiative du président français de réunir à Paris des chefs d’État de l’UE pour un sommet d’urgence sur l’Ukraine et la défense européenne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-tiraillee-entre-washington-et-bruxelles-giorgia-meloni-espere-se-poser-en-mediatrice-20250217"
    },
    {
        "title": "Diagnostic, risques, traitements... Sept questions sur l’allergie au pollen",
        "summary": "Les Français sont de plus en plus allergiques, et les pollens de plus en plus présents. Face à cette prolifération, tests de diagnostic, traitements et gestes préventifs deviennent essentiels pour limiter l’impact des allergies sur notre santé.",
        "link": "https://sante.lefigaro.fr/medecine/diagnostic-risques-traitements-sept-questions-sur-l-allergie-au-pollen-20250218"
    },
    {
        "title": "Guilluy, Gauchet, Lasch… Ces intellectuels qui dénonçaient la sécession des élites avant le vice-président américain JD Vance",
        "summary": "ANALYSE - Dans son discours prononcé à Munich, il n’a fait que reprendre à son compte un diagnostic fait depuis des années par nombre d’intellectuels de part et d’autre de l’Atlantique. Celui d’une profonde fracture entre les élites et les citoyens.",
        "link": "https://www.lefigaro.fr/vox/monde/guilluy-gauchet-lasch-ces-intellectuels-qui-denoncaient-la-secession-des-elites-avant-le-vice-president-americain-jd-vance-20250217"
    },
    {
        "title": "L’éditorial de Laurence de Charette : «Mariage de clandestins, les maires faux coupables»",
        "summary": "Le maire de Béziers est poursuivi pour avoir refusé de célébrer le mariage d’un Algérien en situation irrégulière, sous OQTF. Une proposition de loi sera débattue au Sénat cette semaine.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-laurence-de-charette-mariage-de-clandestins-les-maires-faux-coupables-20250217"
    },
    {
        "title": "«L’IA aura des répercussions même chez ceux qui pensent être à l’abri» : l’intelligence artificielle menace-t-elle déjà votre emploi ?",
        "summary": "DÉCRYPTAGE - Près de 40 % des entreprises envisageraient de remplacer l’humain par l’IA «quand les tâches peuvent être automatisées», d’après une étude commandée par le Forum économique mondial (WEF), en janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ia-aura-des-repercussions-meme-chez-ceux-qui-pensent-etre-a-l-abri-l-intelligence-artificielle-menace-t-elle-deja-votre-emploi-20250218"
    },
    {
        "title": "«La course est loin d’être terminée»: l’IA devient un champ de bataille entre les États-Unis, la Chine et l’Europe",
        "summary": "DÉCRYPTAGE - Grok 3 est la dernière démonstration de force en date des États-Unis après le séisme chinois DeepSeek. Par la voix de JD Vance, l’Amérique a rappelé qu’elle comptait bien conserver son leadership sur cette technologie.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-course-est-loin-d-etre-terminee-l-ia-devient-un-champ-de-bataille-entre-les-etats-unis-la-chine-et-l-europe-20250217"
    },
    {
        "title": "République dominicaine : le président veut encore allonger le mur anti-migrant avec son voisin Haïti",
        "summary": "La République dominicaine avait déjà construit un tronçon de 34 kilomètres. Son président Luis Abinader a annoncé un «appel d’offres» pour une extension «de 10 à 12 kilomètres» pour «se protéger» de l’immigration illégale.",
        "link": "https://www.lefigaro.fr/international/republique-dominicaine-le-president-veut-encore-allonger-le-mur-anti-migrant-avec-son-voisin-haiti-20250218"
    },
    {
        "title": "New York : le conseil municipal veut la démission du maire démocrate de la ville",
        "summary": "Le maire démocrate, Eric Adams, est empêtré dans un feuilleton judiciaire avec des poursuites pour corruption qui rebondissent quasi quotidiennement. Certains lui reprochent également sa connivence avec le nouveau pouvoir sur la question de l’immigration.",
        "link": "https://www.lefigaro.fr/international/new-york-le-conseil-municipal-veut-la-demission-du-maire-democrate-de-la-ville-20250218"
    },
    {
        "title": "Saisi dans une affaire de blanchiment, un yacht de 10 millions d’euros mis aux enchères à La Ciotat",
        "summary": "Le 27 mars sera mis en vente à La Ciotat le Stefania, un luxueux yacht saisi par la justice dans une enquête sur un réseau international et prolifique de blanchiment. Avec son jacuzzi sur le pont et ses salles de bain en marbre, le bateau est estimé entre 10 et 12 millions d’euros.",
        "link": "https://www.lefigaro.fr/marseille/saisi-dans-une-affaire-de-blanchiment-un-yacht-de-10-millions-d-euros-mis-aux-encheres-a-la-ciotat-20250218"
    },
    {
        "title": "Affaire Stéphane Plaza : la justice rend son verdict sur les accusations de violences de deux ex-compagnes",
        "summary": "L’animateur de M6 est poursuivi par deux de ses anciennes compagnes. Il est suspecté de violences conjugales pour des faits qui se seraient déroulés entre 2018 et 2022.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-stephane-plaza-la-justice-rend-son-verdict-sur-les-accusations-de-violences-de-deux-ex-compagnes-20250218"
    },
    {
        "title": "«Stéphane Plaza nous a fait perdre des dizaines de mandats» : de nombreux agents immobiliers veulent résilier leur contrat de franchise sans frais",
        "summary": "Plusieurs dizaines d’agents immobiliers déplorent des «pertes massives de chiffre d’affaires» qu’ils imputent à Stéphane Plaza, accusé de violences conjugales. Ils attendent avec impatience la décision du juge.",
        "link": "https://www.lefigaro.fr/conjoncture/stephane-plaza-nous-a-fait-perdre-des-dizaines-de-mandats-de-nombreux-agents-immobiliers-veulent-resilier-leur-contrat-de-franchise-sans-frais-20250111"
    },
    {
        "title": "Airbags Takata : Citröen, Volkswagen, Nissan… Retrouvez la liste complète des modèles concernés par les rappels",
        "summary": "Quelque 237.000 propriétaires de Citroën C3 et DS 3 dans le nord de la France ont été appelés lundi à ne plus rouler avec leur voiture le temps que soient changés leurs airbags. Le constructeur français est loin d’être le seul concerné par un rappel lié à ces matériels défaillants.",
        "link": "https://www.lefigaro.fr/societes/airbags-takata-citroeen-volkswagen-bmw-nissan-votre-voiture-est-elle-concernee-par-le-rappel-20250218"
    },
    {
        "title": "Turquie : près de 300 arrestations pour «terrorisme» à travers le pays",
        "summary": "«Lors des opérations qui se poursuivent depuis cinq jours contre le PKK dans 51 provinces, 282 membres présumés d’organisations terroristes ont été capturés», selon le ministre turc de la Justice.",
        "link": "https://www.lefigaro.fr/international/turquie-pres-de-300-arrestations-pour-terrorisme-a-travers-le-pays-20250218"
    },
    {
        "title": "En France, les prix ont augmenté de 1,7% sur un an en janvier selon l'Insee",
        "summary": "Cette forte évolution est due à «l’intégration des prix moyens observés en janvier pour les médecins, plus dynamiques que pour l’estimation provisoire, et à la prise en compte des changements de tarifs des crèches en janvier».",
        "link": "https://www.lefigaro.fr/conso/en-france-les-prix-ont-augmente-de-1-7-sur-un-an-en-janvier-selon-l-insee-20250218"
    },
    {
        "title": "Sur le port de Nice, le nouveau centre de congrès pourra accueillir le sommet onusien sur l’océan",
        "summary": "Le complexe, qualifié de «semi-temporaire», est en passe d’être livré dans les temps pour la Conférence des Nations unies sur l’océan, ce qui était pourtant loin d’être évident.",
        "link": "https://www.lefigaro.fr/nice/nice-accouche-de-son-nouveau-centre-de-congres-sur-le-port-en-vue-du-sommet-onusien-sur-l-ocean-20250218"
    },
    {
        "title": "Conflits au Proche Orient : Israël maintient des troupes, promet d’agir avec force contre le Hezbollah",
        "summary": "LE POINT SUR LA SITUATION - Dans le même temps, l’armée libanaise a annoncé ce mardi s’être déployée dans plusieurs villages frontaliers du sud du pays après le retrait des forces israéliennes.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-israel-maintient-des-troupes-promet-d-agir-avec-force-contre-le-hezbollah-20250218"
    },
    {
        "title": "Présidence LR : «Je ne me présente pas contre Bruno Retailleau mais pour refonder la droite», affirme Laurent Wauquiez",
        "summary": "Face à son adversaire, Laurent Wauquiez revendique une liberté de parole et le fait de «ne pas être prisonnier de la solidarité gouvernementale», contrairement à son rival.",
        "link": "https://www.lefigaro.fr/politique/presidence-lr-je-ne-me-presente-pas-contre-bruno-retailleau-mais-pour-refonder-la-droite-affirme-laurent-wauquiez-20250218"
    },
    {
        "title": "La circulation sur le RER E interrompue jusqu’à 16h entre Saint-Lazare et Nanterre",
        "summary": "Le trafic est à l’arrêt dans les deux sens après un «incident technique entre La Défense et Porte Maillot», a indiqué la SNCF sur X ce mardi 18 février.",
        "link": "https://www.lefigaro.fr/conjoncture/le-rer-e-interrompue-jusqu-a-16h-entre-saint-lazare-et-nanterre-20250218"
    },
    {
        "title": "Trump a-t-il raison de vouloir rencontrer Poutine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-a-t-il-raison-de-vouloir-rencontrer-poutine-20250218"
    },
    {
        "title": "Que faire si votre voiture est équipée d’un airbag Takata ?",
        "summary": "Le scandale des airbags Takata s’intensifie en France alors que Citroën a lancé lundi une campagne d’immobilisation massive de véhicules concernés. Voici la marche à suivre si votre voiture est équipée de ces équipements.",
        "link": "https://www.lefigaro.fr/automobile/que-faire-si-votre-voiture-est-equipee-d-un-airbag-takata-20250218"
    },
    {
        "title": "Expulsion de clandestins algériens : «L’Algérie ne respecte pas le droit», estime Bruno Retailleau",
        "summary": "Air Algérie refuse d’embarquer des Algériens que les autorités françaises veulent expulser s’ils ne sont pas détenteurs d’un laissez-passer consulaire. Le ministre français de l’Intérieur envisage des sanctions contre la compagnie aérienne.",
        "link": "https://www.lefigaro.fr/politique/expulsion-de-clandestins-algeriens-l-algerie-ne-respecte-pas-le-droit-estime-bruno-retailleau-20250218"
    },
    {
        "title": "Après des années de procédure, un fruit emblématique de Provence obtient enfin une IGP",
        "summary": "Cultivé dans les Bouches-du-Rhône, le Vaucluse et une partie du Var et des Hautes-Alpes, soit la Provence historique, le melon de Cavaillon fait l’objet depuis quelques jours d’une indication géographique protégée.",
        "link": "https://www.lefigaro.fr/marseille/apres-des-annees-de-procedure-un-fruit-emblematique-de-provence-obtient-enfin-une-igp-20250218"
    },
    {
        "title": "Circulation différenciée, vitesse réduite : nouvel épisode de pollution aux particules fines à Lyon",
        "summary": "La métropole de Lyon est touchée par un épisode de pollution aux particules fines. Le deuxième de l’année.",
        "link": "https://www.lefigaro.fr/lyon/circulation-differenciee-vitesse-reduite-nouvel-episode-de-pollution-aux-particules-fines-a-lyon-20250218"
    },
    {
        "title": "Quelle école de boulangerie ou de pâtisserie choisir ? Voici les préférées des grands chefs",
        "summary": "PALMARÈS EXCLUSIF - Le Figaro a mené une enquête auprès de 17 prestigieux noms de la boulangerie et de la pâtisserie française. Elle révèle leurs préférences en matière de formation et de recrutement.",
        "link": "https://www.lefigaro.fr/gastronomie/quelle-ecole-de-boulangerie-ou-de-patisserie-choisir-voici-les-preferees-des-grands-chefs-20250218"
    },
    {
        "title": "Refus de célébrer un mariage : après s’être opposé au «plaider coupable», Robert Ménard sera jugé en correctionnelle",
        "summary": "Le maire de Béziers est poursuivi pour avoir refusé de célébrer le mariage d’un Algérien en situation irrégulière, sous OQTF.",
        "link": "https://www.lefigaro.fr/actualite-france/refus-de-celebrer-un-mariage-apres-s-etre-oppose-au-plaider-coupable-robert-menard-sera-juge-en-correctionnelle-20250218"
    },
    {
        "title": "«J’avais vidé mes comptes mais cela n’avait pas suffi» : grâce à une solution méconnue, ce retraité de 78 ans a décroché un prêt sur 12 ans",
        "summary": "NOS CONSEILS - Contrairement aux idées reçues, les plus de 70 ans peuvent obtenir un prêt immobilier. Pour cela, il faut souvent faire preuve d’ingéniosité.",
        "link": "https://www.lefigaro.fr/argent/j-ai-vendu-ma-maison-et-mon-bateau-vide-mes-comptes-mais-ca-n-a-pas-suffi-ce-retraite-de-78-ans-a-du-batailler-pour-decrocher-un-pret-sur-12-ans-20250218"
    },
    {
        "title": "«Un nid de vipères marxistes»? Ce que reproche Donald Trump à l’USAID, puissant organe d’influence américain",
        "summary": "L’Agence des États-Unis pour le développement international (USAID) était fortement critiquée pour sa lourdeur administrative et son instrumentalisation à des fins politiques.",
        "link": "https://www.lefigaro.fr/international/un-nid-de-viperes-marxistes-ce-que-reproche-donald-trump-a-l-usaid-puissant-organe-d-influence-americain-20250218"
    },
    {
        "title": "Bayrou alerte sur une possible guerre en Europe, la colère de Retailleau contre Alger, les voitures concernées par les airbags défectueux... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mardi 18 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/bayrou-alerte-sur-une-possible-guerre-en-europe-la-colere-de-retailleau-contre-alger-les-voitures-concernees-par-les-airbags-defectueux-les-3-infos-a-retenir-a-la-mi-journee-20250218"
    },
    {
        "title": "Le Vatican annule les engagements du pape François prévus ce week-end",
        "summary": "Le Saint-Père ne sera pas en mesure de présider la messe de ce dimanche, selon un communiqué du Saint-Siège. Le pape de 88 ans souffre d’une «infection polymicrobienne des voies respiratoires» et affiche un «tableau clinique complexe».",
        "link": "https://www.lefigaro.fr/actualite-france/le-vatican-annule-les-engagements-du-pape-francois-prevus-ce-week-end-20250218"
    },
    {
        "title": "Nice : un homme de 28 ans poignardé dans le dos à six reprises à la sortie d’un McDonald’s",
        "summary": "Les circonstances de cette agression demeurent floues à ce stade. L’enquête diligentée par le service local de la police judiciaire n’a pas permis à ce stade d’identifier le moindre auteur.",
        "link": "https://www.lefigaro.fr/nice/nice-un-homme-de-28-ans-poignarde-dans-le-dos-a-six-reprises-a-la-sortie-d-un-mcdonald-s-20250218"
    },
    {
        "title": "Plus de courrier six jours sur sept, moins de bureaux de poste : les pistes chocs de la Cour des comptes pour La Poste",
        "summary": "DÉCRYPTAGE - Les magistrats soulignent que la diversification vers les services de proximité a été décevante. Mais la redéfinition des missions de service public est un sujet très sensible politiquement.",
        "link": "https://www.lefigaro.fr/societes/plus-de-courrier-six-jours-sur-sept-moins-de-bureaux-de-poste-les-pistes-chocs-de-la-cour-de-comptes-pour-la-poste-20250217"
    },
    {
        "title": "Nanterre : un homme abattu devant son fils de 11 ans",
        "summary": "Touchée par plusieurs balles, la victime de 42 ans est décédée mardi moins de deux heures après les coups de feu. Le RAID s’est rendu sur place.",
        "link": "https://www.lefigaro.fr/faits-divers/nanterre-un-homme-abattu-devant-son-fils-de-11-ans-20250218"
    },
    {
        "title": "Arrêts maladie, démission... Des mois de cours de français à rattraper pour ces élèves d’un lycée lyonnais",
        "summary": "En l’absence, partiellement remplacée, de leur professeur de français, les élèves de 1re STMG du lycée Blaise Pascal de Charbonnières-les-Bains, dans la métropole de Lyon, accusent un important retard dans la préparation du baccalauréat.",
        "link": "https://www.lefigaro.fr/flash-actu/arrets-maladie-demission-des-mois-de-cours-de-francais-a-rattraper-pour-ces-eleves-d-un-lycee-lyonnais-20250218"
    },
    {
        "title": "A69 : la justice se prononcera le 27 février sur la poursuite du chantier",
        "summary": "Le tribunal administratif de Toulouse a annoncé qu’il se prononcerait sur la validité de l’arrêté préfectoral ayant autorisé le chantier de l’autoroute.",
        "link": "https://www.lefigaro.fr/actualite-france/a69-la-justice-se-prononcera-le-27-fevrier-sur-la-poursuite-du-chantier-20250218"
    },
    {
        "title": "«J’ai placé de grands sacs de sable devant ma maison» : face aux séismes à répétition en Grèce, le quotidien suspendu des habitants d’Amorgos",
        "summary": "TÉMOIGNAGES - Sur «l’île du Grand bleu», placée en état d’urgence, l’école est désormais fermée depuis 3 semaines. La vie s’organise entre système D, formations aux gestes de sécurité, et témoignages de sympathie.",
        "link": "https://www.lefigaro.fr/international/j-ai-place-de-grands-sacs-de-sable-devant-ma-maison-face-aux-seismes-a-repetition-le-quotidien-suspendu-des-habitants-d-amorgos-20250218"
    },
    {
        "title": "Violences conjugales : Stéphane Plaza condamné à 12 mois de prison avec sursis",
        "summary": "L’animateur de M6 et agent immobilier était jugé pour violences sur deux anciennes compagnes. Des accusations qu’il n’a eu de cesse de réfuter.",
        "link": "https://www.lefigaro.fr/faits-divers/violences-conjugales-stephane-plaza-condamne-a-12-mois-de-prison-avec-sursis-20250218"
    },
    {
        "title": "Les députés LR voteront contre la nomination de Richard Ferrand au Conseil constitutionnel",
        "summary": "Laurent Wauquiez, président du groupe, a déjà estimé que la candidature de ce proche d’Emmanuel Macron «pose problème», et s’exprimera devant la presse mardi à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/les-deputes-lr-voteront-contre-la-nomination-de-richard-ferrand-au-conseil-constitutionnel-20250218"
    },
    {
        "title": "Iran : un couple de Britanniques accusé d’espionnage arrêté",
        "summary": "Craig et Lindsay Foreman «sont entrés en Iran en se faisant passer pour des touristes», a affirmé le porte-parole de la Justice iranienne, Asghar Jahangir.",
        "link": "https://www.lefigaro.fr/international/iran-un-couple-de-britanniques-accuse-d-espionnage-arrete-20250218"
    },
    {
        "title": "Les ados dépensent en moyenne 99 euros par mois, McDonald’s et Apple en tête de leurs marques préférées",
        "summary": "«Les 10-18 ans jouent avec les ambiguïtés», souligne une étude réalisée par Pixpay, qui pointe les contradictions entre les convictions des jeunes et leurs actes d’achats.",
        "link": "https://www.lefigaro.fr/conso/les-ados-depensent-en-moyenne-99-euros-par-mois-mcdonald-s-et-apple-en-tete-de-leurs-marques-preferees-20250218"
    },
    {
        "title": "Refus de célébrer un mariage : «Avec la politisation de certains juges, je ne sais pas comment ça va finir», s’inquiète Robert Ménard",
        "summary": "Invité du Figaro TV, le maire de Béziers se défend de la moindre illégalité après avoir refusé de marier un individu sous OQTF, connu des services de police, en pointant les contradictions de la loi avec ses prérogatives d’édile.",
        "link": "https://www.lefigaro.fr/actualite-france/refus-de-celebrer-un-mariage-avec-la-politisation-de-certains-juges-je-ne-sais-pas-comment-ca-va-finir-s-inquiete-robert-menard-20250218"
    },
    {
        "title": "«On gaspille l’argent des Français»: la colère de Sarah Knafo contre l’Agence française de développement",
        "summary": "VIDÉO - Sur CNews, l’eurodéputée et vice-présidente de Reconquête! a dénoncé le financement de projets par l’Agence française de développement qu’elle juge incongrus.",
        "link": "https://www.lefigaro.fr/politique/on-gaspille-l-argent-des-francais-la-colere-de-sarah-knafo-contre-l-agence-francaise-de-developpement-20250218"
    },
    {
        "title": "Nutella : l’inventeur de la célèbre pâte à tartiner, Francesco Rivella, est mort à l'âge de 97 ans",
        "summary": "Ce chimiste italien avait contribué à l’élaboration de la recette de la célèbre pâte à tartiner à la noisette et au chocolat.",
        "link": "https://www.lefigaro.fr/societes/nutella-l-inventeur-de-la-celebre-pate-a-tartiner-francesco-rivella-est-mort-a-l-age-de-97-ans-20250218"
    },
    {
        "title": "Gaza : le Hamas va remettre quatre corps d’otages à Israël jeudi, dont ceux de la famille Bibas",
        "summary": "En échange, Israël «libérera samedi» un nombre de prisonniers déterminé dans le cadre de l’accord de trêve en vigueur depuis le 19 janvier, a déclaré un membre du mouvement Hamas, Khalil al-Hayya.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-va-remettre-quatre-corps-d-otages-a-israel-jeudi-dont-ceux-de-la-famille-bibas-20250218"
    },
    {
        "title": "«Une réalité insupportable» : la famille Bibas, symbole du calvaire des otages du 7 octobre",
        "summary": "Yarden Bibas a été libéré par le Hamas avec deux autres otages du 7 octobre. Il rentre en Israël sans sa femme et ses deux enfants kidnappés à 4 ans et 8 mois.",
        "link": "https://www.lefigaro.fr/international/une-realite-insupportable-la-famille-bibas-symbole-du-calvaire-des-otages-du-7-octobre-20250201"
    },
    {
        "title": "173 faits antimusulmans ont été recensés en 2024, en baisse de 29%, selon le ministère de l’Intérieur",
        "summary": "En 2022, 188 faits avaient été recensés, et 213 en 2021. Ces actes ont ainsi représenté 7% des faits antireligieux, selon le ministère.",
        "link": "https://www.lefigaro.fr/actualite-france/173-faits-antimusulmans-recenses-en-2024-selon-le-ministere-de-l-interieur-une-baisse-de-29-20250218"
    },
    {
        "title": "Seuil d’alerte de pollution aux particules fines dans le Vaucluse",
        "summary": "La qualité de l’air du département du Vaucluse se dégrade, notamment en raison de l’émission de particules fines liée au chauffage au bois, au trafic routier et à l’industrie.",
        "link": "https://www.lefigaro.fr/marseille/seuil-d-alerte-de-pollution-aux-particules-fines-dans-le-vaucluse-20250218"
    },
    {
        "title": "«J’étais dans un crash d’avion, mon Dieu!» : les rescapés de l'accident de Toronto en état de choc",
        "summary": "L’accident a fait au moins 18 blessés, dont trois graves, parmi les 80 personnes à bord de l’appareil qui reliait Minneapolis à l’aéroport Pearson de Toronto. Aucune explication n’a encore été fournie sur ses causes.",
        "link": "https://www.lefigaro.fr/international/j-etais-dans-un-crash-d-avion-mon-dieu-les-rescapes-de-l-accident-de-toronto-en-etat-de-choc-20250218"
    },
    {
        "title": "La visite de Rachida Dati au Sahara occidental «condamnée» par Alger",
        "summary": "«La visite est condamnable à plus d’un titre. Elle traduit un mépris insigne de la légalité internationale de la part d’un membre permanent du Conseil de Sécurité» de l’ONU, a affirmé le ministère algérien dans un communiqué.",
        "link": "https://www.lefigaro.fr/politique/la-visite-de-rachida-dati-au-sahara-occidental-condamnee-par-alger-20250218"
    },
    {
        "title": "Un professeur de cinéma de l’université Lyon 2 définitivement sanctionné pour harcèlement sexuel",
        "summary": "Connu pour ses fonctions de professeur des universités en études cinématographiques depuis 1999, Jacques G. harcelait sexuellement certaines de ses étudiantes, selon la décision rendue par le Cneser ce 31 décembre, qui évoque aussi des faits d’agression sexuelle.",
        "link": "https://www.lefigaro.fr/lyon/un-professeur-de-cinema-de-l-universite-lyon-2-definitivement-sanctionne-pour-harcelement-sexuel-20250218"
    },
    {
        "title": "Grève massive chez Lubrizol contre la suppression de 150 postes",
        "summary": "La CFDT assure que l’usine est «viable» et dénonce l’ouverture de «centres clients» et d’«une méga-usine en Inde».",
        "link": "https://www.lefigaro.fr/social/greve-massive-chez-lubrizol-contre-la-suppression-de-150-postes-20250218"
    },
    {
        "title": "Disparition de la romancière Antonine Maillet: «Jamais je n’aurais accepté qu’on me dise que je suis anglophone»",
        "summary": "ENTRETIEN - En 2023, la romancière canadienne avait expliqué au Figaro les caractéristiques du français «acadien», proche du français de Louis XIV.",
        "link": "https://www.lefigaro.fr/langue-francaise/francophonie/disparition-de-la-romanciere-antonine-maillet-jamais-je-n-aurais-accepte-qu-on-me-dise-que-je-suis-anglophone-20250218"
    },
    {
        "title": "Les blagues sur Donald Trump lors de la cérémonie des Bafta ont-elles été censurées par la BBC ?",
        "summary": "Entre l’enregistrement de la soirée et sa diffusion par la chaîne britannique, quelques blagues sur le président américain ont disparu. En raison de « contraintes de temps », se justifie la BBC.",
        "link": "https://www.lefigaro.fr/cinema/les-blagues-sur-donald-trump-lors-de-la-ceremonie-des-bafta-ont-elles-ete-censurees-par-la-bbc-20250218"
    },
    {
        "title": "«Il ment, il veut s’attirer la sympathie» : les confidences d’Errol, le père d’Elon Musk, sur l’enfance du milliardaire",
        "summary": "Le père d’Elon Musk, qui vit en Afrique du Sud, s’est confié sur sa vie, sa paternité, et ses opinions politiques, le 18 février, sur la dernière page du journal Libération.",
        "link": "https://madame.lefigaro.fr/societe/actu/il-ment-il-veut-s-attirer-la-sympathie-les-confidences-d-errol-le-pere-d-elon-musk-sur-l-enfance-du-milliardaire-20250218"
    },
    {
        "title": "JO 2030 : Edgar Grospiron officiellement intronisé patron du Comité d’organisation",
        "summary": "Ce mardi, après quelques atermoiements, le COJOP des Alpes 2030 est né, avec à sa tête le champion olympique de ski de bosses des Jeux d’Albertville 1992.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2030-edgar-grospiron-officiellement-intronise-patron-du-comite-d-organisation-20250218"
    },
    {
        "title": "JO 2030 : le jour où Edgar Grospiron est entré dans la légende des sports d’hiver français",
        "summary": "VIDÉO - Le Français demeurera à jamais le premier champion olympique de l’histoire en ski de bosses.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2030-le-jour-ou-edgar-grospiron-est-entre-dans-la-legende-des-sports-d-hiver-francais-video-20250213"
    },
    {
        "title": "Lancement des JO 2030 : les élus Verts Lyonnais «pas invités» à la présentation du COJOP",
        "summary": "Les entourages de Grégory Doucet, maire de Lyon, et Bruno Bernard, président de la métropole ont déploré ne pas avoir été conviés à l’intronisation d’Edgar Grospiron et à la composition du COJOP qui se déroule ce mardi dans le stade de l’Olympique lyonnais.",
        "link": "https://www.lefigaro.fr/lyon/lancement-des-jo-2030-les-elus-verts-lyonnais-pas-invites-a-la-presentation-du-cojop-20250218"
    },
    {
        "title": "Guerre en Ukraine, rencontre Trump-Poutine... Ce qu’il faut retenir des pourparlers russo-américaine inédits à Riyad",
        "summary": "À l’issue de pourparlers, les hauts responsables russes et américains, ont déclaré «désigner des équipes de haut niveau pour commencer à travailler sur une issue du conflit en Ukraine dès que possible».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-rencontre-trump-poutine-ce-qu-il-faut-retenir-des-pourparlers-russo-americaine-inedits-a-ryad-20250218"
    },
    {
        "title": "Hervé Morin : «Ce sont les nations qui feront l’Europe de la défense»",
        "summary": "FIGAROVOX/TRIBUNE - Alors que des pourparlers sont en cours entre Donald Trump et Vladimir Poutine au sujet de la guerre en Ukraine, il semble urgent de bâtir une Europe de la défense au vu de l’incertitude de l’engagement américain, estime le président de la région Normandie Hervé Morin.",
        "link": "https://www.lefigaro.fr/vox/politique/herve-morin-ce-sont-les-nations-qui-feront-l-europe-de-la-defense-20250218"
    },
    {
        "title": "«Ils saisissent toutes les opportunités qui servent leurs intérêts»: l’Arabie Saoudite, médiateur inattendu des crises",
        "summary": "DÉCRYPTAGE - Les bonnes relations entre le prince héritier et le tandem Trump-Poutine ont permis à Riyad d’accueillir les pourparlers russo-américains.",
        "link": "https://www.lefigaro.fr/international/ils-saisissent-toutes-les-opportunites-qui-servent-leurs-interets-l-arabie-saoudite-mediateur-inattendu-des-crises-20250218"
    },
    {
        "title": "«Je suis soulagée» : la plaignante Paola R. réagit à la condamnation de Stéphane Plaza",
        "summary": "NOUS Y ÉTIONS - L’ancienne compagne de l’animateur de M6, qu’elle avait rencontré lors d’un tournage de «Recherche appartement ou maison», était présente mardi au tribunal de Paris.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/je-suis-soulagee-la-plaignante-paola-r-reagit-a-la-condamnation-de-stephane-plaza-20250218"
    },
    {
        "title": "Mairie de Paris : un ex-adjoint d'Anne Hidalgo sera jugé pour viol sur une collaboratrice",
        "summary": "L’ancien adjoint à la mairie de paris sera jugé pour viol et agressions sexuelles sur une ex-collaboratrice. La victime a affirmé avoir subi quotidiennement à l’été 2020 des baisers sur la bouche, des frottements du bas du ventre de Pierre Aidenbaum sur ses parties intimes.",
        "link": "https://www.lefigaro.fr/politique/mairie-de-paris-un-ex-adjoint-d-anne-hidalgo-sera-juge-pour-viol-sur-une-collaboratrice-20250218"
    },
    {
        "title": "Affaire Bétharram : François Bayrou affirme n'être «jamais» intervenu dans cette affaire «ni de près ni de loin»",
        "summary": "Le premier ministre a par ailleurs affirmé mardi à l’Assemblée qu’en 1998, le procureur général avait «tenu informé» le ministère de la Justice au sein du gouvernement de Lionel Jospin.",
        "link": "https://www.lefigaro.fr/politique/affaire-betharram-francois-bayrou-affirme-n-etre-jamais-intervenu-dans-cette-affaire-ni-de-pres-ni-de-loin-20250218"
    },
    {
        "title": "Lyon: plus de 13 millions d’euros détournés, un réseau d’escroquerie à la rénovation énergétique démantelé",
        "summary": "Les enquêteurs de l’Office national anti-fraude de Bercy ont identifié une vaste arnaque aux faux certificats d’économie d’énergie (CEE) dans le cadre d’une importante enquête conduite par le parquet de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/lyon-plus-de-13-millions-d-euros-detournes-un-reseau-d-escroquerie-a-la-renovation-energetique-demantele-20250218"
    },
    {
        "title": "Floride : un homme tire sur deux Israéliens, croyant qu’ils étaient Palestiniens",
        "summary": "Arrêté ce dimanche, le suspect de confession juive a criblé de balles une voiture dans laquelle il pensait avoir repéré «deux Palestiniens». L’une des victimes a été touchée à l’épaule, tandis que l’autre a été blessée au bras.",
        "link": "https://www.lefigaro.fr/international/floride-un-homme-tire-sur-deux-israeliens-croyant-qu-ils-etaient-palestiniens-20250218"
    },
    {
        "title": "XV de France : Fabien Galthié écarte Jalibert et Penaud pour l’Italie",
        "summary": "La défaite en Angleterre a causé des dégâts. Le sélectionneur a décidé de titulariser Barré à l’arrière, Ramos à l’ouverture et Attisogbe à l’aile pour le déplacement à Rome, dimanche prochain, lors de la 3e journée du Tournoi des six nations",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-fabien-galthie-ecarte-jalibert-et-penaud-pour-l-italie-20250218"
    },
    {
        "title": "XV de France : l’Afrique du Sud, les Fidji et l’Australie au programme des Bleus en novembre",
        "summary": "La tournée de novembre sera notamment marquée par les retrouvailles avec les Springboks.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-l-afrique-du-sud-les-fidji-et-l-australie-au-programme-des-bleus-en-novembre-20250218"
    },
    {
        "title": "Budget de la sécurité sociale : la baisse de la prise en charge des arrêts de travail met vent debout les complémentaires santé",
        "summary": "DÉCRYPTAGE - Le gouvernement prévoit de prendre un décret pour limiter le plafond de prise en charge des indemnités journalières par la Sécurité sociale, au grand dam des complémentaires.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-securite-sociale-la-baisse-de-la-prise-en-charge-des-arrets-de-travail-met-vent-debout-les-complementaires-sante-20250218"
    },
    {
        "title": "Le Danemark annonce un plan «massif» de réarmement",
        "summary": "Face à la menace de la Russie, le Danemark annonce un plan de renforcement «pour éviter la guerre», a déclaré Mette Frederiksen devant le Parlement.",
        "link": "https://www.lefigaro.fr/international/le-danemark-annonce-un-plan-massif-de-rearmement-20250218"
    },
    {
        "title": "Présidence des Républicains : David Lisnard n’exclut pas une candidature en attendant d’y voir «plus clair»",
        "summary": "INFO LE FIGARO - Le maire de Cannes, qui a inauguré ce mardi une série de déplacements pour consolider le projet de son mouvement Nouvelle Énergie, pourrait incarner une troisième voie «ordolibérale» s’il ne se retrouve pas dans le duel entre Laurent Wauquiez et Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/politique/presidence-des-republicains-david-lisnard-n-exclut-pas-une-candidature-en-attendant-d-y-voir-plus-clair-20250218"
    },
    {
        "title": "Comment s’explique la défaite de Louis Boyard à Villeneuve-Saint-Georges ?",
        "summary": "ANALYSE - Le député Insoumis a fait au second tour le plein des voix de la gauche, mais a pâti d’une mobilisation d’abstentionnistes du premier tour en faveur de la LR Kristell Niasme.",
        "link": "https://www.lefigaro.fr/politique/comment-s-explique-la-defaite-de-louis-boyard-a-villeneuve-saint-georges-20250218"
    },
    {
        "title": "ChatGPT, Gemini, DeepSeek, Le Chat... Le Figaro a testé et comparé les principales IA génératives",
        "summary": "DÉCRYPTAGE - Certains les utilisent quotidiennement, mais peu connaissent réellement les secrets de leurs systèmes. Le Figaro dresse un comparatif des intelligences artificielles les plus en vogue pour y voir plus clair.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatgpt-gemini-deepseek-le-chat-le-figaro-a-teste-et-compare-les-principales-ia-generatives-20250218"
    },
    {
        "title": "XV de France : «Il n’y a pas de rupture dans notre méthode», assure le staff des Bleus",
        "summary": "Laurent Sempéré, entraîneur adjoint en charge de la conquête tricolore, est revenu ce mardi sur la défaite en Angleterre et les choix forts pour le déplacement en Italie, dimanche.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-il-n-y-a-pas-de-rupture-dans-notre-methode-assure-le-staff-des-bleus-20250218"
    },
    {
        "title": "Formule 1 : Flavio Briatore veut un Grand Prix de France à Paris",
        "summary": "Le consultant exécutif de l’écurie Alpine milite pour un grand prix urbain dans la capitale mais pas ailleurs en France.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-flavio-briatore-veut-un-grand-prix-de-france-a-paris-20250218"
    },
    {
        "title": "En Auvergne-Rhône-Alpes, la chambre régionale des comptes s’attaque aux dépenses de communication des collectivités",
        "summary": "Manque de transparence, confusion des rôles, relations à la presse, la chambre régionale des comptes d’Auvergne-Rhône-Alpes a publié un rapport sur les dépenses de communication de treize collectivités et intercommunalités de son territoire. Entre 2018 et 2022 ces dernières ont dépensé 337 millions d’euros pour leur visibilité.",
        "link": "https://www.lefigaro.fr/lyon/en-auvergne-rhone-alpes-la-chambre-regionale-des-comptes-s-attaque-aux-depenses-de-communication-des-collectivites-20250218"
    },
    {
        "title": "«Visas, fin de l’accord de 1968… Emmanuel Macron, vous avez des leviers pour faire libérer Boualem Sansal»",
        "summary": "TRIBUNE EXCLUSIVE - Dix membres du comité de soutien de l’écrivain*, emprisonné depuis plus de trois mois, adressent une lettre ouverte au président de la République pour lui demander de cesser sa « bienveillance constante » à l’égard de l’Algérie. Il en va, expliquent-ils, de la survie de Boualem Sansal et de l’honneur de la France.",
        "link": "https://www.lefigaro.fr/vox/societe/visas-fin-de-l-accord-de-1968-emmanuel-macron-vous-avez-des-leviers-pour-faire-liberer-boualem-sansal-20250218"
    },
    {
        "title": "Richard Ferrand succédera-t-il à Laurent Fabius à la tête du Conseil constitutionnel ? Nos journalistes répondent à vos questions",
        "summary": "L’ancien président de l’Assemblée nationale, proposé par le président de la République au poste de président du Conseil constitutionnel, est auditionné ce mercredi par les députés et les sénateurs, avant un vote décisif.",
        "link": "https://www.lefigaro.fr/politique/richard-ferrand-succedera-t-il-a-laurent-fabius-a-la-tete-du-conseil-constitutionnel-nos-journalistes-repondent-a-vos-questions-20250218"
    },
    {
        "title": "Guerre en Ukraine: les ouvertures en trompe-l’œil de Vladimir Poutine",
        "summary": "DÉCRYPTAGE - À travers l’équipe de ses fidèles, présents mardi à Riyad, le chef du Kremlin a réaffirmé que sa priorité allait, davantage qu’à un règlement rapide en Ukraine, à la mise en place d’une architecture de sécurité européenne conforme aux intérêts de la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-ouvertures-en-trompe-l-oeil-de-vladimir-poutine-20250218"
    },
    {
        "title": "Les États-Unis prêts à négocier une nouvelle relation avec la Russie sans les Européens et les Ukrainiens",
        "summary": "DÉCRYPTAGE - Le secrétaire d’État américain, Marco Rubio, a rencontré mardi à Riyad le ministre des Affaires étrangères russe, Sergueï Lavrov.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-prets-a-negocier-une-nouvelle-relation-avec-la-russie-sans-les-europeens-et-les-ukrainiens-20250218"
    },
    {
        "title": "Guerre en Ukraine : Macron annonce réunir «dans les prochains jours» les chefs de partis politiques et de groupes parlementaires",
        "summary": "Au lendemain du mini-sommet organisé à l’Élysée entre les principaux dirigeants européens pour contrer le dialogue américano-russe sur l’issue du conflit entre Kiev et Moscou, le président de la République affirme qu’une «paix durable ne peut se négocier sans l’Ukraine».",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-macron-annonce-reunir-dans-les-prochains-jours-les-chefs-de-partis-politiques-et-de-groupes-parlementaires-20250218"
    },
    {
        "title": "Fusion nucléaire : des scientifiques parviennent à maintenir un plasma pendant 22 minutes, un record",
        "summary": "L’exploit, qui s’est déroulé dans les Bouches-du-Rhône, nécessite un environnement d’une température d’au moins 100 millions de degrés Celsius.",
        "link": "https://www.lefigaro.fr/sciences/fusion-nucleaire-des-scientifiques-parviennent-a-maintenir-un-plasma-pendant-22-minutes-un-record-20250218"
    },
    {
        "title": "Affaire Bétharram : le ministère de la Justice de l’époque notifié de trois signalements",
        "summary": "L’ancienne ministre de la Justice Élisabeth Guigou aurait eu connaissance de trois signalements préfigurant une affaire d’agressions sexuelles de grande ampleur.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-le-ministere-de-la-justice-de-l-epoque-notifie-de-trois-signalements-20250218"
    },
    {
        "title": "M6 annonce la «déprogrammation» des émissions avec Stéphane Plaza, condamné pour violences conjugales",
        "summary": "L’animateur de M6 et agent immobilier a été condamné mardi à 12 mois de prison avec sursis pour violences conjugales. Bien qu’il fasse appel, la chaîne a choisi de suspendre la diffusion de ses programmes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/stephane-plaza-condamne-pour-violences-conjugales-m6-deprogramme-ses-emissions-20250218"
    },
    {
        "title": "Le pape souffre d'une pneumonie bilatérale, son tableau clinique est toujours «complexe», selon le Vatican",
        "summary": "Le pape est hospitalisé depuis vendredi à l’hôpital Gemelli de Rome, initialement pour une bronchite, et ses engagements ont été annulés jusqu’à ce week-end.",
        "link": "https://www.lefigaro.fr/international/le-pape-souffre-d-une-pneumonie-bilaterale-son-tableau-clinique-est-toujours-complexe-selon-le-vatican-20250218"
    },
    {
        "title": "Avec Grok 3, Elon Musk peaufine sa stratégie pour rattraper son grand rival OpenAI",
        "summary": "DÉCRYPTAGE - Sa start-up xAI a lancé la dernière version de son assistant conversationnel et une nouvelle famille de modèles.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/avec-grok-3-elon-musk-peaufine-sa-strategie-pour-rattraper-son-grand-rival-openai-20250218"
    }
]