[
    {
        "title": "«J'ai facturé un client 35.000 francs pour un vin en cubi» : des sommeliers étoilés avouent les pires erreurs de leur carrière",
        "summary": "TÉMOIGNAGES - Symboles de l'excellence à la française, les tables étoilées ont aussi leurs casseroles. Grands crus jetés à l'évier, erreurs de facture colossales, des sommeliers parmi les meilleurs au monde confient leurs grands moments de solitude.",
        "link": "https://www.lefigaro.fr/gastronomie/j-ai-facture-un-client-35-000-francs-pour-un-vin-en-cubi-des-sommeliers-etoiles-avouent-les-pires-erreurs-de-leur-carriere-20240329"
    },
    {
        "title": "Menaces d’attentat dans les lycées : le mineur de 17 ans mis en examen et incarcéré",
        "summary": "Interpellé jeudi, le jeune homme était soupçonné d'être à l'origine de menaces de mort envoyées sur les espaces numériques de travail de plusieurs lycées depuis le 20 mars.",
        "link": "https://www.lefigaro.fr/actualite-france/menaces-d-attentat-dans-les-lycees-un-mineur-de-17-ans-mis-en-examen-a-paris-et-incarcere-20240330"
    },
    {
        "title": "«Le pire, c’est de ne pas savoir» : l’inquiétude de Johanna, dont les parents ont disparu depuis deux semaines à Madère",
        "summary": "Véronique et Laurent Blond ont disparu le 16 mars à Madère, au Portugal. Le couple de boulangers, qui était parti faire une balade, n’a plus donné signe de vie depuis.",
        "link": "https://www.lefigaro.fr/faits-divers/le-pire-c-est-de-ne-pas-savoir-l-inquietude-de-johanna-dont-les-parents-ont-disparu-depuis-deux-semaines-a-madere-20240330"
    },
    {
        "title": "Algérie: Tebboune laisse planer le suspense sur une nouvelle candidature",
        "summary": "L'anticipation de la présidentielle au 7 septembre a été annoncée le 21 mars, sans explications officielles. Le chef d'État a assuré qu'avancer le scrutin de trois mois était «purement technique».",
        "link": "https://www.lefigaro.fr/international/algerie-tebboune-laisse-planer-le-suspense-sur-une-nouvelle-candidature-20240330"
    },
    {
        "title": "Municipales à Paris: «Personne n'est un candidat naturel» pour l'heure, selon Beaune",
        "summary": "Le député Renaissance de Paris a affirmé samedi qu'à «deux ans de l'échéance» des élections municipales, «personne n'est un candidat naturel» à Paris où plusieurs personnalités de la majorité, dont lui-même, nourrissent des ambitions.",
        "link": "https://www.lefigaro.fr/politique/municipales-a-paris-personne-n-est-un-candidat-naturel-pour-l-heure-selon-beaune-20240330"
    },
    {
        "title": "La Bulgarie et la Roumanie mettent un pied dans l'espace Schengen",
        "summary": "À partir du 31 mars, il n'y a plus de contrôles aux frontières aériennes et maritimes pour ces deux pays. Les frontières terrestres feront l'objet d'une négociation ultérieure.",
        "link": "https://www.lefigaro.fr/international/la-bulgarie-et-la-roumanie-mettent-un-pied-dans-l-espace-schengen-20240330"
    },
    {
        "title": "La France expulse un Marocain déchu de la nationalité française après une condamnation pour terrorisme",
        "summary": "INFO LE FIGARO - Rachid Aït El Hadj, condamné pour terrorisme en 2007 et déchu de la nationalité française, était surveillé pour ses liens persistants avec la mouvance djihadiste.",
        "link": "https://www.lefigaro.fr/faits-divers/la-france-expulse-un-marocain-dechu-de-la-nationalite-francaise-apres-une-condamnation-pour-terrorisme-20240330"
    },
    {
        "title": "Français à Dubaï : le palmarès des quartiers où s’installer selon les experts de l’immobilier",
        "summary": "EXCLUSIF - Nous avons sondé 13 professionnels de l’immobilier spécialisés dans la clientèle française pour savoir quels quartiers privilégier dans la cité émiratie, à la location comme à l’achat. Découvrez leurs choix.",
        "link": "https://www.lefigaro.fr/international/francais-a-dubai-le-palmares-des-quartiers-ou-s-installer-selon-les-experts-de-l-immobilier-20240330"
    },
    {
        "title": "Hidalgo à Kiev : les athlètes russes et biélorusses ne sont «pas les bienvenus» aux JO de Paris",
        "summary": "Lors de ce déplacement en Ukraine, la maire de Paris a notamment visité le centre d'entraînement des athlètes ukrainiens.",
        "link": "https://www.lefigaro.fr/international/hidalgo-a-kiev-les-athletes-russes-et-bielorusses-ne-sont-pas-les-bienvenus-aux-jo-de-paris-20240330"
    },
    {
        "title": "«Je viens de passer quelques années compliquées» : le délicat retour sur scène d’Ary Abittan",
        "summary": "ENQUÊTE - Mis en examen pour viol en octobre 2021, Ary Abittan est depuis huit mois passé au statut de témoin assisté. Il remonte néanmoins sur scène pour un one man show centré sur ses démêlés judiciaires.",
        "link": "https://www.lefigaro.fr/theatre/metoo-le-delicat-retour-sur-scene-d-ary-abittan-20240330"
    },
    {
        "title": "Vosges : une sexagénaire retrouvée morte, son conjoint en garde-à-vue",
        "summary": "L'homme, qui était alcoolisé, a reconnu l'avoir étranglée. Il a été placé en garde-à-vue.",
        "link": "https://www.lefigaro.fr/faits-divers/vosges-une-sexagenaire-retrouvee-morte-son-conjoint-en-garde-a-vue-20240330"
    },
    {
        "title": "Le diplomate, le gestionnaire et le converti : les trois successeurs du pape François les plus en vue",
        "summary": "Plusieurs noms circulent au Saint-Siège alors que François entre dans sa onzième année de pontificat.",
        "link": "https://www.lefigaro.fr/actualite-france/le-diplomate-le-gestionnaire-et-le-converti-les-trois-successeurs-du-pape-francois-les-plus-en-vue-20240330"
    },
    {
        "title": "Le pape François préside la vigile pascale et rassure sur sa santé",
        "summary": "Le souverain pontife était bien présent pour la messe du soir de Pâques, malgré les interrogations sur sa santé, au lendemain de l'annulation surprise de sa participation au Chemin de croix.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-francois-preside-la-veillee-pascale-apres-l-inquietude-sur-sa-sante-20240330"
    },
    {
        "title": "Fin de règne au Vatican : comment l'Église prépare l'après-François",
        "summary": "L'année 2024, onzième année du pontificat, commence péniblement pour François. Sa santé se fragilise, mais sa volonté de conduire les réformes de l'Église est plus puissante que jamais. Le feu vert donné aux bénédictions de couples homosexuels a déclenché une rupture dans l'Église. Beaucoup, y compris des proches, pensent désormais à la succession.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-regne-au-vatican-comment-l-eglise-prepare-l-apres-francois-20240329"
    },
    {
        "title": "Cinq ans après l’incendie, la cathédrale Notre-Dame de Paris va renouer avec son caractère sacré",
        "summary": "DÉCRYPTAGE - Le 8 décembre, neuf mois avant la réouverture au public, l’Église française reprendra possession de son joyau au cours d’une cérémonie débordante de surprises.",
        "link": "https://www.lefigaro.fr/actualite-france/cinq-ans-apres-l-incendie-la-cathedrale-notre-dame-de-paris-va-renouer-avec-son-caractere-sacre-20240330"
    },
    {
        "title": "Ce que vos invités remarquent forcément lorsqu'ils viennent chez vous",
        "summary": "Une spécialiste de l’étiquette liste les maladresses que l’on commet tous lorsque l’on reçoit, de la visite guidée au placement des invités, en passant par le rangement de la maison.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/ce-que-vos-invites-remarquent-forcement-lorsqu-ils-viennent-chez-vous-20240329"
    },
    {
        "title": "Équateur : cinq touristes tués «par erreur» sur une plage",
        "summary": "Les cinq touristes équatoriens ont été enlevés et tués sur la plage d'Ayampe, dans le sud-ouest du pays, après avoir été pris pour des rivaux des assaillants.",
        "link": "https://www.lefigaro.fr/international/equateur-cinq-touristes-tues-par-erreur-sur-une-plage-20240330"
    },
    {
        "title": "Bertrand Delanoë sur Emmanuel Macron: «le deuxième mandat me satisfait moins que le premier»",
        "summary": "L’ancien maire de Paris et soutien d’Emmanuel Macron en 2017 a aussi révélé avoir décliné la proposition d’Emmanuel Macron de devenir ministre.",
        "link": "https://www.lefigaro.fr/actualite-france/bertrand-delanoe-sur-emmanuel-macron-le-deuxieme-mandat-me-satisfait-moins-que-le-premier-20240330"
    },
    {
        "title": "Anne Hidalgo à Paris, dix ans de règne entre transformations de la ville et polémiques",
        "summary": "RÉCIT - La maire de Paris fêtera vendredi prochain ses dix ans à la tête de la capitale. Une décennie essentiellement marquée par la modification de l’espace public et la fin du «tout voiture» malgré les lourdes critiques.",
        "link": "https://www.lefigaro.fr/politique/anne-hidalgo-a-paris-dix-ans-de-regne-entre-transformations-de-la-ville-et-polemiques-20240331"
    },
    {
        "title": "Avec la défaite d’Arsen Goulamirian, il n’y a plus de Français champion du monde de boxe",
        "summary": "Arsen Goulamirian, qui était champion WBA des lourds-légers depuis 2018, n'a pas été en mesure de faire vaciller le Mexicain. Les juges ont tous les trois donné un score de 118-110 largement en faveur de Ramirez.",
        "link": "https://www.lefigaro.fr/sports/boxe/avec-la-defaite-d-arsen-goulamirian-il-n-y-a-plus-de-francais-champion-du-monde-de-boxe-20240331"
    },
    {
        "title": "À Cadillac, le «petit Fontainebleau de la Gironde» a aussi été la première prison pour femmes de France",
        "summary": "REPORTAGE - Construit au début du XVIIe siècle à la gloire d’un Gascon devenu pairs de France sous le règne d’Henri III, le château de Cadillac-sur-Garonne a aussi connu des heures sombres en devenant la première prison française pour femmes.",
        "link": "https://www.lefigaro.fr/bordeaux/a-cadillac-le-petit-fontainebleau-de-la-gironde-a-aussi-ete-la-premiere-prison-pour-femmes-de-france-20240331"
    },
    {
        "title": "PSG : Punition, buts à gogo, blessure… Avant son dernier Classique, les moments forts de Mbappé face à l’OM",
        "summary": "RÉCIT – L’attaquant parisien disputera son dernier Classique face à l’OM ce dimanche soir, au Vélodrome. Retour sur certaines des éditions précédentes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-derapage-buts-a-gogo-blessure-les-moments-forts-de-mbappe-face-a-l-om-20240331"
    },
    {
        "title": "Inondations : 47 personnes évacuées de leurs logements dans l’Indre",
        "summary": "Sur le département, 150 foyers sont privés d'électricité et les pompiers ont effectué 150 interventions. Pour l’heure, aucun blessé n'a été recensé.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-40-personnes-evacuees-de-leurs-logements-dans-l-indre-20240330"
    },
    {
        "title": "Météo : 2 départements placés en vigilance rouge pour crues, 5 toujours en orange",
        "summary": "Les départements de l'Indre-et-Loire et de la Vienne sont passés en vigilance rouge pour le risque de crues, a annoncé Météo France.",
        "link": "https://www.lefigaro.fr/meteo/le-temps-reste-instable-apres-le-passage-de-la-tempete-nelson-deux-departements-en-vigilance-orange-pour-crues-20240330"
    },
    {
        "title": "Mathieu Bock-Côté: «Que reste-t-il de la proposition chrétienne en Europe?»",
        "summary": "CHRONIQUE - Le christianisme, en Europe, n’est pas qu’une foi, non plus qu’une rencontre personnelle, mais une civilisation, structurée autour d’une proposition, qui a permis à l’homme, d’accoucher pleinement de son génie.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-que-reste-t-il-de-la-proposition-chretienne-en-europe-20240329"
    },
    {
        "title": "«Certains veulent casser du paysan» : l'éprouvant quotidien des agriculteurs «sous le joug» des normes et des contrôles",
        "summary": "RÉCIT - Horaires d'épandage intenables, produits phytosanitaires interdits pour eux mais autorisés pour leurs voisins européens, sanctions disproportionnées… Les exploitants français endurent chaque jour les effets de réglementations souvent discutables, parfois absurdes.",
        "link": "https://www.lefigaro.fr/actualite-france/certains-veulent-casser-du-paysan-l-eprouvant-quotidien-des-agriculteurs-sous-le-joug-des-normes-et-des-controles-20240331"
    },
    {
        "title": "«Rentre chez toi», «ça pue le touriste» : en Espagne, des autocollants fleurissent contre le surtourisme",
        "summary": "Originaire de Malaga dans le sud du pays, l’initiateur de ce mouvement dénonce en premier lieu le prix de l’immobilier qui ne cesse de grimper sous la pression des locations touristiques.",
        "link": "https://www.lefigaro.fr/international/rentre-chez-toi-ca-pue-le-touriste-en-espagne-des-autocollants-fleurissent-contre-le-surtourisme-20240330"
    },
    {
        "title": "Pourquoi le nouveau cumul emploi-retraite s'avère moins intéressant que prévu",
        "summary": "DÉCRYPTAGE - La réforme devait faciliter l'acquisition de nouveaux droits pour les retraités continuant à travailler. Seule une minorité d'assurés peut au final en profiter.",
        "link": "https://www.lefigaro.fr/finances-perso/pourquoi-le-nouveau-cumul-emploi-retraite-s-avere-moins-interessant-que-prevu-20240331"
    }
]