[
    {
        "title": "Choose France : des investisseurs du monde entier réunis autour d’Emmanuel Macron pour une édition «historique»",
        "summary": "DÉCRYPTAGE - Après le précédent record de 15 milliards d’euros d’investissements annoncés en 2024, Emmanuel Macron compte dépasser la barre des 20 milliards lors du désormais traditionnel sommet à Versailles.",
        "link": "https://www.lefigaro.fr/conjoncture/choose-france-des-investisseurs-du-monde-entier-reunis-autour-d-emmanuel-macron-pour-une-edition-historique-20250518"
    },
    {
        "title": "Amazon va investir plus de 300 millions d’euros en France",
        "summary": "À l’occasion de Choose France, le géant de l’e-commerce annonce la construction de nouveaux entrepôts en région Centre-Val-de-Loire et en Auvergne-Rhône-Alpes. 1500 emplois devraient être créés.",
        "link": "https://www.lefigaro.fr/flash-eco/amazon-va-investir-plus-de-300-millions-d-euros-en-france-20250518"
    },
    {
        "title": "Difficultés économiques, changement de stratégie... Des projets emblématiques des éditions précédentes de Choose France encore incertains",
        "summary": "DÉCRYPTAGE - Les annonces ne sont pas toujours suivies d’effets. Des remises en cause des modèles économiques peuvent les remettre en cause.",
        "link": "https://www.lefigaro.fr/conjoncture/difficultes-economiques-changement-de-strategie-des-projets-emblematiques-des-editions-precedentes-de-choose-france-encore-incertains-20250518"
    },
    {
        "title": "États-Unis : Joe Biden diagnostiqué d’une forme «agressive» d’un cancer de la prostate",
        "summary": "«Lui et sa famille étudient actuellement les différentes options thérapeutiques», a fait savoir son cabinet ce dimanche.",
        "link": "https://www.lefigaro.fr/international/etats-unis-joe-biden-diagnostique-d-une-forme-agressive-d-un-cancer-de-la-prostate-20250518"
    },
    {
        "title": "Hypertrophie de la prostate: quand s’inquiéter?",
        "summary": "Qu’est-ce que la prostate? Quels sont les signes d’un problème de prostate? Quand s’inquiéter de mictions fréquentes? Quels sont les examens clés? Nos réponses.",
        "link": "https://sante.lefigaro.fr/article/prostate-quand-s-inquieter/"
    },
    {
        "title": "Anne de Guigné : « Ce que le pape pourrait dire sur l’intelligence artificielle »",
        "summary": "CHRONIQUE - Le nouveau souverain pontife a justifié le choix de son nom par sa volonté d’apporter au monde une réponse à la révolution numérique.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-ce-que-le-pape-pourrait-dire-sur-l-intelligence-artificielle-20250519"
    },
    {
        "title": "Bruno Retailleau largement élu président des Républicains : l’homme de Beauvau, nouvel espoir de la droite",
        "summary": "RÉCIT - Arrivé en tête dimanche, le ministre de l’Intérieur a décroché la présidence du parti avec 74,3% des voix face à Laurent Wauquiez.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-largement-elu-president-des-republicains-l-homme-de-beauvau-nouvel-espoir-de-la-droite-20250518"
    },
    {
        "title": "Guillaume Tabard : « Préparer 2027 sera l’autre mission de Bruno Retailleau »",
        "summary": "CONTRE-POINT - Faire en sorte que les Républicains soient une force autonome mais pas isolée pour autant, c’est désormais la mission du ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/actualite-france/guillaume-tabard-preparer-2027-sera-l-autre-mission-de-bruno-retailleau-20250518"
    },
    {
        "title": "«C’est magnifique, c’est formidable» : au siège de LR, la joie des militants après la victoire de Bruno Retailleau",
        "summary": "Dimanche soir devant le siège de LR, les militants exultaient de joie après la très nette victoire du ministre de l’Intérieur, y voyant le signe que la droite est de retour après douze ans de purgatoire.",
        "link": "https://www.lefigaro.fr/c-est-magnifique-c-est-formidable-au-siege-de-lr-la-joie-des-militants-20250518"
    },
    {
        "title": "Présidence des Républicains : Laurent Wauquiez, la lourde défaite d’un combattant",
        "summary": "Le député de la Haute-Loire s’est incliné dimanche soir face à Bruno Retailleau. Malgré l’échec, le nouveau député aux ambitions présidentielles assumées, compte peser au sein du mouvement.",
        "link": "https://www.lefigaro.fr/politique/presidence-des-republicains-laurent-wauquiez-la-lourde-defaite-d-un-combattant-20250518"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : « Bruno Retailleau, la victoire de la ligne claire »",
        "summary": "Le nouveau patron des LR veut devenir le porte-voix des honnêtes gens. Noble programme.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-bruno-retailleau-la-victoire-de-la-ligne-claire-20250518"
    },
    {
        "title": "Êtes-vous satisfait de l'élection de Bruno Retailleau à la présidence de LR?",
        "summary": "",
        "link": "https://www.lefigaro.fr/etes-vous-satisfait-de-l-election-de-bruno-retailleau-a-la-presidence-de-lr-20250518"
    },
    {
        "title": "Le Canada suspend temporairement certains droits de douane contre les États-Unis",
        "summary": "Une pause dans les droits de douane a été mise en place sur les produits utilisés dans la transformation et l’emballage des aliments, la santé, l’industrie manufacturière, la sécurité nationale et la sécurité publique.",
        "link": "https://www.lefigaro.fr/international/le-canada-suspend-temporairement-certains-droits-de-douane-contre-les-etats-unis-20250519"
    },
    {
        "title": "Golf: le N.1 mondial Scottie Scheffler remporte le Championnat PGA",
        "summary": "Scheffler, 28 ans, a terminé avec cinq coups d’avance (-11) sur trois compatriotes. Il s’agit de son troisième Majeur après les Masters 2022 et 2024.",
        "link": "https://www.lefigaro.fr/bons-plans/sport/golf-le-n-1-mondial-scottie-scheffler-remporte-le-championnat-pga-20250519"
    },
    {
        "title": "Top 14 : La Rochelle écrase Montpellier et fait un pas vers la qualification",
        "summary": "Ce dimanche soir en clôture de la 24e journée, le Stade Rochelais a largement battu une équipe de Montpellier brouillonne (47-18) et prend la 5e place du classement.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-rochelle-ecrase-montpellier-et-fait-un-pas-vers-la-qualification-20250518"
    },
    {
        "title": "Roumanie : le candidat pro-européen Nicusor Dan remporte la présidentielle",
        "summary": "Le maire centriste de Bucarest est donné vainqueur avec un peu plus de 54% des voix, selon des résultats quasi définitifs, face au candidat d’extrême droite George Simion.",
        "link": "https://www.lefigaro.fr/international/roumanie-le-candidat-pro-europeen-nicusor-dan-en-tete-du-second-tour-de-l-election-presidentielle-20250518"
    },
    {
        "title": "Roumanie : Nicusor Dan, le brillant mathématicien devenu président",
        "summary": "Le maire de Bucarest, qui s’est fait connaître en luttant contre la corruption dans la capitale de son pays, a remporté ce dimanche l’élection présidentielle face au candidat d’extrême droite George Simion.",
        "link": "https://www.lefigaro.fr/flash-actu/roumanie-nicusor-dan-le-brillant-mathematicien-devenu-president-20250518"
    },
    {
        "title": "Présidentielle en Roumanie : le fondateur de Telegram accuse la France d’ingérence, le Quai d’Orsay dément",
        "summary": "De son côté, le gouvernement roumain a dénoncé une «campagne virale de fausses informations» sur les réseaux sociaux, notamment Telegram, visant à «influencer le processus électoral» et portant «une nouvelle fois les marques d’une ingérence russe».",
        "link": "https://www.lefigaro.fr/international/presidentielle-en-roumanie-le-fondateur-de-telegram-accuse-la-france-d-ingerence-le-quai-d-orsay-dement-20250518"
    },
    {
        "title": "Antony Blinken au Figaro : «Trump est fasciné par la force, mais la démocratie américaine s’en sortira»",
        "summary": "EXCLUSIF - Pour l’ancien chef de la diplomatie américaine, le goût du 47e président pour les pouvoirs forts renvoie les États-Unis aux schémas du XIXe siècle.",
        "link": "https://www.lefigaro.fr/international/antony-blinken-au-figaro-trump-est-fascine-par-la-force-mais-la-democratie-americaine-s-en-sortira-20250518"
    },
    {
        "title": "Une panne à l’aéroport d’Orly entraîne la suppression de 40% des vols ce dimanche après-midi",
        "summary": "La Direction générale de l’aviation civile (DGAC) demande ce dimanche soir aux compagnies aériennes de supprimer 15% de leurs vols sur l’aéroport pour la journée de lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/une-panne-a-l-aeroport-d-orly-entraine-la-suppression-de-40-des-vols-ce-dimanche-apres-midi-20250518"
    },
    {
        "title": "Défense européenne : premier sommet entre le Royaume-Uni et l'UE depuis le Brexit",
        "summary": "Depuis le début de la guerre en Ukraine et le risque d’un désengagement américain, Londres et Bruxelles tentent de resserrer les liens dans le domaine de la défense.",
        "link": "https://www.lefigaro.fr/international/defense-europeenne-premier-sommet-entre-le-royaume-uni-et-l-ue-depuis-le-brexit-20250519"
    },
    {
        "title": "Nicolas Baverez : « L’Union européenne otage de sa bureaucratie »",
        "summary": "CHRONIQUE - L’UE n’engage pas les initiatives qui permettraient de relancer le capitalisme européen. Et sous la pression de sa bureaucratie, elle refuse de revenir sur les erreurs qui ont ruiné son agriculture et son industrie.",
        "link": "https://www.lefigaro.fr/vox/economie/nicolas-baverez-l-union-europeenne-otage-de-sa-bureaucratie-20250519"
    },
    {
        "title": "« Fidélité à la tradition, sensibilité aux réalités quotidiennes » : le cardinal Filoni explique le choix du conclave",
        "summary": "ENTRETIEN - Ce prélat italien très respecté n’est pas pour rien dans l’élection de Léon XIV, qu’il commente en exclusivité pour Le Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/fidelite-a-la-tradition-sensibilite-aux-realites-quotidiennes-le-cardinal-filoni-explique-le-choix-du-conclave-20250519"
    },
    {
        "title": "L'UE tente d’établir un partenariat de défense avec l'Australie",
        "summary": "«Nous vous considérons comme un partenaire stratégique», a fait valoir la présidente de la Commission européenne Ursula von der Leyen au Premier ministre australien Anthony Albanese dimanche à Rome.",
        "link": "https://www.lefigaro.fr/international/l-ue-tente-d-etablir-un-partenariat-de-defense-avec-l-australie-20250519"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump s’entretiendra lundi avec Vladimir Poutine",
        "summary": "Le président américain appellera ensuite Volodymyr Zelensky, a-t-il annoncé sur Truth Social ce samedi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-s-entretiendra-lundi-avec-vladimir-poutine-20250517"
    },
    {
        "title": "En exigeant une reddition de l’Ukraine, Vladimir Poutine campe sur sa position maximaliste",
        "summary": "DÉCRYPTAGE - La Russie refuse tout cessez-le-feu et exige des concessions inacceptables pour Kiev.",
        "link": "https://www.lefigaro.fr/international/en-exigeant-une-reddition-de-l-ukraine-vladimir-poutine-campe-sur-sa-position-maximaliste-20250518"
    },
    {
        "title": "Guerre en Ukraine : J.D Vance et Zelensky se sont entretenus à Rome",
        "summary": "Pendant une demi-heure, les deux hommes ont notamment évoqué «la situation sur le front» et «la possibilité de sanctions contre la Russie en l’absence de résultats».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-j-d-vance-et-zelensky-se-sont-entretenus-a-rome-20250518"
    },
    {
        "title": "« Frères et sœurs, c’est l’heure de l’amour ! » : le pape Léon XIV trace les grandes lignes de son pontificat",
        "summary": "DÉCRYPTAGE - Lors de sa messe d’installation, devant 200.000 personnes et un parterre de hautes personnalités, le nouveau pontife romain a notamment annoncé comment il comptait gouverner l’Église.",
        "link": "https://www.lefigaro.fr/actualite-france/freres-et-soeurs-c-est-l-heure-de-l-amour-les-messages-du-pape-leon-xiv-au-monde-20250518"
    },
    {
        "title": "Catherine Vautrin, du débat sur la fin de vie à la messe du pape",
        "summary": "La présence de la ministre des Affaires sociales à Rome, aux côtés de François Bayrou, a d’autant plus surpris qu’elle défend en ce moment la création d’un «droit à l’aide à mourir» devant le Parlement.",
        "link": "https://www.lefigaro.fr/actualite-france/catherine-vautrin-du-debat-sur-la-fin-de-vie-a-la-messe-du-pape-20250518"
    },
    {
        "title": "Antisémitisme, islamisme : la France dénonce les subventions de l’UE à des entités «hostiles» aux «valeurs européennes»",
        "summary": "EXCLUSIF - Après les révélations du Figaro sur l’existence de dizaines de millions d’euros de subventions attribuées à des organismes proches de l’islam radical, le ministre délégué chargé de l’Europe Benjamin Haddad tape du poing sur la table, et appelle à renforcer la lutte contre les discours de haine.",
        "link": "https://www.lefigaro.fr/international/antisemitisme-islamisme-une-note-gouvernementale-denonce-les-subventions-de-l-ue-a-des-entites-hostiles-aux-valeurs-europeennes-20250519"
    },
    {
        "title": "Ligue 1 : les coups de cœur et les coups de griffe du Figaro",
        "summary": "Après la clôture de la saison 2024-2025 de Ligue 1, samedi soir, découvrez ce qui a plu… et déplu aux spécialistes football de la rédaction du Figaro.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-les-coups-de-coeur-et-les-coups-de-griffe-du-figaro-20250519"
    },
    {
        "title": "L'Europe intègre l'effet Trump dans ses prévisions économiques",
        "summary": "Le président américain a multiplié les annonces de taxes douanières tous azimuts, jetant un coup de froid sur la conjoncture mondiale.",
        "link": "https://www.lefigaro.fr/international/l-europe-integre-l-effet-trump-dans-ses-previsions-economiques-20250519"
    },
    {
        "title": "Choose France : Prologis va investir 6,4 milliards d'euros en entrepôts et data centers",
        "summary": "Le géant américain de la logistique doit annoncer ce lundi des investissements sur plusieurs sites français. D’autres entreprises devraient également confirmer leurs ambitions dans l’Hexagone à l’occasion du sommet organisé par l’Élysée.",
        "link": "https://www.lefigaro.fr/societes/choose-france-prologis-va-investir-6-4-milliards-d-euros-en-entrepots-et-data-centers-20250519"
    },
    {
        "title": "Trump, Obama, Harris... La classe politique américaine «attristée» par l’annonce du cancer de Joe Biden",
        "summary": "L’ancien président américain a été diagnostiqué d’une forme «agressive» d’un cancer de la prostate. Par-delà les clivages politiques, chacun lui a souhaité un «prompt rétablissement».",
        "link": "https://www.lefigaro.fr/international/trump-obama-harris-la-classe-politique-americaine-attristee-par-l-annonce-du-cancer-de-joe-biden-20250519"
    },
    {
        "title": "«On espère transmettre le virus aux enfants» : à Marseille, des cours d’initiation à la pétanque dans les écoles primaires",
        "summary": "800 élèves des 2e et 3e arrondissements de Marseille ont eu l’occasion de s’initier à la pétanque grâce à un dispositif mis en place par la mairie de secteur avec l’appui du comité bouliste départemental des Bouches-du-Rhône.",
        "link": "https://www.lefigaro.fr/marseille/on-espere-transmettre-le-virus-aux-enfants-a-marseille-des-cours-d-initiation-a-la-petanque-dans-les-ecoles-primaires-20250519"
    },
    {
        "title": "Aéroport de Paris-Orly : la panne se poursuit, 15% des vols annulés ce lundi",
        "summary": "La panne de contrôle aérien survenue dimanche n’est pas encore résolue. La DGAC a donc de nouveau demandé aux compagnies de réduire leur programme de vols et prévoit des retards.",
        "link": "https://www.lefigaro.fr/conjoncture/aeroport-de-paris-orly-la-panne-se-poursuit-15-des-vols-annules-ce-lundi-20250519"
    },
    {
        "title": "Les meilleurs conseils de Warren Buffett pour investir intelligemment en Bourse (et gagner beaucoup d’argent)",
        "summary": "DÉCRYPTAGE - L’Oracle d’Omaha, qui vient d’annoncer son départ de la direction de son groupe Berkshire Hathaway en fin d’année, a tout au long de sa carrière livré des conseils aussi simples que percutants sur la meilleure manière d’investir en Bourse.",
        "link": "https://www.lefigaro.fr/entrepreneur/les-meilleurs-conseils-de-warren-buffett-pour-investir-intelligemment-en-bourse-et-gagner-beaucoup-d-argent-20250518"
    },
    {
        "title": "Alcaraz roi de Rome, Lacazette et Mandanda ovationnés, l’ASSE en Ligue 2... En images, nos tops et flops du week-end sport",
        "summary": "DIAPORAMA - Une «masterclass» de Max Verstappen, une autre de Jasmine Paolini, un adieu de Jamie Vardy... Découvrez ce qui a plu, et aussi déplu à la rédaction du Figaro.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/alcaraz-roi-de-rome-lacazette-et-mandanda-ovationnes-l-asse-en-ligue-2-en-images-nos-tops-et-flops-du-week-end-sport-20250519"
    },
    {
        "title": "Législative partielle en Saône-et-Loire : le RN en tête, talonné par la droite",
        "summary": "Battus, les candidats du Parti socialiste, du bloc central et de La France insoumise ont appelé à faire barrage au parti nationaliste.",
        "link": "https://www.lefigaro.fr/actualite-france/legislative-partielle-en-saone-et-loire-le-rn-en-tete-talonne-par-la-droite-20250519"
    },
    {
        "title": "Ryanair annonce une baisse de 16% de son bénéfice annuel, en raison de la baisse des tarifs",
        "summary": "Afin de remplir ses avions, la compagnie aérienne irlandaise a choisi de baisser de 7% ses tarifs.",
        "link": "https://www.lefigaro.fr/societes/ryanair-annonce-une-baisse-de-16-de-son-benefice-annuel-en-raison-de-la-baisse-des-tarifs-20250519"
    },
    {
        "title": "Paris, Pau, Toulouse… Les taxis en grève ce lundi contre les nouveaux tarifs du transport sanitaire",
        "summary": "Les organisations représentatives de la profession annoncent «des manifestations dans les départements, des opérations escargot à Paris et une journée blanche pour tous les transports».",
        "link": "https://www.lefigaro.fr/social/paris-pau-toulouse-les-taxis-en-greve-ce-lundi-contre-les-nouveaux-tarifs-du-transport-sanitaire-20250518"
    }
]