[
    {
        "title": "PSG - Inter Milan : une voiture percute la foule pendant les célébrations à Grenoble et fait 4 blessés, au moins 294 interpellations à Paris",
        "summary": "Alors que le PSG a remporté sa première Ligue des champions en battant l’Inter Milan en finale (5-0), de fortes tensions sont apparues entre supporters parisiens et forces de l’ordre sur les Champs-Élysées et autour du Parc des Princes. Des tirs de mortiers et des gaz lacrymogènes ont été échangés.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-psg-inter-tensions-interpllations-feux-d-artifice-gaz-lacrymogene-tirs-mortier-20250531"
    },
    {
        "title": "Les notes du PSG face à l’Inter : Doué phénoménal, Vitinha exceptionnel, Dembélé délicieux... dans un collectif magique",
        "summary": "Découvrez les notes de nos envoyés spéciaux après le récital du Paris SG face à l’Inter Milan (5-0) en finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-face-a-l-inter-doue-phenomenal-vitinha-exceptionnel-dembele-delicieux-dans-un-collectif-magique-20250531"
    },
    {
        "title": "Ligue des champions : «Champion mon frère !» lance Emmanuel Macron sur son compte X",
        "summary": "LE SCAN SPORT - Après la victoire éclatante du PSG en finale de Ligue des champions contre l’Inter Milan (5-0), le Président de la République Emmanuel Macron a réagi sur son compte X.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-champion-mon-frere-lance-emmanuel-macron-sur-son-compte-x-20250531"
    },
    {
        "title": "PSG-Inter Milan : chef-d’œuvre collectif, contre parfait, Doué dans l’histoire... Les buts du festival parisien en vidéo",
        "summary": "Achraf Hakimi, puis Désiré Doué ont donné deux longueurs d’avance au club parisien face à l’Inter en finale de la Ligue des Champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-en-video-l-ouverture-du-score-d-achraf-hakimi-au-terme-d-un-sublime-mouvement-collectif-20250531"
    },
    {
        "title": "«Le PSG a mérité sa victoire» : Inzaghi beau joueur avec le PSG... mais agacé par les questions sur son avenir",
        "summary": "L’entraîneur milanais, contrarié par les questions sur son avenir, a fait court en conférence de presse après la défaite contre le PSG (5-0) en finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/le-psg-a-merite-sa-victoire-inzaghi-beau-joueur-avec-le-psg-mais-agace-par-les-questions-sur-son-avenir-20250601"
    },
    {
        "title": "Trocadéro enflammé, Tour Eiffel rouge et bleue, feux d’artifice... Paris en liesse après le sacre du PSG en Ligue des champions",
        "summary": "EN IMAGES - Les hommes de Luis Enrique ont brillamment remporté la Ligue des champions en s’imposant 5-0 en finale face à l’Inter Milan ce samedi 31 mai. De quoi enflammer les supporters du club de la capitale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/trocadero-enflamme-tour-eiffel-rouge-et-bleue-feux-d-artifice-paris-en-liesse-apres-le-sacre-du-psg-en-ligue-des-champions-20250601"
    },
    {
        "title": "Ligue des Champions : PSG, un chef-d’œuvre pour entrer dans la légende",
        "summary": "Au terme d’un véritable festival offensif, les Parisiens, portés par un Désiré Doué phénoménal, ont littéralement surclassé l’Inter Milan (5-0) pour décrocher leur premier titre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-a-l-issue-d-une-finale-de-reve-le-psg-au-sommet-de-l-europe-20250531"
    },
    {
        "title": "Ligue des champions : les images du feu d’artifice devant la tour Eiffel aux couleurs du PSG",
        "summary": "VIDÉO - Le club parisien s’est offert ce samedi 31 mai son premier titre de champion d’Europe face à l’Inter Milan (5-0) à Munich.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-les-images-du-feu-d-artifice-devant-la-tour-eiffel-aux-couleurs-du-psg-20250601"
    },
    {
        "title": "Ligue des champions : en vidéo, le tifo des supporters du PSG en hommage à Xana, la fille décédée de Luis Enrique",
        "summary": "LE SCAN SPORT - Déployé  après le coup de sifflet final, un grand tifo en hommage à Xana, la petite fille de luis Enrique décédée, a décoré encore un peu plus l’après match.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-tifo-des-supporters-du-psg-en-hommage-a-xana-la-fille-decedee-de-luis-enrique-20250531"
    },
    {
        "title": "Ligue des champions : qui est Senny Mayulu, le titi et dernier buteur du triomphe parisien ?",
        "summary": "Rentré en fin de match (84e) le titi parisien Senny Mayulu a parachevé le succès éblouissant du PSG avec un 5e et dernier but en finale de Ligue des champions (5-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-qui-est-senny-mayulu-le-titi-et-dernier-buteur-du-triomphe-parisien-20250531"
    },
    {
        "title": "PSG-Inter Milan : Tom Cruise fait sensation à Munich pour la finale de Ligue des champions",
        "summary": "LE SCAN SPORT - L’acteur américain est présent à l’Allianz Arena pour suivre la confrontation entre le Paris SG et l’Inter Milan.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-tom-cruise-fait-sensation-a-munich-pour-la-finale-de-ligue-des-champions-20250531"
    },
    {
        "title": "PSG-Inter Milan : «Un moment historique», Le Figaro a suivi la finale dans un Parc des Princes en fusion pour cette soirée de rêve",
        "summary": "REPORTAGE - Ils n’étaient que 18.000 supporters du PSG présents à l’Allianz Arena mais 48.000 au Parc des Princes, pour suivre cet événement historique «comme à la maison».",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-un-moment-historique-un-parc-des-princes-en-fusion-pour-cette-soiree-de-reve-20250601"
    },
    {
        "title": "PSG-Inter Milan : Doué le magicien, ferveur à Munich, Linkin Park, Paris survolté... Les plus belles photos d’une soirée pour l’éternité",
        "summary": "DIAPORAMA - Retrouvez les plus beaux clichés du choc entre Intéristes et Parisiens, ce samedi, à l’Allianz Arena de Munich.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-les-plus-belles-photos-de-la-finale-de-la-ligue-des-champions-20250531"
    },
    {
        "title": "Ligue des champions : en larmes, Marquinhos savoure ce premier titre après «douze ans à souffrir»",
        "summary": "Le capitaine du Paris SG est apparu en larmes au micro de Canal+ pour commenter la victoire de son équipe face à l’Inter Milan (5-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-larmes-marquinhos-savoure-ce-premier-titre-apres-douze-ans-a-souffrir-20250531"
    },
    {
        "title": "Elon Musk affirme qu’il « ne prend pas de drogues »",
        "summary": "Le New York Times a affirmé vendredi que le milliardaire avait consommé de la kétamine, de l’ecstasy, des champignons hallucinogènes et des médicaments pendant la campagne de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/elon-musk-affirme-qu-il-ne-prend-pas-de-drogues-20250601"
    },
    {
        "title": "Ces 12 Duty Free où les experts en vins et spiritueux font encore de bonnes affaires",
        "summary": "Considérés comme de véritables temples d’achats compulsifs, aux politiques de prix souvent nébuleuses, les Duty Free d’aéroports offrent pour certains de véritables aubaines en matière de vins et spiritueux. Voici ceux sur lesquels les experts ne font jamais l’impasse.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/ces-12-duty-free-ou-les-experts-en-vins-et-spiritueux-font-encore-de-bonnes-affaires-20250531"
    },
    {
        "title": "Gaza : la réponse du Hamas à la proposition américaine de trêve est «inacceptable» dit Washington, 10 otages vivants vont être libérés",
        "summary": "Vendredi, Israël avait sommé le Hamas d’accepter la proposition américaine de trêve et de libération des otages sous peine d’«être anéanti», selon les mots du ministre de la Défense, Israël Katz.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-le-hamas-a-remis-sa-reponse-sur-la-proposition-americaine-10-otages-vivants-vont-etre-liberes-20250531"
    },
    {
        "title": "La Pologne tient une présidentielle critique pour l'UE et l’avenir de l’Ukraine",
        "summary": "Les sondages prévoient une élection particulièrement serrée, Karol Nawrocki bénéficiant de 50,1% et Rafal Trzaskowski de 49,9% des intentions de vote.",
        "link": "https://www.lefigaro.fr/international/la-pologne-tient-une-presidentielle-critique-pour-l-ue-et-l-avenir-de-l-ukraine-20250601"
    },
    {
        "title": "Trump annule la nomination d'un proche d'Elon Musk à la tête de la Nasa",
        "summary": "Le président républicain aurait découvert que Jared Isaacman aurait effectué des dons à des élus démocrates par le passé.",
        "link": "https://www.lefigaro.fr/international/trump-annule-la-nomination-d-un-proche-d-elon-musk-a-la-tete-de-la-nasa-20250601"
    },
    {
        "title": "En Russie, au moins sept morts dans l'effondrement d'un pont sur un train",
        "summary": "Selon la compagnie ferroviaire, l’incident est survenu à cause d’une «interférence illégale dans l’opération de transport», précisant que la circulation des autres trains n’était pas perturbée.",
        "link": "https://www.lefigaro.fr/international/en-russie-au-moins-sept-morts-dans-l-effondrement-d-un-pont-sur-un-train-20250601"
    },
    {
        "title": "NBA: Indiana écarte New York et affrontera Oklahoma City en finale",
        "summary": "Deux «petites» franchises vont donc se disputer le trophée Larry O’Brien, sans le lustre des historiques Los Angeles Lakers et Boston Celtics ou d’une mégapole comme New York.",
        "link": "https://www.lefigaro.fr/bons-plans/sport/nba-indiana-ecarte-new-york-et-affrontera-oklahoma-city-en-finale-20250601"
    },
    {
        "title": "Tirs de mortiers, voitures incendiées et scènes de liesse : le récit de la nuit à Paris après le sacre du PSG en Ligue des champions",
        "summary": "REPORTAGE - Nombreux sont les Parisiens à être sortis dans les rues de la capitale après cette victoire historique. Si la liesse était de mise dans une grande partie de la ville, les rassemblements ont rapidement dégénéré dans plusieurs artères, donnant lieu à près de 300 interpellations.",
        "link": "https://www.lefigaro.fr/actualite-france/tirs-de-mortiers-voitures-incendiees-et-scenes-de-liesse-le-recit-de-la-nuit-a-paris-apres-le-sacre-du-psg-en-ligue-des-champions-20250601"
    },
    {
        "title": "PSG champion d’Europe : le message de Kylian Mbappé",
        "summary": "L’ancien attaquant parisien, désormais au Real Madrid, a adressé un message de félicitations après la victoire du PSG en Ligue des champions samedi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-champion-d-europe-le-message-de-kylian-mbappe-20250601"
    },
    {
        "title": "Chef-d’œuvre, Dembélé Ballon d’Or, hommage à sa fille décédée : les mots de Luis Enrique après PSG-Inter",
        "summary": "Le technicien espagnol du Paris SG s’est confié face aux médias après la victoire en Ligue des champions aux dépens de l’Inter Milan (5-0) samedi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/chef-d-oeuvre-dembele-ballon-d-or-hommage-a-sa-fille-decedee-les-mots-de-luis-enrique-apres-psg-inter-20250601"
    },
    {
        "title": "En Mauritanie, un trésor architectural et littéraire en péril au milieu du désert",
        "summary": "La cité médiévale de Oualata, qui entre autres richesses conserve des centaines de manuscrits centenaires, lutte contre le sable et l’exode pour ne pas disparaître.",
        "link": "https://www.lefigaro.fr/culture/en-mauritanie-un-tresor-architectural-et-litteraire-en-peril-au-milieu-du-desert-20250601"
    },
    {
        "title": "«Un retard sur cinq est dû à la vieillesse des infrastructures» : en Île-de-France, la SNCF a besoin d’un milliard d’euros pour son réseau",
        "summary": "Alors que se tient ce week-end une «vaste opération de régénération» pour remplacer 11 aiguillages à la Gare de l’Est, la directrice générale de SNCF Réseau Île-de-France pointe les gros besoins de financement, nécessaire à la maintenance des infrastructures dans la région.",
        "link": "https://www.lefigaro.fr/conjoncture/un-retard-sur-cinq-est-du-a-la-vieillesse-des-infrastructures-en-ile-de-france-la-sncf-a-besoin-d-un-milliard-d-euros-pour-son-reseau-20250601"
    },
    {
        "title": "«Ils s’en tiennent aux résumés»: les professeurs démunis face à la chute de la lecture des classiques",
        "summary": "DÉCRYPTAGE - Pour répondre au désintérêt des élèves pour les œuvres au programme, l’Éducation nationale mise sur des lectures contemporaines, jugées plus accessibles. Une parade efficace ?",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/ils-s-en-tiennent-aux-resumes-les-professeurs-demunis-face-a-la-chute-de-la-lecture-des-classiques-20250601"
    },
    {
        "title": "Automobile, acier, aluminium... Où en est-on des droits de douane de Donald Trump ?",
        "summary": "Depuis l’investiture du président républicain en janvier dernier, plusieurs pays ont bénéficié d’une «remise de peine» sur les surtaxes douanières. Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/societes/automobile-acier-aluminium-ou-en-est-on-des-droits-de-douane-de-donald-trump-20250601"
    },
    {
        "title": "À Panamá, au bord du canal convoité par Donald Trump, l’incertitude et la fièvre patriotique",
        "summary": "REPORTAGE - Depuis que le président américain a déclaré qu’il voulait «reprendre» le canal, les Panaméens s’interrogent sur les véritables intentions américaines et rétorquent à Washington que les traités garantissent leur souveraineté.",
        "link": "https://www.lefigaro.fr/international/a-panama-au-bord-du-canal-convoite-par-donald-trump-l-incertitude-et-la-fievre-patriotique-20250601"
    },
    {
        "title": "Célébrations de la victoire du PSG : une voiture percute la foule à Grenoble, quatre blessés dont deux graves",
        "summary": "Le véhicule aurait «perdu le contrôle», selon la préfecture, avant que son conducteur se rende de lui-même à la police. Il est en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/celebrations-de-la-victoire-du-psg-une-voiture-percute-la-foule-a-grenoble-quatre-blesses-dont-deux-graves-20250601"
    },
    {
        "title": "Royaume-Uni : Londres va investir 1,5 milliard de livres pour sa production d’armes et de munitions",
        "summary": "L’ambition du gouvernement britannique est d’atteindre un budget de la défense équivalent à 3% du PIB au-delà de 2029.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-londres-va-investir-1-5-milliard-de-livres-pour-sa-production-d-armes-et-de-munitions-20250601"
    },
    {
        "title": "Gaza : la Défense civile annonce 10 morts et plus de 100 blessés par des tirs israéliens",
        "summary": "La situation humanitaire est désastreuse dans la bande de Gaza, où un blocus de plus de deux mois, partiellement assoupli la semaine dernière, a entraîné de graves pénuries de nourriture, de médicaments et d’autres biens de première nécessité.",
        "link": "https://www.lefigaro.fr/international/gaza-la-defense-civile-annonce-10-morts-et-plus-de-100-blesses-par-des-tirs-israeliens-20250601"
    },
    {
        "title": "«Ça a fait vriller mon père» : Gérald Darmanin revient sur ce terrible fait divers vécu par sa famille",
        "summary": "Dans l’émission «Une Ambition intime», diffusée ce soir sur M6, le ministre de la Justice s’est livré sur un drame qui a touché ses proches en 1993.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/ce-soir-tele/ca-a-fait-vriller-mon-pere-gerald-darmanin-revient-sur-ce-terrible-fait-divers-vecu-par-sa-famille-20250601"
    },
    {
        "title": "Lucy Vincent, neurobiologiste : «Nous n’avons pas tous le même cerveau amoureux, c’est la première clé pour comprendre son partenaire»",
        "summary": "ENTRETIEN - Entre amygdale euphorique et hippocampe excité, la neurobiologiste explore, avec un livre interactif, le circuit du lien amoureux dans le cerveau. Ludique et irrésistible.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/lucy-vincent-neurobiologiste-nous-n-avons-pas-tous-le-meme-cerveau-amoureux-c-est-la-premiere-cle-pour-comprendre-son-partenaire-20250601"
    },
    {
        "title": "Célébrations de la victoire du PSG : un jeune homme de 17 ans poignardé à mort à Dax",
        "summary": "L’auteur des faits est activement recherché. Une enquête pour homicide a été ouverte et confiée à la police judiciaire de Bayonne.",
        "link": "https://www.lefigaro.fr/faits-divers/dax-un-mineur-poignarde-a-mort-en-marge-des-celebrations-du-psg-20250601"
    },
    {
        "title": "Audiences : M6 explose les compteurs avec la victoire du PSG en finale de la Ligue des Champions contre l’Inter",
        "summary": "Les audiences du samedi 31 mai 2025 pour les programmes diffusés en première partie de soirée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/audiences-m6-explose-les-compteurs-avec-la-victoire-du-psg-contre-l-inter-milan-20250601"
    },
    {
        "title": "Allemagne : un incendie dans un hôpital fait 3 morts et 34 blessés",
        "summary": "Le feu est parti vers minuit dans une chambre du service de gériatrie de l’établissement Marienkrankenhaus de Hambourg, et a menacé de se propager au premier étage via la façade extérieure.",
        "link": "https://www.lefigaro.fr/international/allemagne-un-incendie-dans-un-hopital-fait-trois-morts-et-34-blesses-20250601"
    },
    {
        "title": "À Bordeaux, une expérience immersive en réalité virtuelle retrace le parcours de Napoléon",
        "summary": "EN IMAGES - L’exposition a ouvert ce jeudi 29 mai. Dans une salle spécialement conçue, les spectateurs découvrent l’univers du Petit Caporal, en réalité virtuelle.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-une-experience-immersive-en-realite-virtuelle-retrace-le-parcours-de-napoleon-20250601"
    },
    {
        "title": "Chaînes de télévision, Gaz, France Travail, prix du tabac... Ce qui change en juin 2025",
        "summary": "Le Figaro fait le point sur les changements à prévoir à partir du 1er juin.",
        "link": "https://www.lefigaro.fr/conjoncture/chaines-de-television-gaz-france-travail-prix-du-tabac-ce-qui-change-en-juin-2025-20250529"
    },
    {
        "title": "«Paris tout puissant», «Ici c’est Paradis», «Munich terre de la honte» pour l’Inter Milan... La presse européenne honore le sacre «éternel» du PSG",
        "summary": "REVUE DE PRESSE - Vainqueur de sa première Ligue des champions après son récital face à l’Inter Milan, le Paris Saint-Germain est encensé, ce dimanche, par les médias français et étrangers.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/paris-tout-puissant-ici-c-est-paradis-munich-terre-de-la-honte-pour-l-inter-la-presse-europeenne-honore-le-sacre-eternel-du-psg-20250601"
    },
    {
        "title": "PSG : horaire, accès, parade sur les Champs-Elysées, concert au Parc des Princes… Le programme complet des festivités pour le retour des héros",
        "summary": "Vainqueurs de la Ligue des champions samedi soir au terme d’un match légendaire contre l’Inter Milan (5-0), les joueurs parisiens sont de retour dans la capitale ce dimanche. Voici le programme.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-horaire-acces-parade-sur-les-champs-elysees-concert-au-parc-des-princes-le-programme-complet-des-festivites-pour-le-retour-des-heros-20250601"
    },
    {
        "title": "Près de 560 interpellations, deux décès, 700 incendies : l’accablant bilan sécuritaire du match PSG-Inter",
        "summary": "Les festivités qui ont accompagné la victoire du Paris Saint-Germain en Ligue des champions ont été ternies par de nombreux actes de violence, à Paris et en province.",
        "link": "https://www.lefigaro.fr/actualite-france/pres-de-600-interpellations-deux-deces-700-incendies-l-accablant-bilan-securitaire-du-match-psg-inter-20250601"
    },
    {
        "title": "PSG-Inter Milan : une soirée pour l’éternité, Doué dans l’histoire, Luis Enrique le magicien... Coups de cœur et coups de griffe de nos envoyés spéciaux",
        "summary": "DÉCRYPTAGE - Découvrez ce qui a plu et déplu à nos envoyés spéciaux lors de la victoire du PSG en finale de Ligue des champions devant l’Inter Milan (5-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-une-soiree-pour-l-eternite-doue-dans-l-histoire-enrique-le-magicien-coups-de-coeur-et-coups-de-griffe-20250601"
    },
    {
        "title": "Avec sa victoire en Ligue des champions, le PSG devient-il le plus grand club de l'histoire du football français ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/avec-sa-victoire-en-ligue-des-champions-le-psg-devient-il-le-plus-grand-club-de-l-histoire-du-football-francais-20250531"
    },
    {
        "title": "«Salut la conne, ça va ?» : cinq ans après les insultes et humiliations, la grande dérive des «créas» d’Ubisoft disséquée par la justice",
        "summary": "RÉCIT - En 2020, des dizaines de témoignages dénonçant le harcèlement moral et sexuel de cadres du prestigieux service «édito» avaient brisé l’omerta chez Ubisoft. Trois d’entre eux y régnaient dans une ambiance sexualisée. Ils comparaissent à partir de ce lundi.",
        "link": "https://www.lefigaro.fr/faits-divers/salut-la-conne-ca-va-cinq-ans-apres-les-insultes-et-humiliations-la-grande-derive-des-creas-d-ubisoft-dissequee-par-la-justice-20250601"
    },
    {
        "title": "PSG-Inter Milan : 11,5 millions de téléspectateurs devant la victoire parisienne, sur Canal+ et M6",
        "summary": "Ensemble, les deux chaînes diffusant la finale de Ligue des champions ont attiré un peu plus d’un téléspectateur sur deux samedi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-11-5-millions-de-telespectateurs-devant-la-victoire-parisienne-sur-canal-et-m6-20250601"
    },
    {
        "title": "Nucléaire : l'Iran ripostera si les Européens «exploitent» le rapport de l'AIEA à des fins «politiques»",
        "summary": "Selon le rapport de l’AIEA, la quantité totale d’uranium enrichi de l’Iran dépasse désormais de 45 fois la limite autorisée par l’accord de 2015, et s’élève à 9247,6 kg.",
        "link": "https://www.lefigaro.fr/international/nucleaire-l-iran-ripostera-si-les-europeens-exploitent-le-rapport-de-l-aiea-a-des-fins-politiques-20250601"
    },
    {
        "title": "Les 20 classiques de la littérature qu’il faut avoir lus selon les professeurs des meilleurs lycées",
        "summary": "PALMARÈS EXCLUSIF - Nous avons sondé une quarantaine de professeurs de français issus des 100 meilleurs établissements. Ils devaient désigner les romans classiques incontournables que tout adolescent doit lire. Voici les 20 œuvres qui ressortent de cette consultation inédite.",
        "link": "https://www.lefigaro.fr/livres/le-palmares-des-20-classiques-de-la-litterature-a-avoir-lu-avant-18-ans-selon-les-professeurs-des-meilleurs-lycees-20250426"
    },
    {
        "title": "Incidents en marge de la victoire du PSG : un homme meurt à scooter à Paris, percuté par une voiture",
        "summary": "Le conducteur du véhicule, âgé de 20 ans, a été arrêté et placé en garde à vue. Les dépistages d’alcoolémie et de stupéfiants se sont révélés négatifs.",
        "link": "https://www.lefigaro.fr/faits-divers/incidents-en-marge-de-la-victoire-du-psg-un-homme-meurt-a-scooter-a-paris-percute-par-une-voiture-20250601"
    },
    {
        "title": "PSG-Inter Milan : «Vous êtes sur nous tout le temps», Nasser Al-Khelaïfi entre «fierté» et… règlement de comptes",
        "summary": "Le président du club de la capitale avait quelques messages à faire passer à certains de nos confrères samedi soir, après le sacre en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-vous-etes-sur-nous-tout-le-temps-nasser-al-khelaifi-entre-fierte-et-reglement-de-comptes-20250601"
    },
    {
        "title": "La militante Assa Traoré visée par une plainte pour «violences aggravées»",
        "summary": "Cette plainte fait suite à «un différend entre mères de famille» dans un square pour enfants. Assa Traoré a également déposé plainte à l’encontre de la femme impliquée.",
        "link": "https://www.lefigaro.fr/faits-divers/la-militante-assa-traore-visee-par-une-plainte-pour-violences-aggravees-20250601"
    },
    {
        "title": "Où, quand et comment suivre la parade et les célébrations du PSG à la télévision ?",
        "summary": "De M6 à TF1 en passant par Canal + et BFMTV, les chaînes vont célébrer ce dimanche le triomphe du club parisien face à l’Inter Milan, en finale de Ligue des champions.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ou-quand-et-comment-suivre-la-parade-et-les-celebrations-du-psg-a-la-television-20250601"
    },
    {
        "title": "«Les gens marchaient sur les ordures» : après la finale de la Ligue des champions gagnée par le PSG, les éboueurs parisiens en première ligne",
        "summary": "Au bout d’une nuit de liesse émaillée de débordements qui ont donné lieu à près de 500 interpellations dans la capitale, les éboueurs étaient à pied d’œuvre ce dimanche matin pour en faire disparaître tous les stigmates.",
        "link": "https://www.lefigaro.fr/actualite-france/les-gens-marchaient-sur-les-ordures-apres-la-finale-de-la-ligue-des-champions-gagnee-par-le-psg-les-eboueurs-parisiens-en-premiere-ligne-20250601"
    },
    {
        "title": "40 ans pour construire une cathédrale du XIe siècle avec des techniques médiévales : pari tenu en Guyenne",
        "summary": "À l’instar de Guédelon en Bourgogne, l’association girondine Chantier médiéval de Guyenne réalise cet « immense défi technique » avec une centaine de bénévoles.",
        "link": "https://www.lefigaro.fr/culture/40-ans-pour-construire-une-cathedrale-du-xie-siecle-avec-des-techniques-medievales-pari-tenu-en-guyenne-20250601"
    },
    {
        "title": "«Je remercie ma grand-mère à chaque fois» : ces coups de pouce familiaux qui permettent aux jeunes d’acheter leur premier logement",
        "summary": "NOS CONSEILS - Division de terrain pour transmettre une parcelle, don manuel, prêt familial sans intérêt… Plus que jamais, l’aide de la famille peut être déterminante pour concrétiser un premier achat.",
        "link": "https://www.lefigaro.fr/finances-perso/immobilier-des-astuces-familiales-pour-mettre-le-pied-a-l-etrier-aux-jeunes-acheteurs-20250601"
    },
    {
        "title": "EN DIRECT - Roland-Garros : Paolini et Paul font course en tête en attendant l’affiche alléchante entre Alcaraz et Shelton... Suivez la journée",
        "summary": "Les 8e de finale débutent ce dimanche Porte d’Auteuil. De nombreuses têtes de série sont attendues sur les courts.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-affiche-allechante-entre-alcaraz-et-shelton-swiatek-et-sabalenka-sur-le-pont-suivez-la-journee-20250601"
    },
    {
        "title": "Roland-Garros : Musetti-Rune en soirée, des menaces pour Alcaraz et Paolini… tout savoir sur la 8e journée des Internationaux de France",
        "summary": "Le duel entre l’esthète italien et le coriace danois promet. Le tenant du titre espagnol est également en lice ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-musetti-rune-en-soiree-des-menaces-pour-alcaraz-et-paolini-tout-savoir-sur-la-8e-journee-des-internationaux-de-france-20250601"
    },
    {
        "title": "Hidalgo, Djokovic, Deschamps, Labrune... Ils ont réagi à la victoire historique du PSG en Ligue des champions",
        "summary": "De nombreuses personnalités ont félicité le Paris Saint-Germain, vainqueur de sa première Ligue des champions ce samedi en surclassant l’Inter Milan en finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/hidalgo-djokovic-deschamps-labrune-ils-ont-reagi-a-la-victoire-historique-du-psg-en-ligue-des-champions-20250601"
    },
    {
        "title": "Manche : 184 migrants secourus dans le détroit du Pas-de-Calais",
        "summary": "Ils ont tous été secourus lors de plusieurs opérations distinctes au large de Fort-Mahon (Somme), de Wimereux (Pas-de-Calais), de Grand-Fort-Philippe et au large de Dunkerque.",
        "link": "https://www.lefigaro.fr/actualite-france/manche-184-migrants-secourus-dans-le-detroit-du-pas-de-calais-20250601"
    },
    {
        "title": "Guerre en Ukraine : 12 morts et plus de 60 blessés après une frappe russe sur un terrain d’entraînement",
        "summary": "La Russie a de son côté affirmé dimanche s’être emparée d’un village de la région de Soumy, dans le nord-est de l’Ukraine, où Kiev craint une nouvelle attaque d’ampleur.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-prise-d-un-nouveau-village-de-la-region-de-soumy-20250601"
    },
    {
        "title": "«Ma famille s’imagine que je me prélasse des heures dans un fauteuil» : la vie étonnante des modèles nus, héritiers d’une tradition artistique en déclin",
        "summary": "RÉCIT - Plusieurs centaines de personnes se mettent à nu chaque jour devant un parterre de dessinateurs, contre rémunération. Une profession centenaire négligée depuis que le milieu artistique a préféré l’abstraction au figuratif.",
        "link": "https://www.lefigaro.fr/actualite-france/ma-famille-s-imagine-que-je-me-prelasse-des-heures-dans-un-fauteuil-la-vie-etonnante-des-modeles-nus-heritiers-d-une-tradition-artistique-en-declin-20250601"
    },
    {
        "title": "EN DIRECT - PSG champion d’Europe : les Parisiens quittent Munich dans un avion décoré, deux bus les attendent dans la capitale",
        "summary": "Vainqueur de sa première Ligue des champions après avoir giflé l’Inter Milan en finale samedi soir (5-0), le PSG rentre à Paris ce dimanche pour célébrer avec ses supporters.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-psg-champion-d-europe-les-parisiens-attendus-a-16h-dans-la-capitale-avant-la-parade-sur-les-champs-elysees-20250601"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Paris ne peut plus être une fête»",
        "summary": "Lors du brillant succès du PSG en finale de la Ligue des champions contre l’Inter Milan, de nouvelles violences ont éclaté. En France, un samedi soir de victoire, ce sont désormais des mortiers, des sirènes, des couteaux, des policiers blessés et même des morts.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-de-vincent-tremolet-de-villers-paris-ne-peut-plus-etre-une-fete-20250601"
    },
    {
        "title": "ZFE : la ministre de la Transition écologique déplore le «cynisme» et la «démagogie» des députés qui ont voté la suppression",
        "summary": "La fin de ce dispositif, destiné à restreindre la circulation des véhicules les plus polluants, a été adoptée jeudi grâce aux voix d’élus de tous bords.",
        "link": "https://www.lefigaro.fr/actualite-france/zfe-la-ministre-de-la-transition-ecologique-deplore-le-cynisme-et-la-demagogie-des-deputes-qui-ont-vote-la-suppression-20250601"
    },
    {
        "title": "« Le gueux retrouve sa dignité ! » : après la suppression des ZFE, les opposants crient victoire",
        "summary": "Les députés ont sonné le glas, mercredi, de ces zones interdites aux voitures polluantes. Un soulagement pour les opposants à ce dispositif, qui fustigeaient une mesure d’« écologie punitive ».",
        "link": "https://www.lefigaro.fr/actualite-france/le-gueux-retrouve-sa-dignite-apres-la-suppression-des-zfe-les-opposants-crient-victoire-20250529"
    },
    {
        "title": "«C’est un sport national de combattre les tags ici» : le Banksy à Marseille brièvement dégradé puis remis en état",
        "summary": "La dégradation a été rapidement nettoyée dimanche dans la matinée, de sorte que l’œuvre originale, accompagnée d’une phrase mystérieuse «I want to be what you saw in me» («Je veux être ce que tu as vu en moi»), était à nouveau visible dimanche midi.",
        "link": "https://www.lefigaro.fr/marseille/le-banksy-decouvert-vendredi-a-marseille-brievement-degrade-puis-remis-en-etat-20250601"
    },
    {
        "title": "Nouvelle commande ferme de 30 Airbus A350 par la compagnie indienne IndiGo",
        "summary": "Cette dernière annonce porte la commande globale à 60 appareils.",
        "link": "https://www.lefigaro.fr/societes/nouvelle-commande-ferme-de-30-airbus-a350-par-la-compagnie-indienne-indigo-20250601"
    },
    {
        "title": "Koweït : cinq morts dans l'incendie d'un immeuble, selon les pompiers",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/koweit-cinq-morts-dans-l-incendie-d-un-immeuble-selon-les-pompiers-20250601"
    },
    {
        "title": "Ligue des champions : le PSG (enfin) sur le toit de l’Europe, ça valait le coup d’attendre",
        "summary": "HUMEUR – Le magnifique sacre parisien efface des années de doutes, de traumatismes et de souffrances pour tout un club et le peuple rouge et bleu.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-enfin-sur-le-toit-de-l-europe-ca-valait-le-coup-d-attendre-20250601"
    },
    {
        "title": "«On est tous malades et on est dégoûtés» : les Marseillais «ont mal» après la victoire du PSG en finale de la Ligue des champions",
        "summary": "REPORTAGE - Sur le marché du Vieux-Port ce dimanche matin, les supporters de l’Olympique de Marseille accusent le coup après la victoire du PSG contre l’Inter Milan en finale de la Ligue des champions. Les Marseillais se consolent en rappelant qu’ils resteront les premiers en France à avoir réussi cet exploit, 32 ans plus tôt.",
        "link": "https://www.lefigaro.fr/marseille/on-est-tous-malades-et-on-est-degoutes-les-marseillais-ont-mal-apres-la-victoire-du-psg-en-finale-de-la-ligue-des-champions-20250601"
    },
    {
        "title": "États-Unis : la présidente d’une promotion du MIT exclue de sa remise de diplôme après un discours pro-Palestine",
        "summary": "Megha Vemuri, qui a suivi une double spécialisation en informatique et en cognition et linguistique à l’Institut de technologie du Massachusetts, a déclaré la veille de la cérémonie «que le MIT veut une Palestine libre» tout en dénonçant un «génocide».",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-presidente-d-une-promotion-du-mit-exclue-de-sa-remise-de-diplome-apres-un-discours-pro-palestine-20250601"
    },
    {
        "title": "Palmarès 2025 des villes d’Île-de-France où acheter son premier logement sans se tromper",
        "summary": "EXCLUSIF - Ce classement du Figaro immobilier analyse 264 communes d’Île-de-France de plus de 10.000 habitants en examinant 50 critères. Voici les communes offrant le meilleur mélange de dynamisme économique, d’accessibilité en termes de prix avec le confort et la qualité de vie nécessaires pour un premier achat immobilier.",
        "link": "https://immobilier.lefigaro.fr/article/palmares-2025-des-villes-d-ile-de-france-ou-acheter-son-premier-logement-sans-se-tromper-20250531"
    },
    {
        "title": "PSG : le club «condamne les violences» et «appelle chacun à faire preuve de responsabilité»",
        "summary": "Au lendemain de son sacre en Ligue des champions suivi de nombreux débordements à Paris et ailleurs en France, le PSG a dit condamner «avec la plus grande fermeté» les violences survenues.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-le-club-condamne-les-violences-et-appelle-chacun-a-faire-preuve-de-responsabilite-20250601"
    },
    {
        "title": "«Mais que l’on fiche la paix aux retraités !» : le patron de Force ouvrière critique les pistes du gouvernement pour économiser 40 milliards d’euros",
        "summary": "Le syndicaliste Frédéric Souillot juge le plan d’économie qui doit être présenté à la mi-juillet par le premier ministre François Bayrou «complètement irréaliste».",
        "link": "https://www.lefigaro.fr/social/mais-que-l-on-fiche-la-paix-aux-retraites-le-patron-de-force-ouvriere-critique-les-pistes-du-gouvernement-pour-economiser-40-milliards-d-euros-20250601"
    }
]