[
    {
        "title": "Vladimir Poutine durcit son régime, son offensive en Ukraine et ses menaces envers l’Europe",
        "summary": "ANALYSE - Le président russe, fort d’une industrie militaire tournant à plein régime, table sur un possible abandon de l’aide américaine à Kiev, que l’Union européenne peinerait à compenser.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-durcit-son-regime-son-offensive-en-ukraine-et-ses-menaces-envers-l-europe-20240327"
    },
    {
        "title": "Guerre en Ukraine : quatre morts dans des frappes russes, Kiev réclame des Patriot",
        "summary": "LE POINT SUR LA SITUATION - Des frappes russes ont tué quatre civils et fait une trentaine de blessés à Kharkiv, Nikopol et dans la région de Kherson. Volodymyr Zelensky a exhorté les alliés de l’Ukraine à transférer des batteries de Patriot supplémentaires.",
        "link": "https://www.lefigaro.fr/flash-actu/kiev-affirme-avoir-arrete-deux-agents-russes-presumes-20240327"
    },
    {
        "title": "Attentat de Moscou : «Le récit d’une collusion entre les islamistes et l’Occident n’est pas nouveau en Russie»",
        "summary": "ENTRETIEN - Après l’attentat de Moscou, Vladimir Poutine, qui maintient la thèse d’un lien avec l’Ukraine, renforce l’idée d’une menace existentielle contre laquelle la Russie devrait lutter, analyse la chercheur Isabelle Facon.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-le-recit-d-une-collusion-entre-les-islamistes-et-l-occident-n-est-pas-nouveau-en-russie-20240327"
    },
    {
        "title": "Déficit, assurance chômage, impôts... Ce qu’il faut retenir des annonces de Gabriel Attal au «20 heures» de TF1",
        "summary": "Au lendemain de l’annonce de l’aggravation du déficit public de 2023, et quelques heures après un séminaire ministériel axé sur le travail, le premier ministre a présenté ce mercredi soir aux Français les derniers arbitrages du gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-assurance-chomage-impots-ce-qu-il-faut-retenir-des-annonces-de-gabriel-attal-au-20-heures-de-tf1-20240327"
    },
    {
        "title": "«La semaine en quatre jours, c’est moi» : quand Gabriel Attal affiche sa différence avec Emmanuel Macron",
        "summary": "Invité du 20h de TF1 mercredi soir pour présenter les derniers arbitrages du gouvernement après l’annonce de la dégradation du déficit, le premier ministre a dû répondre à des questions plus politiques.",
        "link": "https://www.lefigaro.fr/politique/la-semaine-en-quatre-jours-c-est-moi-quand-gabriel-attal-affiche-sa-difference-avec-emmanuel-macron-20240327"
    },
    {
        "title": "Attal ne veut pas de hausse d’impôts pour les classes moyennes, mais n’exclut pas de taxer les superprofits",
        "summary": "Interrogé sur TF1, le premier ministre a rappelé l’engagement d’Emmanuel Macron de ne pas augmenter les impôts, sans évoquer les baisses qui avaient été promises.",
        "link": "https://www.lefigaro.fr/conjoncture/attal-ne-veut-pas-de-hausse-d-impots-pour-les-classes-moyennes-mais-n-exclut-pas-de-taxer-les-superprofits-20240327"
    },
    {
        "title": "Gabriel Attal veut que la nouvelle réforme de l’assurance-chômage entre en vigueur «à l’automne»",
        "summary": "Elle doit permettre à l’État de faire davantage d’économie et de pousser plus de Français vers l’emploi.",
        "link": "https://www.lefigaro.fr/social/gabriel-attal-veut-que-la-nouvelle-reforme-de-l-assurance-chomage-entre-en-vigueur-a-l-automne-20240327"
    },
    {
        "title": "Gabriel Attal peut-il vraiment «désmicardiser» la France?",
        "summary": "DÉCRYPTAGE - La part des salariés rémunérés au smic est passée de 12 % à 17,3 % depuis le début du quinquennat. Un record.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-gabriel-attal-peut-desmicardiser-la-france-20240131"
    },
    {
        "title": "Luc Ferry: «Poutine humilié»",
        "summary": "CHRONIQUE - Avec l’attentat perpétré à Moscou, les terroristes ont rappelé à Vladimir Poutine que, aux yeux des islamistes, il reste un Occidental.",
        "link": "https://www.lefigaro.fr/vox/monde/luc-ferry-poutine-humilie-20240327"
    },
    {
        "title": "L’ancien sénateur américain Joseph Lieberman est mort à 82 ans",
        "summary": "Le sénateur, qui a soutenu durant toute sa carrière le droit à l'avortement et la défense des homosexuels, a été candidat au poste de vice-président des États-Unis en 2000, figurant sur le bulletin d'Al Gore.",
        "link": "https://www.lefigaro.fr/international/l-ancien-senateur-americain-joseph-lieberman-est-mort-a-82-ans-20240327"
    },
    {
        "title": "En visite au Brésil, Macron estime que l'accord UE-Mercosur est «très mauvais»",
        "summary": "L'accord UE-Mercosur «tel qu'il est aujourd'hui négocié est un très mauvais accord, pour vous et pour nous», a-t-il dit avant d’appeler à en construire «un nouveau».",
        "link": "https://www.lefigaro.fr/conjoncture/en-visite-au-bresil-macron-estime-que-l-accord-ue-mercosur-est-tres-mauvais-20240327"
    },
    {
        "title": "Incident lié au voile au lycée Ravel : l'État va porter plainte contre l'élève pour «dénonciation calomnieuse»",
        "summary": "Le premier ministre Gabriel Attal a qualifié cet incident d’«inacceptable» et d’«inadmissible».",
        "link": "https://www.lefigaro.fr/actualite-france/incident-lie-au-voile-au-lycee-ravel-l-etat-va-porter-plainte-pour-denonciation-calomnieuse-20240327"
    },
    {
        "title": "L’affaire Ravel, ou le criant échec de l’école de la République face aux pressions islamistes",
        "summary": "RÉCIT - Le premier ministre a reçu mercredi le proviseur parisien qui a quitté ses fonctions après avoir été menacé de mort.",
        "link": "https://www.lefigaro.fr/actualite-france/l-affaire-ravel-ou-le-criant-echec-de-l-ecole-de-la-republique-face-aux-pressions-islamistes-20240327"
    },
    {
        "title": "Lycée Maurice-Ravel : la classe politique entre soutien et colère après la démission du proviseur menacé de mort",
        "summary": "Inquiet pour sa «sécurité» depuis qu’il a demandé à une élève de retirer son voile en février, le chef d’établissement doit être reçu par Gabriel Attal à Matignon ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/lycee-maurice-ravel-la-classe-politique-entre-soutien-et-colere-apres-la-demission-du-proviseur-menace-de-mort-20240327"
    },
    {
        "title": "Iannis Roder: «Tous les professeurs savent qu’on peut aujourd’hui mourir d’enseigner»",
        "summary": "ENTRETIEN - Pour le professeur d’histoire, la sanction est une forme d’éducation qui permet de lutter contre le sentiment d’impunité propre aux adolescents.",
        "link": "https://www.lefigaro.fr/actualite-france/iannis-roder-tous-les-professeurs-savent-qu-on-peut-aujourd-hui-mourir-d-enseigner-20240327"
    },
    {
        "title": "Laïcité : l’Etat protège-t-il suffisamment les personnels de l’Education nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/laicite-l-etat-protege-t-il-suffisamment-les-personnels-de-l-education-nationale-20240327"
    },
    {
        "title": "Val-de-Marne : pour avoir demandé à une élève de retirer son abaya, un autre proviseur a été menacé de mort",
        "summary": "INFO LE FIGARO - Une autre affaire très similaire à celle du lycée Maurice Ravel à Paris : trois individus comparaîtront au tribunal judiciaire de Paris le 31 mai prochain pour avoir menacé de mort une chef d’établissement d’Ivry-sur-Seine.",
        "link": "https://www.lefigaro.fr/actualite-france/val-de-marne-pour-avoir-demande-a-une-eleve-de-retirer-son-abaya-un-autre-proviseur-a-ete-menace-de-mort-20240327"
    },
    {
        "title": "Bactérie «mangeuse de chair» au Japon : faut-il craindre une épidémie ?",
        "summary": "DÉCRYPTAGE - Le pays connaît actuellement une flambée d’infections graves dues à un streptocoque transmissible bien connu. La situation doit-elle nous inquiéter ?",
        "link": "https://sante.lefigaro.fr/social/sante-publique/bacterie-mangeuse-de-chair-au-japon-faut-il-craindre-une-epidemie-20240327"
    },
    {
        "title": "Disparition d’Émile : à la veille d’une «mise en situation», le Haut-Vernet retient son souffle",
        "summary": "REPORTAGE - La famille et les habitants du hameau sont convoqués ce jeudi pour «rejouer» les dernières heures où le petit garçon a été aperçu. Un dispositif exceptionnel a été déployé par la gendarmerie pour cet acte de procédure, qui s’apprête à figer une chronologie des faits dans l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-d-emile-a-la-veille-d-une-mise-en-situation-le-haut-vernet-retient-son-souffle-20240327"
    },
    {
        "title": "«Ils font ce qu’ils veulent» : à l'université Bordeaux Montaigne, l’installation polémique de caravanes de gens du voyage",
        "summary": "À l’Université Bordeaux Montaigne, le parking est occupé par une communauté de gens du voyage depuis début mars. Une présence récurrente qui désespère certains étudiants, qui disent «craindre» pour leur sécurité.",
        "link": "https://www.lefigaro.fr/bordeaux/ils-font-ce-qu-ils-veulent-a-l-universite-bordeaux-montaigne-l-installation-polemique-de-caravanes-de-gens-du-voyage-20240328"
    },
    {
        "title": "Guadeloupe: l'alimentation en eau rétablie dans trois villes",
        "summary": "Les communes de Goyave, Les Abymes et Le Gosier sont privées d’eau depuis plus d’une semaine en raison d’actes de malveillance.",
        "link": "https://www.lefigaro.fr/actualite-france/guadeloupe-l-alimentation-en-eau-retablie-dans-trois-villes-20240328"
    },
    {
        "title": "Effondrement d’un pont à Baltimore: les corps de deux des six ouvriers retrouvés",
        "summary": "Les corps repêchés ont été identifiés comme ceux de deux hommes âgés de 35 et 26 ans, originaires du Mexique et du Guatemala, qui faisaient partie de l'équipe d'ouvriers présente sur la chaussée du pont Francis Scott Key au moment de l'accident.",
        "link": "https://www.lefigaro.fr/international/effondrement-d-un-pont-a-baltimore-les-corps-de-deux-des-six-ouvriers-retrouves-20240328"
    },
    {
        "title": "Tempête Nelson: 6 départements placés en vigilance orange vents violents ce jeudi 28 mars",
        "summary": "Le temps sera très agité et instable sur les régions de l'Ouest et du Nord, du fait de la dépression Nelson.",
        "link": "https://www.lefigaro.fr/meteo/tempete-nelson-6-departements-places-en-vigilance-orange-vents-violents-ce-jeudi-28-mars-20240327"
    },
    {
        "title": "«Des salariés vont replonger dans le travail au noir» : la mise en garde des particuliers employeurs face à la remise en cause du crédit d’impôt",
        "summary": "Shiva, O2, Acadomia, la Fédération des particuliers employeurs… Tous affirment que les recommandations de la Cour des comptes pour réduire les aides aux services à la personne coûteraient plus cher qu’elles ne rapporteraient.",
        "link": "https://www.lefigaro.fr/social/des-salaries-vont-replonger-dans-le-travail-au-noir-la-mise-en-garde-des-particuliers-employeurs-face-a-la-remise-en-cause-du-credit-d-impot-20240327"
    },
    {
        "title": "Nounou, ménage, jardinage... Le crédit d’impôt emploi à domicile dans le viseur de la Cour des comptes",
        "summary": "Malgré un impact réel sur le travail au noir, l’aide de l’État aux services à la personne est trop coûteuse et profite surtout aux ménages aisés, juge la Cour, qui dénonce un effet d’aubaine et veut remettre à plat le dispositif. Avec à la clé jusqu’à 1 milliard d’euros d’économies.",
        "link": "https://www.lefigaro.fr/social/nounou-menage-jardinage-le-credit-d-impot-emploi-a-domicile-dans-le-viseur-de-la-cour-des-comptes-20240327"
    },
    {
        "title": "Marseille : «face aux assureurs tout puissants», les sinistrés de la rue de Tivoli appellent l'État et le maire à l'aide",
        "summary": "Près d’un an après les effondrements de plusieurs immeubles rue de Tivoli à Marseille, les propriétaires d’appartements sinistrés n’ont trouvé aucun accord avec les assurances, et demandent l’intervention du gouvernement et de la municipalité.",
        "link": "https://www.lefigaro.fr/marseille/marseille-face-aux-assureurs-tout-puissants-les-sinistres-de-la-rue-de-tivoli-appellent-l-etat-et-le-maire-a-l-aide-20240328"
    },
    {
        "title": "Tennis : Medvedev retrouvera Sinner en demi-finale du Masters 1000 de Miami",
        "summary": "Medvedev, vainqueur du Chilien Nicolas Jarry (23e mondial), en deux manches 6-2, 7-6 (9/7), affrontera l’Italien dans le choc du dernier carré.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-medvedev-retrouvera-sinner-en-demi-finale-du-masters-1000-de-miami-20240328"
    },
    {
        "title": "L'UFC-Que choisir dénonce «l'opacité» qui règne sur l'origine des aliments transformés",
        "summary": "Après une enquête menée sur 243 produits, l’association de consommateurs observe que près de la moitié d’entre eux «n'ont aucune origine mentionnée» sur leur emballage.",
        "link": "https://www.lefigaro.fr/conso/l-ufc-que-choisir-denonce-l-opacite-qui-regne-sur-l-origine-des-aliments-transformes-20240328"
    },
    {
        "title": "Immobilier: où investir moins de 100.000 €",
        "summary": "Effectuer un placement immobilier avec un budget limité, c’est encore possible. Nul besoin d’avoir 200.000 € d’épargne disponible pour se lancer.",
        "link": "https://www.lefigaro.fr/placement/immobilier-ou-investir-moins-de-100-000-eur-20240328"
    },
    {
        "title": "Salaires : quels secteurs vont bénéficier des plus fortes augmentations cette année ?",
        "summary": "En moyenne, les hausses négociées s'établissent à 3,5%, pour une inflation contenue autour des 2%, selon les prévisions de la Banque de France.",
        "link": "https://www.lefigaro.fr/social/salaires-quels-secteurs-vont-beneficier-des-plus-fortes-augmentations-cette-annee-20240327"
    },
    {
        "title": "«L'engagement» du gouvernement pour les bas salaires et l'emploi est «total», assure Gabriel Attal",
        "summary": "Le premier ministre a également rappelé que le taux de chômage était au plus bas depuis 40 ans. «Ces résultats nous encouragent à faire encore davantage», a-t-il en outre estimé.",
        "link": "https://www.lefigaro.fr/conjoncture/l-engagement-du-gouvernement-pour-les-bas-salaires-et-l-emploi-est-total-assure-gabriel-attal-20240327"
    },
    {
        "title": "Faute de policiers municipaux, Nantes ressort, plus de 30 ans après, un nouveau concours de recrutement",
        "summary": "La municipalité dégaine un concours complémentaire à celui du centre de gestion départemental pour recruter plus rapidement la centaine d’agents qui manque encore à l’appel.",
        "link": "https://www.lefigaro.fr/nantes/faute-de-policiers-municipaux-nantes-ressort-plus-de-30-ans-apres-un-nouveau-concours-de-recrutement-20240328"
    },
    {
        "title": "Météo : éclaircies, giboulées...un week-end de Pâques marqué par les intempéries",
        "summary": "Le temps sera instable et aucune région ne devrait être épargnée, anticipe La Chaîne météo. Les températures seront toutefois douces.",
        "link": "https://www.lefigaro.fr/meteo/meteo-un-week-end-de-paques-marque-par-les-intemperies-20240328"
    },
    {
        "title": "Autonomie de la Corse : le projet constitutionnel adopté par l'Assemblée insulaire",
        "summary": "L'inscription dans la Constitution d’«un statut d'autonomie» de la Corse «au sein de la République» a été adoptée à une large majorité mercredi soir par l'Assemblée de Corse.",
        "link": "https://www.lefigaro.fr/politique/autonomie-de-la-corse-le-projet-constitutionnel-adopte-par-l-assemblee-insulaire-20240328"
    }
]