[
    {
        "title": "L’Ukraine de plus en plus isolée face à la Russie",
        "summary": "ANALYSE - Tandis que le front se fige, l’armée ukrainienne souffre d’un manque alarmant de munitions.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-de-plus-en-plus-isolee-face-a-la-russie-20231207"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin espère que le Congrès américain arrêtera de «brûler» son argent dans la «fournaise» ukrainienne",
        "summary": "LE POINT SUR LA SITUATION - Alors que le Congrès américain échoue à se mettre d’accord sur l’aide réclamée par le président Biden, le Kremlin a dit espérer que l’aide sera bloquée.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-nouvelles-promesses-d-aide-occidentale-sont-au-plus-bas-depuis-le-debut-de-l-invasion-20231207"
    },
    {
        "title": "En Ukraine, l’union sacrée politique se fissure de plus en plus: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Alors que le conflit au Moyen-Orient détourne les Occidentaux de l’Ukraine, Volodymyr Zelensky, pressé par ses alliés, exige de plus en plus de résultats concrets sur le champ de bataille.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-l-union-sacree-politique-se-fissure-de-plus-en-plus-le-recit-de-l-envoyee-speciale-du-figaro-20231207"
    },
    {
        "title": "Un sniper ukrainien aurait établi un record en abattant un soldat russe à 3800 mètres de distance",
        "summary": "Vyacheslav Kovalskiy a été interviewé par le Wall Street Journal, qui a pu étudier une vidéo du tir. Des experts en balistique font part de leur scepticisme, mais le soldat du SBU est déjà considéré comme un héros de guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/un-sniper-ukrainien-aurait-battu-le-record-mondial-du-tir-a-longue-distance-en-neutralisant-un-soldat-russe-a-3800-metres-20231207"
    },
    {
        "title": "Assurance auto : la vignette verte supprimée des pare-brises à partir d'avril 2024",
        "summary": "L’exécutif a précisé ce jeudi les modalités de cette mesure qui vise à «simplifier la vie des gens» et «enlever les risques d’amende». Le décret doit être publié dans les prochains jours.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-auto-la-vignette-verte-supprimee-des-pare-brises-a-partir-d-avril-2024-20231207"
    },
    {
        "title": "Le possible retour de Donald Trump au pouvoir panique Washington",
        "summary": "ENQUÊTE - Malgré ses procès et ses 91 chefs d’inculpation, Donald Trump, selon les sondages, ne domine plus seulement le camp républicain, mais devance également Joe Biden. À moins d’un an de la présidentielle, de très nombreux médias et livres ont lancé la même alarme: avec Trump, la dictature s’installera en Amérique.",
        "link": "https://www.lefigaro.fr/international/le-possible-retour-de-donald-trump-au-pouvoir-panique-washington-20231207"
    },
    {
        "title": "Élection présidentielle américaine : Donald Trump déclare qu’il sera un «dictateur», mais seulement «le premier jour» de sa réélection",
        "summary": "Le milliardaire républicain s’est lancé dans la course à l’élection présidentielle de 2024, avec un programme plus radical que lors de son premier mandat. À l’image de ses déclarations polémiques.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-donald-trump-declare-qu-il-sera-un-dictateur-mais-seulement-le-premier-jour-de-sa-reelection-20231207"
    },
    {
        "title": "Êtes-vous inquiet d’un possible retour de Donald Trump au pouvoir ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-inquiet-d-un-possible-retour-de-donald-trump-au-pouvoir-20231207"
    },
    {
        "title": "Recevant un prix contre l’antisémitisme, Macron a assisté jeudi soir au premier allumage de bougie de Hanoukka à l’Élysée",
        "summary": "Le président de la République a reçu le prix Lord Jacobovits, remis à des chefs d'État et de gouvernement européens, qui luttent contre l'antisémitisme et défendent la liberté de pratiquer la religion juive.",
        "link": "https://www.lefigaro.fr/politique/recevant-un-prix-contre-l-antisemitisme-macron-a-assiste-jeudi-soir-au-premier-allumage-de-bougie-de-hanoukka-a-l-elysee-20231208"
    },
    {
        "title": "Après quatre ans d'absence, le groupe de rap PNL signe son retour avec le single Gaza",
        "summary": "Les deux frères ont annoncé leur retour avec un nouveau single, ce jeudi sur le réseau social X, en publiant une vidéo visionnée près de 4 millions de fois en trois heures.",
        "link": "https://www.lefigaro.fr/musique/apres-quatre-d-absence-le-groupe-de-rap-pnl-signe-son-retour-avec-le-single-gaza-20231207"
    },
    {
        "title": "Un ancien policier américain condamné à 11 ans de prison pour l'assaut du Capitole",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-ancien-policier-americain-condamne-a-11-ans-de-prison-pour-l-assaut-du-capitole-20231207"
    },
    {
        "title": "Grivoiseries en Corée du Nord, nouvelle plainte, témoignages de soutien... Nous avons vu le «Complément d’enquête» sur Gérard Depardieu",
        "summary": "Le magazine diffusé jeudi soir sur France 2 revient sur les accusations qui visent l’acteur français. En prenant soin d’interroger aussi ceux qui le défendent. Mais il n’apparaît pas sous son meilleur jour.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/des-grivoiseries-en-coree-du-nord-une-nouvelle-plainte-nous-avons-vu-le-complement-d-enquete-sur-gerard-depardieu-20231206"
    },
    {
        "title": "«C'est bien ma fifille, continue !» : cette vidéo édifiante de Gérard Depardieu, dévoilée par «Complément d'enquête»",
        "summary": "Dans le cadre de sa dernière émission consacrée à l’acteur, le programme a dévoilé sur son compte Twitter, ce jeudi 7 décembre, une séquence dans laquelle il tient des propos graveleux à l’égard de sa traductrice, et même d’une petite fille.",
        "link": "https://madame.lefigaro.fr/societe/actu/prends-une-photo-pendant-que-je-lui-touche-le-c-l-cette-video-edifiante-de-gerard-depardieu-devoilee-par-complement-d-enquete-20231207"
    },
    {
        "title": "Yann Moix réagit à la fuite de son film avec Depardieu dans «Complément d'enquête» : «Mon producteur a donné les rushs sans me prévenir»",
        "summary": "INFO LE FIGARO - Ce jeudi soir, le magazine d’investigations de France 2 dévoile des extraits d’un film de Yann Moix tourné en 2018 en Corée du Nord où l’acteur français tient des propos obscènes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/yann-moix-reagit-a-la-fuite-de-son-film-avec-depardieu-dans-complement-d-enquete-mon-producteur-a-donne-les-rushs-sans-me-prevenir-20231207"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Biden souligne à Netanyahou «la nécessité absolue de protéger les civils»",
        "summary": "Lors d’un appel jeudi soir, Joe Biden a souligné au dirigeant israélien qu'«une aide bien plus importante était nécessaire de toute urgence à tous les niveaux».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-l-etau-se-resserre-autour-du-cerveau-des-attaques-du-7-octobre-selon-netanyahou-20231207"
    },
    {
        "title": "Guerre Hamas-Israël: la descente aux enfers des Gazaouis",
        "summary": "GRAND RÉCIT - Au moins 16.000 personnes sont mortes à Gaza depuis le début de la guerre, selon le gouvernement du Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-la-descente-aux-enfers-des-gazaouis-20231207"
    },
    {
        "title": "Des vidéos de prisonniers palestiniens en sous-vêtements à Gaza devenues virales sur les réseaux sociaux",
        "summary": "Un journaliste du site d’information basé à Londres The New Arab, se trouverait parmi les hommes arrêtés. Les prisonniers auraient été amenés vers un «lieu inconnu» après avoir été «forcés à se déshabiller», «fouillés», et «humiliés».",
        "link": "https://www.lefigaro.fr/international/des-videos-de-prisonniers-palestiniens-en-sous-vetements-a-gaza-devenues-virales-sur-les-reseaux-sociaux-20231207"
    },
    {
        "title": "«L’immigration, ce tabou dans l’effondrement du niveau scolaire en France»",
        "summary": "TRIBUNE - Alors que la France connaît un effondrement historique dans le rapport Pisa, le lien entre immigration et crise de l’école n’est jamais interrogé, remarque l’essayiste et enseignant Joachim Le Floch-Imad, qui montre, chiffres à l’appui, combien ce phénomène aggrave les difficultés de l’Éducation nationale.",
        "link": "https://www.lefigaro.fr/vox/societe/l-immigration-ce-tabou-dans-l-effondrement-du-niveau-scolaire-en-france-20231207"
    },
    {
        "title": "Loi immigration : Darmanin «tend la main» à la droite et exhorte les «gaullistes à défendre l’intérêt général»",
        "summary": "Dans une interview à Nice-Matin, le ministre de l’Intérieur donne des gages aux Républicains. Et ne ferme pas la porte à une de leurs demandes : le retour du «délit de séjour irrégulier», supprimé en 2012 par la gauche.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-darmanin-tend-la-main-a-la-droite-et-exhorte-les-gaullistes-a-defendre-l-interet-general-20231207"
    },
    {
        "title": "Le fils de Joe Biden inculpé pour fraude fiscale",
        "summary": "La justice reproche à Hunter Biden d’avoir été impliqué dans un montage pour ne pas payer au moins 1,4 millions de dollars entre 2016 et 2019.",
        "link": "https://www.lefigaro.fr/international/le-fils-de-joe-biden-inculpe-pour-fraude-fiscale-20231208"
    },
    {
        "title": "«Nos positions sont irréconciliables» : depuis le 7 octobre, comment le conflit israélo-palestinien divise les familles et les amis",
        "summary": "RÉCIT - Alors que certains souhaitent aborder ce sujet électrique et passionnel en famille, entre amis et même au travail, d’autres le redoutent et font tout pour l’éviter.",
        "link": "https://www.lefigaro.fr/actualite-france/nos-positions-sont-irreconciliables-depuis-le-7-octobre-comment-le-conflit-israelo-palestinien-divise-les-familles-et-les-amis-20231208"
    },
    {
        "title": "Laurence de Charette: «Quand les Verts twerkent et s’assoient sur l’écologie»",
        "summary": "BLOC-NOTES - Lors de la dernière réunion du parti, les Verts ont opté pour la «booty therapy» – que l’on pourrait traduire par «traitement par les fesses». Un nouvel exemple qui illustre combien le parti s’éloigne des préoccupations des Français et dessert la cause de l’environnement.",
        "link": "https://www.lefigaro.fr/vox/politique/laurence-de-charette-quand-les-verts-twerkent-et-s-assoient-sur-l-ecologie-20231208"
    },
    {
        "title": "Taïwan affirme avoir détecté un ballon chinois près de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-affirme-avoir-detecte-un-ballon-chinois-pres-de-l-ile-20231208"
    },
    {
        "title": "La Martinique demande le gel du prix des produits de première nécessité",
        "summary": "La requête de l’exécutif local concerne «les produits alimentaires» et «les produits de santé et les médicaments», alors que la pauvreté est deux fois plus importante sur l’île qu’en métropole.",
        "link": "https://www.lefigaro.fr/conjoncture/la-martinique-demande-le-gel-du-prix-des-produits-de-premiere-necessite-20231208"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : 91 soldats israéliens tués depuis le début des combats à Gaza",
        "summary": "Le fils de Gadi Eisenkot, ancien chef de l'état-major de l'armée et membre du Cabinet de guerre de Benyamin Netanyahou, fait partie des derniers soldats tués, selon une dernière mise à jour de Tsahal.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-91-soldats-israeliens-tues-depuis-le-debut-des-combats-a-gaza-20231208"
    },
    {
        "title": "Le Téléthon, une machine à cash lancée sur un coup de bluff en 1987",
        "summary": "RÉCIT - En trente-six ans d’existence, le marathon télévisuel consacré aux maladies génétiques rares a engrangé près de 3 milliards d’euros et financé des avancées thérapeutiques décisives. Un succès bâti sur la colère d’une poignée de parents d’enfants myopathes.",
        "link": "https://www.lefigaro.fr/sciences/le-telethon-une-machine-a-cash-lancee-sur-un-coup-de-bluff-en-1987-20231208"
    },
    {
        "title": "Expérimentation de l’uniforme à l’école : à Nice, quatre écoles déjà «opérationnelles»",
        "summary": "Suivant les annonces de Gabriel Attal en début de semaine, Christian Estrosi annonce que quatre groupes scolaires niçois «ont été identifiés et sélectionnés dans des quartiers extrêmement variés».",
        "link": "https://www.lefigaro.fr/nice/experimentation-de-l-uniforme-a-l-ecole-a-nice-quatre-ecoles-deja-operationnelles-20231208"
    },
    {
        "title": "Percipion, le nouveau logiciel qui maîtrise le langage des pédocriminels",
        "summary": "DÉCRYPTAGE - Les associations qui luttent contre les violences faites aux enfants en ligne aimeraient que cette technologie soit intégrée aux plateformes type Facebook ou TikTok.",
        "link": "https://www.lefigaro.fr/actualite-france/percipion-le-nouveau-logiciel-qui-maitrise-le-langage-des-pedocriminels-20231208"
    },
    {
        "title": "Guillaume Tabard: «En tardant à investir Bellamy pour les européennes, le parti LR s’affaiblit lui-même»",
        "summary": "CONTRE-POINT - À six mois des élections, Renaissance et LR sont dans une situation analogue. Et paradoxale.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-en-tardant-a-investir-bellamy-pour-les-europeennes-le-parti-lr-s-affaiblit-lui-meme-20231208"
    },
    {
        "title": "Belgique : des communes retirent la nationalité belge d’enfants nés de parents palestiniens",
        "summary": "Des associations ont dénoncé la multiplication de courriers depuis octobre de l’Office des étrangers belge, dépendant du gouvernement, demandant aux communes de retirer la nationalité belge d’enfants nés en Belgique de parents palestiniens.",
        "link": "https://www.lefigaro.fr/international/belgique-des-communes-retirent-la-nationalite-belge-d-enfants-nes-de-parents-palestiniens-20231207"
    },
    {
        "title": "Polynésie : des ponts emportés et des centaines de maisons inondées en raison de pluies diluviennes",
        "summary": "De nombreux cours d'eau sont sortis de leur lit à Bora Bora, Raiatea, Maupiti, Moorea et Tahiti. Un arrêté de catastrophe naturelle sera pris lundi, a déclaré le président de la Polynésie française Moetai Brotherson.",
        "link": "https://www.lefigaro.fr/actualite-france/polynesie-des-ponts-emportes-et-des-centaines-de-maisons-inondees-en-raison-de-pluies-diluviennes-20231208"
    },
    {
        "title": "Irak : au moins 3 roquettes tirées en direction de l’ambassade américaine à Bagdad",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irak-au-moins-3-roquettes-tirees-en-direction-de-l-ambassade-americaine-a-bagdad-20231208"
    },
    {
        "title": "«Dans le mois de mon expulsion, je reviens» : plongée au sein du centre de rétention administrative de Bordeaux",
        "summary": "REPORTAGE - Après leur passage au sein du CRA de Bordeaux, où échouent les étrangers sans papiers sortis de prison, 70% des personnes retenues sont relâchées dans les rues faute d’identification, de l’obtention d’un laissez-passer ou de l’épuisement de leurs voies de recours.",
        "link": "https://www.lefigaro.fr/bordeaux/dans-le-mois-de-mon-expulsion-je-reviens-plongee-au-sein-du-centre-de-retention-administrative-de-bordeaux-20231208"
    },
    {
        "title": "Borne attendue à Mayotte pour «porter un message de solidarité» lors d’une visite éclair",
        "summary": "La première ministre doit atterrir vendredi dans le 101ème département français qui connaît une grave crise de l’eau. Les questions de sécurité seront aussi à l’ordre du jour, sept mois après le déclenchement de «l’opération Wuambushu».",
        "link": "https://www.lefigaro.fr/politique/borne-attendue-a-mayotte-pour-porter-un-message-de-solidarite-lors-d-une-visite-eclair-20231207"
    },
    {
        "title": "Loi immigration : Darmanin à la frontière italienne vendredi, à quelques jours du débat parlementaire à l’Assemblée",
        "summary": "INFO LE FIGARO - Ce déplacement dans le bastion historique de la droite, en terre «Ciottiste», est un moyen pour Gérald Darmanin de tendre la main au patron des LR avec l'espoir d'un accord avant le départ au Parlement, et en même temps lui mettre la pression.",
        "link": "https://www.lefigaro.fr/nice/loi-immigration-darmanin-a-la-frontiere-italienne-vendredi-a-quelques-jours-du-debat-parlementaire-a-l-assemblee-20231207"
    },
    {
        "title": "La loi immigration ne s'appliquera-t-elle pas aux Algériens, en vertu de l'accord de 1968 ?",
        "summary": "LA VÉRIFICATION - Le groupe Les Républicains a présenté jeudi dans l’hémicycle un texte pour dénoncer l’accord Franco-Algérien de 1968, qui avantage les Algériens arrivant sur le sol français.",
        "link": "https://www.lefigaro.fr/actualite-france/la-loi-immigration-ne-s-appliquera-t-elle-pas-aux-algeriens-en-vertu-de-l-accord-de-1968-20231207"
    },
    {
        "title": "Immigration : l'Assemblée rejette le texte LR demandant de dénoncer l'accord franco-algérien de 1968",
        "summary": "La proposition de résolution déposée par Les Républicains a été repoussée, avec 151 voix contre et 114 pour.",
        "link": "https://www.lefigaro.fr/politique/immigration-l-assemblee-rejette-le-texte-lr-demandant-de-denoncer-l-accord-franco-algerien-de-1968-20231207"
    },
    {
        "title": "Loi immigration: les députés de droite poursuivent leur bras de fer",
        "summary": "À quelques jours de l’examen en séance du projet de loi immigration, Les Républicains surveillent de près le ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-les-deputes-de-droite-poursuivent-leur-bras-de-fer-20231207"
    },
    {
        "title": "«Baldur's Gate 3» sacré «jeu vidéo de l’année» par les Game Awards 2023",
        "summary": "Ce jeu à succès, qui mise sur un royaume fantastique inspiré de Donjons et Dragons, a été conçu par le studio belge Larian Studio.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/baldur-s-gate-3-sacre-jeu-video-de-l-annee-par-les-game-awards-2023-20231208"
    },
    {
        "title": "«S'il vous plaît, finissons le travail», lance le président de la COP28 à Dubaï",
        "summary": "Les négociations sur le climat doivent accoucher d’un texte final d’ici mardi. Les délégués cherchent un terrain d'entente sur une formule sur le charbon, le pétrole et le gaz.",
        "link": "https://www.lefigaro.fr/sciences/s-il-vous-plait-finissons-le-travail-lance-le-president-de-la-cop28-a-dubai-20231208"
    },
    {
        "title": "Les Français sont plus nombreux à penser que le RN n’est pas un danger pour la démocratie, une première depuis 1984",
        "summary": "Ils sont 45% à estimer que le parti de Marine Le Pen ne constitue pas un danger pour la démocratie, contre 41% qui pensent l’inverse, selon une étude Verian-Epoka pour franceinfo et Le Monde.",
        "link": "https://www.lefigaro.fr/politique/les-francais-sont-plus-nombreux-a-penser-que-le-rn-n-est-pas-un-danger-pour-la-democratie-une-premiere-depuis-1984-20231208"
    },
    {
        "title": "Vilebrequin, «c’est fini» : le duo de youtubeurs annonce arrêter ses vidéos sur l’automobile",
        "summary": "Pierre Chabrier et Sylvain Levy avaient lancé en 2017 leur chaîne YouTube consacrée à leur passion pour l’automobile, rassemblant 2,5 millions d’abonnés. Ils souhaitent désormais se consacrer à d’autres projets.",
        "link": "https://www.lefigaro.fr/automobile/vilebrequin-c-est-fini-le-duo-de-youtubeurs-annonce-arreter-ses-videos-sur-l-automobile-20231208"
    },
    {
        "title": "Comment l'Américain MrBeast est devenu l'un des youtubeurs les plus populaires en France",
        "summary": "Grâce à ses vidéos doublées en français, la chaîne du vidéaste a connu la plus forte croissance d’abonnés de l’Hexagone en 2023 selon le classement annuel des tendances YouTube.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/comment-l-americain-mrbeast-est-devenu-l-un-des-youtubeurs-les-plus-populaires-en-france-20231207"
    },
    {
        "title": "Hanouka à l'Élysée : le président du Crif estime que célébrer la fête juive au sein du palais présidentiel était «une erreur»",
        "summary": "Yonathan Arfi a estimé ce vendredi matin que l’allumage d’une bougie de Hanouka à l’Élysée n’était pas dans «l’ADN républicain».",
        "link": "https://www.lefigaro.fr/actualite-france/hanouka-a-l-elysee-le-president-du-crif-estime-que-celebrer-la-fete-juive-au-sein-du-palais-presidentiel-etait-une-erreur-20231208"
    },
    {
        "title": "Immigration: comment l’État diffuse le problème dans toute la France",
        "summary": "ENQUÊTE - Alors que le projet de loi de Gérald Darmanin est débattu à l’Assemblée, le «schéma national d’accueil des demandeurs d’asile et d’intégration des réfugiés» organise leur dispersion sur tout le territoire. Les dispositifs ont beau être saturés, des centres pour migrants sont implantés jusque dans les villages, au mépris de l’avis des populations locales.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-comment-l-etat-diffuse-le-probleme-dans-toute-la-france-20231208"
    },
    {
        "title": "Après la catastrophe, la station de ski de Risoul se prépare à ouvrir ses pistes le 23 décembre",
        "summary": "Une voie d’accès à la station des Hautes-Alpes, coupée par les intempéries, devrait être rétablie le 20 décembre. Le domaine skiable ouvrira avec une semaine de retard mais la liaison avec la voisine Vars sera rétablie cette saison.",
        "link": "https://www.lefigaro.fr/voyages/montagne/apres-la-catastrophe-la-station-de-ski-de-risoul-se-prepare-a-ouvrir-ses-pistes-le-23-decembre-20231208"
    },
    {
        "title": "Le Kazakhstan a racheté la filiale locale d'ArcelorMittal après une série d'accidents mortels",
        "summary": "Le pire accident minier du pays depuis l'indépendance de l'Union soviétique avait coûté fin octobre la vie à 46 travailleurs à la mine Kostenko à Karaganda.",
        "link": "https://www.lefigaro.fr/societes/le-kazakhstan-a-rachete-la-filiale-locale-d-arcelormittal-apres-une-serie-d-accidents-mortels-20231208"
    },
    {
        "title": "Hanouka à l’Élysée : l’exécutif se justifie face à l’ire des oppositions",
        "summary": "Des élus d’opposition ont dénoncé une atteinte à la laïcité après la célébration d’une fête juive à l’Élysée. Le gouvernement tente d’éteindre la polémique, évoquant un message de soutien face à la montée de l’antisémitisme.",
        "link": "https://www.lefigaro.fr/politique/hanouka-a-l-elysee-l-executif-se-justifie-face-a-l-ire-des-oppositions-20231208"
    },
    {
        "title": "Marseille : une manifestation du collectif urgence Palestine interdite par la préfecture de police",
        "summary": "Le collectif avait appelé à manifester place de l’Opéra samedi à partir de 14h30. La préfecture, constatant des «appels à manifester incitant à la violence et à la haine», a décidé de l’interdire par arrêté.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-manifestation-du-collectif-urgence-palestine-interdite-par-la-prefecture-de-police-20231208"
    },
    {
        "title": "Le poète palestinien Refaat Alareer a été tué dans une frappe à Gaza",
        "summary": "Le professeur de littérature à l’université islamique de Gaza a été victime des bombardements israéliens le 7 décembre. Il avait fait de l’écriture son combat pour attirer l’attention sur la situation des Gazaouis.",
        "link": "https://www.lefigaro.fr/culture/le-poete-palestinien-refaat-alareer-a-ete-tue-dans-une-frappe-a-gaza-20231208"
    },
    {
        "title": "À un an de la réouverture de Notre-Dame, le chantier entre dans sa dernière ligne droite",
        "summary": "REPORTAGE - Si le retour de la flèche symbolise la renaissance de la cathédrale, la mobilisation des artisans et des professionnels sur place reste intacte pour tenir le calendrier de la réouverture, prévue pour le 8 décembre 2024.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/a-un-an-de-la-reouverture-de-notre-dame-le-chantier-entre-dans-sa-derniere-ligne-droite-20231207"
    },
    {
        "title": "Philippe Jost: «La cathédrale Notre-Dame de Paris est en train de revivre»",
        "summary": "ENTRETIEN - À la tête de l’établissement public chargé de la restauration, Philippe Jost fait le point sur l’avancement des travaux.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/philippe-jost-la-cathedrale-notre-dame-de-paris-est-en-train-de-revivre-20231207"
    },
    {
        "title": "Périphérique à 50 km/h : Agnès Pannier-Runacher accuse Anne Hidalgo de faire de l’«écologie à la petite semaine»",
        "summary": "La ministre de la Transition énergétique a estimé que l’abaissement de la vitesse sur le boulevard périphérique parisien était «antisociale» et «illégitime».",
        "link": "https://www.lefigaro.fr/conjoncture/peripherique-a-50-km-h-agnes-pannier-runacher-accuse-anne-hidalgo-de-faire-de-l-ecologie-a-la-petite-semaine-20231208"
    },
    {
        "title": "Gouvernement, région, mairie de Paris... Qui aura le dernier mot sur la vitesse du périphérique?",
        "summary": "DÉCRYPTAGE - Le ministre des Transports assure que l’État «ne validera pas» le projet. Anne Hidalgo, elle, fait valoir son droit à décider seule.",
        "link": "https://www.lefigaro.fr/actualite-france/gouvernement-region-mairie-de-paris-qui-aura-le-dernier-mot-sur-la-vitesse-du-peripherique-20231207"
    },
    {
        "title": "Qu’est-ce que la carte «Liberté +» que Valérie Pécresse encourage à utiliser pendant les JO ?",
        "summary": "En marge du conseil d’administration d’Île-de-France Mobilités, la présidente a incité tous les utilisateurs occasionnels des transports en commun franciliens à prendre cette carte méconnue.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-la-carte-liberte-que-valerie-pecresse-encourage-a-utiliser-pendant-les-jo-20231207"
    },
    {
        "title": "Sécurité, transports : selon vous, la France sera-t-elle prête à accueillir les Jeux olympiques ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/securite-transports-selon-vous-la-france-sera-t-elle-prete-a-accueillir-les-jeux-olympiques-20231208"
    },
    {
        "title": "Paris : un prédateur sexuel qui sévit dans le métro activement recherché",
        "summary": "INFO LE FIGARO - Cet homme est suspecté d’avoir agressé sexuellement ou tenté de violer quatre femmes dans les couloirs du métro dans la nuit du mardi 5 au mercredi 6 décembre.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-predateur-sexuel-qui-sevit-dans-le-metro-activement-recherche-20231208"
    },
    {
        "title": "Notre-Dame de Paris: Macron annonce un concours pour réaliser des vitraux contemporains",
        "summary": "Le président de la République a confirmé qu'un musée de la cathédrale, ravagée par un incendie en 2019, verra le jour à l'Hôtel-Dieu.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-de-paris-macron-annonce-un-concours-pour-realiser-des-vitraux-contemporains-20231208"
    },
    {
        "title": "Des policiers et des pompiers visés lors d’une intervention pour des feux de poubelles près de Nice",
        "summary": "Plusieurs jeunes individus, dans le quartier réputé sensible de La Zaïne, à Vallauris, ont usé de mortiers d’artifice et de pierres dans la nuit de mercredi à jeudi.",
        "link": "https://www.lefigaro.fr/nice/des-policiers-et-des-pompiers-vises-lors-d-une-intervention-pour-des-feux-de-poubelles-pres-de-nice-20231208"
    },
    {
        "title": "La cour criminelle départementale siège pour la première fois en Gironde",
        "summary": "Conçues pour gagner du temps, les cours criminelles départementales remplacent les jurés d’assises par des magistrats dans des procès criminels. En Gironde, cette nouvelle juridiction siège pour la première fois du 4 au 22 décembre.",
        "link": "https://www.lefigaro.fr/bordeaux/la-cour-criminelle-departementale-siege-pour-la-premiere-fois-en-gironde-20231208"
    },
    {
        "title": "«L’'État doit soutenir la famille et non chercher à prendre sa place!»",
        "summary": "FIGAROVOX/TRIBUNE - La famille, comme première communauté naturelle, précède l’État, argumente la présidente du Syndicat de la famille, Ludovine de La Rochère. Selon elle, l'État, qui ne parvient plus à instruire, restera impuissant tant qu'il ne s'appuiera pas sur l'éducation parentale.",
        "link": "https://www.lefigaro.fr/vox/societe/l-etat-doit-soutenir-la-famille-et-non-chercher-a-prendre-sa-place-20231208"
    },
    {
        "title": "Mathieu Bock-Côté : «Hanoukka à l’Élysée, Emmanuel Macron, l’apprenti sorcier du multiculturalisme ?»",
        "summary": "CHRONIQUE - La célébration de la fête juive de Hanoukka à l’Élysée montre la volonté du président de la République de défendre une laïcité « ouverte », qui aujourd’hui tend la main au judaïsme, et demain peut-être à l’islam, analyse Mathieu Bock-Côté.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-hanoukka-a-l-elysee-emmanuel-macron-l-apprenti-sorcier-du-multiculturalisme-20231208"
    },
    {
        "title": "Disparition de Théo à Saint-Nazaire : la police a fouillé les caves d’un quartier sensible",
        "summary": "L’opération, montée après un signalement aux forces de l’ordre, n’a pas permis de retrouver la trace du jeune homme.",
        "link": "https://www.lefigaro.fr/nantes/disparition-de-theo-a-saint-nazaire-la-police-a-fouille-les-caves-d-un-quartier-sensible-20231208"
    },
    {
        "title": "Vladimir Poutine candidat à la présidentielle de mars 2024",
        "summary": "Ce vendredi 8 décembre, Vladimir Poutine a annoncé se présenter aux prochaines élections présidentielles rapporte la presse russe.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-candidat-a-la-presidentielle-de-mars-2024-20231208"
    },
    {
        "title": "Pourquoi Elon Musk continue de s’attaquer à Meta et tacle (aussi) le patron de Disney",
        "summary": "Le milliardaire a publié une série de tweets contre Bob Iger, qu’il accuse d’acheter des publicités sur Facebook et de soutenir «le trafic d’enfants».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/pourquoi-elon-musk-continue-de-s-attaquer-a-meta-et-tacle-aussi-le-patron-de-disney-20231208"
    },
    {
        "title": "78 % des musulmans considèrent que la laïcité française est islamophobe",
        "summary": "Un sondage IFOP révèle qu’une très large majorité de musulmans considère la laïcité comme discriminatoire pour les Français de confession musulmane.",
        "link": "https://www.lefigaro.fr/actualite-france/78-des-musulmans-considerent-que-la-laicite-francaise-est-islamophobe-20231208"
    },
    {
        "title": "Anne Hidalgo veut tripler les tarifs de stationnement des SUV à Paris",
        "summary": "Si les Parisiens répondent «oui» à la votation prévue le 4 février prochain, les conducteurs de SUV devront s'acquitter d'un tarif horaire de 18 euros pour les arrondissements centraux et 12 euros pour les arrondissements extérieurs.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-hidalgo-veut-tripler-les-tarifs-de-stationnement-des-suv-a-paris-20231208"
    },
    {
        "title": "À Mayotte, Elisabeth Borne rattrapée par l’exaspération de la population",
        "summary": "REPORTAGE - Insécurité, pression migratoire, crise de l’eau... La première ministre, en déplacement éclair sur l’archipel ce vendredi, a tenté de répondre à la colère des habitants.",
        "link": "https://www.lefigaro.fr/politique/a-mayotte-elisabeth-borne-rattrapee-par-l-exasperation-de-la-population-20231208"
    },
    {
        "title": "Guerre en Ukraine : 2 morts et 14 missiles abattus lors d’une attaque nocturne russe",
        "summary": "Plusieurs missiles ont échappé à la défense anti-aérienne, touchant des infrastructures dans la région de Dnipropetrovsk et faisant un mort ainsi que quatre blessés dont deux graves.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-14-missiles-de-croisiere-russes-sur-19-abattus-dans-la-nuit-selon-l-armee-de-l-air-ukrainienne-20231208"
    },
    {
        "title": "Notre-Dame de Paris : Emmanuel Macron invite le pape à la réouverture de l’édifice dans un an",
        "summary": "Le président de la République a lancé ce vendredi une invitation au souverain Pontife le 8 décembre 2024, date de fin des travaux.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-dame-de-paris-emmanuel-macron-invite-le-pape-a-la-reouverture-de-l-edifice-dans-un-an-20231208"
    },
    {
        "title": "Nanterre : un prêtre incarcéré pour viol après un signalement du diocèse de La Rochelle",
        "summary": "Un prêtre a été écroué pour viol après signalement du diocèse de La Rochelle au parquet de Saintes dénonçant des «gestes déplacés» sur un mineur.",
        "link": "https://www.lefigaro.fr/faits-divers/nanterre-un-pretre-incarcere-pour-viol-apres-un-signalement-du-diocese-de-la-rochelle-20231208"
    },
    {
        "title": "Lana Del Rey de retour en France en 2024 pour Rock en Seine",
        "summary": "En juillet, à L'Olympia, plus de 42.000 demandes de billets avaient été faites pour les quelques 2800 places disponibles.",
        "link": "https://www.lefigaro.fr/musique/lana-del-rey-de-retour-en-france-en-2024-pour-rock-en-seine-20231208"
    },
    {
        "title": "Libourne : un lycée quasi à l’arrêt après des menaces racistes contre une prof",
        "summary": "Près d’un enseignant sur deux du lycée polyvalent Jean Monnet exerce son droit de retrait après la réception par l’établissement d’une lettre ouvertement raciste.",
        "link": "https://www.lefigaro.fr/flash-actu/libourne-un-lycee-quasi-a-l-arret-apres-des-menaces-racistes-contre-une-prof-20231208"
    },
    {
        "title": "Côtes-d'Armor : 12 personnes, dont des enfants, en urgence absolue après une suspicion d’intoxication au monoxyde de carbone",
        "summary": "81 adultes et enfants d’une école de Saint-Alban ont été évacués après une possible intoxication au monoxyde de carbone. Six d’entre eux sont pris en charge à l’hôpital.",
        "link": "https://www.lefigaro.fr/faits-divers/cotes-d-armor-12-personnes-dont-des-enfants-en-urgence-absolue-apres-une-suspicion-d-intoxication-au-monoxyde-de-carbone-20231208"
    },
    {
        "title": "«Change ton discours sur Crépol ou je fais un attentat» : la maire de Romans-sur-Isère de nouveau menacée",
        "summary": "Un mail anonyme a été adressé ce vendredi matin à Marie-Hélène Thoraval qui a porté plainte. La maire divers droite de la commune où était scolarisé le jeune Thomas, tué à Crépol, a déjà reçu des menaces de mort.",
        "link": "https://www.lefigaro.fr/faits-divers/change-ton-discours-sur-crepol-ou-je-fais-un-attentat-la-maire-de-romans-sur-isere-de-nouveau-menacee-20231208"
    },
    {
        "title": "Mort de Thomas à Crépol : la préfecture de la Gironde interdit des rassemblements",
        "summary": "Un rassemblement en hommage à Thomas Perotto était notamment prévu ce vendredi à Bordeaux sur la place de la Bourse. Celui-ci présentait «un risque avéré de violences», selon la préfecture, qui a pris un arrêté pour l’interdire.",
        "link": "https://www.lefigaro.fr/bordeaux/mort-de-thomas-a-crepol-la-prefecture-de-la-gironde-interdit-des-rassemblements-20231208"
    },
    {
        "title": "Économie Chinoise : la reprise se trouve à «un stade crucial», estime Xi Jinping",
        "summary": "Selon les dernières données du Fonds monétaire international (FMI), la dette des gouvernements locaux chinois a atteint 92.000 milliards de yuans (12 milliards d’euros) en 2022, soit 76% du PIB chinois, contre 62,2% en 2019.",
        "link": "https://www.lefigaro.fr/conjoncture/economie-chinoise-la-reprise-se-trouve-a-un-stade-crucial-estime-xi-jinping-20231208"
    },
    {
        "title": "Islamisme : combien de prisonniers radicalisés sortent de prison ?",
        "summary": "DÉCRYPTAGE - Selon les prévisions du ministère de la Justice, près de 196 détenus condamnés pour terrorisme islamiste vont être libérés jusqu’en 2027, mais ces derniers ne sont pas les seuls radicalisés.",
        "link": "https://www.lefigaro.fr/actualite-france/prisonniers-radicalises-remis-en-liberte-quels-sont-les-chiffres-20231208"
    },
    {
        "title": "«C'est un vrai gain pour tout le monde» : comment Laurent, 55 ans, a transformé la maison de sa mère pour vivre près d’elle avec sa famille",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Cet enseignant s’est lancé dans un ambitieux projet de cohabitation intergénérationnelle.",
        "link": "https://www.lefigaro.fr/finances-perso/c-est-un-vrai-gain-pour-tout-le-monde-comment-laurent-55-ans-a-transforme-la-maison-de-sa-mere-pour-vivre-pres-elle-avec-sa-famille-20231208"
    },
    {
        "title": "«Gore, abjecte et violente» : une menace de mort «à la Daech» glace le sang d’un maire près de Nantes",
        "summary": "Sur les dents depuis plusieurs jours, l’édile de Montoir-de-Bretagne a porté plainte pour la seconde fois, après avoir déjà reçu une volée de menaces en octobre.",
        "link": "https://www.lefigaro.fr/nantes/gore-abjecte-et-violente-une-menace-de-mort-a-la-daech-glace-le-sang-d-un-maire-pres-de-nantes-20231208"
    },
    {
        "title": "Hanouka à l'Élysée : pour Haïm Korsia, Grand Rabbin de France, «la laïcité a été pleinement respectée»",
        "summary": "ENTRETIEN - Emmanuel Macron n'a pas «participé à un acte religieux» jeudi soir, affirme le haut-responsable de la communauté juive de France.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-haim-korsia-grand-rabbin-de-france-la-laicite-a-ete-pleinement-respectee-a-l-elysee-20231208"
    },
    {
        "title": "Pologne : Donald Tusk souhaite des mesures «immédiates» pour mettre un terme à «la démolition du pays»",
        "summary": "Le candidat au poste de premier ministre Donald Tusk a accusé le gouvernement en place de «dévaster, démolir le pays».",
        "link": "https://www.lefigaro.fr/international/pologne-donald-tusk-souhaite-des-mesures-immediates-pour-mettre-un-terme-a-la-demolition-du-pays-20231208"
    },
    {
        "title": "Jeux olympiques : le CIO autorise la participation des Russes et Biélorusses sous bannière neutre aux JO de Paris 2024",
        "summary": "Le CIO a, ce vendredi, autorisé huit Russes et trois Biélorusses à participer sous bannière neutre aux Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-olympiques-le-cio-autorise-la-participation-des-russes-et-bielorusses-sous-banniere-neutre-aux-jo-de-paris-2024-20231208"
    },
    {
        "title": "Assistants d'eurodéputés FN : Marine Le Pen, le parti et 26 personnes renvoyés en procès",
        "summary": "La cheffe du Rassemblement national fera une nouvelle fois face à la justice pour l’affaire des assistants de députés européens.",
        "link": "https://www.lefigaro.fr/international/assistants-d-eurodeputes-fn-marine-le-pen-le-parti-et-26-personnes-renvoyes-en-proces-20231208"
    },
    {
        "title": "Journalistes tués et blessés au Liban: les victimes se trouvaient dans «une zone de combat active», se défend Tsahal",
        "summary": "L’armée israélienne a réagi à deux enquêtes de l’AFP et Reuters montrant qu’un tir de son artillerie avait causé la mort d’un journaliste et en avait blessé six autres en octobre.",
        "link": "https://www.lefigaro.fr/international/journalistes-tues-et-blesses-au-liban-les-victimes-se-trouvaient-dans-une-zone-de-combat-active-se-defend-tsahal-20231208"
    },
    {
        "title": "Transports pour les JO 2024 : Anne Hidalgo juge les propos de Clément Beaune «indignes»",
        "summary": "La maire de Paris «crache sur notre pays» quand elle dit que les transports «ne seront pas prêts» pour les Jeux olympiques, avait cinglé le ministre des Transports.",
        "link": "https://www.lefigaro.fr/flash-actu/transports-pour-les-jo-2024-anne-hidalgo-juge-les-propos-de-clement-beaune-indignes-20231208"
    },
    {
        "title": "Sécurité privée et JO: le grand défi du recrutement en passe d’être réussi",
        "summary": "DÉCRYPTAGE - Le ministère de l’Intérieur multiplie donc les initiatives visant à susciter le maximum de candidatures.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-privee-et-jo-le-grand-defi-du-recrutement-en-passe-d-etre-reussi-20231208"
    },
    {
        "title": "JO 2024: loin des polémiques, la «belle impatience» des sportifs français",
        "summary": "Les candidats aux Jeux olympiques de Paris veulent éviter la dispersion et rester concentrés sur leur objectif.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-loin-des-polemiques-la-belle-impatience-des-sportifs-francais-20231208"
    },
    {
        "title": "Climat : « Je ne serais pas surpris que les énergies fossiles soient dans le texte final de la COP », explique le président du Giec",
        "summary": "INTERVIEW - Jim Skea, président du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec) rappelle qu’il est encore possible de respecter l’accord de Paris pour limiter le réchauffement.",
        "link": "https://www.lefigaro.fr/sciences/climat-je-ne-serais-pas-surpris-que-les-energies-fossiles-soient-dans-le-texte-final-de-la-cop-explique-le-president-du-giec-20231208"
    },
    {
        "title": "Près de Lyon : une première esplanade Gérard Collomb baptisée à Rillieux-la-Pape",
        "summary": "Le maire LR de Rillieux-la-Pape, Julien Smati, et son prédécesseur devenu député, Alexandre Vincendet, ont voulu rendre un hommage à l'ancien président de la métropole lyonnaise, en baptisant à son nom une esplanade.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-une-premiere-esplanade-gerard-collomb-baptisee-a-rillieux-la-pape-20231208"
    },
    {
        "title": "Guingamp : des tags anti-musulmans découverts sur une mosquée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guingamp-des-tags-anti-musulmans-decouverts-sur-une-mosquee-20231208"
    },
    {
        "title": "Frédéric Encel: «Il ne faudra pas dix ans à Israël pour mettre le Hamas hors d’état de nuire»",
        "summary": "ENTRETIEN - Deux mois après le début de la guerre, certains doutent de la capacité d’Israël à venir à bout de l’organisation terroriste. Mais si la disparition totale du Hamas est peu probable à ce stade, Israël peut tout à fait anéantir ses capacités militaires, explique le docteur en géopolitique.",
        "link": "https://www.lefigaro.fr/vox/monde/frederic-encel-il-ne-faudra-pas-dix-ans-a-israel-pour-mettre-le-hamas-hors-d-etat-de-nuire-20231207"
    },
    {
        "title": "Paris : un couple de personnes âgées séquestré par des cambrioleurs, un individu interpellé",
        "summary": "Les deux malfaiteurs ont dérobé «du matériel multimédia, des bijoux et du numéraire» avant de s'enfuir. Les policiers ont réussi à interpeller l'un d'eux, le deuxième est toujours en fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-couple-de-personnes-agees-sequestre-par-des-cambrioleurs-un-individu-interpelle-20231208"
    },
    {
        "title": "Reims : un élève de 16 ans en garde à vue après avoir agressé son enseignante",
        "summary": "L'adolescent a porté des coups de pied et des coups de poing à une enseignante. La victime, dont la vie n’est pas en danger mais qui souffre de nombreuses contusions, a été conduite au centre hospitalier de Reims.",
        "link": "https://www.lefigaro.fr/faits-divers/reims-un-eleve-de-16-ans-en-garde-a-vue-apres-avoir-agresse-son-enseignante-20231208"
    },
    {
        "title": "Droit d’interpellation au conseil municipal à Nantes : mesure «gadget» ou vrai «exercice démocratique» ?",
        "summary": "En 2024, les Nantais pourront faire une demande à leurs élus sur un sujet précis lors d’un conseil municipal, sous certaines conditions. L’opposition s’interroge sur la réelle efficacité d’un tel dispositif.",
        "link": "https://www.lefigaro.fr/nantes/droit-d-interpellation-au-conseil-municipal-a-nantes-mesure-gadget-ou-vrai-exercice-democratique-20231208"
    },
    {
        "title": "«Face à l’islamisme, défendons fermement la laïcité»",
        "summary": "FIGAROVOX/TRIBUNE - À l'occasion de l'anniversaire de la loi du 9 décembre 1905, Henri Peña-Ruiz et Matthias Savignac défend le principe de la laïcité, comme un vecteur d’émancipation. Si les terroristes islamistes s'en prennent à la France, c'est justement par haine obscurantiste de notre école laïque, plaide-t-il.",
        "link": "https://www.lefigaro.fr/vox/societe/henri-pena-ruiz-face-a-l-islamisme-defendons-fermement-la-laicite-20231208"
    },
    {
        "title": "L’administration Biden en pourparlers avec l’autorité palestinienne sur l’après-Hamas à Gaza",
        "summary": "Dans un entretien à Bloomberg News, le premier ministre de l’autorité palestinienne Mohammad Shtayyeh a affirmé que l’objectif d'Israël d’«éradiquer» le Hamas n'était pas réaliste.",
        "link": "https://www.lefigaro.fr/international/l-administration-biden-en-pourparlers-avec-l-autorite-palestinienne-sur-l-apres-hamas-a-gaza-20231208"
    },
    {
        "title": "Agnès Firmin Le Bodo au Figaro: «Le projet de loi sur le modèle français de la fin de vie sera présenté en février»",
        "summary": "EXCLUSIF - Un an après la convention citoyenne sur la fin de vie, la ministre des Professions de santé précise le calendrier du projet de loi et les pistes du gouvernement sur les soins palliatifs.",
        "link": "https://www.lefigaro.fr/actualite-france/firmin-le-bodo-au-figaro-le-projet-de-loi-sur-le-modele-francais-de-la-fin-de-vie-sera-presente-debut-fevrier-20231208"
    },
    {
        "title": "Fin de vie: les pistes du «modèle français des soins d’accompagnement»",
        "summary": "DÉCRYPTAGE - Renommer les soins palliatifs, mettre en place des consultations précoces et des «maisons d’accompagnement»: le rapport remis au gouvernement dessine une nouvelle stratégie de prise en charge des malades.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-les-pistes-du-modele-francais-des-soins-d-accompagnement-20231208"
    },
    {
        "title": "Hanouka à l’Élysée : Emmanuel Macron a-t-il commis une entrave à la laïcité ?",
        "summary": "LA VÉRIFICATION - Le président de la République a assisté jeudi soir à la cérémonie religieuse juive dans le palais présidentiel, suscitant un tollé des politiques de tous bords et universitaires, qui y voient une violation du principe de laïcité inscrit dans la Constitution.",
        "link": "https://www.lefigaro.fr/politique/hanouka-a-l-elysee-y-a-t-il-entrave-a-la-laicite-20231208"
    },
    {
        "title": "Hidalgo, Beaune, Pécresse: la politique rattrape les JO",
        "summary": "DÉCRYPTAGE - Transports, sécurité… L’événement se retrouve au centre de rivalités politiques.",
        "link": "https://www.lefigaro.fr/politique/hidalgo-beaune-pecresse-la-politique-rattrape-les-jo-20231208"
    },
    {
        "title": "Russie : un problème moteur pousse un Boeing à atterrir en urgence",
        "summary": "Les 176 personnes qui se trouvaient à bord du Boeing 737-800 sont toutes saines et sauves, ont annoncé les autorités russes.",
        "link": "https://www.lefigaro.fr/conjoncture/russie-un-probleme-moteur-pousse-un-boeing-a-atterrir-en-urgence-20231208"
    },
    {
        "title": "Enquête ouverte à Paris après la mort d'un militaire lors d'un entraînement à Tahiti",
        "summary": "Le quartier-maître de 1re classe, Clément Elard, fusilier marin de 26 ans, est mort le 9 novembre lors d'une mission en Polynésie française.",
        "link": "https://www.lefigaro.fr/international/enquete-ouverte-a-paris-apres-la-mort-d-un-militaire-lors-d-un-entrainement-a-tahiti-20231208"
    },
    {
        "title": "La météo du week-end : pluie et douceur sur une grande partie du pays",
        "summary": "Il pleut sur une grande partie de l’hexagone samedi et dimanche, hormis les Pyrénées et la Méditerranée. Les températures augmentent partout.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-pluie-et-douceur-sur-une-grande-partie-du-pays-20231208"
    },
    {
        "title": "«Envie de vomir» : le milieu du cinéma et de l’audiovisuel prend ses distances avec Gérard Depardieu",
        "summary": "La diffusion du Complément d’enquête consacré au comportement de l’acteur avec les femmes suscite de nombreuses réactions.",
        "link": "https://www.lefigaro.fr/culture/envie-de-vomir-le-milieu-du-cinema-et-de-l-audiovisuel-prend-ses-distances-avec-gerard-depardieu-20231208"
    },
    {
        "title": "Affaire Gérard Depardieu: «Ne boycottons pas les films de l’acteur parce qu’il est accusé de viol»",
        "summary": "FIGAROVOX/ENTRETIEN - Le directeur du cinéma et du développement international de France Télévisions a expliqué dans «Complément d'enquête», sur France 2, qu’il ne faut pas «célébrer» Gérard Depardieu, mis en examen pour viol. La philosophe Sabine Prokhoris plaide pour dissocier l’œuvre de l’artiste.",
        "link": "https://www.lefigaro.fr/vox/culture/affaire-gerard-depardieu-ne-boycottons-pas-les-films-de-l-acteur-parce-qu-il-est-accuse-de-viol-20231208"
    },
    {
        "title": "Transport et JO 2024: la crainte du grand embouteillage reste très présente",
        "summary": "ENQUÊTE - Paris attend 15 millions de spectateurs pendant les Jeux olympiques. Un afflux difficile à absorber.",
        "link": "https://www.lefigaro.fr/actualite-france/transport-et-jo-2024-la-crainte-du-grand-embouteillage-reste-tres-presente-20231208"
    },
    {
        "title": "Ultradroite : la procédure de dissolution de l'association lilloise La Citadelle enclenchée",
        "summary": "Le ministre de l’Intérieur reproche notamment à cette structure la «mise en œuvre d’une idéologie xénophobe».",
        "link": "https://www.lefigaro.fr/faits-divers/ultradroite-la-procedure-de-dissolution-de-l-association-lilloise-la-citadelle-enclenchee-20231208"
    },
    {
        "title": "Hanouka à l’Élysée: comment Emmanuel Macron a allumé une polémique sur la laïcité",
        "summary": "RÉCIT - Le président a assisté à un geste religieux marquant le début de la fête juive.",
        "link": "https://www.lefigaro.fr/politique/hanouka-a-l-elysee-comment-emmanuel-macron-a-allume-une-polemique-sur-la-laicite-20231208"
    },
    {
        "title": "Une femme porte plainte pour viol contre un ancien professeur de l’École alsacienne",
        "summary": "Après avoir enseigné à l'École alsacienne, Michel R., a intégré l'École nationale d'administration (ENA) en 1984, des cabinets ministériels et été ambassadeur en Afrique. Il est actuellement marié à une ancienne ministre.",
        "link": "https://www.lefigaro.fr/faits-divers/une-femme-porte-plainte-pour-viol-contre-un-ancien-professeur-de-l-ecole-alsacienne-20231208"
    },
    {
        "title": "Essonne : poursuites abandonnées contre un policier après un tir de LBD en 2017",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/essonne-poursuites-abandonnees-contre-un-policier-apres-un-tir-de-lbd-en-2017-20231208"
    },
    {
        "title": "Amiens : douze interpellations après la mort d'un adolescent dans un règlement de comptes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/amiens-douze-interpellations-apres-la-mort-d-un-adolescent-dans-un-reglement-de-comptes-20231208"
    },
    {
        "title": "Hanouka à l’Élysée: «Vraie laïcité contre fausses polémiques»",
        "summary": "CONTRE-POINT - La République devrait se sentir suffisamment sûre d’elle-même pour ne pas se croire menacée par une bougie allumée ou un bénédicité récité dans ses murs.",
        "link": "https://www.lefigaro.fr/politique/hanouka-a-l-elysee-vraie-laicite-contre-fausses-polemiques-20231208"
    },
    {
        "title": "Assassinat de Samuel Paty : les six collégiens impliqués dans la mort du professeur condamnés à de la prison avec sursis",
        "summary": "Des peines ordonnées au regard «de la gravité des faits», de leur «personnalité» et «évolution», et alors que les infractions sont «parfaitement établies», a déclaré le tribunal pour enfants dans son jugement.",
        "link": "https://www.lefigaro.fr/actualite-france/assassinat-de-samuel-paty-prison-avec-sursis-et-peine-de-prison-amenageable-pour-les-six-collegiens-20231208"
    },
    {
        "title": "Pyrénées-Orientales : un homme condamné à 30 ans de réclusion pour un quadruple assassinat",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pyrenees-orientales-un-homme-condamne-a-30-ans-de-reclusion-pour-un-quadruple-assassinat-20231208"
    },
    {
        "title": "Loi immigration : à Nice et à la frontière, Darmanin tente de convaincre Ciotti et Les Républicains",
        "summary": "RÉCIT - Dans le quartier des Moulins puis à la gare de Menton, le ministre de l’Intérieur a voulu illustrer ce que permettrait sa loi, comme un nouvel appel du pied et un coup de pression au patron des LR… qui a ignoré sa venue.",
        "link": "https://www.lefigaro.fr/nice/loi-immigration-a-nice-et-a-la-frontiere-darmanin-tente-de-convaincre-ciotti-et-les-republicains-20231208"
    },
    {
        "title": "Pourquoi le projet de loi immigration pourrait être retoqué dès lundi à l'Assemblée",
        "summary": "RÉCIT - La motion de rejet préalable que défendront lundi après-midi les écologistes a de réelles chances de faire tomber le texte de Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/politique/pourquoi-le-projet-de-loi-immigration-pourrait-etre-retoque-des-lundi-a-l-assemblee-20231206"
    },
    {
        "title": "La fureur décolonialiste et antisémite des campus américains",
        "summary": "GRAND RÉCIT - Depuis l'assaut du Hamas en Israël, une crise morale et politique secoue le monde académique américain, submergé par l'idéologie du wokisme, avec la bénédiction des autorités universitaires.",
        "link": "https://www.lefigaro.fr/international/la-fureur-decolonialiste-et-antisemite-des-campus-americains-20231208"
    },
    {
        "title": "«Complément d’enquête» : le portrait de Gérard Depardieu enregistre un record d’audience et fait réagir",
        "summary": "Le magazine de Tristan Waleckx, consacré ce jeudi 7 décembre aux débordements de l’«ogre du cinéma français», a battu son deuxième record d’audience sur France 2 et provoque un tollé de réactions.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/complement-d-enquete-le-portrait-de-gerard-depardieu-enregistre-un-record-d-audience-et-fait-reagir-20231208"
    }
]