[
    {
        "title": "Donald Trump refuse d'écarter une éventuelle annexion par la force du Groenland et du canal de Panama",
        "summary": "Lors d’une conférence de presse, mardi, le président élu des États-Unis a également menacé de faire usage de «la force économique» contre le Canada, qu’il souhaite voir devenir le 51e État américain.",
        "link": "https://www.lefigaro.fr/international/trump-refuse-d-ecarter-une-eventuelle-annexion-par-la-force-du-canal-de-panama-et-du-groenland-20250107"
    },
    {
        "title": "Pourquoi Donald Trump lorgne le Groenland et le Panama",
        "summary": "DÉCRYPTAGE - Le président élu a revendiqué brutalement le contrôle de l’île et de l’isthme au nom des États-Unis, et n’écarte pas l’usage de la force. Un expansionnisme anachronique qui souligne une volonté d’endiguer la Chine.",
        "link": "https://www.lefigaro.fr/international/pourquoi-donald-trump-lorgne-le-groenland-et-le-panama-20250102"
    },
    {
        "title": "«Il voulait tourner la page»: le président de la FFF évoque au Figaro le futur arrêt de Deschamps et l’évidence Zidane en Bleu",
        "summary": "ENTRETIEN - Le président de la Fédération française de football, Philippe Diallo, se confie au Figaro sur l’arrêt en 2026 de Didier Deschamps et répond à la question d’un possible successeur nommé Zinédine Zidane.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/il-voulait-tourner-la-page-le-president-de-la-fff-evoque-le-futur-arret-de-deschamps-et-l-evidence-zidane-en-bleu-20250107"
    },
    {
        "title": "Équipe de France : Didier Deschamps arrêtera en 2026",
        "summary": "En poste depuis 2012, le sélectionneur de l’équipe de France, selon nos informations, n’ira pas au-delà de son mandat actuel. Il tirera sa révérence après la Coupe du monde 2026.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/equipe-de-france-didier-deschamps-arretera-en-2026-20250107"
    },
    {
        "title": "« Elle l’a appris après les journalistes » : comment Marine Le Pen a été informée de la mort de son père dans l’avion qui la ramenait de Mayotte",
        "summary": "La chef de file des députés Rassemblement national, qui achevait un déplacement de trois jours sur l’archipel, était injoignable lorsque son père s’est éteint.",
        "link": "https://www.lefigaro.fr/politique/elle-l-a-appris-apres-les-journalistes-comment-marine-le-pen-a-ete-informee-de-mort-de-son-pere-dans-l-avion-qui-la-ramenait-de-mayotte-20250107"
    },
    {
        "title": "Jean-Marie Le Pen, figure majeure et controversée de la Ve République, est mort",
        "summary": "DISPARITION - Le cofondateur du Front national et finaliste de l’élection présidentielle de 2002 est décédé à 96 ans ce mardi 7 janvier à Garches (Hauts-de-Seine). «Entouré des siens», «il a été rappelé à Dieu», a indiqué sa famille dans un communiqué.",
        "link": "https://www.lefigaro.fr/politique/jean-marie-le-pen-figure-majeure-et-controversee-de-la-ve-republique-est-mort-20250107"
    },
    {
        "title": "«Pars tranquille, je n’abandonnerai pas la mission» : Marion Maréchal rend hommage à son grand-père",
        "summary": "Quelques heures après l’annonce de la mort de Jean-Marie Le Pen, l’eurodéputée «remercie» son aïeul d’avoir «permis» que «des millions de Français soient de nouveau fiers d’eux-mêmes et de leur pays».",
        "link": "https://www.lefigaro.fr/politique/pars-tranquille-je-n-abandonnerai-pas-la-mission-marion-marechal-rend-hommage-a-son-grand-pere-20250107"
    },
    {
        "title": "Décès de Jean-Marie Le Pen : Marine et Marion, deux héritières malgré elles",
        "summary": "RÉCIT - Chef d'une lignée minée par les divisions, mais devenue la plus durable de la Ve République, Jean-Marie Le Pen laisse derrière lui deux femmes actives en politique, l’une à la tête des députés RN, l’autre élue au Parlement européen.",
        "link": "https://www.lefigaro.fr/politique/deces-de-jean-marie-le-pen-marine-et-marion-deux-heritieres-malgre-elles-20250107"
    },
    {
        "title": "Pensez-vous que Jean-Marie Le Pen restera comme une figure importante de la Ve République ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-jean-marie-le-pen-restera-comme-une-figure-importante-de-la-ve-republique-20250107"
    },
    {
        "title": "«Rien ne justifie qu’on danse sur un cadavre» : Retailleau dénonce les rassemblements célébrant la mort de Jean-Marie Le Pen",
        "summary": "Des centaines de personnes se sont rassemblées à travers la France, après la mort du cofondateur du Front national à l’âge de 96 ans.",
        "link": "https://www.lefigaro.fr/politique/rien-ne-justifie-qu-on-danse-sur-un-cadavre-retailleau-denonce-les-rassemblements-celebrant-la-mort-de-jean-marie-le-pen-20250107"
    },
    {
        "title": "EN DIRECT - Mort de Jean-Marie Le Pen : «Je vais essayer de réapprendre à vivre sans lui», déclare Jany, la veuve du «Menhir»",
        "summary": "Jean-Marie Le Pen est décédé ce mardi à l’âge de 96 ans. La mort du fondateur du Front national a suscité une avalanche de réactions.",
        "link": "https://www.lefigaro.fr/politique/en-direct-deces-de-jean-marie-le-pen-il-a-toujours-servi-la-france-salue-jordan-bardella-20250107"
    },
    {
        "title": "Venezuela: Maduro annonce la capture de sept «mercenaires» au Venezuela, dont deux Américains",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/venezuela-maduro-annonce-la-capture-de-sept-mercenaires-au-venezuela-dont-deux-americains-20250108"
    },
    {
        "title": "Val-d’Oise : papa depuis moins de deux semaines, un pompier de 33 ans décède sur la route",
        "summary": "Clément Bally, 33 ans, sapeur-pompier professionnel, a été surpris mardi matin par la présence d’un arbre sur la route à hauteur de Luzarches, dans le Val-d’Oise.",
        "link": "https://www.lefigaro.fr/faits-divers/val-d-oise-papa-depuis-moins-de-deux-semaines-un-pompier-de-33-ans-decede-sur-la-route-20250107"
    },
    {
        "title": "«Un niveau d’hostilité jamais vu» : derrière l’arrestation d’influenceurs, l’offensive des soutiens au régime d’Alger",
        "summary": "ENQUÊTE -&#160;Plusieurs influenceurs appelant à la violence à l’encontre des opposants au régime algérien ont été interpellés ces derniers jours en France. Ces diatribes numériques d’influenceurs, loin d’être isolées, sont les symptômes d’une relation franco-algérienne qui dégénère.",
        "link": "https://www.lefigaro.fr/actualite-france/un-niveau-d-hostilite-jamais-vu-derriere-l-arrestation-d-influenceurs-l-offensive-des-soutiens-au-regime-d-alger-20250107"
    },
    {
        "title": "Mise en cause dans l’affaire des «influenceurs» algériens, la Grande Mosquée de Paris dément être à la manœuvre",
        "summary": "DÉCRYPTAGE - Accusée par un lanceur d’alerte algérien réfugié en France de soutenir les «influenceurs» interpellés et d’être au service d’une campagne de déstabilisation de la France, elle réfute en bloc ces «allégations mensongères» et «calomnieuses».",
        "link": "https://www.lefigaro.fr/actualite-france/mise-en-cause-dans-l-affaire-des-influenceurs-algeriens-la-grande-mosquee-de-paris-dement-etre-a-la-manoeuvre-20250107"
    },
    {
        "title": "Le Royaume-Uni rattrapé par le sordide scandale des violeurs des «grooming gangs»",
        "summary": "ENQUÊTE - Elon Musk a relancé la polémique sur cette tragédie de centaines de jeunes filles britanniques victimes de gangs de violeurs, formés en immense majorité de Pakistanais. Ils ont pu sévir durant plus d’une décennie sans réelle réaction des autorités, sur fond de crainte d’accusation de racisme.",
        "link": "https://www.lefigaro.fr/vox/societe/le-royaume-uni-rattrape-par-le-sordide-scandale-des-violeurs-des-grooming-gangs-20250107"
    },
    {
        "title": "Polémique avec Elon Musk : Keir Starmer affirme son engagement à protéger les mineurs",
        "summary": "Personnellement attaqué par le propriétaire de X, le premier ministre travailliste a annoncé qu’il rendrait obligatoire le signalement de violences sexuelles commises sur des enfants.",
        "link": "https://www.lefigaro.fr/flash-actu/polemique-avec-elon-musk-keir-starmer-affirme-son-engagement-a-proteger-les-mineurs-20250107"
    },
    {
        "title": "Explosion d’un Cybertruck Tesla à Las Vegas : le suspect a utilisé l’IA générative, dont ChatGPT, pour planifier son acte",
        "summary": "Les premiers résultats de l’enquête de police révèlent que le suspect, Matthew Livelsberger, cherchait des informations sur les engins explosifs et sur la vitesse de certaines munitions.",
        "link": "https://www.lefigaro.fr/international/explosion-d-un-cybertruck-tesla-a-las-vegas-le-suspect-a-utilise-l-ia-generative-dont-chatgpt-pour-planifier-son-acte-20250107"
    },
    {
        "title": "Elon Musk répond ironiquement à Emmanuel Macron qui l’accuse d’interférences dans les élections en Europe",
        "summary": "Alors que le président français dénonçait les ingérences d’Elon Musk dans les élections allemandes, le patron de X lui a renvoyé les accusations.",
        "link": "https://www.lefigaro.fr/international/elon-musk-repond-ironiquement-a-emmanuel-macron-qui-l-accuse-d-interferences-dans-les-elections-en-europe-20250107"
    },
    {
        "title": "Un violent incendie menace un quartier aux portes de Los Angeles",
        "summary": "Selon plusieurs témoins, plusieurs habitations ont déjà brûlé dans cette zone huppée, peuplée de villas à plusieurs millions de dollars construites en plein milieu de canyons escarpés.",
        "link": "https://www.lefigaro.fr/international/un-violent-incendie-menace-un-quartier-aux-portes-de-los-angeles-20250107"
    },
    {
        "title": "SpaceX : missions lunaires, mégalopole sur Mars… Après une année 2024 record, les ambitions décuplées d’Elon Musk",
        "summary": "DÉCRYPTAGE - Restée leader mondial en 2024 avec 134 lancements, la société spatiale d’Elon Musk change de braquet.",
        "link": "https://www.lefigaro.fr/economie/space-x-missions-lunaires-megalopole-sur-mars-apres-une-annee-2024-record-les-ambitions-decuplees-d-elon-musk-20250107"
    },
    {
        "title": "Comment le coût de la SNCF pour le contribuable aurait explosé ces dernières années",
        "summary": "EXCLUSIF – La facture s’est élevée à 20,3 milliards d’euros en 2023, soit une augmentation de 48% en sept ans, selon une étude du site Fipeco que Le Figaro a pu consulter. La compagnie ferroviaire conteste vivement la méthode.",
        "link": "https://www.lefigaro.fr/societes/comment-le-cout-de-la-sncf-pour-le-contribuable-aurait-explose-ces-dernieres-annees-20250108"
    },
    {
        "title": "La SNCF annonce une augmentation des prix des billets de train de 1,5% à partir de mercredi",
        "summary": "L’entreprise ferroviaire vient d’annoncer une hausse des prix «au niveau de l’inflation prévue en 2025». Une «augmentation nécessaire pour financer les investissements», plaide la direction.",
        "link": "https://www.lefigaro.fr/conso/la-sncf-annonce-une-augmentation-des-prix-des-billets-de-train-de-1-5-a-partir-de-mercredi-20250107"
    },
    {
        "title": "Dysfonctionnements, cafards... La polémique enfle autour des Ouigo, les syndicats menacent de faire grève ce vendredi",
        "summary": "Face aux attaques de trois organisations syndicales concernant la branche low cost de la SNCF, l’entreprise ferroviaire déplore une conduite «inadmissible».",
        "link": "https://www.lefigaro.fr/conjoncture/dysfonctionnements-cafards-la-polemique-enfle-autour-des-ouigo-les-syndicats-menacent-de-faire-greve-ce-vendredi-20250107"
    },
    {
        "title": "«Tout est organisé pour contraindre l’entrée des véhicules à Lyon» : la justice saisie contre une piste cyclable",
        "summary": "Les associations de deux quartiers lyonnais se sont réunies pour contester devant la justice administrative deux portions de la voie lyonnaise numéro 12 qui, selon elles, n’ont fait l’objet d’aucune étude d’impact.",
        "link": "https://www.lefigaro.fr/lyon/tout-est-organise-pour-contraindre-l-entree-des-vehicules-a-lyon-la-justice-saisie-contre-certaines-pistes-cyclables-20250108"
    },
    {
        "title": "Mercato : Samba, Neymar, Luiz Felipe... Les dossiers chauds du jour",
        "summary": "Retrouvez les dernières informations du marché des transferts hivernal en ce mercredi 8 janvier.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-samba-neymar-luiz-felipe-les-dossiers-chauds-du-jour-20250108"
    },
    {
        "title": "Un Boeing lancé à 200km/h stoppe son décollage et évite la catastrophe",
        "summary": "Un 787 Dreamliner de la compagnie Etihad a effectué un freinage d’urgence en plein décollage dimanche, à Melbourne, alors que deux de ses pneus ont éclaté.",
        "link": "https://www.lefigaro.fr/flash-actu/un-boeing-lance-a-200km-h-stoppe-son-decollage-et-evite-la-catastrophe-20250107"
    },
    {
        "title": "«Je suis officiellement un humain génétiquement modifié» : Bryan Johnson, le milliardaire qui courait après la jeunesse éternelle",
        "summary": "PORTRAIT.- En Californie, un ancien patron de la tech dépense des millions pour retrouver le visage et la forme de ses 18 ans. Son histoire est à découvrir dans le documentaire Don’t Die : L’homme qui voulait être éternel, sur Netflix depuis le 1er janvier.",
        "link": "https://madame.lefigaro.fr/beaute/repousser-les-limites-de-la-science-par-tous-les-moyens-bryan-johnson-le-millionnaire-a-la-recherche-de-la-jeunesse-eternelle-20250108"
    },
    {
        "title": "Ces avantages dont vont bénéficier les ex-ministres et conseillers du gouvernement Barnier, restés trois mois en poste",
        "summary": "DÉCRYPTAGE - Malgré leur bail très bref, les ministres non reconduits par François Bayrou pourront profiter des mêmes avantages que n’importe quel ancien membre de gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/a-quels-avantages-ont-droit-les-ex-ministres-et-conseillers-du-gouvernement-barnier-restes-trois-mois-en-poste-20250108"
    },
    {
        "title": "Séisme au Tibet : des milliers de sauveteurs cherchent les survivants au milieu des décombres",
        "summary": "Au moins 126 personnes ont été tuées et 188 autres blessées à la suite de ce séisme survenu mardi matin dans le canton rural de Tingri, au Tibet (sud-ouest de la Chine), non loin de la frontière népalaise, selon CCTV.",
        "link": "https://www.lefigaro.fr/international/seisme-au-tibet-des-milliers-de-sauveteurs-cherchent-les-survivants-au-milieu-des-decombres-20250108"
    },
    {
        "title": "L'Iran juge «sans fondement» les propos d’Emmanuel Macron sur son rôle au Moyen-Orient",
        "summary": "Les commentaires d’Emmanuel Macron sont «sans fondement, contradictoires et spéculatifs», a déclaré le porte-parole du ministère iranien des Affaires étrangères, Esmaeil Baqaei.",
        "link": "https://www.lefigaro.fr/international/l-iran-juge-sans-fondement-les-propos-d-emmanuel-macron-sur-son-role-au-moyen-orient-20250108"
    },
    {
        "title": "Rassemblements célébrant la mort de Jean-Marie Le Pen : Mathilde Panot «pas choquée» par «cette jeunesse qui continue d’emmerder le Front national»",
        "summary": "«Personne ne danse sur un cadavre. Il faut arrêter de dire n’importe quoi», a affirmé la cheffe des députés LFI après que Bruno Retailleau a fustigé les célébrations de la mort du finaliste de l’élection présidentielle de 2002, ce mardi.",
        "link": "https://www.lefigaro.fr/politique/rassemblements-celebrant-la-mort-de-jean-marie-le-pen-mathilde-panot-pas-choquee-par-cette-jeunesse-qui-continue-d-emmerder-le-front-national-20250108"
    },
    {
        "title": "Les obsèques de Jean-Marie Le Pen se tiendront samedi 11 janvier à La Trinité-sur-Mer",
        "summary": "Invité sur TF1 ce mercredi matin, Louis Aliot a confirmé la date des obsèques du cofondateur du Front national, disparu ce mardi 7 janvier. Il a également réagi au lendemain des rassemblements célébrant la mort du «Menhir».",
        "link": "https://www.lefigaro.fr/politique/les-obseques-de-jean-marie-le-pen-se-tiendront-samedi-11-janvier-a-la-trinite-sur-mer-20250108"
    },
    {
        "title": "Syrie : certaines sanctions contre le pays pourraient «être levées rapidement», selon Barrot",
        "summary": "«Il y en a d’autres (sanctions) qui aujourd’hui entravent l’accès à l’aide humanitaire, qui empêchent le redressement du pays», estime le chef de la diplomatie française.",
        "link": "https://www.lefigaro.fr/international/syrie-certaines-sanctions-contre-le-pays-pourraient-etre-levees-rapidement-selon-barrot-20250108"
    },
    {
        "title": "Inquiétude sur le maintien des soins palliatifs à Guérande après le départ à la retraite d’un médecin",
        "summary": "Le praticien devant le remplacer s’est désisté. L’hôpital intercommunal recherche un remplaçant de toute urgence. La direction veut conserver les lits identifiés palliatifs en les transférant dans un autre service.",
        "link": "https://www.lefigaro.fr/nantes/inquietude-sur-le-maintien-des-soins-palliatifs-a-guerande-apres-le-depart-a-la-retraite-d-un-medecin-20250108"
    },
    {
        "title": "Le musicien Peter Yarrow du trio folk Peter, Paul and Mary est décédé à 86 ans",
        "summary": "Le célèbre trio avait connu un réel succès grâce à leur reprise de la chanson de Bob Dylan «&#160;Blowin’ in the Wind&#160;».",
        "link": "https://www.lefigaro.fr/musique/le-musicien-peter-yarrow-du-trio-folk-peter-paul-and-mary-est-decede-a-86-ans-20250108"
    },
    {
        "title": "Départ de Deschamps : Dugarry vote Zidane qui pourra «pacifier les tensions avec Mbappé»",
        "summary": "L’ancien attaquant des Bleus, très proche de «Zizou», estime que l’ancien numéro 10 est le successeur idéal à Didier Deschamps, notamment pour relancer Kylian Mbappé en sélection.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/depart-de-deschamps-dugarry-vote-zidane-qui-pourra-pacifier-les-tensions-avec-mbappe-20250108"
    },
    {
        "title": "Equipe de France : «J’ai fait mon temps», Deschamps s’explique sur son choix de partir en 2026",
        "summary": "Le sélectionneur a donné les raisons qui ont motivé son départ du poste de sélectionneur de l’équipe de France à l’issue de la Coupe du monde 2026.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/equipe-de-france-j-ai-fait-mon-temps-deschamps-s-explique-sur-son-choix-de-partir-en-2026-20250108"
    }
]