[
    {
        "title": "Désavoué par les élections européennes, Emmanuel Macron dissout l’Assemblée et convoque des législatives",
        "summary": "Le président de la République a annoncé sa décision surprise dimanche soir, peu après la proclamation des premiers résultats des européennes, replongeant la classe politique en campagne et le pays dans l'inconnu.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-prononce-la-dissolution-de-l-assemblee-nationale-20240609"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : comment vont se dérouler les élections législatives du 30 juin et du 7 juillet ?",
        "summary": "Après le revers subi par son camp aux européennes, largement distancé par le RN, Emmanuel Macron a annoncé dimanche soir dissoudre la Chambre basse.",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-de-l-assemblee-nationale-comment-vont-se-derouler-les-futures-elections-legislatives-20240609"
    },
    {
        "title": "Dissolution: défait, le camp Macron saute dans l’inconnu",
        "summary": "RÉCIT - Avec sa dissolution surprise, le président tente d'élargir sa majorité mais fait prendre un risque à ses troupes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-defait-le-camp-macron-en-proie-au-doute-20240609"
    },
    {
        "title": "Dissolution de l’Assemblée : le RN se dit «prêt à exercer le pouvoir», Mélenchon salue la décision de Macron",
        "summary": "Après l’annonce de la dissolution de l’Assemblée nationale par le président de la République provoque une vague de réactions au sein de la classe politique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-de-l-assemblee-le-rn-se-dit-pret-a-exercer-le-pouvoir-melenchon-salue-la-decision-de-macron-20240609"
    },
    {
        "title": "Dissolution : le pari dangereux d'Emmanuel Macron",
        "summary": "L’ÉDITORIAL DU FIGARO - Le chef de l'État prend le risque de confier demain les rênes du pouvoir au parti dont il avait promis d'endiguer la progression  ! Cette décision inouïe est pour le pays, un saut dans l'inconnu, dont les conséquences sont incalculables.",
        "link": "https://www.lefigaro.fr/vox/politique/dissolution-le-pari-dangereux-d-emmanuel-macron-20240609"
    },
    {
        "title": "Européennes 2024, les résultats détaillés par parti : le RN largement en tête, loin devant le camp Macron",
        "summary": "Le RN arrive en tête avec 31,53 %, devant Renaissance (14,57%), PS-Place publique (13,78%), LFI (9,79%) et LR (7,24%), selon les dernières estimations. Suivent Reconquête! (5,46%) et les Écologistes (5,46%).",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-le-rn-largement-en-tete-loin-devant-le-camp-macron-20240609"
    },
    {
        "title": "Élections européennes : Macron convoque des législatives les 30 juin et 7 juillet",
        "summary": "Après la large victoire de Jordan Bardella (RN) aux élections européennes, le président de la République a annoncé la dissolution de l’Assemblée nationale. Revivez minute par minute les annonces et résultats de cette soirée électorale.",
        "link": "https://www.lefigaro.fr/elections/europeennes/en-direct-elections-europeennes-2024-resultat-parlement-deputes-27-etats-membres-sieges-tete-de-liste-partis-politiques-20240609"
    },
    {
        "title": "Européennes : plusieurs centaines de personnes réunies place de la République contre le RN",
        "summary": "Environ 500 personnes se sont rassemblées pour manifester, selon un journaliste du Figaro présent sur place, et scandent des slogans contre le Rassemblement national.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-plusieurs-centaines-de-personnes-manifestent-place-de-la-republique-contre-le-rn-20240610"
    },
    {
        "title": "Élections européennes : le parti national conservateur du FPÖ s'impose d'une courte tête en Autriche",
        "summary": "Le parti n'avait décroché que trois sièges au Parlement européen à l'issue du scrutin de 2019, un chiffre qui devrait doubler dans le nouvel hémicycle.",
        "link": "https://www.lefigaro.fr/international/elections-europeennes-le-parti-national-conservateur-du-fpoe-en-tete-en-autriche-20240609"
    },
    {
        "title": "Bouillie des Bleus, Giroud capitaine, Kanté «titulaire en puissance» : les mots de Deschamps après France-Canada",
        "summary": "Le sélectionneur de l'équipe de France est revenu sur la soirée médiocre contre le Canada (0-0) dimanche soir à Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/football/euro/bouillie-des-bleus-giroud-capitaine-kante-titulaire-en-puissance-les-mots-de-deschamps-apres-france-canada-20240610"
    },
    {
        "title": "Législatives : Jérôme Cahuzac candidat en Lot-et-Garonne",
        "summary": "L'ancien ministre délégué chargé du Budget sous la présidence de François Hollande, condamné pour fraude fiscale, a d’ores et déjà annoncé qu’il se présentera aux prochaines élections législatives.",
        "link": "https://www.lefigaro.fr/politique/legislatives-jerome-cahuzac-candidat-en-lot-et-garonne-20240610"
    },
    {
        "title": "«Vent d’antimacronisme, vague anti-immigration : ce que nous enseignent les Européennes», par Alexis Brézet",
        "summary": "ANALYSE - Emmanuel Macron s’attendait à une défaite, c’est une humiliation. Le directeur des rédactions du Figaro analyse les résultats du scrutin.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-alexis-brezet-emmanuel-macron-la-presidence-empechee-20240609"
    },
    {
        "title": "Dissolution : victorieux aux Européennes, le RN se dit « prêt » à gouverner",
        "summary": "Jordan Bardella, président du RN, qui récolte un score historique de 31,53%, avait réclamé une dissolution de l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/europeennes-jordan-bardella-porte-le-rn-au-plus-haut-20240609"
    },
    {
        "title": "Les précédentes dissolutions qui ont marqué l’histoire de la Ve République",
        "summary": "Prérogative présidentielle dans la Constitution de 1958, la dissolution de l'Assemblée nationale, annoncée dimanche par Emmanuel Macron, est la sixième sous la Ve République et ne s'est présentée que huit fois en plus de cent ans.",
        "link": "https://www.lefigaro.fr/politique/les-six-dissolutions-qui-ont-marque-l-histoire-de-la-ve-republique-20240609"
    },
    {
        "title": "Guillaume Tabard: «La dissolution, le coup de poker d'un Emmanuel Macron apprenti sorcier»",
        "summary": "CONTRE-POINT - Plutôt que de chercher à comprendre les raisons de son échec, le président de la République a préféré renverser la table.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-les-europeennes-un-choc-qui-a-oblige-le-president-a-reagir-20240609"
    },
    {
        "title": "Approuvez-vous la décision d'Emmanuel Macron de dissoudre l'Assemblée nationale?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-la-decision-d-emmanuel-macron-de-dissoudre-l-assemblee-nationale-20240609"
    },
    {
        "title": "Européennes 2024 : les droites nationalistes et radicales progressent dans de nombreux pays",
        "summary": "Alors que les bureaux de vote sont en train de fermer en Europe, les premiers sondages donnent la droite conservatrice gagnante dans la plupart des voisins de la France.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-la-droite-domine-en-allemagne-grece-et-autriche-20240609"
    },
    {
        "title": "Européennes: en Allemagne, la coalition au pouvoir sanctionnée, l'extrême droite récompensée",
        "summary": "Les partis au pouvoir sont sanctionnés, à commencer par les sociaux-démocrates d’Olaf Scholz. Et c’est l’extrême droite qui, en arrivant deuxième derrière la CDU (droite), fait une percée remarquée.",
        "link": "https://www.lefigaro.fr/international/europeennes-en-allemagne-la-coalition-au-pouvoir-sanctionnee-l-extreme-droite-recompensee-20240609"
    },
    {
        "title": "Européennes: un net regain de participation",
        "summary": "Le taux de participation s’élève à 52,5 % en France métropolitaine à 20 heures, en hausse par rapport à 2019 (50,12 %).",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-vers-une-participation-record-20240609"
    },
    {
        "title": "EN DIRECT - Européennes 2024 : découvrez les résultats définitifs en France",
        "summary": "Le ministère de l'intérieur a publié ce lundi matin le résultat des européennes après le dépouillement complet des bulletins.",
        "link": "https://www.lefigaro.fr/politique/en-direct-europeennes-2024-apres-le-seisme-de-la-dissolution-une-campagne-legislative-eclair-demarre-20240610"
    },
    {
        "title": "«Balles perdues», nuisances sonores... Un stand de tir à Marseille met le feu aux poudres",
        "summary": "Le stand de tir des Trois Lucs à Marseille s’attire les foudres des riverains, qui le poursuivent en justice, et même du maire d’Allauch, commune voisine, qui réclame l’arrêt des tirs le temps des épreuves du baccalauréat pour ne pas perturber les candidats. Le conflit s’invite ce lundi devant le tribunal administratif.",
        "link": "https://www.lefigaro.fr/marseille/balles-perdues-nuisances-sonores-un-stand-de-tir-a-marseille-met-le-feu-aux-poudres-20240610"
    },
    {
        "title": "«De l'inquiétude ? Mais inquiétude pourquoi ?»: les Bleus refusent de s’alarmer après la déception du Canada",
        "summary": "Conscient de leur match raté dimanche soir (0-0) contre le Canada, les joueurs de l’équipe de France ne sont pas alarmistes pour autant avant l’Euro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/de-l-inquietude-mais-inquietude-pourquoi-les-bleus-refusent-de-s-alarmer-apres-la-deception-du-canada-20240610"
    },
    {
        "title": "Cyclisme : avant le Tour de France, Roglic se rassure sur le Dauphiné, Evenepoel montre quelques lacunes",
        "summary": "DÉCRYPTAGE - Dimanche, après huit jours de course, Primoz Roglic a remporté la 76e édition du Critérium du Dauphiné, à moins d'un mois du Tour de France (29 juin-21 juillet).",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/cyclisme-avant-le-tour-de-france-roglic-finit-le-dauphine-tout-de-jaune-vetu-evenepoel-hors-du-top-5-20240610"
    },
    {
        "title": "Jérôme Fourquet : «Pouvoir d'achat, insécurité, immigration... Carburants de la fusée Bardella»",
        "summary": "ENTRETIEN - Le score inédit du RN, largement au-dessus des 30%, aux élections européennes, est le fruit de sa stratégie de respectabilisation et d'un contexte qui a profité au parti, analyse le directeur du département Opinion et stratégies d'entreprise de l'Ifop.",
        "link": "https://www.lefigaro.fr/vox/politique/jerome-fourquet-pouvoir-d-achat-insecurite-immigration-carburants-de-la-fusee-bardella-20240609"
    },
    {
        "title": "Élections européennes 2024 : le revers de Renaissance en carte",
        "summary": "CARTE – La majorité présidentielle obtient 14,5% des voix, selon les chiffres du ministère de l’Intérieur. Valérie Hayer réalise sa meilleure performance dans l’Ouest parisien et dans son fief de Mayenne (23,9%).",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-2024-le-revers-de-renaissance-en-carte-20240609"
    },
    {
        "title": "Dissolution : la droite évite le pire et se prépare au combat",
        "summary": "Après un score de 7,2% aux européennes, les LR se sont mis aussitôt en ordre de marche en vue des prochaines législatives.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-droite-francois-xavier-bellamy-evite-le-pire-20240609"
    },
    {
        "title": "Européennes : Marion Maréchal sauve les meubles et offre ses premiers élus à Reconquête",
        "summary": "En recueillant 5,4 % des voix, le mouvement d’Éric Zemmour envoie des eurodéputés au Parlement européen.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marion-marechal-et-reconquete-plonges-dans-l-incertitude-20240609"
    },
    {
        "title": "Dissolution de l’Assemblée : Sébastien Chenu appelle des personnalités issues «de la gauche, de LR ou de Reconquête» à «candidater» avec le RN",
        "summary": "L’ancien vice-président du Rassemblement national a précisé qu’il ne s’agissait pas d’une alliance entre partis et que le RN restait opposé à l’idée d’une union des droites.",
        "link": "https://www.lefigaro.fr/politique/dissolution-de-l-assemblee-sebastien-chenu-appelle-des-personnalites-issues-de-la-gauche-de-lr-ou-de-reconquete-a-candidater-avec-le-rn-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : François Ruffin appelle la gauche à former un «Front Populaire»",
        "summary": "Le député LFI de la Somme a appelé l’ensemble des responsables de parti de gauche à s’unir en vue des législatives du 30 juin et du 7 juillet.",
        "link": "https://www.lefigaro.fr/politique/dissolution-de-l-assemblee-nationale-francois-ruffin-appelle-la-gauche-a-former-un-front-populaire-20240610"
    },
    {
        "title": "Européennes 2024 : après le «coup de tonnerre», le «coup de poker» de Macron, réagit la presse française",
        "summary": "Après la victoire historique du Rassemblement national aux européennes, le président de la République a annoncé dimanche la dissolution de l'Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-apres-le-coup-de-tonnerre-le-coup-de-poker-de-macron-reagit-la-presse-francaise-20240610"
    },
    {
        "title": "Guerre en Ukraine : Biden affirme avoir trouvé un accord avec Macron sur l’utilisation des avoirs russes gelés",
        "summary": "Les profits générés par les 260 milliards d’euros de la banque centrale russe gelés dans le monde pourraient être utilisés pour aider l’Ukraine.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-biden-affirme-avoir-trouve-un-accord-avec-macron-sur-l-utilisation-des-avoirs-russes-geles-20240610"
    },
    {
        "title": "En Gironde, les producteurs de caisses de vin en bois s’unissent pour «préserver la tradition» face au carton",
        "summary": "Neufs grands producteurs qui représentent 90% de la filière, se sont réunis pour la première fois au sein de l’association Alliance France caisse bois (AFCB). Ils alertent ce lundi sur la nécessité de préserver l’emballage naturel et traditionnel des vins.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-les-producteurs-de-caisses-de-vin-en-bois-s-unissent-pour-preserver-la-tradition-face-au-carton-20240610"
    },
    {
        "title": "La facture de gaz de millions de Français va augmenter de 11,7% en moyenne le 1er juillet",
        "summary": "Cette augmentation ne devrait pas porter le prix du gaz «à un niveau aussi élevé qu’en janvier», selon la présidente de la Commission de régulation de l’Énergie Emmanuelle Wargon.",
        "link": "https://www.lefigaro.fr/conso/la-facture-de-gaz-de-millions-de-francais-va-augmenter-de-11-7-en-moyenne-le-1er-juillet-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée : ce qu’annonçait le dernier sondage en cas de législatives anticipées",
        "summary": "Selon une enquête confidentielle commandée par Les Républicains (LR) en décembre 2023, le RN aurait obtenu une majorité relative, voire absolue en cas de dissolution.",
        "link": "https://www.lefigaro.fr/politique/en-cas-de-dissolution-le-rn-pourrait-obtenir-la-majorite-a-l-assemblee-nationale-selon-un-sondage-20240315"
    },
    {
        "title": "Européennes : 54% des Français favorables à une dissolution de l’Assemblée nationale",
        "summary": "D’après un sondage Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, une majorité de Français souhaitait une dissolution après les élections européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-54-des-francais-favorables-a-une-dissolution-de-l-assemblee-nationale-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée : à l’Élysée, dans les coulisses de la décision surprise d’Emmanuel Macron",
        "summary": "RÉCIT - Le président de la République a multiplié les réunions avec ses troupes, dimanche, avant de s’adresser face caméra à l’ensemble des Français.",
        "link": "https://www.lefigaro.fr/politique/dissolution-assemblee-nationale-emmanuel-macron-elysee-coulisses-europennes-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : le taux d’emprunt de la France bondit",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/dissolution-de-l-assemblee-nationale-le-taux-d-emprunt-de-la-france-bondit-20240610"
    },
    {
        "title": "Dans l'arrière-pays niçois, des drones pourraient bientôt livrer des médicaments dans des hôpitaux de la vallée",
        "summary": "Un vol d’essai a été réalisé pour, d’ici deux ans, réussir à transporter des médicaments ou des échantillons sanguins par les airs et de manière autonome entre deux hôpitaux de la vallée de la Roya, dans les Alpes-Maritimes.",
        "link": "https://www.lefigaro.fr/nice/dans-l-arriere-pays-nicois-des-drones-pourraient-bientot-livrer-des-medicaments-dans-des-hopitaux-de-la-vallee-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : Yaël Braun-Pivet estime «qu’il y avait un autre chemin»",
        "summary": "La présidente de l’Assemblée nationale s'est dite favorable à des «accords», des «coalitions les plus larges possibles», estimant qu'on a «besoin de coopérer avec le Sénat, avec le président du Sénat, avec les LR et coopérer également avec les socialistes, les écologistes»",
        "link": "https://www.lefigaro.fr/politique/dissolution-de-l-assemblee-nationale-yael-braun-pivet-estime-qu-il-y-avait-un-autre-chemin-20240610"
    },
    {
        "title": "Guerre Hamas-Israël : Blinken retourne au Proche-Orient pour promouvoir une trêve à Gaza",
        "summary": "Le secrétaire d'État américain doit commencer son voyage en Égypte, puis se rendre en Israël, afin de faire avancer une proposition du président américain Joe Biden.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-blinken-retourne-au-proche-orient-pour-promouvoir-une-treve-a-gaza-20240610"
    },
    {
        "title": "Bordeaux : comment le réseau de transports en commun compte s’adapter au changement climatique",
        "summary": "Le réseau Transports Bordeaux Métropole (TBM) expérimente plusieurs mesures afin d’améliorer le confort des voyageurs lors des fortes chaleurs et mieux faire face aux évènements climatiques de plus en plus extrêmes.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-comment-le-reseau-de-transports-en-commun-compte-s-adapter-au-changement-climatique-20240610"
    },
    {
        "title": "France-Canada: les coups de coeur et coups de griffes de notre envoyé spécial",
        "summary": "Retrouvez ce qui a plu et déplu à notre envoyé spécial à Bordeaux après France-Canada dimanche soir (0-0).",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-canada-les-coups-de-coeur-et-coups-de-griffes-de-notre-envoye-special-20240610"
    },
    {
        "title": "Élections européennes 2024 : découvrez l’intégralité des résultats en France, commune par commune",
        "summary": "CARTES – Retrouvez les résultats des élections européennes en France, commune par commune.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-2024-decouvrez-l-integralite-des-resultats-en-france-20240609"
    },
    {
        "title": "JO Paris 2024: Les élections législatives en France «ne vont pas perturber les JO» affirme le président du CIO",
        "summary": "Le président du CIO, Thomas Bach, a affirmé ce lundi que les élections législatives «ne vont pas perturber les JO».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-elections-legislatives-en-france-ne-vont-pas-perturber-les-jo-affirme-le-president-du-cio-20240610"
    },
    {
        "title": "Le corps d’une femme repêchée dans la Garonne près de Bordeaux",
        "summary": "Des promeneurs ont donné l’alerte dans la soirée de vendredi, après avoir repéré un corps inerte flottant dans la Garonne, au sud de l’agglomération bordelaise.",
        "link": "https://www.lefigaro.fr/bordeaux/le-corps-d-une-femme-repechee-dans-la-garonne-pres-de-bordeaux-20240610"
    },
    {
        "title": "Près de Lyon : un «showroom» dédié au matériel de deal démantelé à Rillieux-la-Pape",
        "summary": "Lors d'une opération place nette, les enquêteurs sont tombés sur des emballages floqués, des talkies-walkies et du matériel de confection de flyers dans un lieu dédié au deal.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-un-showroom-dedie-au-materiel-de-deal-demantele-a-rillieux-la-pape-20240610"
    },
    {
        "title": "Tour de France femmes: les coureuses partiront de Bretagne en 2025, pour neuf étapes",
        "summary": "Le Tour de France femmes partira de Bretagne le 26 juillet 2025, dans un format élargi. Il contera désormais 9 étapes contre huit les années précédentes.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-femmes-les-coureuses-partiront-de-bretagne-en-2025-pour-neuf-etapes-20240610"
    },
    {
        "title": "Inde: la plus longue vague de chaleur jamais enregistrée",
        "summary": "Cette vague de chaleur ayant duré 24 jours dans différentes régions du pays pourrait se répéter à l’avenir, de façon plus fréquente, plus durable et plus intense.",
        "link": "https://www.lefigaro.fr/sciences/inde-la-plus-longue-vague-de-chaleur-jamais-enregistree-20240610"
    },
    {
        "title": "Allemagne: Scholz exclut des législatives anticipées après son revers aux européennes",
        "summary": "Malgré le résultat «peu satisfaisant» des sociaux-démocrates, des Verts et des libéraux aux élections européennes, le chancelier allemand exclut des législatives anticipées.",
        "link": "https://www.lefigaro.fr/international/allemagne-scholz-exclut-des-legislatives-anticipees-apres-son-revers-aux-europeennes-20240610"
    },
    {
        "title": "Les syndicats des contrôleurs aériens lèvent le préavis de grève cette semaine",
        "summary": "L'UNSA-ICNA a justifié cette décision par «la volonté de ne pas mêler des enjeux internes à la DGAC à l'actualité politique du pays».",
        "link": "https://www.lefigaro.fr/conjoncture/les-syndicats-des-controleurs-aeriens-levent-le-preavis-de-greve-cette-semaine-20240610"
    },
    {
        "title": "Gilles William Goldnadel : «Pourquoi LFI n’a pas sombré aux élections européennes»",
        "summary": "FIGAROVOX/CHRONIQUE - Pour notre chroniqueur, le score de la liste conduite par Manon Aubry aux élections européennes, près de 10 % des voix, s’explique en partie par une certaine complaisance médiatique.",
        "link": "https://www.lefigaro.fr/vox/politique/gilles-william-goldnadel-pourquoi-lfi-n-a-pas-sombre-aux-elections-europeennes-20240610"
    },
    {
        "title": "Le Kremlin va suivre «de très près» les législatives, le taux d’emprunt de la France bondit, une boutique Chanel attaquée à Paris... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 10 juin au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-kremlin-va-suivre-de-tres-pres-les-legislatives-le-taux-d-emprunt-de-la-france-bondit-une-boutique-chanel-attaquee-a-paris-les-3-infos-a-retenir-a-la-mi-journee-20240610"
    },
    {
        "title": "Après la dissolution, rencontre secrète entre Marine Le Pen, Jordan Bardella et Marion Maréchal",
        "summary": "INFO LE FIGARO - Les trois figures nationalistes ont rendez-vous à 17 heures au siège du RN, où Jordan Bardella veut «bâtir le rassemblement le plus large possible aux législatives».",
        "link": "https://www.lefigaro.fr/elections/legislatives/apres-la-dissolution-rencontre-secrete-entre-marine-le-pen-jordan-bardella-et-marion-marechal-20240610"
    },
    {
        "title": "La majorité d’Emmanuel Macron peut-elle remporter les législatives ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-majorite-d-emmanuel-macron-peut-elle-remporter-les-legislatives-20240610"
    },
    {
        "title": "Lyon : en pleine partie de pêche, il tombe d’un pont sur le béton après une chute de 8 mètres",
        "summary": "Un homme de 50 ans et son neveu ont dû être secourus dimanche après que le premier a fait une chute de huit mètres depuis le pont de Couzon-au-Mont-d’Or, à quelques kilomètres au nord de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/lyon-en-pleine-partie-de-peche-il-tombe-d-un-pont-sur-le-beton-apres-une-chute-de-8-metres-20240610"
    },
    {
        "title": "Tennis: Novak Djokovic pas sûr d’être rétabli pour Wimbledon",
        "summary": "Le chirurgien qui a opéré Djokovic, mercredi dernier, estime que le Serbe a peu de chance d’être à 100% pour Wimbledon après sa blessure au genou.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-novak-djokovic-pas-sur-d-etre-retabli-pour-wimbledon-20240610"
    },
    {
        "title": "Une Italienne obtient l'immunité en étant élue eurodéputée alors qu’elle était menacée de prison en Hongrie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-italienne-obtient-l-immunite-en-etant-elue-eurodeputee-alors-qu-elle-etait-menacee-de-prison-en-hongrie-20240610"
    },
    {
        "title": "Forte hausse du prix du gaz au 1er juillet : est-ce le moment de changer de contrat ?",
        "summary": "LE + ÉCO - Alors que les factures vont à nouveau grimper en raison d’une revalorisation du tarif des réseaux de distribution, Le Figaro a interrogé des experts pour vous aider à faire des économies.",
        "link": "https://www.lefigaro.fr/conso/gaz-contrat-equipements-les-conseils-de-trois-experts-pour-reduire-le-montant-de-votre-facture-20240210"
    },
    {
        "title": "Dissolution : les chefs de la droite se réunissent pour trancher la stratégie des Républicains",
        "summary": "INFO LE FIGARO - Éric Ciotti, Bruno Retailleau, Olivier Marleix et Gérard Larcher doivent se retrouver en fin d’après-midi au Sénat.",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-les-chefs-de-la-droite-se-reunissent-pour-trancher-la-strategie-des-republicains-20240610"
    },
    {
        "title": "Fermeture «imminente» de sept centres de santé d’Île-de-France en raison de difficultés financières",
        "summary": "«Ce sont des dizaines de milliers de patients qui vont se retrouver sans médecin traitant», déplorent les organisations représentatives du secteur.",
        "link": "https://www.lefigaro.fr/conjoncture/fermeture-imminente-de-sept-centres-de-sante-d-ile-de-france-en-raison-de-difficultes-financieres-20240610"
    },
    {
        "title": "Top 14 : Matthieu Jalibert forfait pour la fin de saison de l'UBB",
        "summary": "La (mauvaise) nouvelle tant redoutée est désormais officielle. L'ouvreur bordelais, victime d'une déchirure aux ischio-jambiers, ne disputera pas la phase finale du championnat.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-matthieu-jalibert-forfait-pour-la-fin-de-saison-de-l-ubb-20240610"
    },
    {
        "title": "«Que va-t-il rester de ce texte ? C'est l'inconnu» : le projet de loi «fin de vie» percuté par la dissolution",
        "summary": "L’examen du projet de loi qui instaure l’aide à mourir, en cours d’examen, a été stoppé net par la dissolution de l'Assemblée nationale. Son avenir est désormais suspendu aux élections législatives.",
        "link": "https://www.lefigaro.fr/actualite-france/que-va-t-il-rester-de-ce-texte-c-est-l-inconnu-le-projet-de-loi-fin-de-vie-percute-par-la-dissolution-20240610"
    },
    {
        "title": "Christophe Guilluy: «Avec la dissolution, Macron cherche moins à répondre à la crise démocratique qu’à l’invisibiliser»",
        "summary": "GRAND ENTRETIEN - Pour le géographe, la percée du RN aux Européennes a été portée par un mouvement existentiel de contestation de «la France d’en haut». Dans ce contexte, la dissolution de l’Assemblée nationale s’apparente à une fuite en avant qui pourrait aussi être un pari risqué.",
        "link": "https://www.lefigaro.fr/vox/politique/christophe-guilluy-avec-la-dissolution-macron-cherche-moins-a-repondre-a-la-crise-democratique-qu-a-l-invisibiliser-20240610"
    },
    {
        "title": "Bellamy cartonne à Jérusalem, 3% pour Bardella à Londres, LFI en tête à Dubaï : pour qui ont voté les Français de l'étranger ?",
        "summary": "FOCUS - Les onze circonscriptions qui rassemblent les Français de l’étranger se distinguent d’abord par un taux très faible de participation.",
        "link": "https://www.lefigaro.fr/actualite-france/bellamy-cartonne-a-jerusalem-3-pour-bardella-a-londres-lfi-en-tete-a-dubai-pour-qui-ont-vote-les-francais-de-l-etranger-20240610"
    },
    {
        "title": "Hauts-de-Seine: trois personnes mises en examen pour une escroquerie à 4 millions d'euros",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-seine-trois-personnes-mises-en-examen-pour-une-escroquerie-a-4-millions-d-euros-20240610"
    },
    {
        "title": "Recherchée au large de Pornic, une personne coincée entre les rochers finalement retrouvée... en centre-ville",
        "summary": "Alertés dimanche au sujet d’une quadragénaire coincée depuis la veille entre des rochers du littoral, les secours ont mené d’importantes recherches en mer, par crainte qu’elle n’ait été emportée par la marée. Il n’en était rien.",
        "link": "https://www.lefigaro.fr/nantes/recherchee-au-large-de-pornic-une-personne-coincee-entre-les-rochers-finalement-retrouvee-en-centre-ville-20240610"
    },
    {
        "title": "Quels sont les traitements efficaces contre l'infertilité ?",
        "summary": "Beaucoup de couples peinant à concevoir un enfant se retrouvent désemparés. Il est conseillé de consulter sans tarder car des recours existent, variables selon le problème en cause : stimulation ovarienne, FIV, Icsi…",
        "link": "https://sante.lefigaro.fr/medecine/quels-sont-les-traitements-efficaces-contre-l-infertilite-20240604"
    },
    {
        "title": "Devant le lycée Henri-IV, une centaine de jeunes proteste contre «la réussite du Rassemblement national»",
        "summary": "Les jeunes mobilisés disent apporter leur soutien aux «immigrés et sans-papiers».",
        "link": "https://etudiant.lefigaro.fr/article/lycee/devant-le-lycee-henri-iv-une-centaine-de-jeunes-proteste-contre-la-reussite-du-rassemblement-national-20240610/"
    },
    {
        "title": "Fin de vie, Nouvelle-Calédonie, dette française… Quel avenir pour les travaux qui étaient en cours à l’Assemblée ?",
        "summary": "DÉCRYPTAGE - Projets de loi et commissions d’enquête ont été suspendus, voire automatiquement supprimés, après la dissolution de l’Assemblée nationale par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/fin-de-vie-nouvelle-caledonie-dette-francaise-quel-avenir-pour-les-travaux-qui-etaient-en-cours-a-l-assemblee-20240610"
    },
    {
        "title": "Anne de Guigné: «La priorité, avant l’euthanasie, c’était la réforme de la dépendance»",
        "summary": "CHRONIQUE - Sans cesse repoussée depuis quinze ans, la réforme de la dépendance a été à nouveau ajournée. Les financements nécessaires sont-ils pourtant si difficiles à trouver ?",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-la-priorite-avant-l-euthanasie-c-etait-la-reforme-de-la-dependance-20240609"
    },
    {
        "title": "À Nantes, un jeune homme pourchassé par 15 assaillants puis agressé au marteau",
        "summary": "Prise à partie dans une rue voisine du CHU, la victime, âgée de 23 ans, a été transportée en urgence au centre hospitalier après avoir été attaquée par une bande. Gravement blessé, son pronostic vital ne serait cependant pas engagé.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-jeune-homme-pourchasse-par-15-assaillants-puis-agresse-au-marteau-20240610"
    },
    {
        "title": "Européennes : une plainte déposée après des bulletins de vote jetés au sol et un scandale dans un bureau de vote près de Lyon",
        "summary": "La ville de Bourg-en-Bresse a déposé plainte contre une femme qui a fait irruption en hurlant dans un bureau de vote de la préfecture de l'Ain en dénonçant l'absence de bulletin de certaines listes confidentielles.",
        "link": "https://www.lefigaro.fr/lyon/europeennes-une-plainte-deposee-apres-des-bulletins-de-vote-jetes-au-sol-et-un-scandale-dans-un-bureau-de-vote-pres-de-lyon-20240610"
    },
    {
        "title": "«Ça va être extrêmement difficile» : à Marseille, Sabrina Agresti-Roubache sur un siège éjectable après la dissolution",
        "summary": "La secrétaire d’État en charge de la citoyenneté - et figure montante de la Macronie à Marseille - remet son siège de députée en jeu dans un contexte très défavorable. Elle se retrouve prise en étau entre le RN et LFI, qui ont réalisé d’importants scores dimanche dans sa circonscription.",
        "link": "https://www.lefigaro.fr/marseille/ca-va-etre-extremement-difficile-a-marseille-sabrina-agresti-roubache-sur-un-siege-ejectable-apres-la-dissolution-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : le dilemme des députés sortants, entre reconductions et départs",
        "summary": "Si la plupart des parlementaires se représentent, certains veulent profiter de la décision d’Emmanuel Macron pour ne pas briguer leur succession les 30 juin et 7 juillet prochains.",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-de-l-assemblee-nationale-le-dilemme-des-deputes-sortants-entre-reconductions-et-departs-20240610"
    },
    {
        "title": "Dissolution de l’Assemblée : la presse étrangère sceptique et sévère face au «pari fou» d’Emmanuel Macron",
        "summary": "REVUE DE PRESSE - Après la large victoire du RN aux élections européennes et la décision du président de dissoudre l’Assemblée, les médias dans le monde sont dubitatifs, décrivant par exemple Emmanuel Macron comme un «animal politique blessé».",
        "link": "https://www.lefigaro.fr/politique/dissolution-de-l-assemblee-la-presse-etrangere-sceptique-et-severe-face-au-pari-fou-d-emmanuel-macron-20240610"
    },
    {
        "title": "Narcotrafic : la vie bouleversée d’une juge d’instruction cible de menaces",
        "summary": "Un dealer est accusé d’avoir fait pression sur la juge en charge de son affaire. Un autre protagoniste du dossier avait quant à lui loué une maison mitoyenne à celle de la magistrate.",
        "link": "https://www.lefigaro.fr/actualite-france/narcotrafic-la-vie-bouleversee-d-une-juge-d-instruction-cible-de-menaces-20240610"
    }
]