[
    {
        "title": "Emmanuel Macron affiche sa «détermination», le gouvernement en pleine interrogation",
        "summary": "Le président a affirmé qu’il comptait continuer à «agir», alors qu’un Conseil des ministres prévu mercredi a été reporté.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-affiche-sa-determination-le-gouvernement-en-pleine-interrogation-20240101"
    },
    {
        "title": "Les vœux d’Alexis Brézet: «2024, il n’est plus temps de perdre du temps»",
        "summary": "Il faut changer ce qui doit l’être, restaurer ce qui mérite d’être conservé. Réformer, malgré tout. Gouverner, contre vents et marées. Le déclin économique et la fracturation nationale, eux, n’attendront pas!",
        "link": "https://www.lefigaro.fr/vox/politique/les-voeux-d-alexis-brezet-2024-il-n-est-plus-temps-de-perdre-du-temps-20240101"
    },
    {
        "title": "Transports en Île-de-France : quelles nouveautés pour l’année 2024 ?",
        "summary": "Nouvelles mises en service, prolongements de lignes, hausse des tarifs... Que nous réserve cette nouvelle année dans les transports franciliens, à quelques mois de la tenue des JO dans la région ?",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-quelles-nouveautes-pour-l-annee-2024-20231231"
    },
    {
        "title": "La France sera-t-elle prête pour l’organisation des Jeux olympiques de Paris 2024?",
        "summary": "ENTRETIEN - À près de 200 jours du début des JO de Paris, il semble que le rêve soit rattrapé par la réalité. Le consultant Armand de Rendinger nous livre son regard sur l’organisation controversée de cet événement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/la-france-sera-t-elle-prete-pour-l-organisation-des-jeux-olympiques-20240101"
    },
    {
        "title": "Cologne : prolongation de la garde à vue de deux suspects pour un projet d'attentat visant la cathédrale",
        "summary": "Les deux suspects, un Tadjik de 25 ans et son complice présumé, ont été placés en «garde à vue longue durée». Ils sont suspectés d'avoir préparé un attentat à «la voiture» contre la cathédrale allemande à l'occasion des célébrations du Nouvel An.",
        "link": "https://www.lefigaro.fr/international/cologne-prolongation-de-la-garde-a-vue-de-deux-suspects-pour-un-projet-d-attentat-visant-la-cathedrale-20240101"
    },
    {
        "title": "La région de Los Angeles secouée par un «léger» séisme",
        "summary": "Le séisme, de magnitude 4.1, s'est produit lundi à 19 km au large de Rancho Palos Verdes, une ville située au nord de Los Angeles. Pour l’heure, ni victime ni dégât n’ont été rapportés.",
        "link": "https://www.lefigaro.fr/international/la-region-de-los-angeles-secouee-par-un-leger-seisme-20240101"
    },
    {
        "title": "Paris : une fillette de 7 ans agressée sexuellement par un homme au Trocadéro",
        "summary": "L'individu fortement alcoolisé au moment des faits, a embrassé sur la bouche la fillette et a été immédiatement appréhendé par le père.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-fillette-de-7-ans-agressee-sexuellement-par-un-homme-au-trocadero-20240101"
    },
    {
        "title": "Fin du retrait de point pour les «petits» excès de vitesse : ce qu’il faut savoir sur cette mesure qui divise",
        "summary": "DÉCRYPTAGE - À compter du 1er janvier, les dépassements inférieurs à 5 km/h ne seront plus sanctionnés par la perte d'un point sur le permis de conduire.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-du-retrait-de-point-pour-les-petits-exces-de-vitesse-ce-qu-il-faut-savoir-sur-cette-mesure-qui-divise-20231230"
    },
    {
        "title": "Permis de conduire à 17 ans, prix des cigarettes, excès de vitesse... Ce qui change au 1er janvier 2024",
        "summary": "Le Figaro fait le point sur ces nombreuses nouveautés qui entre ce lundi 1er janvier dans le quotidien des Français.",
        "link": "https://www.lefigaro.fr/conjoncture/permis-de-conduire-a-17-ans-prix-des-cigarettes-exces-de-vitesse-ce-qui-change-au-1er-janvier-2024-20231227"
    },
    {
        "title": "Permis de conduire : approuvez-vous la fin de la perte des points pour les «petits» excès de vitesse?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/permis-de-conduire-approuvez-vous-la-fin-de-la-perte-des-points-pour-les-petits-exces-de-vitesse-20240101"
    },
    {
        "title": "Un «bug» cérébral à l'origine des acouphènes",
        "summary": "DÉCRYPTAGE - Un mécanisme indétectable par les tests standards pourrait expliquer leur apparition chez des patients à l'audition normale.",
        "link": "https://www.lefigaro.fr/sciences/une-cause-possible-des-acouphenes-enfin-expliquee-20240101"
    },
    {
        "title": "Nourriture de l'«enfer», purge au ricin, jeûne long : j'ai infiltré un stage d'Irène Grosjean, la sulfureuse prophétesse du manger cru",
        "summary": "CHEZ LES CRUDIVORES (1/4) - Sous couvert d'anonymat, un journaliste du Figaro a participé à un stage organisé par des naturopathes - dont l'un condamné par la justice - qui disent pouvoir soigner toutes les maladies grâce aux purges et l'alimentation crue. Un système savamment rodé, sur fond de dérives sectaires.",
        "link": "https://www.lefigaro.fr/faits-divers/nourriture-de-l-enfer-purge-au-ricin-jeune-long-j-ai-infiltre-un-stage-d-irene-grosjean-la-sulfureuse-prophetesse-du-manger-cru-20230629"
    },
    {
        "title": "Guerre Israël-Hamas : un deuxième ministre israélien se déclare en faveur d’un retour des colons et une «émigration» palestinienne",
        "summary": "LE POINT SUR LA SITUATION - La guerre va se prolonger toute l'année 2024, a par ailleurs prévenu Tsahal alors que le Hamas a lancé de nombreuses roquettes sur Tel-Aviv lors du passage à la nouvelle année.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-des-roquettes-tirees-sur-tel-aviv-pour-le-passage-a-2024-20240101"
    },
    {
        "title": "Renaud Girard : «La stratégie suicidaire d’Israël»",
        "summary": "CHRONIQUE - La prolongation de la guerre a toutes les chances d’accroître la popularité du Hamas au sein de la population palestinienne et de toutes les nations musulmanes, analyse notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-la-strategie-suicidaire-d-israel-20240101"
    },
    {
        "title": "En Israël, le «camp de la paix» est devenu inaudible depuis les massacres du 7 octobre",
        "summary": "REPORTAGE - Les habits de militants pacifistes, sans même évoquer l’antimilitarisme, sont devenus lourds à porter.",
        "link": "https://www.lefigaro.fr/international/en-israel-le-camp-de-la-paix-est-devenu-inaudible-depuis-les-massacres-du-7-octobre-20240101"
    },
    {
        "title": "La Cour suprême israélienne invalide une disposition clef de la réforme judiciaire de Netanyahou",
        "summary": "Cette mesure prévoyait d'ôter au pouvoir judiciaire le droit de se prononcer sur «le caractère raisonnable» des décisions du gouvernement ou du Parlement israélien.",
        "link": "https://www.lefigaro.fr/international/la-cour-supreme-israelienne-invalide-une-disposition-clef-de-la-reforme-judiciaire-de-netanyahou-20240101"
    },
    {
        "title": "Guerre en Ukraine : après Belgorod, Poutine promet d'«intensifier» les frappes russes",
        "summary": "LE POINT SUR LA SITUATION - Dans son discours pour la nouvelle année, Volodymyr Zelensky a de son côté promis de «ravager» les forces russes. «L'année prochaine, l'ennemi va subir les ravages de notre production domestique», a lancé le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-90-drones-lances-par-la-russie-dans-la-nuit-zelensky-promet-de-ravager-les-forces-russes-20240101"
    },
    {
        "title": "Au moins quatre morts et d’importants dégâts après le séisme qui a secoué le Japon",
        "summary": "Le port de Wajima, sur la côte ouest, a subi des dommages importants ce lundi. Mais le tsunami d’ampleur craint dans un premier temps n’a pas eu lieu.",
        "link": "https://www.lefigaro.fr/sciences/le-japon-inaugure-2024-par-un-seisme-important-20240101"
    },
    {
        "title": "Séisme au Japon : pas d'anomalies dans les centrales nucléaires à ce stade, des foyers privés d’électricité",
        "summary": "Plusieurs autoroutes situées près de l’épicentre, et quelque 33.500 foyers sont toutefois privés d'électricité.",
        "link": "https://www.lefigaro.fr/conjoncture/seisme-au-japon-pas-d-anomalies-dans-les-centrales-nucleaires-a-ce-stade-des-foyers-prives-d-electricite-20240101"
    },
    {
        "title": "Diana Mondino, ministre des Affaires étrangères argentine, au Figaro: «Nous ne sommes pas des populistes»",
        "summary": "EXCLUSIF - À 65 ans, cette économiste issue du secteur privé a été chargée par Javier Milei de conduire une politique étrangère «alignée sur les démocraties occidentales».",
        "link": "https://www.lefigaro.fr/international/diana-mondino-ministre-des-affaires-etrangeres-argentine-au-figaro-nous-ne-sommes-pas-des-populistes-20240101"
    },
    {
        "title": "En Argentine, les «casseroles de la colère» face à Javier Milei",
        "summary": "DÉCRYPTAGE - Les premières mesures du président, investi le 10 décembre, ont provoqué des manifestations à travers le pays.",
        "link": "https://www.lefigaro.fr/international/en-argentine-les-casseroles-de-la-colere-face-a-javier-milei-20240101"
    }
]