[
    {
        "title": "Tempête Floriane : les transports perturbés lundi, 21 départements en vigilance orange",
        "summary": "Des rafales avoisinant les 100&#160;km/h sont attendues dans le nord de la France, le Rhône et la Loire. Plusieurs perturbations sont à prévoir sur les liaisons ferroviaires, y compris en île-de-France.",
        "link": "https://www.lefigaro.fr/meteo/meteo-fin-de-la-vigilance-orange-une-personne-decedee-dans-un-accident-lie-aux-pluies-verglacantes-20250105"
    },
    {
        "title": "«Même avec un très bon salaire, il est devenu difficile de vivre à Londres»: ces Français qui travaillent au Royaume-Uni, mais vivent dans l’hexagone",
        "summary": "ENQUÊTE - De plus en plus de Français veulent retourner vivre en France, tout en conservant leur emploi outre-Manche. Si certains y sont parvenus, d’autres peinent encore à concrétiser leur projet à cause, notamment, des obligations légales.",
        "link": "https://www.lefigaro.fr/international/meme-avec-un-tres-bon-salaire-il-est-devenu-difficile-de-vivre-a-londres-ces-francais-qui-travaillent-au-royaume-uni-mais-vivent-dans-l-hexagone-20250105"
    },
    {
        "title": "Dans le Maine-et-Loire, la jeune femme portée disparue depuis vendredi a été retrouvée morte",
        "summary": "Le corps de Justine Roche a été découvert dans une «bassine collective» proche du domicile familial. La piste de l’accident est privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/dans-le-maine-et-loire-la-jeune-femme-portee-disparue-depuis-vendredi-a-ete-retrouvee-morte-20250105"
    },
    {
        "title": "Derrière la refondation de LR en 2025, le spectre d’une nouvelle guerre des chefs à droite",
        "summary": "RÉCIT - Laurent Wauquiez s’active alors que le parti, profondément affaibli, attend la désignation d’un nouveau président depuis le départ d’Éric Ciotti. Mais d’autres ténors, comme Bruno Retailleau, pourraient peser sur ce processus déterminant pour le choix du candidat à la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/derriere-la-refondation-de-lr-en-2025-le-spectre-d-une-nouvelle-guerre-des-chefs-a-droite-20250105"
    },
    {
        "title": "Montpellier : Bruno Retailleau annonce l’arrestation de «Doualemn», un troisième influenceur algérien",
        "summary": "L’homme, qui comptabilise 138.000 abonnés sur Tik-Tok, aurait publié une vidéo «d’appel au meurtre, d’apologie de la torture et de propos antisémites» à l’encontre de «ceux qui voulaient manifester le 1er janvier contre le régime algérien».",
        "link": "https://www.lefigaro.fr/faits-divers/montpellier-doualemn-un-troisieme-influenceur-algerien-dans-le-viseur-dans-la-justice-20250105"
    },
    {
        "title": "«Si vous bougez, on va vous brûler !» : Imadtintin, le second influenceur algérien sous OQTF, sera jugé ce lundi",
        "summary": "Imad O.B, 31 ans, avait été interpellé vendredi à Échirolles (Isère) après avoir appelé à tuer et violer tout individu qui s’opposerait au régime algérien sur le sol français.",
        "link": "https://www.lefigaro.fr/faits-divers/imadtintin-le-second-influenceur-algerien-sous-oqtf-sera-juge-ce-lundi-20250105"
    },
    {
        "title": "L’influenceur algérien sous OQTF «Zazou Youcef», qui appelait «à commettre des attentats en France», écroué",
        "summary": "Cet homme de 25 ans appelait sur TikTok à tirer sur les personnes qui manifesteraient contre le régime algérien en France. Le suspect, qui vit à Brest, sera jugé le 24 février.",
        "link": "https://www.lefigaro.fr/faits-divers/l-influenceur-algerien-sous-oqtf-zazou-youcef-qui-appelait-a-commettre-des-attentats-en-france-ecroue-20250104"
    },
    {
        "title": "Jean-Noël Barrot a des «doutes» sur les intentions de l'Algérie envers la France",
        "summary": "Invité du Grand Jury RTL-Le Figaro-Public Sénat-M6, le ministre des Affaires étrangères s’est dit très préoccupé par l’emprisonnement Boualem Sansal.",
        "link": "https://www.lefigaro.fr/international/jean-noel-barrot-a-des-doutes-sur-les-intentions-de-l-algerie-envers-la-france-20250105"
    },
    {
        "title": "Mayotte : Daniel Cohn-Bendit appelle à «freiner l’immigration», cause d’un «grand remplacement» sur l’île",
        "summary": "Lors d’un débat avec Luc Ferry sur LCI ce dimanche soir, l’ancienne figure étudiante de Mai 68 a jugé que la situation migratoire «exceptionnelle» à Mayotte ne doit pas être traitée «idéologiquement».",
        "link": "https://www.lefigaro.fr/politique/mayotte-daniel-cohn-bendit-appelle-a-freiner-l-immigration-cause-d-un-grand-remplacement-sur-l-ile-20250105"
    },
    {
        "title": "Marseille-Le Havre : Rongier percutant, la défense havraise en difficulté... Les tops et les flops",
        "summary": "L’OM a déroulé son football en battant sans difficulté Le Havre 5-1 ce dimanche. Retrouvez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-le-havre-rongier-percutant-la-defense-havraise-en-difficulte-les-tops-et-les-flops-20250105"
    },
    {
        "title": "Le président ukrainien veut s'accorder avec Trump avant de parler à Poutine",
        "summary": "Volodymyr Zelensky a déclaré compter «vraiment» sur le président américain pour mettre fin à la guerre qui oppose l’Ukraine et la Russie.",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-ukrainien-veut-s-accorder-avec-trump-avant-de-parler-a-poutine-20250105"
    },
    {
        "title": "«Avez-vous participé ou été témoin d’un génocide ?»: des soldats israéliens en vacances menacés de poursuites pour crimes de guerre",
        "summary": "DÉCRYPTAGE - Les nombreuses photos et vidéos diffusées sur les réseaux sociaux par des militaires se mettant en scène lors d’opérations dans la bande de Gaza permettent à des ONG de constituer des dossiers afin de les poursuivre dans plusieurs pays.",
        "link": "https://www.lefigaro.fr/international/avez-vous-participe-ou-ete-temoin-d-un-genocide-des-soldats-israeliens-en-vacances-menaces-de-poursuites-pour-crimes-de-guerre-20250105"
    },
    {
        "title": "Le Hamas affirme être prêt à libérer 34 otages dans la «première phase» d’un accord avec Israël",
        "summary": "Le bureau de Benyamin Netanyahou dit, de son côté, ne pas avoir reçu cette liste de noms.",
        "link": "https://www.lefigaro.fr/flash-actu/le-hamas-affirme-etre-pret-a-liberer-34-otages-dans-la-premiere-phase-d-un-accord-avec-israel-20250105"
    },
    {
        "title": "En Israël, ces activistes endeuillés par le 7 Octobre qui appellent à la paix",
        "summary": "RÉCIT - Malgré la douleur de la perte d’un proche, ces militants réclament la fin des opérations de Tsahal à Gaza et une solution politique au conflit.",
        "link": "https://www.lefigaro.fr/international/en-israel-ces-activistes-endeuilles-par-le-7-octobre-qui-appellent-a-la-paix-20250105"
    },
    {
        "title": "Liban : Israël accuse le Hezbollah de violer l'accord de trêve, menace «d'agir avec force»",
        "summary": "En vertu du texte, l’armée libanaise et les Casques bleus de l’ONU doivent se déployer dans le sud du Liban et l’armée israélienne s’en retirer sous 60 jours.",
        "link": "https://www.lefigaro.fr/international/liban-israel-accuse-le-hezbollah-de-violer-l-accord-de-treve-menace-d-agir-avec-force-20250105"
    },
    {
        "title": "Frais de notaire, taxe d’habitation, DPE : ces 6 questions qui inquiètent les propriétaires pour 2025",
        "summary": "VOS QUESTIONS - La France n’a toujours pas de budget pour 2025, plongeant notamment les (futurs) propriétaires dans le flou le plus total.",
        "link": "https://www.lefigaro.fr/argent/frais-de-notaire-taxe-d-habitation-dpe-ces-6-questions-qui-inquietent-les-proprietaires-pour-2025-20250105"
    },
    {
        "title": "«Sans régler le problème de l’immigration clandestine, rien ne sera utile» : à Mayotte, Marine Le Pen cultive son terreau ultramarin",
        "summary": "Ce n’est pas un simple déplacement pour l’élue frontiste, qui veut continuer à entretenir le rôle qu’elle se donne de première opposante au pouvoir, et sa stature présidentielle. C’est aussi un coup de pression politique.",
        "link": "https://www.lefigaro.fr/politique/a-mayotte-marine-le-pen-cultive-son-terreau-ultramarin-20250105"
    },
    {
        "title": "Guillaume Tabard: «Mayotte, une offensive ministérielle pour ne pas laisser le terrain au RN»",
        "summary": "CONTRE-POINT - Par leur tribune signée dans les colonnes du Figaro, Manuel Valls, Bruno Retailleau et Sébastien Lecornu entendent couper l’herbe sous le pied à tout procès en faiblesse en matière de régulation de l’immigration.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-une-offensive-ministerielle-pour-ne-pas-laisser-le-terrain-au-rn-20250105"
    },
    {
        "title": "Qui est Anchya Bamana, la députée RN de Mayotte qui accueille Marine Le Pen",
        "summary": "Elle est l’une des deux députées du Rassemblement national dans les outre-mer.",
        "link": "https://www.lefigaro.fr/politique/qui-est-anchya-bamana-la-deputee-rn-de-mayotte-qui-accueille-marine-le-pen-20250105"
    },
    {
        "title": "Emilia Perez ne rate pas le coche et remporte le Golden Globe du meilleur film étranger",
        "summary": "Déjà récompensé par le prix du Jury à Cannes, le drame musical du réalisateur a devancé Je suis toujours là, du Brésilien Walter Salles, et Les Graines du figuier sauvage de l’Iranien Mohammad Rasoulof.",
        "link": "https://www.lefigaro.fr/cinema/emilia-perez-ne-rate-pas-le-coche-et-remporte-le-golden-globes-du-meilleur-film-etranger-20250106"
    },
    {
        "title": "Premier trophée pour Emilia Perez aux Golden Globes avec la victoire de Zoe Saldaña",
        "summary": "L’actrice a remporté le trophée du meilleur second rôle. Le drame musical de Jacques Audiard part favori de la cérémonie avec dix nominations.",
        "link": "https://www.lefigaro.fr/cinema/premier-trophee-pour-emilia-perez-aux-golden-globes-avec-la-victoire-de-zoe-saldana-20250106"
    },
    {
        "title": "Que trouve-t-on dans le sac cadeau des Golden Globes, qui vaut désormais plus d’1 million de dollars ?",
        "summary": "La 82e cérémonie des Golden Globes se tiendra le 5 janvier prochain à Beverly Hills. Les nommés recevront ce jour-là une flopée de somptueux cadeaux.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/que-trouve-t-on-dans-le-sac-cadeau-des-golden-globes-qui-vaut-desormais-plus-d-1-million-de-dollars-20241219"
    },
    {
        "title": "Joe Biden appelle à ne pas «oublier» ou «réécrire» l'assaut du capitole",
        "summary": "Après la victoire de Joe Biden à la présidentielle de 2020, Donald Trump avait affirmé qu’une fraude était à l’origine de sa défaite. Ses partisans avaient alors pris d’assaut le bâtiment du Capitole, forçant la certification à être reportée au lendemain.",
        "link": "https://www.lefigaro.fr/international/joe-biden-appelle-a-ne-pas-oublier-ou-reecrire-l-assaut-du-capitole-20250106"
    },
    {
        "title": "Demi Moore, sacrée meilleure actrice de comédie, pour The Substance",
        "summary": "La comédienne de 62 ans, star des blockbusters des années 90, porte la fable horrifique de la réalisatrice française Coralie Fargeat. Un comeback comme Hollywood les aime.",
        "link": "https://www.lefigaro.fr/cinema/demi-moore-sacree-meilleure-actrice-de-comedie-pour-the-substance-20250106"
    },
    {
        "title": "Golden Globes: Sebastian Stan meilleur acteur dans une comédie pour A Different Man",
        "summary": "Le comédien roumano-américain est également en lice dans la catégorie meilleur acteur dramatique pour son portrait de Donald Trump dans The Apprentice.",
        "link": "https://www.lefigaro.fr/cinema/golden-globes-sebastian-stan-meilleur-acteur-dans-une-comedie-pour-a-different-man-20250106"
    },
    {
        "title": "Blinken arrive en Corée du Sud, en pleine crise politique",
        "summary": "Le pays est ébranlé par une importante crise politique après la tentative manquée du président déchu Yoon Suk Yeol d’imposer la loi martiale, qui est aujourd’hui sous le coup d’un mandat d’arrêt.",
        "link": "https://www.lefigaro.fr/international/blinken-arrive-en-coree-du-sud-en-pleine-crise-politique-20250105"
    },
    {
        "title": "Corée du Sud : dernier jour pour arrêter le président destitué Yoon",
        "summary": "Le Bureau d’enquête sur la corruption des hautes personnalités n’a toujours pas réussi à arrêter le président déchu retranché dans sa demeure et protégé par une unité de l’armée ainsi que des agents du Service de sécurité présidentiel (PSS).",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-dernier-jour-pour-arreter-le-president-dechu-20250106"
    },
    {
        "title": "Corée du Sud: les enquêteurs demandent une prolongation du délai pour arrêter Yoon",
        "summary": "Le mandat d’arrêt délivré le 31 décembre à l’encontre de Yoon Suk Yeol par un tribunal de Séoul expirant ce lundi à minuit, le service anticorruption chargé de l’enquête sur la loi martiale tente le tout pour le tout.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-les-enqueteurs-demandent-une-prolongation-du-delai-pour-arreter-yoon-20250106"
    },
    {
        "title": "Brady Corbet, Golden Globe du meilleur réalisateur pour The Brutalist",
        "summary": "Récompensé à la Mostra de Venise, le cinéaste américain bat ses homologues français Jacques Audiard et Coralie Fargeat",
        "link": "https://www.lefigaro.fr/cinema/brady-corbet-golden-globe-du-meilleur-realisateur-pour-the-brutalist-20250106"
    },
    {
        "title": "Macron fixe le cap de sa politique étrangère pour 2025",
        "summary": "Le président, qui estime que «l’Europe ne peut plus déléguer à d’autres puissances sa sécurité et sa défense», va exposer ses priorités de politique étrangère aux ambassadeurs français lundi.",
        "link": "https://www.lefigaro.fr/international/macron-fixe-le-cap-de-sa-politique-etrangere-pour-2025-20250106"
    },
    {
        "title": "Golden Globes: Fernanda Torres crée la surprise en étant couronnée meilleure actrice dramatique",
        "summary": "La comédienne brésilienne, qui porte le drame Je suis toujours là, bat les favorites Nicole Kidman et Angelina Jolie.",
        "link": "https://www.lefigaro.fr/flash-actu/golden-globes-fernanda-torres-cree-la-surprise-en-etant-couronnee-meilleure-actrice-dramatique-20250106"
    },
    {
        "title": "Avec El Mal, Emilia Perez gagne le Golden Globe de la meilleure chanson",
        "summary": "Mais le drame musical de Jacques Audiard s’incline dans la catégorie meilleure bande originale face au duo à la barre de Challengers Trent Reznor et Atticus Ross.",
        "link": "https://www.lefigaro.fr/cinema/emilia-perez-gagne-le-golden-globe-de-la-meilleure-chanson-20250106"
    },
    {
        "title": "Désigné meilleur film musical, Emilia Perez triomphe aux Golden Globes 2025",
        "summary": "Le drame musical de Jacques Audiard est le grand vainqueur de la soirée avec quatre trophées et accomplit le doublé meilleur film et meilleur film étranger. Il peut conserver intactes ses ambitions pour les Oscars.",
        "link": "https://www.lefigaro.fr/cinema/designe-meilleur-film-musical-emilia-perez-triomphe-aux-golden-globes-2025-20250106"
    },
    {
        "title": "«J’ai tout vu sur les visages des Kouachi» : dix ans après la prise d’otage, Michel Catalano raconte son terrifiant face à face avec les tueurs de Charlie Hebdo",
        "summary": "PORTRAIT - Dans un récit sensible et terriblement précis, l’imprimeur de Dammartin-en-Goële relate ce 9 janvier 2015, quand il a croisé la route des terroristes Saïd et Chérif Kouachi, avant que leur cavale mortifère ne soit stoppée par l’assaut des forces de l’ordre sur son imprimerie.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-tout-vu-sur-les-visages-des-kouachi-dix-ans-apres-la-prise-d-otage-michel-catalano-raconte-son-terrifiant-face-a-face-avec-les-tueurs-de-charlie-hebdo-20250106"
    },
    {
        "title": "Papouasie-Nouvelle-Guinée : des actes présumés de cannibalisme créent l’effroi",
        "summary": "Une photo d’un groupe d’hommes armés de machettes tenant ce qui semble être un pied sectionné figure lundi en une d’un grand quotidien national.",
        "link": "https://www.lefigaro.fr/international/papouasie-nouvelle-guinee-des-actes-presumes-de-cannibalisme-creent-l-effroi-20250106"
    },
    {
        "title": "Sacré meilleur film dramatique, The Brutalist triomphe aux Golden Globes",
        "summary": "La fresque fleuve de Brady Corbet remporte le tiercé gagnant de meilleur film, réalisateur et acteur. Ce qui cimente son statut de favori aux Oscars.",
        "link": "https://www.lefigaro.fr/cinema/sacre-meilleur-film-dramatique-the-brutalist-triomphe-aux-golden-globes-20250106"
    },
    {
        "title": "«Une obsolescence programmée» : 45 ans, est-ce vraiment le début de la mort professionnelle ?",
        "summary": "DÉCRYPTAGE - Perte de sens, burn-out, licenciement…. Nombreuses sont les raisons qui poussent les salariés de cet âge à changer de vie et à engager une reconversion. Un projet qui peut s’avérer payant, sous certaines conditions.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/une-obsolescence-programmee-45-ans-est-ce-vraiment-le-debut-de-la-mort-professionnelle-20250106"
    },
    {
        "title": "Les propriétaires et locataires doivent désormais remplir cette obligation inattendue",
        "summary": "En ce début d’année, les mauvaises nouvelles s’accumulent pour les propriétaires immobiliers.",
        "link": "https://immobilier.lefigaro.fr/article/les-proprietaires-et-locataires-doivent-desormais-remplir-cette-obligation-inattendue_9bf2dc18-c778-11ef-a8b3-1b7b5c750de2/"
    },
    {
        "title": "«Je pensais que je ne pouvais pas être reconnue» : Demi Moore émue lors de sa victoire aux Golden Globes",
        "summary": "Demi Moore a reçu le Golden Globe de la meilleure actrice dans une comédie pour son rôle dans The Substance, dimanche 5 janvier. Malgré une longue carrière, l’actrice n’avait jamais reçu de récompense aussi prestigieuse.",
        "link": "https://madame.lefigaro.fr/celebrites/je-pensais-que-je-ne-pouvais-pas-etre-reconnue-demi-moore-emue-lors-de-sa-victoire-aux-golden-globes-20250106"
    },
    {
        "title": "Le triomphe d’Emilia Perez, des surprises de taille, Anora dans une mauvaise passe... Le palmarès des Golden Globes 2025",
        "summary": "ANALYSE - Nommé dix fois, le drame musical de Jacques Audiard repart avec quatre statuettes, dont celle de meilleur film étranger et meilleur film musical à l’issue d’une cérémonie où les talents tricolores ont brillé.",
        "link": "https://www.lefigaro.fr/cinema/le-triomphe-d-emilia-perez-des-surprises-de-taille-anora-dans-une-mauvaise-passe-le-palmares-des-golden-globes-2025-20250106"
    },
    {
        "title": "Attaque au hachoir visant Charlie Hebdo: six hommes jugés lundi",
        "summary": "L’assaillant, Zaheer Mahmood, comparait pour tentatives d’assassinats terroristes et association de malfaiteurs terroriste criminelle. Lui et les cinq co-accusés sont Pakistanais.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-au-hachoir-visant-charlie-hebdo-six-hommes-juges-ce-lundi-20250105"
    },
    {
        "title": "Campagne de Sarkozy en 2007: le procès du «financement libyen» s’ouvre à Paris",
        "summary": "L’ancien président, qui a toujours réfuté toute malversation, et onze autres prévenus répondent d’une affaire de corruption présumée avec le colonel Kadhafi.",
        "link": "https://www.lefigaro.fr/actualite-france/campagne-de-sarkozy-en-2007-le-proces-du-financement-libyen-s-ouvre-a-paris-20250106"
    },
    {
        "title": "Canada : Justin Trudeau pourrait démissionner cette semaine",
        "summary": "Le premier ministre, minoritaire au Parlement et fragilisé par le mécontentement croissant au sein de son parti, pourrait faire cette annonce dès ce lundi, selon les sources du quotidien canadien Globe and Mail.",
        "link": "https://www.lefigaro.fr/international/canada-justin-trudeau-pourrait-demissionner-cette-semaine-20250106"
    },
    {
        "title": "Corée du Nord : Antony Blinken et Séoul condamnent le tir d’un missile par Pyongyang, «qui viole les résolutions de l’ONU»",
        "summary": "Le secrétaire d’État américain a également affirmé ce lundi que Moscou allait «partager des technologies spatiales et satellite avancées» avec la Corée du Nord, qui a envoyé des milliers de soldats se battre aux côtés de la Russie contre l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-antony-blinken-et-seoul-condamnent-le-tir-d-un-missile-par-pyongyang-qui-viole-les-resolutions-de-l-onu-20250106"
    },
    {
        "title": "«Il reste des petits blocages pénibles» : ces pièges qui subsistent malgré la simplification des tarifs des transports franciliens",
        "summary": "Si Île-de-France Mobilités a balayé les anciennes zones tarifaires pour imposer deux tarifs uniques dans toute la région, quelques angles morts compliquent la tâche des voyageurs occasionnels.",
        "link": "https://www.lefigaro.fr/conjoncture/il-reste-des-petits-blocages-penibles-ces-pieges-qui-subsistent-malgre-la-simplification-des-tarifs-des-transports-franciliens-20250106"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Qu’avons-nous fait depuis Charlie ?»",
        "summary": "Dix ans après l’attaque contre Charlie Hebdo, des islamistes appellent ouvertement au djihad, au viol, au meurtre et à l’antisémitisme en France.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-qu-avons-nous-fait-depuis-charlie-20250105"
    },
    {
        "title": "Éric Delbecque : «Dix ans après l’attentat contre Charlie Hebdo, une partie de l’État continue d’être irresponsable»",
        "summary": "ENTRETIEN - Une décennie après l’attentat qui a provoqué la mort de douze personnes, de nombreux responsables politiques ne semblent pas avoir pris au sérieux l’ampleur et la nature de la menace islamiste, s’inquiète l’ancien directeur sûreté de «Charlie Hebdo», qui publie Les Irresponsables aux éditions Plon.",
        "link": "https://www.lefigaro.fr/vox/societe/eric-delbecque-dix-ans-apres-l-attentat-contre-charlie-hebdo-une-partie-de-l-etat-continue-d-etre-irresponsable-20250103"
    },
    {
        "title": "Nuit triomphale d’Emilia Perez aux Golden Globes : Audiard satisfait «d'avoir fait le travail»",
        "summary": "Superstitieux, le cinéaste français a confié son soulagement à l’AFP. À l’automne, il s’était dit «terrifié» par la perspective de la course aux Oscars, dont son film est devenu favori.",
        "link": "https://www.lefigaro.fr/cinema/nuit-triomphale-d-emilia-perez-aux-golden-globes-audiard-satisfait-d-avoir-fait-le-travail-20250106"
    },
    {
        "title": "Autriche : les conservateurs prêts à entamer des négociations avec l'extrême droite pour former un gouvernement",
        "summary": "«Ce pays a besoin d’un gouvernement stable aujourd’hui, et nous ne pouvons continuer de perdre un temps que nous n’avons pas dans des campagnes électorales ou des élections» a indiqué le nouveau président par intérim des conservateurs, Christian Stocker.",
        "link": "https://www.lefigaro.fr/international/autriche-les-conservateurs-prets-a-entamer-des-negociations-avec-l-extreme-droite-pour-former-un-gouvernement-20250106"
    },
    {
        "title": "Éducation nationale : Borne «se bat» pour éviter les suppressions de postes",
        "summary": "Le précédent gouvernement envisageait la suppression de 4000 postes d’enseignants dans son budget 2025, principalement dans les écoles maternelles et élémentaires, suscitant de vives réactions des syndicats enseignants.",
        "link": "https://www.lefigaro.fr/actualite-france/education-nationale-borne-se-bat-pour-eviter-les-suppressions-de-postes-20250106"
    },
    {
        "title": "Philippe Val: «Dix ans après Charlie, passer son temps à pleurnicher reviendrait à trahir ceux qui sont morts»",
        "summary": "ENTRETIEN - Dix ans après l’attentat de Charlie Hebdo, son ancien directeur* jette un œil rétrospectif sur ce drame, cette rédaction, et dénonce la démission morale d’une certaine intelligentsia française face à l’islamisme.",
        "link": "https://www.lefigaro.fr/vox/societe/philippe-val-dix-ans-apres-charlie-passer-son-temps-a-pleurnicher-reviendrait-a-trahir-ceux-qui-sont-morts-20250105"
    },
    {
        "title": "«Un gouvernement qui regarde constamment vers le passé» : 50 ans après sa mort, la mémoire de Franco divise toujours en Espagne",
        "summary": "L’opposition de droite a décidé de boycotter la première des cérémonies organisées par l’exécutif du premier ministre Pedro Sánchez.",
        "link": "https://www.lefigaro.fr/international/espagne-50-ans-apres-sa-mort-la-memoire-de-franco-divise-toujours-le-pays-20250106"
    },
    {
        "title": "Le gouvernement vise un déficit public entre 5% et 5,5% du PIB en 2025, annonce Éric Lombard",
        "summary": "En 2024, le déficit sera «autour de 6,1%», a rappelé le nouveau ministre de l’Économie ce lundi matin.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-vise-un-deficit-public-entre-5-et-5-5-du-pib-en-2025-annonce-eric-lombard-20250106"
    },
    {
        "title": "Budget 2025 : début ce lundi de consultations du gouvernement avec les forces politiques",
        "summary": "Les ministres Éric Lombard et Amélie de Montchalin commencent à recevoir ce lundi à Bercy les représentants des partis, afin de trouver un compromis sur l’élaboration d’un projet de loi de finances 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-debut-ce-lundi-de-consultations-du-gouvernement-avec-les-forces-politiques-20250106"
    },
    {
        "title": "Pourquoi la faible croissance va encore davantage compliquer la réduction du déficit",
        "summary": "ANALYSE - L’exécutif souhaiterait désormais ramener le déficit à 5,4&#160;% du PIB en 2025. Un objectif moins ambitieux que celui du précédent gouvernement, mais qui est la conséquence de marges de manœuvre particulièrement réduites.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-la-faible-croissance-va-encore-davantage-compliquer-la-reduction-du-deficit-20250105"
    },
    {
        "title": "Le taux du Livret A va baisser «autour de 2,5%» au 1er février, selon le ministre de l’Économie",
        "summary": "Le rendement du placement préféré des Français est aujourd’hui fixé à 3%.",
        "link": "https://www.lefigaro.fr/conjoncture/le-taux-du-livret-a-va-baisser-autour-de-2-5-au-1er-fevrier-selon-le-ministre-de-l-economie-20250106"
    },
    {
        "title": "Mieux que le Livret A: quel placement choisir pour épargner malin pour ses enfants",
        "summary": "NOS CONSEILS - SCPI, livrets jeunes, assurance-vie... Les placements financiers accessibles aux mineurs ne manquent pas, mais certains ont plus d’atouts que d’autres.",
        "link": "https://www.lefigaro.fr/finances-perso/mieux-que-le-livret-a-quel-placement-choisir-pour-epargner-malin-pour-ses-enfants-20250103"
    },
    {
        "title": "«Tout le monde doit payer sa part d’impôt»: les hauts revenus et la «suroptimisation fiscale» toujours dans le viseur du gouvernement",
        "summary": "La ministre des Comptes publics veut s’attaquer à la «suroptimisation fiscale» pour boucler le budget prévu «courant février».",
        "link": "https://www.lefigaro.fr/conjoncture/tout-le-monde-doit-payer-sa-part-d-impot-les-hauts-revenus-et-la-suroptimisation-fiscale-toujours-dans-le-viseur-du-gouvernement-20250106"
    },
    {
        "title": "«Médicaments essentiels» : sept entreprises de plus soutenues par l'État pour relocaliser leur production en France",
        "summary": "Parmi les entreprises sélectionnées figurent la société toulousaine Isophène, qui produit le principe actif du paracétamol avec un procédé innovant, ou encore Delpharm Lille, installé dans les Hauts-de-France, spécialisé notamment dans les produits oncologiques.",
        "link": "https://www.lefigaro.fr/societes/medicaments-essentiels-sept-entreprises-de-plus-soutenues-par-l-etat-pour-relocaliser-leur-production-en-france-20250106"
    },
    {
        "title": "Lutte contre le narcotrafic : «Rien ne va sur cette question dans le ministère qui m’appartient», estime Gérald Darmanin",
        "summary": "«Il faut tout revoir et faire ce que nous avons fait contre le terrorisme», a affirmé sur RTL ce lundi le ministre de la Justice qui fait de la lutte contre le narcotrafic une priorité.",
        "link": "https://www.lefigaro.fr/actualite-france/lutte-contre-le-narcotrafic-rien-ne-va-sur-cette-question-dans-le-ministere-qui-m-appartient-estime-gerald-darmanin-20250106"
    },
    {
        "title": "Budget 2025 : des hausses d’impôts pour certaines entreprises, pas pour les ménages",
        "summary": "Dans un entretien accordé au Parisien, la ministre des Comptes publics, Amélie de Montchalin, demande aux différentes forces politiques de faire preuve de bonne volonté pour faire adopter le futur budget.",
        "link": "https://www.lefigaro.fr/economie/budget-2025-des-hausses-d-impots-pour-certaines-entreprises-pas-pour-les-menages-20250105"
    },
    {
        "title": "Dix ans après l’attentat contre Charlie Hebdo, le journal continue à vouloir faire «rire»",
        "summary": "Dans un numéro exceptionnel de 32 pages, qui sortira le 7 janvier pour commémorer le massacre perpétré en 2015, l’hebdomadaire satirique se dit «&#160;increvable !&#160;».Il réaffirme ses valeurs qui marient la liberté d’expression et l’humour.",
        "link": "https://www.lefigaro.fr/culture/dix-ans-apres-l-attentat-contre-charlie-hebdo-le-journal-continue-a-vouloir-faire-rire-20250106"
    },
    {
        "title": "«Jamais vu une telle accumulation de déchets» : ce paradis touristique en panne de solutions",
        "summary": "À Bali, joyau touristique de l’Indonésie, les pluies de mousson ont provoqué un échouage inédit de déchets plastiques. Près de 600 bénévoles ont participé à un nettoyage massif. L’urgence environnementale gagne en intensité face à l’inaction mondiale.",
        "link": "https://www.lefigaro.fr/voyages/guides/jamais-vu-une-telle-accumulation-de-dechets-ce-paradis-touristique-en-panne-de-solutions-20250106"
    },
    {
        "title": "Éducation à la sexualité : le projet devant les instances de l'Éducation nationale d'ici «fin janvier»",
        "summary": "La présentation du texte devant le Conseil supérieur de l’éducation (CSE), une instance qui regroupe les personnels, les usagers et les partenaires de l’Éducation nationale, est une étape décisive avant sa publication et sa mise en œuvre pour la prochaine rentrée.",
        "link": "https://www.lefigaro.fr/actualite-france/education-a-la-sexualite-le-projet-devant-les-instances-de-l-education-nationale-d-ici-fin-janvier-20250106"
    },
    {
        "title": "Marseille : un nouveau préfet nommé en Provence-Alpes-Côte d’Azur",
        "summary": "Georges-François Leclerc a été nommé préfet de la région, en remplacement de Christophe Mirmand, en poste depuis 2020 et en partance pour le ministère des Outre-Mer.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-nouveau-prefet-nomme-en-provence-alpes-cote-d-azur-20250106"
    },
    {
        "title": "«C’est œil pour œil, dent pour dent»: à Culiacan, au Mexique, une guerre fratricide entre cartels que rien ne semble pouvoir arrêter",
        "summary": "REPORTAGE - Au Mexique, La&#160;Mayiza et Los&#160;Chapitos se livrent une bataille sanglante qui a fait plus de 190&#160;morts et 224 disparus depuis septembre. L’organisation cofondée par El&#160;Chapo Guzman et El&#160;Mayo Zambada est divisée depuis l’arrestation de ce dernier aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/c-est-oeil-pour-oeil-dent-pour-dent-a-culiacan-au-mexique-une-guerre-fratricide-entre-cartels-que-rien-ne-semble-pouvoir-arreter-20250105"
    },
    {
        "title": "«Je me suis sentie lâchée par l’État» : une ex-infirmière obtient reconnaissance par la justice du lien entre sa maladie auto-immune et le vaccin anti-Covid",
        "summary": "Virginie Cathala, 47 ans, a vu apparaître les premiers symptômes du syndrome de POTS quelques minutes après la première injection Pfizer. Début décembre, le tribunal administratif de Montpellier a condamné l’État à lui verser une indemnisation de 62.000 euros, qu’elle juge encore insuffisante.",
        "link": "https://www.lefigaro.fr/actualite-france/je-me-suis-sentie-lachee-par-l-etat-une-ex-infirmiere-obtient-reconnaissance-par-la-justice-du-lien-entre-sa-maladie-auto-immune-et-le-vaccin-anti-covid-20250105"
    },
    {
        "title": "Tempête Floriane : où les plus puissantes rafales de vent ont-elles été enregistrées ?",
        "summary": "CARTE - Dans de nombreuses communes, des vents ont dépassé les 100 kilomètres/heure. 17 départements sont toujours placés en vigilance orange vent par Météo France ce lundi.",
        "link": "https://www.lefigaro.fr/meteo/tempete-floriane-ou-les-plus-puissantes-rafales-de-vent-ont-elles-ete-enregistrees-20250106"
    },
    {
        "title": "Double Big Mac, McFlurry Pistacchio... McDonald’s France lance de nouveaux produits inspirés de ses voisins",
        "summary": "EXCLUSIF - Comme elle l’avait fait pendant les JO, la filiale française du géant de la restauration rapide va proposer dès ce mardi et pour une durée limitée des burgers, frites, boissons et glaces au menu dans d’autres pays.",
        "link": "https://www.lefigaro.fr/societes/double-big-mac-mcflurry-pistacchio-mcdonald-s-france-lance-de-nouveaux-produits-inspires-de-ses-voisins-20250106"
    },
    {
        "title": "Taux du Livret A en baisse, mobilisation des agriculteurs à Paris, Borne «se bat» contre les suppressions de postes... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 6 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/taux-du-livret-a-en-baisse-mobilisation-des-agriculteurs-a-paris-borne-se-bat-contre-les-suppressions-de-postes-les-3-infos-a-retenir-a-la-mi-journee-20250106"
    },
    {
        "title": "«New Astro», «Maxi Astro» : la FDJ lance deux nouveaux jeux à gratter",
        "summary": "Le premier jeu est vendu deux euros et permet de remporter jusqu’à 25.000 euros. Le second, quant à lui, coûte cinq euros, mais permet de gagner jusqu’à 500.000 euros.",
        "link": "https://www.lefigaro.fr/conso/new-astro-maxi-astro-la-fdj-lance-deux-nouveaux-jeux-a-gratter-20250106"
    },
    {
        "title": "Donald Trump, Ukraine, Mercosur... Ce qu’a dit Emmanuel Macron à la conférence des ambassadeurs de France",
        "summary": "Le président de la République Emmanuel Macron a exposé lundi aux ambassadeurs français ses priorités de politique étrangère en 2025, sur fond de multiples crises dans le monde, de l’Ukraine au Moyen-Orient en passant par Taïwan.",
        "link": "https://www.lefigaro.fr/international/donald-trump-ukraine-defense-europeenne-mercosur-ce-qu-a-dit-emmanuel-macron-a-la-conference-des-ambassadeurs-de-france-20250106"
    },
    {
        "title": "Elon Musk soutient «une nouvelle internationale réactionnaire», dénonce Emmanuel Macron",
        "summary": "Emmanuel Macron a fait référence lors d’une allocution devant les ambassadeurs français au soutien continu du milliardaire américain au parti d’extrême droite allemand Alternative für Deutschland (AfD).",
        "link": "https://www.lefigaro.fr/international/elon-musk-soutient-une-nouvelle-internationale-reactionnaire-denonce-emmanuel-macron-20250106"
    },
    {
        "title": "Royaume-Uni : en pleine polémique avec Elon Musk, Keir Starmer dénonce «ceux qui propagent mensonges et désinformation»",
        "summary": "Elon Musk a récemment formulé de nombreuses critiques sur la gestion d’une affaire d’exploitation sexuelle de jeunes filles en Angleterre.",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-en-pleine-polemique-avec-elon-musk-keir-starmer-denonce-ceux-qui-propagent-mensonges-et-desinformation-20250106"
    },
    {
        "title": "Guerre en Ukraine : la Russie revendique la conquête de la ville de Kourakhove, forteresse du Donbass",
        "summary": "CARTES - Dans le même temps, les forces russes contrôlent une partie croissante, voire la majorité, de deux autres villes - Toretsk et Chasiv Yar - et abordent dangereusement celle, plus imposante, de Pokrovsk.",
        "link": "https://www.lefigaro.fr/international/la-russie-dit-avoir-conquis-la-ville-de-kourakhove-dans-l-est-de-l-ukraine-20250106"
    },
    {
        "title": "Guerre en Ukraine : la position dans la région de Koursk «importante» pour d'éventuelles futures négociations, selon Blinken",
        "summary": "LE POINT SUR LA SITUATION - Ces déclarations interviennent alors que Moscou a affirmé lundi avoir conquis une nouvelle ville dans l’est de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-position-dans-la-region-de-koursk-importante-pour-d-eventuelles-futures-negociations-selon-blinken-20250106"
    },
    {
        "title": "Taxe sur les hauts revenus : comment des Français riches parviennent à payer moins de 20% d'impôts",
        "summary": "DÉCRYPTAGE - Les hauts revenus sont de nouveau dans le viseur de Bercy. Le ministère de l’Économie estime que certains foyers, présentant un revenu fiscal de référence élevé, ont un taux d’imposition relativement faible. Une situation parfaitement légale, rappellent des experts.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-comment-des-francais-riches-parviennent-a-payer-moins-de-20-d-impots-20241022"
    },
    {
        "title": "«Il est fondamental de dire que l’on peut s’en sortir» : deux survivants des attentats de 2015 se confient",
        "summary": "ENTRETIEN - Gaëlle Messager et Claude-Emmanuel Triomphe ont réchappé aux attaques perpétrées il y a bientôt dix ans. Ils répondent à nos questions, en amont de la diffusion du beau documentaire Ce qui nous lie, diffusé sur M6.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/ce-soir-tele/il-est-fondamental-de-dire-que-l-on-peut-s-en-sortir-deux-survivants-des-attentats-de-2015-se-confient-20250106"
    },
    {
        "title": "Voile : après une avarie, Coville renonce une deuxième fois dans le Trophée Jules Verne",
        "summary": "Le skipper du trimaran Sodebo et son équipage font demi-tour après une sévère avarie.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-apres-une-avarie-coville-renonce-une-deuxieme-fois-dans-le-trophee-jules-verne-20250106"
    },
    {
        "title": "Le gouvernement se divise sur l’abrogation du droit du sol à Mayotte",
        "summary": "Alors que Gérald Darmanin et Manuel Valls plaident pour une remise en cause de ce droit sur l’archipel, dévasté par le cyclone Chido et fragilisé par une crise migratoire, Élisabeth Borne juge que «d’autres mesures peuvent être prises».",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-se-divise-sur-l-abrogation-du-droit-du-sol-a-mayotte-20250106"
    },
    {
        "title": "«L’Algérie se déshonore» en retenant en détention l’écrivain Boualem Sansal, lâche Emmanuel Macron",
        "summary": "Le chef de l’État français a pointé du doigt l’Algérie, qui empêche «un homme gravement malade de se soigner».",
        "link": "https://www.lefigaro.fr/international/l-algerie-se-deshonore-en-retenant-en-detention-l-ecrivain-boualem-sansal-lache-emmanuel-macron-20250106"
    },
    {
        "title": "Interventions contre le terrorisme en Afrique : «On a oublié de nous dire merci», cingle Emmanuel Macron",
        "summary": "«C’est pas grave, ça viendra avec le temps», a lancé le président français lors de la réunion annuelle des ambassadeurs de France.",
        "link": "https://www.lefigaro.fr/international/interventions-contre-le-terrorisme-en-afrique-on-a-oublie-de-nous-dire-merci-cingle-emmanuel-macron-20250106"
    },
    {
        "title": "Vincennes : trois étoiles de David ont été taguées près de l'Hypercacher",
        "summary": "Deux étoiles de David ont été découvertes sur la porte d’entrée et dans le hall d’un immeuble. Une troisième a été découverte à une autre adresse.",
        "link": "https://www.lefigaro.fr/faits-divers/vincennes-trois-etoiles-de-david-ont-ete-taguees-pres-de-l-hypercacher-20250106"
    },
    {
        "title": "Iran : 31 femmes ont été exécutées en 2024, un triste record",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-31-femmes-ont-ete-executees-en-2024-un-triste-record-20250106"
    },
    {
        "title": "Australie : une soigneuse recueille 20 kangourous après des incendies dévastateurs",
        "summary": "Alors qu’un gigantesque incendie ravage le parc national des Grampians, dans le sud-est de l’Australie, une soigneuse animalière a pris l’initiative de recueillir 20 jeunes kangourous au lendemain de Noël.",
        "link": "https://www.lefigaro.fr/australie-une-soigneuse-recueille-20-kangourous-apres-des-incendies-devastateurs-20250106"
    },
    {
        "title": "Autriche : le président charge l'extrême droite de trouver une majorité pour gouverner",
        "summary": "Une décision qui n’a «pas été facile de prendre», selon le président autrichien écologiste Alexander Van der Bellen.",
        "link": "https://www.lefigaro.fr/international/autriche-le-president-charge-l-extreme-droite-de-trouver-une-majorite-pour-gouverner-20250106"
    },
    {
        "title": "Budget 2025 : le PS menace de censurer le gouvernement s’il n’obtient pas de «concessions remarquables»",
        "summary": "À l’issue de son entrevue avec le ministre de l’Économie Éric Lombard, ce lundi, Olivier Faure a toutefois assuré qu’il ne souhaitait pas en arriver à la censure.",
        "link": "https://www.lefigaro.fr/flash-eco/budget-2025-le-ps-menace-de-censurer-le-gouvernement-s-il-n-obtient-pas-de-concessions-remarquables-20250106"
    },
    {
        "title": "Trois influenceurs franco-algériens dans le viseur des autorités à Lyon",
        "summary": "Plusieurs vidéos «appelant à la haine ou la violence» de ces influenceurs TikTok d’origine algérienne ont été signalées à la préfecture, qui a saisi les autorités. Trois personnes ont déjà été arrêtées en France pour des faits similaires.",
        "link": "https://www.lefigaro.fr/lyon/trois-influenceurs-franco-algeriens-dans-le-viseur-des-autorites-a-lyon-20250106"
    },
    {
        "title": "Alpes-Maritimes : des tags antisémites découverts sur un pont de Cagnes-sur-Mer, un suspect interpellé",
        "summary": "Le mis en cause sera jugé en comparution immédiate au tribunal correctionnel de Grasse ce lundi après-midi.",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-des-tags-antisemites-decouverts-sur-un-pont-de-cagnes-sur-mer-un-suspect-interpelle-20250106"
    },
    {
        "title": "Gironde : un motard roulant à 150 km/h percute un gendarme dans sa fuite",
        "summary": "Sous l’empire de cocaïne et d’alcool, l’individu circulait en excès de vitesse sur une route départementale à Saucats, samedi. Il a été interpellé par la gendarmerie.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-motard-roulant-a-150-km-h-percute-un-gendarme-dans-sa-fuite-20250106"
    },
    {
        "title": "Dix ans après, la France a-t-elle tiré des leçons des attentats de Charlie Hebdo et de l’Hyper Cacher ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/dix-ans-apres-la-france-a-t-elle-tire-des-lecons-des-attentats-de-charlie-hebdo-et-de-l-hyper-cacher-20250106"
    },
    {
        "title": "Budget 2025 : l’examen du projet de loi reprendra le 15 janvier au Sénat",
        "summary": "INFO LE FIGARO -&#160; Le nouveau gouvernement va poursuivre les travaux budgétaires en reprenant l’examen du texte de Michel Barnier là où il s’était arrêté.",
        "link": "https://www.lefigaro.fr/flash-eco/budget-l-examen-du-projet-de-loi-reprendra-la-15-janvier-au-senat-20250106"
    },
    {
        "title": "Syrie : l’Allemagne prône le pragmatisme après la poignée de main refusée à sa ministre par Ahmed el-Chareh",
        "summary": "Comme il est d’usage pour certains musulmans rigoristes, le nouveau dirigeant syrien l’a saluée en posant sa main sur sa poitrine.",
        "link": "https://www.lefigaro.fr/international/syrie-l-allemagne-prone-le-pragmatisme-apres-la-poignee-de-main-refusee-a-sa-ministre-par-ahmed-el-chareh-20250106"
    },
    {
        "title": "Canada : les raisons de la potentielle démission de Justin Trudeau",
        "summary": "Sous pression depuis plusieurs semaines en raison de nombreux revers politiques et du risque d’une crise économique avec les États-Unis, le premier ministre canadien s’exprimera à 16h45 ce lundi lors d’une allocution.",
        "link": "https://www.lefigaro.fr/international/canada-les-raisons-de-la-potentielle-demission-de-justin-trudeau-20250106"
    },
    {
        "title": "Justin Trudeau : au Canada, le crépuscule d'une icône progressiste qui collectionne les scandales",
        "summary": "ENQUÊTE - Distancé dans les sondages par son rival conservateur Pierre Poilièvre, le premier ministre, autrefois prometteur, a déçu nombre de ses concitoyens tout en enchaînant les gaffes à l’international.",
        "link": "https://www.lefigaro.fr/international/justin-trudeau-au-canada-le-crepuscule-d-une-icone-progressiste-qui-collectionne-les-scandales-20240926"
    },
    {
        "title": "Taïwan soupçonne un cargo de Hong Kong d'avoir saboté un câble de télécommunications",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/taiwan-soupconne-un-cargo-de-hong-kong-d-avoir-sabote-un-cable-de-telecommunications-20250106"
    },
    {
        "title": "Deux câbles présumés sabotés en mer Baltique ont été réparés",
        "summary": "Ils auraient été sabotés par un pétrolier, l’Eagle S, suspecté de faire partie d’une «flotte fantôme» russe.",
        "link": "https://www.lefigaro.fr/international/deux-cables-presumes-sabotes-en-mer-baltique-ont-ete-repares-20250106"
    },
    {
        "title": "En novembre, l'assurance vie signe son meilleur mois en près de 15 ans",
        "summary": "L’encours total de ce placement plébiscité par les épargnants français a atteint un nouveau record à 1985 milliards d’euros fin novembre.",
        "link": "https://www.lefigaro.fr/conjoncture/en-novembre-l-assurance-vie-signe-son-meilleur-mois-en-pres-de-15-ans-20250106"
    },
    {
        "title": "Canada : le premier ministre Justin Trudeau annonce sa démission, après plus de 9 ans au pouvoir",
        "summary": "Après presque dix ans à la tête du Canada, Justin Trudeau annonce démissionner alors que son parti connaît une crise politique sans précédent.",
        "link": "https://www.lefigaro.fr/international/canada-le-premier-ministre-justin-trudeau-annonce-sa-demission-apres-plus-de-9-ans-au-pouvoir-20250106"
    },
    {
        "title": "Menace terroriste : la note de Bruno Retailleau aux préfets pour renforcer la sécurité des grands rassemblements",
        "summary": "EXCLUSIF - Après les attentats à la voiture bélier perpétrés en Allemagne et aux États-Unis, le ministre de l’Intérieur en appelle ce lundi à la «vigilance maximale».",
        "link": "https://www.lefigaro.fr/actualite-france/menace-terroriste-la-note-de-retailleau-aux-prefets-pour-renforcer-la-securite-des-grands-rassemblements-20250106"
    },
    {
        "title": "Portés en héros en 2015, les policiers à la recherche d’une nouvelle lune de miel avec les Français",
        "summary": "RÉCIT - Après un afflux historique de candidatures au lendemain des attentats, l’institution cherche aujourd’hui à resserrer les liens avec la jeunesse.",
        "link": "https://www.lefigaro.fr/actualite-france/portes-en-heros-en-2015-les-policiers-a-la-recherche-d-une-nouvelle-lune-de-miel-avec-les-francais-20250106"
    },
    {
        "title": "40.000 foyers privés d'électricité à cause de la tempête Floriane",
        "summary": "Selon Enedis, des équipes techniques sont actuellement sur le terrain pour rétablir le courant.",
        "link": "https://www.lefigaro.fr/conjoncture/40-000-foyers-prives-d-electricite-a-cause-de-la-tempete-floriane-20250106"
    },
    {
        "title": "Mercato : hommage à Scolari, Benzema et Kanté, carton rouge absurde... Cinq choses à savoir sur Luiz Felipe, future recrue de l’OM",
        "summary": "L’OM tient son premier renfort de l’hiver en la personne de Luiz Felipe, défenseur central de 27 ans qui va signer pour 18 mois. Cinq choses à savoir sur ce joueur expérimenté.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-hommage-a-scolari-benzema-et-kante-carton-rouge-absurde-cinq-choses-a-savoir-sur-luiz-felipe-future-recrue-de-l-om-20250106"
    },
    {
        "title": "Emmanuel Todd : «Musk, c’est le mec qui dit tout le mépris qu’ont les Américains pour notre servilité»",
        "summary": "L’auteur de «La défaite de l’Occident» (Gallimard) était l’invité de la rentrée de «Points de Vue» (Le Figaro TV). Emmanuel Todd voit en Elon Musk le reflet de la pensée profonde des géopolitologues américains.",
        "link": "https://www.lefigaro.fr/international/emmanuel-todd-musk-c-est-le-mec-qui-dit-tout-le-mepris-qu-ont-les-americains-pour-notre-servilite-20250106"
    },
    {
        "title": "Affaire des viols des gangs pakistanais : «Quand Musk et les réseaux sociaux brisent l’omerta médiatique»",
        "summary": "FIGAROVOX/CHRONIQUE -&#160;Sur X, Elon Musk a accusé le premier ministre britannique Keir Starmer d’avoir dissimulé les crimes sexuels commis par des gangs pakistanais en 2017. &#160;Cette affaire met en lumière le rôle salutaire des réseaux sociaux et leur force de frappe, explique Gilles-William Goldnadel.",
        "link": "https://www.lefigaro.fr/vox/societe/affaire-des-viols-des-gangs-pakistanais-quand-musk-et-les-reseaux-sociaux-brisent-l-omerta-mediatique-20250106"
    },
    {
        "title": "Syrie : le nouveau ministre de la Justice identifié dans une vidéo d’exécution de femmes à Idlib en 2015",
        "summary": "Sur deux vidéos circulant sur les réseaux sociaux et authentifiées par le site Verify.sy, le ministre, ancien juge islamique de la région d’Idlib alors sous contrôle d’al-Nosra, supervisait la mise à mort de femmes accusées de «prostitution».",
        "link": "https://www.lefigaro.fr/international/syrie-le-nouveau-ministre-de-la-justice-identifie-dans-une-video-d-execution-de-femmes-a-idlib-en-2015-20250106"
    },
    {
        "title": "«Il se tourne et je vois qu’il est armé», l’un des otages de la prison d’Arles raconte ses heures de captivité",
        "summary": "Le surveillant pénitentiaire pris en otage vendredi par un détenu dangereux, aux côtés de plusieurs infirmières et une psychiatre, a témoigné au micro d’Ici Gard Lozère et de RTL.",
        "link": "https://www.lefigaro.fr/marseille/il-se-tourne-et-je-vois-qu-il-est-arme-l-un-des-otages-de-la-prison-d-arles-raconte-ses-heures-de-captivite-20250106"
    },
    {
        "title": "L'opposant González Urrutia «sera arrêté» s'il «pose un pied» au Venezuela, dit le ministre de l’Intérieur",
        "summary": "Edmundo Gonzalez Urrutia revendique la victoire à la présidentielle du 28 juillet face à Nicolas Maduro. Depuis septembre, il est en exil en Espagne et effectue une tournée diplomatique internationale.",
        "link": "https://www.lefigaro.fr/international/l-opposant-gonzalez-urrutia-sera-arrete-s-il-pose-un-pied-au-venezuela-dit-le-ministre-de-l-interieur-20250106"
    },
    {
        "title": "Narcotrafic : le maire PS de Montpellier appelle à une «loi de consensus» contre le blanchiment",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/narcotrafic-le-maire-ps-de-montpellier-appelle-a-une-loi-de-consensus-contre-le-blanchiment-20250106"
    },
    {
        "title": "Mort d’Yvan Colonna : l’État devrait verser 75.000 euros à ses héritiers selon la rapporteur public",
        "summary": "Saisi par la veuve et les enfants de l’indépendantiste corse tué par un codétenu à la prison d’Arles, le tribunal administratif de Marseille doit déterminer si l’État a été fautif dans ce meurtre.",
        "link": "https://www.lefigaro.fr/marseille/mort-d-yvan-colonna-l-etat-devrait-verser-75-000-euros-a-ses-heritiers-selon-la-rapporteur-public-20250106"
    },
    {
        "title": "Encadrement des loyers, passoires thermiques... Comment les propriétaires tentent d’échapper aux contraintes de la location classique",
        "summary": "DÉCRYPTAGE - Certains contrats ont le vent en poupe auprès des bailleurs qui cherchent plus de revenus et moins de règles.",
        "link": "https://www.lefigaro.fr/economie/encadrement-des-loyers-passoires-thermiques-comment-les-proprietaires-tentent-d-echapper-aux-contraintes-de-la-location-classique-20250106"
    },
    {
        "title": "Sophie Grégoire, l’ex-épouse et pilier du premier ministre canadien Justin Trudeau",
        "summary": "L’homme politique a annoncé sa démission le 6 janvier, après plus de 9 ans au pouvoir. En août 2023, il s’était séparé de son épouse, Sophie Grégoire, qui menait de front ses combats tout en élevant leurs trois enfants. Portrait d'une femme engagée venue du Québec.",
        "link": "https://madame.lefigaro.fr/societe/sophie-gregoire-la-femme-presque-normale-de-justin-trudeau-130320-180336"
    },
    {
        "title": "«Pitbull», populiste, anti-woke… Pierre Poilievre, le Trump canadien",
        "summary": "PORTRAIT - Après l’annonce de la démission de Justin Trudeau, son rival conservateur, qui bat tous les records de popularité, semble le mieux placer pour lui succéder",
        "link": "https://www.lefigaro.fr/international/pitbull-populiste-anti-woke-pierre-poilievre-le-trump-canadien-20231206"
    },
    {
        "title": "«J’ai honte d’être français et je suis déçu»: interdits d’entrer à Paris, les agriculteurs repartent frustrés",
        "summary": "Des dizaines de membres de la Coordination rurale, dont les revendications restent entières, ont été retenus par les gendarmes dans l’Essonne.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-honte-d-etre-francais-et-je-suis-decu-interdits-d-entrer-a-paris-les-agriculteurs-repartent-frustres-20250106"
    },
    {
        "title": "L’influenceur algérien «Imadtintin» placé en détention provisoire",
        "summary": "COMPTE RENDU D’AUDIENCE - Accusé d’avoir diffusé sur TikTok deux vidéos incitant à tuer et violer toute personne s’opposant au régime algérien, il comparaissait lundi devant le tribunal correctionnel de Grenoble. Son procès a été renvoyé au 5&#160;mars prochain.",
        "link": "https://www.lefigaro.fr/actualite-france/l-influenceur-algerien-imadtintin-place-en-detention-provisoire-20250106"
    },
    {
        "title": "«Je vais te retrouver dehors» : à Marseille, un infirmier du CRA menacé de mort pour un médicament",
        "summary": "L’homme de nationalité algérienne et sous le coup d’une OQTF a été condamné à cinq mois de prison ferme pour ces menaces, proférées à l’encontre du soignant qui ne pouvait pas lui délivrer de médicament contre le mal de gorge.",
        "link": "https://www.lefigaro.fr/marseille/je-vais-te-retrouver-dehors-a-marseille-un-infirmier-du-cra-menace-de-mort-pour-un-medicament-20250106"
    },
    {
        "title": "La météo du mardi 7 janvier : quelques pluies et du grésil tomberont sur une grande partie du territoire",
        "summary": "Après un redoux, les températures recommenceront à baisser sur l’ensemble du pays. De la neige est à prévoir en altitude dans les Ardennes.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mardi-7-janvier-quelques-pluies-et-du-gresil-tomberont-sur-une-grande-partie-du-territoire-20250106"
    }
]