[
    {
        "title": "Dix ans après les attentats de janvier 2015, les Français sont-ils toujours Charlie ?",
        "summary": "ENQUÊTE - Si un sondage mené par l’Ifop montre que l’attachement de la population à la liberté d’expression grandit, une partie de la jeunesse s’éloigne de la vision portée par le journal satirique.",
        "link": "https://www.lefigaro.fr/actualite-france/dix-ans-apres-les-attentats-de-janvier-2015-les-francais-sont-ils-toujours-charlie-20250106"
    },
    {
        "title": "La place de la République, de la communion «Je suis Charlie» au bastion d’une gauche urbaine et communautariste",
        "summary": "RÉCIT - Le 11&#160;janvier 2015, 2&#160;millions de Parisiens défilaient sous le patronage de la statue de la République pour rendre hommage aux victimes des attentats de Charlie Hebdo et de l’Hyper Cacher. Une parenthèse pour ce lieu devenu, au fil des années, l’épicentre d’une gauche contestataire qui ne parle plus qu’aux convaincus.",
        "link": "https://www.lefigaro.fr/vox/societe/la-place-de-la-republique-de-la-communion-je-suis-charlie-au-bastion-d-une-gauche-urbaine-et-communautariste-20250106"
    },
    {
        "title": "«J’ai tout vu sur les visages des Kouachi» : dix ans après la prise d’otage, Michel Catalano raconte son terrifiant face à face avec les tueurs de Charlie Hebdo",
        "summary": "PORTRAIT - Dans un récit sensible et terriblement précis, l’imprimeur de Dammartin-en-Goële relate ce 9 janvier 2015, quand il a croisé la route des terroristes Saïd et Chérif Kouachi, avant que leur cavale mortifère ne soit stoppée par l’assaut des forces de l’ordre sur son imprimerie.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-tout-vu-sur-les-visages-des-kouachi-dix-ans-apres-la-prise-d-otage-michel-catalano-raconte-son-terrifiant-face-a-face-avec-les-tueurs-de-charlie-hebdo-20250106"
    },
    {
        "title": "Dix ans après, la France a-t-elle tiré des leçons des attentats de Charlie Hebdo et de l’Hyper Cacher ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/dix-ans-apres-la-france-a-t-elle-tire-des-lecons-des-attentats-de-charlie-hebdo-et-de-l-hyper-cacher-20250106"
    },
    {
        "title": "Un premier décès humain lié à la grippe aviaire aux États-Unis",
        "summary": "Les autorités sanitaires estiment toutefois que le risque présenté par le virus pour le grand public reste «faible».",
        "link": "https://www.lefigaro.fr/sciences/un-premier-deces-humain-lie-a-la-grippe-aviaire-recense-aux-etats-unis-20250107"
    },
    {
        "title": "Affaire Stormy Daniels: Trump ne parvient pas à repousser le prononcé de sa peine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/affaire-stormy-daniels-trump-ne-parvient-pas-a-repousser-le-prononce-de-sa-peine-20250107"
    },
    {
        "title": "Joe Biden se recueille sur les lieux de l'attentat à la Nouvelle Orléans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/joe-biden-se-recueille-sur-les-lieux-de-l-attentat-a-la-nouvelle-orleans-20250107"
    },
    {
        "title": "Diplomatie : la France recule face au «désordre du monde»",
        "summary": "ANALYSE - Emmanuel Macron a fixé le cap de la politique étrangère lundi à Paris lors de la conférence des ambassadeurs. Mais l’influence de la France à l’étranger s’amenuise. Y compris dans les zones où sa présence paraissait immuable.",
        "link": "https://www.lefigaro.fr/international/diplomatie-la-france-recule-face-au-desordre-du-monde-20250106"
    },
    {
        "title": "Le Tchad et le Sénégal dénoncent les propos d’Emmanuel Macron",
        "summary": "Le président français a estimé que des dirigeants africains avaient «oublié de dire merci» à la France pour son intervention dans la lutte contre le terrorisme au Sahel, lors de sa traditionnelle conférence des ambassadeurs, lundi à l’Élysée.",
        "link": "https://www.lefigaro.fr/international/apres-les-propos-d-emmanuel-macron-le-tchad-denonce-une-attitude-meprisante-20250106"
    },
    {
        "title": "Le ministre des Affaires étrangères polonais au Figaro : «Ma génération de leaders européens a rendez-vous avec l’histoire»",
        "summary": "ENTRETIEN EXCLUSIF - Radoslaw Sikorski appelle Français et Polonais à promouvoir «une posture de défense pour l’UE beaucoup plus ambitieuse» mais «en harmonie stratégique avec les États-Unis».",
        "link": "https://www.lefigaro.fr/international/le-ministre-des-affaires-etrangeres-polonais-au-figaro-ma-generation-de-leaders-europeens-a-rendez-vous-avec-l-histoire-20250106"
    },
    {
        "title": "Mpox : un premier cas du nouveau variant identifié en France",
        "summary": "Ce premier cas sur le sol français porte à trois le nombre de cas repérés en Europe. La personne contaminée a été prise en charge au CHU de Rennes, en Bretagne.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/mpox-un-premier-cas-du-nouveau-variant-identifie-en-france-20250106"
    },
    {
        "title": "Bruno Retailleau et Marine Le Pen plaident en faveur d’une consultation sur l’immigration",
        "summary": "Lors de ses vœux du 31 décembre, le président de la République a annoncé qu’il demanderait aux Français cette année de «trancher» des «sujets déterminants». Sans préciser lesquels.",
        "link": "https://www.lefigaro.fr/politique/option-d-un-referendum-lancee-par-macron-pour-2025-retailleau-et-le-pen-plaident-en-faveur-d-une-consultation-sur-l-immigration-20250106"
    },
    {
        "title": "Au procès du «financement libyen» de Nicolas Sarkozy, la compétence du tribunal contestée",
        "summary": "COMPTE RENDU D’AUDIENCE - La défense de deux prévenus ministres en 2005 - dont l’ancien président -, estime que seule la Cour de justice de la République est habilitée à examiner leur cas.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-du-financement-libyen-de-nicolas-sarkozy-la-competence-du-tribunal-contestee-20250106"
    },
    {
        "title": "Canada : le premier ministre Justin Trudeau annonce sa démission, après plus de 9 ans au pouvoir",
        "summary": "Après plusieurs mois de paralysie du Parlement canadien, Justin Trudeau annonce démissionner alors que son parti connaît une crise politique sans précédent.",
        "link": "https://www.lefigaro.fr/international/canada-le-premier-ministre-justin-trudeau-annonce-sa-demission-apres-plus-de-9-ans-au-pouvoir-20250106"
    },
    {
        "title": "Canada : les raisons de la démission de Justin Trudeau",
        "summary": "Sous pression depuis plusieurs semaines en raison de nombreux revers politiques et du risque d’une crise économique avec les États-Unis, le premier ministre canadien a annoncé sa démission ce lundi 6 janvier.",
        "link": "https://www.lefigaro.fr/international/canada-les-raisons-de-la-potentielle-demission-de-justin-trudeau-20250106"
    },
    {
        "title": "Justin Trudeau, le visage du «progressisme» canadien, contraint de démissionner",
        "summary": "RÉCIT - Le premier ministre du Canada depuis bientôt dix ans est poussé à la démission avant les élections générales prévues en octobre prochain.",
        "link": "https://www.lefigaro.fr/international/justin-trudeau-le-visage-du-progressisme-canadien-contraint-de-demissionner-20250106"
    },
    {
        "title": "Sophie Grégoire, l’ex-épouse et pilier du premier ministre canadien Justin Trudeau",
        "summary": "L’homme politique a annoncé sa démission le 6 janvier, après plus de 9 ans au pouvoir. En août 2023, il s’était séparé de son épouse, Sophie Grégoire, qui menait de front ses combats tout en élevant leurs trois enfants. Portrait d'une femme engagée venue du Québec.",
        "link": "https://madame.lefigaro.fr/societe/sophie-gregoire-la-femme-presque-normale-de-justin-trudeau-130320-180336"
    },
    {
        "title": "«Pitbull», populiste, anti-woke… Pierre Poilievre, le Trump canadien",
        "summary": "PORTRAIT - Après l’annonce de la démission de Justin Trudeau, son rival conservateur, qui bat tous les records de popularité, semble le mieux placé pour lui succéder.",
        "link": "https://www.lefigaro.fr/international/pitbull-populiste-anti-woke-pierre-poilievre-le-trump-canadien-20231206"
    },
    {
        "title": "Démission de Trudeau : Trump relance l’idée que le Canada devrait «fusionner» avec les États-Unis",
        "summary": "Le 47e président des États-Unis avait déjà évoqué ce concept auprès du premier ministre canadien à Mar-a-Lago, début décembre.",
        "link": "https://www.lefigaro.fr/international/demission-de-trudeau-trump-relance-l-idee-que-le-canada-devrait-fusionner-avec-les-etats-unis-20250106"
    },
    {
        "title": "La descente aux enfers d’Atos, un jackpot à 1 milliard d’euros pour les cabinets de conseil et les avocats",
        "summary": "ENQUÊTE - Au bord de la faillite, le géant français de l’informatique a multiplié pendant quatre ans les recours à ses divers conseils stratégiques, financiers et juridiques. Certains s’interrogent sur la pertinence de ces dépenses colossales.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-descente-aux-enfers-d-atos-un-jackpot-a-1-milliard-d-euros-pour-les-cabinets-de-conseil-et-les-avocats-20250106"
    },
    {
        "title": "Entre «Charlie» et Mélenchon, un inévitable divorce révélateur des clivages à gauche",
        "summary": "RÉCIT - En dix ans, le journal satirique et le chef des Insoumis se sont livrés à une violente guerre idéologique sur fond de rapport à la laïcité.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-charlie-et-melenchon-un-inevitable-divorce-revelateur-des-clivages-a-gauche-20250107"
    },
    {
        "title": "«J’ai décidé de faire un Service civique» : le choix payant des jeunes volontaires qui s’engagent pour la bonne cause",
        "summary": "TÉMOIGNAGES - Avec 800.000 volontaires depuis sa création il y a dix ans, cette mission d’intérêt générale à destination des 16-25 ans est un vrai atout sur le marché du travail.",
        "link": "https://www.lefigaro.fr/social/j-ai-decide-de-faire-un-service-civique-le-choix-payant-des-jeunes-volontaires-qui-s-engagent-pour-la-bonne-cause-20250107"
    },
    {
        "title": "Nouvelle-Calédonie: le gouvernement échoue à désigner un président",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-le-gouvernement-echoue-a-designer-un-president-20250107"
    },
    {
        "title": "«Cela a secoué assez fort ici» : en Chine, un puissant séisme fait au moins 53 morts dans la région du Tibet",
        "summary": "Le séisme d’une magnitude de 6,8 a frappé le canton peu densément peuplé de Dingri, situé près de la frontière sino-népalaise. «53 personnes sont mortes et 62 autres ont été blessées», a indiqué l’agence de presse officielle Chine nouvelle, qui cite les autorités.",
        "link": "https://www.lefigaro.fr/flash-actu/nepal-de-fortes-secousses-ressenties-a-katmandou-apres-un-seisme-20250107"
    },
    {
        "title": "Manager toxique : quand faut-il partir, quand faut-il résister?",
        "summary": "TÉMOIGNAGES - Humeur instable, mauvaise communication, agressivité... Travailler dans l’équipe d’un chef à la personnalité difficile peut être source de souffrances. Quels leviers activer pour se protéger d’une telle situation ? Quand vaut-il mieux partir ?",
        "link": "https://madame.lefigaro.fr/business/actu-business/manager-toxique-quand-faut-il-partir-quand-faut-il-resister-20250107"
    },
    {
        "title": "Eugénie, 44 ans : «J’ai acheté un appartement en secret, sans en parler à mon conjoint»",
        "summary": "TÉMOIGNAGES - Dépenser sans compter et sans en parler à son partenaire, ouvrir une assurance-vie en cachette, tenir un compte parallèle : l’infidélité financière est plus répandue qu’on ne le croit. Pourquoi un tel rapport biaisé à l’argent dans le couple ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/eugenie-44-ans-j-ai-achete-un-appartement-en-secret-sans-en-parler-a-mon-conjoint-20250106"
    },
    {
        "title": "Saupiquet: gloire et déboires de l’ex-roi de la conserve de poissons",
        "summary": "RÉCIT - À l’origine de la boîte «Jockey Club», à l’ouverture révolutionnaire, la célèbre marque, apparue au XIXe&#160;siècle, vient de fermer sa dernière usine française à Quimper.",
        "link": "https://www.lefigaro.fr/societes/saupiquet-gloire-et-deboires-de-l-ex-roi-de-la-conserve-de-poissons-20250106"
    },
    {
        "title": "Comment la France a perdu pied en Afrique",
        "summary": "ENQUÊTE - Deux ans après la fin de l’opération Barkhane, qui avait cristallisé les critiques, le Tchad et le Sénégal ont demandé le retrait des troupes françaises sur leur sol.",
        "link": "https://www.lefigaro.fr/international/comment-la-france-a-perdu-pied-en-afrique-20241203"
    },
    {
        "title": "Dix ans de l’attentat contre Charlie Hebdo : où suivre les hommages à la télévision et à la radio ?",
        "summary": "France&#160;2, BFM et de nombreuses radios, dont RMC et France Inter, se mobilisent pour les commémorations des attaques de janvier 2015.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/dix-ans-de-l-attaque-contre-charlie-hebdo-ou-suivre-les-hommages-a-la-television-et-a-la-radio-20250107"
    },
    {
        "title": "Nantes : après des tirs sur les passagers d’un tram, les syndicats à bout",
        "summary": "Un incident impliquant un pistolet d’alarme a provoqué l’interruption d’une partie du tramway nantais, samedi. Les représentants syndicaux dressent le tableau d’une insécurité qui n’en finit pas d’empirer.",
        "link": "https://www.lefigaro.fr/nantes/nantes-apres-des-tirs-sur-les-passagers-d-un-tram-les-syndicats-a-bout-20250107"
    },
    {
        "title": "Le «pays du sourire» accueille plus de touristes qu’attendu",
        "summary": "Le rebond du tourisme se confirme en Thaïlande, avec 35 millions de visiteurs en 2024.",
        "link": "https://www.lefigaro.fr/voyages/guides/le-pays-du-sourire-accueille-plus-de-touristes-qu-attendu-20250107"
    },
    {
        "title": "Dana White, patron de l’UFC et allié de Donald Trump, rejoint le conseil d'administration de Meta",
        "summary": "Cette nomination est un nouvel exemple de l’allégeance des géants de la tech au président américain élu, qui espèrent s’attirer les bonnes grâces du milliardaire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/dana-white-patron-de-l-ufc-et-allie-de-donald-trump-rejoint-le-conseil-d-administration-de-meta-20250107"
    },
    {
        "title": "Attentats de janvier 2015 : retour sur un procès décevant, faute de preuves formelles",
        "summary": "RÉCIT - Fin 2020, après plus de trois mois de débats, la cour d’assises spécialement constituée prononçait des peines inférieures aux réquisitions. Profitant des trous dans la raquette de l’accusation, les accusés ont tenté de nier leur implication.",
        "link": "https://www.lefigaro.fr/actualite-france/attentats-de-janvier-2015-retour-sur-un-proces-decevant-faute-de-preuves-formelles-20250107"
    }
]