[
    {
        "title": "Nicole Belloubet à l’Éducation nationale, les secrets d’une nomination inattendue",
        "summary": "RÉCIT - L’ex-ministre de la Justice, vue comme «laxiste» à droite et au RN, a été rappelée par le chef de l’État pour tenter de rassurer les professeurs.",
        "link": "https://www.lefigaro.fr/politique/nicole-belloubet-a-l-education-nationale-les-secrets-d-une-nomination-inattendue-20240209"
    },
    {
        "title": "Affaire Traoré, laïcité, prisonniers relâchés...le bilan controversé de Nicole Belloubet à la Justice",
        "summary": "L’ancienne Garde des Sceaux, nommée jeudi ministre de l’Éducation nationale, a prolongé à bien des égards l’action de Christiane Taubira à la Chancellerie.",
        "link": "https://www.lefigaro.fr/politique/affaire-traore-laicite-prisonniers-relaches-le-bilan-controverse-de-nicole-belloubet-a-la-justice-20240209"
    },
    {
        "title": "Êtes-vous satisfait de la nomination de Nicole Belloubet à l’Education nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-nomination-de-nicole-belloubet-a-l-education-nationale-20240209"
    },
    {
        "title": "Immobilier: le marché plombé par les normes vertes",
        "summary": "DÉCRYPTAGE - Face aux contraintes, les propriétaires renoncent à louer leur bien, entraînant pénurie de l’offre et crise du logement. Les collectivités et les entreprises peinent, elles aussi, à survivre à ce fléau.",
        "link": "https://www.lefigaro.fr/conjoncture/immobilier-le-marche-plombe-par-les-normes-vertes-20240209"
    },
    {
        "title": "Accusations de chantage à la sextape au Sénat: Larcher saisit le procureur de la République",
        "summary": "Le groupe écologiste a appelé vendredi le président du Sénat à saisir la justice après des accusations de chantage à la sextape impliquant «un sénateur».",
        "link": "https://www.lefigaro.fr/actualite-france/accusations-de-chantage-au-senat-larcher-saisit-le-procureur-de-la-republique-20240209"
    },
    {
        "title": "«Elle peut faire virer qui elle veut» : après son licenciement, le médecin du Sénat dénonce une cabale à son encontre",
        "summary": "Dans une lettre aux sénateurs que Le Figaro s’est procurée, le médecin du Sénat affirme avoir été licencié après avoir signalé le comportement d’une assistante médicale. Elle se servirait d’une vidéo compromettante avec un sénateur comme d’un «levier de pression».",
        "link": "https://www.lefigaro.fr/faits-divers/elle-peut-faire-virer-qui-elle-veut-apres-son-licenciement-le-medecin-du-senat-denonce-une-cabale-a-son-encontre-20240209"
    },
    {
        "title": "OM : Gattuso reconnaît «une mini-crise» après l’échec face à Metz",
        "summary": "L’entraîneur olympien a reconnu que son équipe traversait une très mauvaise passe après le nul face à Metz au Vélodrome (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-gattuso-reconnait-une-mini-crise-apres-l-echec-face-a-metz-20240210"
    },
    {
        "title": "«La justice et le mérite n'existent pas pour des gens comme moi» : absent du gouvernement, Houlié ne cache pas son amertume",
        "summary": "Dans des propos rapportés ce vendredi par Les Échos, le président Renaissance de la Commission des lois se dit «vexé» de ne pas avoir été nommé dans la nouvelle équipe gouvernementale. Le député de la Vienne a même «eu l'impression d'avoir été pris pour un imbécile».",
        "link": "https://www.lefigaro.fr/politique/la-justice-et-le-merite-n-existent-pas-pour-des-gens-comme-moi-absent-du-gouvernement-houlie-ne-cache-pas-son-amertume-20240209"
    },
    {
        "title": "Ultradroite lyonnaise : sept hommes mis en examen pour «association de malfaiteurs»",
        "summary": "Les sept hommes, accompagnés de dizaines d’autres personnes vêtues de noir, visages en partie masqués, avaient tenté de forcer l'entrée à coups de mortiers d'artifice et de barres de fer d’un local où se tenait une conférence sur Gaza, le 11 novembre 2023.",
        "link": "https://www.lefigaro.fr/lyon/ultradroite-lyonnaise-sept-hommes-mis-en-examen-pour-association-de-malfaiteurs-20240209"
    },
    {
        "title": "Interview de Vladimir Poutine : Tucker Carlson malmené par le chef du Kremlin",
        "summary": "ANALYSE - Le journaliste américain, réputé proche de Donald Trump, s’est fait rabrouer à plusieurs reprises par Vladimir Poutine qui a profité de l’occasion pour s'adresser directement aux publics américain et occidental.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-grand-vainqueur-du-match-face-a-tucker-carlson-20240209"
    },
    {
        "title": "Carlson «épuisé» par la «propagande» du Kremlin : l’interview de Poutine vue par les médias russes et américains",
        "summary": "Face à un Vladimir Poutine glorifié dans la presse russe, les médias américains ont décrié un Tucker Carlson «démissionnaire» et trop souvent impuissant.",
        "link": "https://www.lefigaro.fr/international/carlson-epuise-par-la-propagande-du-kremlin-l-interview-de-poutine-vue-par-les-medias-russes-et-americains-20240209"
    },
    {
        "title": "Victoires de la musique: la tornade Zaho de Sagazan et la revanche du rap",
        "summary": "La chanteuse de 24 ans triomphe avec quatre récompenses, Aya Nakamura est l’artiste féminine de l'année, Vianney et Gazo désignés artistes masculins.",
        "link": "https://www.lefigaro.fr/musique/victoires-de-la-musique-palmares-moments-forts-zaho-de-sagazan-jane-birkin-suivez-la-ceremonie-en-direct-20240209"
    },
    {
        "title": "Victoires de la musique: Zaho de Sagazan et le rap sauvent la cérémonie de l’ennui",
        "summary": "La 39e édition a couronné la chanteuse de 24 ans, dont le premier album a été le succès de l’année écoulée, et récompensé la scène hip-hop.",
        "link": "https://www.lefigaro.fr/musique/victoires-de-la-musique-zaho-de-sagazan-et-le-rap-sauvent-la-ceremonie-de-l-ennui-20240210"
    },
    {
        "title": "Le Figaro est retourné chez Paul Bocuse : l’institution a-t-elle retrouvé de sa superbe ?",
        "summary": "CRITIQUE GASTRONOMIQUE - La maison de Collonges-au-Mont-d'Or célèbre son centenaire. L'occasion d'aller voir ce qu'il s'y trame, six ans après le décès de « Monsieur Paul ».",
        "link": "https://www.lefigaro.fr/gastronomie/bocuse-ou-l-art-de-ne-pas-deplaire-20240209"
    },
    {
        "title": "Présidentielle 2027 : pour Marleix, Macron «a décidé de laisser les clés de l’Élysée à Marine Le Pen»",
        "summary": "Dans une interview à la revue L’hémicycle, le chef de file des députés LR considère que le chef de l’État «joue avec le feu» en cherchant à «tuer Les Républicains».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-pour-marleix-macron-a-decide-de-laisser-les-cles-de-l-elysee-a-marine-le-pen-20240209"
    },
    {
        "title": "Sébastien Cauet visé par une cinquième plainte pour viols et agressions sexuelles",
        "summary": "Une nouvelle plainte a été déposée contre l’animateur radio ce jeudi 8 février.",
        "link": "https://www.lefigaro.fr/faits-divers/sebastien-cauet-vise-par-une-cinquieme-plainte-pour-viols-et-agressions-sexuelles-20240209"
    },
    {
        "title": "Noémie Halioua: «Gérard Miller, le procureur sur le banc des accusés»",
        "summary": "FIGAROVOX/HUMEUR - Le psychanalyste Gérard Miller, est accusé de viols et d'agressions sexuelles lors de séances d'hypnose. Pour la journaliste, auteur de La terreur jusque sous nos draps, il est pourtant le premier à avoir piétiné la présomption d’innocence.",
        "link": "https://www.lefigaro.fr/vox/societe/noemie-halioua-gerard-miller-le-procureur-sur-le-banc-des-accuses-20240209"
    },
    {
        "title": "«Ils veulent retourner dans leur patrie historique» : quand Poutine évoque les «droits» de la minorité hongroise d’Ukraine",
        "summary": "«Je n’en ai jamais parlé à Viktor Orban», a déclaré le président russe lors de l’entretien qu’il a accordé à Tucker Carlson à qui il a raconté un «road trip» qu’il avait fait dans sa jeunesse en Transcarpatie, dans l’ouest de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/ils-veulent-retourner-dans-leur-patrie-historique-quand-poutine-evoque-les-droits-historiques-de-la-minorite-hongroise-d-ukraine-20240209"
    },
    {
        "title": "Accusé d’agressions sexuelles par plusieurs actrices, Jacques Doillon dénonce des «mensonges»",
        "summary": "Anna Mouglalis, Judith Godrèche et Isild Le Besco formuleraient de «fausses accusations» à son encontre.",
        "link": "https://www.lefigaro.fr/culture/accuse-d-agressions-sexuelles-par-plusieurs-actrices-jacques-doillon-denonce-des-mensonges-20240209"
    },
    {
        "title": "Robert Badinter, un patricien intimidant, l’avocat de son siècle",
        "summary": "ANALYSE - Georges Kiejman avait un talent et une culture comparables. Henri Leclerc est également un humaniste engagé dont la dimension déborde de la robe. Mais «Robert» était ailleurs parce qu’en plus de plaider, il fit la loi.",
        "link": "https://www.lefigaro.fr/actualite-france/robert-badinter-un-patricien-intimidant-l-avocat-de-son-siecle-20240209"
    },
    {
        "title": "Robert Badinter, un monument de justice",
        "summary": "DISPARITION - Avocat de premier plan avant de devenir garde des Sceaux, celui qui avait fait abolir la peine de mort en 1981 est décédé dans la nuit de jeudi à vendredi, à 95 ans.",
        "link": "https://www.lefigaro.fr/politique/robert-badinter-ex-ministre-de-la-justice-est-mort-20240209"
    },
    {
        "title": "Décès de Robert Badinter : un hommage national sera rendu à l’ancien garde des Sceaux, annonce Macron",
        "summary": "L'ancien ministre de la Justice de François Mitterrand, qui a porté l'abolition de la peine de mort en France, est décédé dans la nuit de jeudi à vendredi, à l'âge de 95 ans.",
        "link": "https://www.lefigaro.fr/politique/en-direct-deces-de-robert-badinter-artisan-de-l-abolition-de-la-peine-de-mort-20240209"
    },
    {
        "title": "Elisabeth et Robert Badinter, un couple indépendant à travers le siècle",
        "summary": "La mort de l’ancien avocat et ministre de la Justice, ce 9 février, laisse un couple en manque d'une moitié : depuis plus d'un demi-siècle, Elisabeth et Robert Badinter ont en effet traversé des époques successives en pointant une forme d'idéal, intellectuel, politique, culturel.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/elisabeth-et-robert-badinter-un-couple-independant-a-travers-le-siecle-20240209"
    },
    {
        "title": "Deux morts dans le crash d'un jet privé sur une autoroute en Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-morts-dans-le-crash-d-un-jet-prive-sur-une-autoroute-en-floride-20240210"
    },
    {
        "title": "Victoires de la Musique: découvrez le palmarès complet",
        "summary": "La soirée a été marquée par le quadruple sacre de Zaho de Sagazan, qui était nommée dans cinq catégories et le rap se taille la part du lion avec les victoires de Gazo, Damso, Yamê et Aya Nakamura.",
        "link": "https://www.lefigaro.fr/musique/victoires-de-la-musique-decouvrez-le-palmares-complet-20240210"
    },
    {
        "title": "En Ukraine, les défis stratégiques et tactiques qui attendent le général Syrsky",
        "summary": "DÉCRYPTAGE - En attendant de nouvelles livraisons potentielles, le général Syrsky va devoir tenir la ligne de front. Comme son prédécesseur, il mise en partie sur un sursaut technologique pour compenser ses faiblesses en masse humaine et matérielle.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-les-defis-strategiques-et-tactiques-qui-attendent-le-general-syrsky-20240209"
    },
    {
        "title": "Guerre en Ukraine : Scholz plaide pour Kiev à Washington, en plein blocage au Congrès",
        "summary": "LE POINT SUR LA SITUATION - Le chancelier allemand a été reçu vendredi par Joe Biden. Il a martelé l'urgence d'accroître l'aide militaire à l'Ukraine en plein déchirement sur le vote d'une nouvelle enveloppe au Congrès américain où plane l'ombre de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-19-drones-ukrainiens-neutralises-par-la-russie-d-apres-le-ministere-russe-de-la-defense-20240209"
    },
    {
        "title": "L'UE trouve un accord sur la réforme de ses règles budgétaires",
        "summary": "L'accord trouvé cette nuit permettra aux États membres d'appliquer les nouvelles règles dès cette année pour leurs budgets 2025.",
        "link": "https://www.lefigaro.fr/flash-eco/l-ue-trouve-un-accord-sur-la-reforme-de-ses-regles-budgetaires-20240210"
    },
    {
        "title": "Tahar Rahim se frotte à l'univers Marvel en superméchant",
        "summary": "Dans Madame Web, nouveau film issu de l’univers de Spider-Man, côté Sony, le Français incarne l’homme-araignée malveillant Ezekiel Sims.",
        "link": "https://www.lefigaro.fr/cinema/tahar-rahim-se-frotte-a-l-univers-marvel-en-supermechant-20240210"
    },
    {
        "title": "Taïwan dit avoir détecté un nombre record de huit ballons chinois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-dit-avoir-detecte-un-nombre-record-de-huit-ballons-chinois-20240210"
    },
    {
        "title": "Zaho de Sagazan : «Dans ma famille, les règles c'était : “Mangez correctement, couchez-vous tôt mais surtout, exprimez-vous”»",
        "summary": "ENTRETIEN - La nouvelle flamme de la chanson française s’est épanouie cet été dans une tournée marathon. Nommée dans 5 catégories aux Victoires de la musique 2024, elle sera au Zénith de Paris les 11 et 13 mars.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/zaho-de-sagazan-dans-ma-famille-les-regles-c-etait-les-enfants-mangez-correctement-couchez-vous-tot-mais-surtout-exprimez-vous-20230712"
    },
    {
        "title": "En Ukraine, l’incroyable histoire de «Puma», cette héroïne qui va sauver des enfants derrière les lignes russes",
        "summary": "GRAND REPORTAGE - À Kherson, Bakhmout, Marioupol ou Avdiivka, Oksana Volzhyna, une ex-mannequin russe, et son ami Micha écument les zones de guerre ou des civils sont pris au piège par les combats, pour les évacuer vers des zones sécurisées.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-l-incroyable-histoire-de-puma-cette-heroine-qui-va-sauver-des-enfants-derriere-les-lignes-russes-20240210"
    },
    {
        "title": "Ukraine : frappes de drones russes à Kharkiv, 7 morts dont 3 enfants",
        "summary": "Les drones ont touché une station-service, provoquant un important incendie.",
        "link": "https://www.lefigaro.fr/international/ukraine-frappes-de-drones-russes-a-kharkiv-7-morts-dont-3-enfants-20240210"
    },
    {
        "title": "Basquiat, Gordon Parks... Les artistes «géants» d'Alicia Keys et Swizz Beatz exposés à New York",
        "summary": "La star mondiale du R'n'B et le producteur de hip-hop dévoilent, dans l'exposition Giants, leur riche collection d’artistes afro-américains au Brooklyn Museum, samedi 10 février.",
        "link": "https://www.lefigaro.fr/arts-expositions/basquiat-gordon-parks-les-artistes-geants-d-alicia-keys-et-swizz-beatz-exposes-a-new-york-20240210"
    },
    {
        "title": "«La rue est infestée de dealers» : excédés, des Bordelais manifestent devant la mairie",
        "summary": "Plusieurs habitants n’en peuvent plus de «l’occupation permanente de leur quartier par les dealers», aux alentours du marché des Capucins à Bordeaux. Ils manifesteront devant la mairie ce samedi, pour exprimer leur «ras-le-bol».",
        "link": "https://www.lefigaro.fr/bordeaux/la-rue-est-infestee-de-dealers-excedes-des-bordelais-manifestent-devant-la-mairie-20240210"
    },
    {
        "title": "Météo : 11 départements en vigilance orange «vagues-submersion» dimanche",
        "summary": "Les départements s’étendent de l'ouest de la Manche au golfe de Gascogne en raison de l’arrivée de la dépression «Karlotta» dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/meteo/meteo-11-departements-en-vigilance-orange-vagues-submersion-dimanche-20240210"
    },
    {
        "title": "Élections au Pakistan : vers une coalition sans Imran Khan, pourtant en tête",
        "summary": "«Je vous félicite tous d'avoir gagné les élections», a lancé l'ex-premier ministre dans une vidéo générée par l'IA. De son côté, le chef de l’armée pakistanaise a estimé que son pays devait rompre avec la politique de l'«anarchie».",
        "link": "https://www.lefigaro.fr/international/elections-au-pakistan-vers-une-coalition-sans-imran-khan-pourtant-en-tete-20240210"
    },
    {
        "title": "Marseille : pour éviter leur disparition, la ville projette de recharger certaines plages en sable",
        "summary": "Pour préserver les plages du Prado très fréquentées pendant la saison touristique, la ville de Marseille projette de les recharger en sable avant chaque été. Un sable qui proviendrait d’autres plages de la ville.",
        "link": "https://www.lefigaro.fr/marseille/marseille-pour-eviter-leur-disparition-la-ville-projette-de-recharger-certaines-plages-en-sable-20240210"
    },
    {
        "title": "Louis XIV, ce roi qui a lutté contre la maladie toute sa vie",
        "summary": "GRAND RECIT - L’annonce du cancer du roi d’Angleterre le rappelle : le corps du roi, dans une monarchie, est une question politique. Or le plus illustre des souverains de l’histoire de France, le Roi-Soleil, a été, toute sa vie, malade.",
        "link": "https://www.lefigaro.fr/vox/histoire/louis-xiv-ce-roi-qui-a-lutte-contre-la-maladie-toute-sa-vie-20240210"
    },
    {
        "title": "La fuite des cerveaux français : un tissu de mensonges ou un phénomène très sérieux ?",
        "summary": "Il est de bon ton de dire que les meilleurs éléments sont prêts à quitter la France sans hésiter. Mais qu'en est-il sur le terrain ? Réponse avec un spécialiste du recrutement international.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/la-fuite-des-cerveaux-francais-un-tissu-de-mensonges-ou-un-phenomene-tres-serieux-20240210"
    },
    {
        "title": "A69 : Greta Thunberg doit rejoindre la mobilisation samedi dans le Tarn",
        "summary": "Les deux journées de sensibilisation aux enjeux environnementaux doivent se dérouler sur un terrain privé boisé qui fait l'objet d'un litige en lien avec la construction de l'autoroute.",
        "link": "https://www.lefigaro.fr/actualite-france/a69-greta-thunberg-doit-rejoindre-la-mobilisation-samedi-dans-le-tarn-20240209"
    },
    {
        "title": "«Ce produit extraordinaire est un très bel accident» : à Lège-Cap-Ferret, dans le secret des dunes blanches de Chez Pascal",
        "summary": "REPORTAGE - Gourmandises incontournables de Lège-Cap-Ferret, les dunes blanches de Chez Pascal font recette depuis près de deux décennies pour le plus grand plaisir des petits et des grands.",
        "link": "https://www.lefigaro.fr/bordeaux/ce-produit-extraordinaire-est-un-tres-bel-accident-a-lege-cap-ferret-dans-le-secret-des-dunes-blanches-de-chez-pascal-20240210"
    },
    {
        "title": "Guerre à Gaza : l'Iran appelle la FIFA à «suspendre» Israël",
        "summary": "La Fédération iranienne de football a annoncé samedi avoir demandé à la FIFA de suspendre son homologue israélienne en raison de la guerre menée par Israël dans la bande Gaza.",
        "link": "https://www.lefigaro.fr/sports/football/guerre-a-gaza-l-iran-appelle-la-fifa-a-suspendre-israel-20240210"
    },
    {
        "title": "Grèce : 4 arrestations dans l’affaire de la bombe près d'un ministère",
        "summary": "La bombe, qui a explosé à l'aube du 3 février, avait été accrochée aux grilles en face du ministère du Travail mais n’avait pas fait de victimes.",
        "link": "https://www.lefigaro.fr/international/grece-4-arrestations-dans-l-affaire-de-la-bombe-pres-d-un-ministere-20240210"
    },
    {
        "title": "Découvrez le palmarès Figaro 2024 des classes préparatoires aux grandes écoles",
        "summary": "EXCLUSIF - Le Figaro étudiant dévoile ses classements des prépas scientifiques, commerciales et littéraires fondés sur leurs résultats d’intégrations aux meilleures écoles en 2023.",
        "link": "https://www.lefigaro.fr/demain/societe/decouvrez-le-palmares-figaro-2024-des-classes-preparatoires-aux-grandes-ecoles-20240209"
    },
    {
        "title": "«Je passe 10 heures par semaine à remplir des formulaires»: la révolte des Français contre le trop plein de normes",
        "summary": "RÉCIT - La passion française pour la réglementation a démultiplié l'impact des directives européennes. C'est l'une des raisons de la colère paysanne, mais aussi du marasme du marché de l'immobilier. Bienvenue en Absurdie.",
        "link": "https://www.lefigaro.fr/actualite-france/je-passe-10-heures-par-semaine-a-remplir-des-formulaires-la-revolte-des-francais-contre-le-trop-plein-de-normes-20240209"
    },
    {
        "title": "L’adhésion des Français à la peine de mort, symptôme d’une justice en crise",
        "summary": "ANALYSE - Près d’un Français sur deux reste encore favorable à la peine de mort, plus de quarante ans après son abolition à l’initiative de Robert Badinter.",
        "link": "https://www.lefigaro.fr/actualite-france/l-adhesion-des-francais-a-la-peine-de-mort-symptome-d-une-justice-en-crise-20240209"
    },
    {
        "title": "Le rappeur Freeze Corleone fait une référence à l’attentat de Nice, Ciotti dénonce une «insinuation immonde»",
        "summary": "Habitué aux dérapages dans ses titres, le rappeur fait une référence implicite à l'attentat terroriste de 2016. Christian Estrosi, maire de la ville niçoise, souhaite porter plainte.",
        "link": "https://www.lefigaro.fr/actualite-france/le-rappeur-freeze-corleone-fait-une-reference-a-l-attentat-de-nice-ciotti-denonce-une-insinuation-immonde-20240210"
    },
    {
        "title": "Tout comprendre à la polémique autour de l’autoroute A69 qui reliera Castres et Toulouse",
        "summary": "Vecteur nécessaire de désenclavement pour ses partisans, projet anachronique synonyme de ravage écologique pour ses opposants, ce chantier cristallise les tensions.",
        "link": "https://www.lefigaro.fr/actualite-france/tout-comprendre-a-la-polemique-autour-de-l-autoroute-a69-qui-reliera-castres-et-toulouse-20231024"
    },
    {
        "title": "«Nous avons tous une zone de génie» : comment la trouver et s’en servir",
        "summary": "DÉCRYPTAGE - S'épanouir dans une activité taillée sur mesure, nous en rêvons tous. Ce rêve peut devenir réalité si nous savons identifier nos compétences et nos talents spécifiques. Autrement dit, notre zone de génie.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/nous-avons-tous-une-zone-de-genie-comment-la-trouver-et-s-en-servir-20240210"
    },
    {
        "title": "Gaz : contrat, équipements… Les conseils de trois experts pour réduire le montant de votre facture",
        "summary": "LE + ÉCO - Les tarifs du gaz vont de nouveau augmenter en juillet prochain, a annoncé le régulateur de l’énergie en début de semaine. C’est donc le moment de regarder comment faire des économies. Le Figaro vous donne les clés.",
        "link": "https://www.lefigaro.fr/conso/gaz-contrat-equipements-les-conseils-de-trois-experts-pour-reduire-le-montant-de-votre-facture-20240210"
    },
    {
        "title": "Robert Badinter: l’enfance, les kneidlers de sa grand-mère, les salauds et les justes",
        "summary": "PORTRAIT - Prudent, nuancé, l’avocat apparaissait assez éloigné de l’image que certains avaient de lui, celle d’un homme doté d’œillères idéologiques, pour qui le monde se serait séparé entre les bons et les méchants.",
        "link": "https://www.lefigaro.fr/politique/robert-badinter-l-enfance-les-kneidlers-de-sa-grand-mere-les-salauds-et-les-justes-20240209"
    },
    {
        "title": "Natation : l'australien James Magnussen prêt à se doper pour battre le record du monde du 50 m",
        "summary": "Il veut participer aux «Enhanced Games» (Jeux améliorés), où il n'y aura aucun contrôle antidopage.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-l-australien-james-magnussen-pret-a-se-doper-pour-battre-le-record-du-monde-du-50-m-20240210"
    },
    {
        "title": "Paris : la ligne 14 du métro à nouveau fermée pour deux semaines",
        "summary": "Dès ce dimanche et pendant 15 jours, les usagers devront composer avec des itinéraires alternatifs en raison de nouveaux travaux. Les interruptions s’accumulent alors que la ligne doit être prolongée avant les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/conjoncture/paris-la-ligne-14-du-metro-a-nouveau-fermee-pour-deux-semaines-20240210"
    },
    {
        "title": "Pourquoi des trains affichés «complet» circulent parfois presque à vide ?",
        "summary": "DÉCRYPTAGE - Les jours de grands départs, les régions bloquent volontairement la réservation de certains TER pour éviter que des passagers ne voyagent debout. Une précaution parfois contre-productive qui ouvre la voie à la réservation obligatoire.",
        "link": "https://www.lefigaro.fr/voyages/conseils/pourquoi-des-trains-affiches-complet-circulent-parfois-presque-a-vide-20240210"
    },
    {
        "title": "Greta Thunberg rejoint les opposants à l'autoroute A69 dans le Tarn",
        "summary": "Capuche grise et keffieh palestinien autour du cou, l'égérie mondiale de la lutte contre le réchauffement climatique fait partie d'une délégation internationale venue soutenir les opposants au projet autoroutier.",
        "link": "https://www.lefigaro.fr/actualite-france/greta-thunberg-rejoint-les-opposants-a-l-autoroute-a69-dans-le-tarn-20240210"
    },
    {
        "title": "De plus en plus clivante, Greta Thunberg n’a plus peur des arrestations",
        "summary": "L’activiste suédoise est dans le Tarn samedi, pour soutenir une mobilisation pourtant interdite par la préfecture, contre l’autoroute A69. Une venue qui intervient après plusieurs passages devant les tribunaux pour des manifestations illégales.",
        "link": "https://www.lefigaro.fr/international/de-plus-en-plus-clivante-greta-thunberg-n-a-plus-peur-des-arrestations-20240210"
    },
    {
        "title": "Au sommet de l’État, ces amis de trente ans qui tiennent l’économie française",
        "summary": "RÉCIT - Alexis Kohler, Emmanuel Moulin, Bertrand Dumont et Jérôme Fournel se croisent et se recroisent depuis des décennies. Ce groupe d’amis se retrouve aujourd’hui aux postes clés de l’économie française, dans l’ombre d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/conjoncture/au-sommet-de-l-etat-ces-amis-de-trente-ans-qui-tiennent-l-economie-francaise-20240210"
    },
    {
        "title": "«Je ne suis pas sûr qu'il sache qu'il est vivant» : Donald Trump raille les facultés mentales de Joe Biden",
        "summary": "L’ancien président a raillé les bourdes publiques de l’actuel dirigeant des États-Unis vendredi, au cours d’un discours devant la NRA, une organisation pro arme.",
        "link": "https://www.lefigaro.fr/international/je-ne-suis-pas-sur-qu-il-sache-qu-il-est-vivant-donald-trump-raille-les-facultes-mentales-de-joe-biden-20240210"
    },
    {
        "title": "Décès de Robert Badinter : l'hommage national aura lieu mercredi",
        "summary": "L'ancien ministre de la Justice de François Mitterrand, décédé dans la nuit de jeudi à vendredi à l'âge de 95 ans, a porté l'abolition de la peine de mort en France.",
        "link": "https://www.lefigaro.fr/politique/deces-de-robert-badinter-l-hommage-national-aura-lieu-mercredi-20240210"
    },
    {
        "title": "Nord : un clandestin sous OQTF suspecté d’avoir violé une femme de 85 ans",
        "summary": "Cet homme de 38 ans, qui était hébergé par la plaignante, a été mis en examen et placé en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-un-clandestin-sous-oqtf-suspecte-d-avoir-viole-une-femme-de-85-ans-20240210"
    },
    {
        "title": "E.Leclerc : pourquoi le distributeur a saisi le Conseil constitutionnel",
        "summary": "Le leader français de la grande distribution conteste une injonction des autorités qui lui reprochent les pénalités logistiques demandées à ses fournisseurs.",
        "link": "https://www.lefigaro.fr/societes/e-leclerc-pourquoi-le-distributeur-a-saisi-le-conseil-constitutionnel-20240210"
    },
    {
        "title": "Six nations : avis de tempête sur le XV de France",
        "summary": "Ce samedi après-midi, à Édimbourg, les Bleus doivent se relancer pour éviter une troisième défaite de rang. Sous peine de vivre des jours agités.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/six-nations-avis-de-tempete-sur-le-xv-de-france-20240209"
    },
    {
        "title": "Six nations : Matthieu Jalibert et Finn Russell soufflent le show et le froid",
        "summary": "DÉCRYPTAGE - Spectaculaire duel à l’ouverture entre deux joueurs réputés pour leurs qualités offensives mais aussi capables de dangereux ratés.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/six-nations-matthieu-jalibert-et-finn-russell-soufflent-le-show-et-le-froid-20240209"
    },
    {
        "title": "Six Nations : où voir Écosse-France et cinq choses à savoir sur le deuxième match des Bleus",
        "summary": "Étrillés par l’Irlande en ouverture, les Bleus se déplacent ce samedi (15h15) à Murrayfield pour défier le XV du Chardon.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-ou-voir-ecosse-france-et-cinq-choses-a-savoir-sur-le-deuxieme-match-des-bleus-20240209"
    },
    {
        "title": "Un incendie à la centrale nucléaire de Chinon maîtrisé sans faire de blessé",
        "summary": "Le feu, qui a touché un transformateur, s’est déclaré hors zone nucléaire et a été éteint dans la nuit, assure EDF.",
        "link": "https://www.lefigaro.fr/conjoncture/un-incendie-a-la-centrale-nucleaire-de-chinon-maitrise-sans-faire-de-blesse-20240210"
    },
    {
        "title": "Madagascar veut imposer la castration des violeurs d'enfants",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/madagascar-veut-imposer-la-castration-des-violeurs-d-enfants-20240210"
    },
    {
        "title": "EN DIRECT - Six Nations : les Bleus sous pression contre l’Écosse à Murrayfield",
        "summary": "Après la gifle reçue contre l’Irlande, le XV de France joue très gros ce samedi à Édimbourg, à l’occasion de la deuxième journée du Tournoi.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/six-nations/2024/936534/ecosse-france"
    },
    {
        "title": "Les musées parisiens s’inspirent des Anglo-Saxons pour séduire les enfants",
        "summary": "Tout comme le MoMA à New York ou le Tate à Londres, les établissements culturels de la capitale proposent aux petits et à leurs accompagnants des activités créatives, ludiques ainsi que des ateliers d'éveil pendant les vacances scolaires.",
        "link": "https://www.lefigaro.fr/arts-expositions/les-musees-parisiens-s-inspirent-des-anglo-saxons-pour-seduire-les-enfants-20240210"
    },
    {
        "title": "Col du Lautaret : un car bloqué à cause de la neige, la route fermée jusqu’à dimanche",
        "summary": "La soixantaine de passagers à bord du car polonais a été prise en charge par les sapeurs-pompiers.",
        "link": "https://www.lefigaro.fr/meteo/col-du-lautaret-un-car-bloque-a-cause-de-la-neige-la-route-fermee-jusqu-a-dimanche-20240210"
    },
    {
        "title": "Voile : «Je ne crois pas avoir perdu connaissance», projeté dans son cockpit, Coville est allé s’encastrer dans un meuble",
        "summary": "Troisième de l’Arkéa Ultim Challenge, le skipper de Sodebo a vécu vendredi une mésaventure qui aurait pu très mal tourner dans les mers du sud.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-je-ne-crois-pas-avoir-perdu-connaissance-projete-dans-son-cockpit-coville-est-alle-s-encastrer-dans-un-meuble-20240210"
    },
    {
        "title": "«Je nourrissais 2500 foyers mais n’avais pas de quoi manger» : l’association Solidarité Paysans au chevet des agriculteurs en détresse",
        "summary": "REPORTAGE - Présente dans la plupart des départements métropolitains, cette association aide les paysans qui le souhaitent à affronter leurs difficultés en proposant des solutions adaptées.",
        "link": "https://www.lefigaro.fr/actualite-france/je-nourrissais-2500-foyers-mais-n-avais-pas-de-quoi-manger-l-association-solidarite-paysans-au-chevet-des-agriculteurs-en-detresse-20240210"
    },
    {
        "title": "La fin du permis de conduire à vie?",
        "summary": "DROIT DE L’USAGER - À la suite de plusieurs accidents impliquant des séniors, l’idée de limiter dans le temps le permis de conduire fait son chemin au niveau européen.",
        "link": "https://www.lefigaro.fr/automobile/la-fin-du-permis-de-conduire-a-vie-20240210"
    },
    {
        "title": "Gabriel Attal réunit tous ses ministres pour fixer ses priorités",
        "summary": "Pour le premier ministre, il s'agissait de montrer un «pack gouvernemental» qui est «au travail», selon les mots de la porte-parole du gouvernement. Le mot d’ordre : «de l'action, de l'action et encore de l'action».",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-reunit-tous-ses-ministres-pour-fixer-ses-priorites-20240210"
    },
    {
        "title": "Sheila, Sylvie Vartan et Françoise Hardy: que sont devenues les idoles des yéyés ?",
        "summary": "Figures familières de la chanson française, Sheila, Sylvie Vartan et Françoise Hardy ont soixante ans de carrière derrière elle. Entretien avec trois égéries et amies que l'on opposait jadis.",
        "link": "https://www.lefigaro.fr/musique/sheila-sylvie-vartan-et-francoise-hardy-que-sont-devenues-les-idoles-des-yeyes-20240210"
    },
    {
        "title": "Crise au Sénégal : un jeune homme meurt dans les heurts à Dakar",
        "summary": "Modou Guèye, un jeune homme de 23 ans, est décédé après avoir été touché par balle «au ventre» lors des manifestations ce vendredi contre le report de la présidentielle.",
        "link": "https://www.lefigaro.fr/international/crise-au-senegal-un-jeune-homme-meurt-dans-les-heurts-a-dakar-20240210"
    },
    {
        "title": "Cambriolage du Secours populaire la veille de Noël : un Roumain mis en examen",
        "summary": "Outre le vol des dons en vêtements, deux camionnettes neuves avaient été désossées et le bâtiment dégradé.",
        "link": "https://www.lefigaro.fr/faits-divers/cambriolage-du-secours-populaire-la-veille-de-noel-un-roumain-mis-en-examen-20240210"
    },
    {
        "title": "La votation sur les SUV d’Anne Hidalgo, une «mascarade», dénonce Bruno Le Maire",
        "summary": "Le ministre de l’Économie a regretté le taux de participation très faible à la consultation municipale organisée par la maire de Paris sur les tarifs du stationnement des voitures les plus lourdes.",
        "link": "https://www.lefigaro.fr/conjoncture/la-votation-sur-les-suv-d-anne-hidalgo-une-mascarade-denonce-bruno-le-maire-20240210"
    },
    {
        "title": "Comment le jeûne, un vieux remède de charlatan, s’est montré efficace contre l’épilepsie",
        "summary": "HISTOIRES DE MÉDECINE - Vantée depuis Hippocrate, la diète a rarement réussi à faire la preuve de ses vertus. Mais sous la forme du régime cétogène, elle s’est montrée efficace contre le « haut mal ».",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/comment-le-jeune-un-vieux-remede-de-charlatan-s-est-montre-efficace-contre-l-epilepsie-20240210"
    },
    {
        "title": "En images, les funérailles de Victor-Emmanuel de Savoie, fils du dernier souverain d’Italie",
        "summary": "Le prince Albert II de Monaco, la reine Sophie d’Espagne, le grand-duc Jean de Luxembourg... De multiples personnalités ont assisté aux obsèques de Victor-Emmanuel de Savoie, organisées ce samedi 10 février à Turin.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/en-images-les-funerailles-de-victor-emmanuel-de-savoie-fils-du-dernier-roi-d-italie-20240210"
    },
    {
        "title": "Prix cassés, gadgets et marketing sans limite: la percée fracassante des chinois Temu et TikTok bouscule Amazon",
        "summary": "DÉCRYPTAGE - Ils viennent défier le leader mondial américain sur ses marchés phares à coups d’investissements publicitaires, de prix bas et de «gamification» de l’expérience.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/prix-casses-gadgets-et-marketing-sans-limite-la-percee-fracassante-des-chinois-temu-et-tiktok-bouscule-amazon-20240209"
    },
    {
        "title": "En Chine, l’insolente réussite du groupe Pinduoduo (Temu) menace l’empire d’Alibaba",
        "summary": "DÉCRYPTAGE - Huang Zheng, le fondateur de PDD, incarne une nouvelle génération de «serial entrepreneurs» chinois pour qui le premier marché en ligne du monde ne suffit plus, partant sans complexe à l’assaut du monde.",
        "link": "https://www.lefigaro.fr/conjoncture/en-chine-l-insolente-reussite-du-groupe-pinduoduo-temu-vient-bousculer-l-empire-d-alibaba-20240209"
    },
    {
        "title": "Le #MeToo du cinéma espagnol secoue la cérémonie des Goya",
        "summary": "Le ministre de la Culture espagnol a annoncé à la veille de la 38e édition des Goya Awards, qui se tient ce samedi à Valladolid, la création d'une unité spécialisée dans la prise en charge des victimes de violences sexuelles dans le secteur culturel.",
        "link": "https://www.lefigaro.fr/cinema/le-metoo-du-cinema-espagnol-secoue-la-ceremonie-des-goya-20240210"
    },
    {
        "title": "«Calais se vide de ses emplois» : 300 personnes manifestent contre la désindustrialisation",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/calais-se-vide-de-ses-emplois-300-personnes-manifestent-contre-la-desindustrialisation-20240210"
    },
    {
        "title": "La mairie de Paris demande à l’Aquarium de réduire ses soirées discothèque",
        "summary": "Ciblé par des associations qui veulent mettre un terme aux événements festifs organisés au milieu des poissons au nom de la défense du bien-être animal, l’exécutif parisien a reconnu un «problème éthique».",
        "link": "https://www.lefigaro.fr/societes/la-mairie-de-paris-demande-a-l-aquarium-de-reduire-ses-soirees-discotheque-20240210"
    },
    {
        "title": "Grandes invasions: l'Europe, principal champ de bataille",
        "summary": "D'Andrinople à Lechfeld, le sort du continent européen s'est joué, entre le IVe et le Xe siècle, au cours de dix batailles décisives. Tour d'horizon.",
        "link": "https://www.lefigaro.fr/histoire/l-europe-le-principal-champ-de-bataille-20240210"
    },
    {
        "title": "Timothée Martin, le grand Gaulois qui raffole des banquets d’Astérix",
        "summary": "Passionné par la gastronomie des terroirs et les savoir-faire de la France rurale, cet amateur de bonne chère partage sur les réseaux sociaux sa quête d’une alimentation authentique et enracinée.",
        "link": "https://www.lefigaro.fr/actualite-france/timothee-martin-le-grand-gaulois-qui-raffole-des-banquets-d-asterix-20240210"
    },
    {
        "title": "Les notes des Bleus après Écosse-France : Bielle-Biarrey en sauveur, Atonio s'est fait peur",
        "summary": "Après la victoire à l'arraché du XV de France à Murrayfield (16-20), retrouvez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/les-notes-des-bleus-apres-ecosse-france-bielle-biarrey-en-sauveur-atonio-s-est-fait-peur-20240210"
    },
    {
        "title": "Six Nations : longtemps mené en Écosse, le XV de France réalise un hold-up à Murrayfield",
        "summary": "RUGBY - De justesse, les Bleus ont renversé le XV du Chardon ce samedi (16-20).",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-longtemps-mene-en-ecosse-le-xv-de-france-realise-un-hold-up-a-murrayfield-20240210"
    },
    {
        "title": "Six Nations : en vidéo, le résumé de la victoire à l’arraché du XV de France en Ecosse",
        "summary": "RUGBY - Les Bleus ont renversé au forceps le XV du Chardon ce samedi (16-20), à l’occasion de la 2e journée du Tournoi.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-en-video-le-resume-de-la-victoire-a-l-arrache-du-xv-de-france-en-ecosse-20240210"
    },
    {
        "title": "Hongrie : la présidente Katalin Novak démissionne",
        "summary": "La décision présidentielle de gracier un condamné impliqué dans une affaire de pédocriminalité en avril dernier a provoqué l’indignation dans le pays.",
        "link": "https://www.lefigaro.fr/international/hongrie-la-presidente-katalin-novak-demissionne-20240210"
    },
    {
        "title": "Comment la Norvège compte devenir le cimetière de CO2 de l’Europe",
        "summary": "RÉCIT - Le pays scandinave investit massivement dans le projet «Northern Lights» qui vise à enfouir ce gaz à effet de serre, importé d’autres pays par bateau, à 2600 m sous la mer du Nord.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-la-norvege-compte-devenir-le-cimetiere-de-co2-de-l-europe-20240210"
    },
    {
        "title": "Marina Doria, l'indéfectible épouse de Victor-Emmanuel de Savoie",
        "summary": "La veuve du prince a assisté aux obsèques de ce dernier, ce samedi 10 février, à la cathédrale de Turin. Retour sur le parcours d’une épouse indéfectible, qui a affronté bien des tempêtes au côté de Victor-Emmanuel de Savoie.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/marina-doria-l-indefectible-epouse-de-victor-emmanuel-de-savoie-20240210"
    },
    {
        "title": "Victor-Emmanuel de Savoie : entre homicide et amour interdit, le sombre passé du fils du dernier roi d’Italie",
        "summary": "Le fils du dernier roi d'Italie est décédé le samedi 3 février, à l'âge de 86 ans. Retour sur la part d’ombre de cette personnalité hors norme, longtemps bannie de son pays.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/victor-emmanuel-de-savoie-entre-homicide-et-amour-interdit-le-sombre-passe-du-fils-du-dernier-roi-d-italie-20240210"
    },
    {
        "title": "Romanée-Conti, Pierre Overnoy, Château Rayas... Ces 10 hypermarchés français dont les caves rivalisent avec celles des grands collectionneurs",
        "summary": "En rase campagne ou en plein centre-ville, autour de Paris et jusqu'en Corse, ces hypermarchés, dont les adresses s'échangent entre spécialistes, abritent de véritables trésors à moindre prix.",
        "link": "https://www.lefigaro.fr/gastronomie/romanee-conti-pierre-overnoy-chateau-rayas-ces-10-hypermarches-francais-aux-caves-a-vin-hors-normes-qui-rivalisent-avec-celles-des-grands-collectionneurs-20240210"
    },
    {
        "title": "Six Nations : «L'une de plus belles victoires de notre équipe», savoure Fabien Galthié",
        "summary": "Le sélectionneur a insisté sur le caractère de ses joueurs qui ont réussi à renverser le sort du match, en arrachant la victoire «dans l'adversité».",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-l-une-de-plus-belles-victoires-de-notre-equipe-savoure-fabien-galthie-20240210"
    },
    {
        "title": "Six Nations : «Il y avait essai à la fin», pestent les Écossais après leur défaite contre les Bleus",
        "summary": "Les Bleus ont frôlé la correctionnelle à Murrayfield puisque les Écossais ont franchi la ligne en toute fin de match mais l'arbitre, après consultation de la vidéo, n'a pas validé l'essai.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-il-y-avait-essai-a-la-fin-pestent-les-ecossais-apres-leur-defaite-contre-les-bleus-20240210"
    },
    {
        "title": "Harcèlement moral au travail : l'avocat Antoine Vey visé par une enquête pénale",
        "summary": "Cette enquête intervient moins d'un an après la publication par le journal Libération d’une vingtaine de témoignages d'anciens ou actuels collaborateurs de son cabinet dénonçant des gestes ou des propos vécus comme du harcèlement moral ou sexuel.",
        "link": "https://www.lefigaro.fr/actualite-france/harcelement-moral-au-travail-l-avocat-antoine-vey-vise-par-une-enquete-penale-20240210"
    },
    {
        "title": "Ligue 1 : Lens assure à domicile face à Strasbourg",
        "summary": "Les Sang et Or ont facilement battu Strasbourg ce samedi pour le compte de la 21e journée de championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lens-assure-a-domicile-face-a-strasbourg-20240210"
    },
    {
        "title": "«Avec Nicole Belloubet à l’Éducation nationale, il faut craindre le pire»",
        "summary": "TRIBUNE - La professeur agrégée de lettres, Madeleine de Jessey, a lu la tribune de Nicole Belloubet parue en 2016 dans la revue Après-demain. Un texte inquiétant qui permet de se faire une idée des ambitions de la nouvelle ministre en matière de politique éducative.",
        "link": "https://www.lefigaro.fr/vox/societe/avec-nicole-belloubet-a-l-education-nationale-il-faut-craindre-le-pire-20240210"
    },
    {
        "title": "Fragilisé, Benyamin Netanyahou pourra-t-il se maintenir au pouvoir après la guerre?",
        "summary": "DÉCRYPTAGE - Deux scénarios pourraient conduire le premier ministre d’Israël à une chute prématurée.",
        "link": "https://www.lefigaro.fr/international/fragilise-benyamin-netanyahou-pourra-t-il-se-maintenir-au-pouvoir-apres-la-guerre-20240209"
    },
    {
        "title": "Trafic de drogue : 1270 interpellations en 4 mois dans les opérations «place nette»",
        "summary": "Ces opérations ont aussi mené la saisie de «deux tonnes de drogue», «deux millions d'argent frais» et de «300 armes», a déclaré Gérald Darmanin, le ministre de l’Intérieur, à Besançon.",
        "link": "https://www.lefigaro.fr/actualite-france/trafic-de-drogue-1270-interpellations-en-4-mois-dans-les-operations-place-nette-20240210"
    },
    {
        "title": "France-Écosse : les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "Après la victoire sur le fil des Bleus face au XV du Chardon (16-20), ce samedi lors de la 2e journée du Tournoi des six nations, retrouvez ce qui a retenu l'attention de notre spécialiste rugby présent à Murrayfield.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/france-ecosse-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20240210"
    },
    {
        "title": "Six Nations : l’Angleterre s’en sort de justesse face au pays de Galles",
        "summary": "RUGBY - Le XV de la Rose a battu le XV du Poireau (16-14) ce samedi pour le compte de la 2e journée du Tournoi.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-l-angleterre-s-en-sort-de-justesse-face-au-pays-de-galles-20240210"
    }
]