[
    {
        "title": "Européennes : à six jours du scrutin, le match se fige entre Bardella, Hayer, et Glucksmann... Découvrez le sondage du Figaro du 3 juin",
        "summary": "Les intentions de vote ne varient qu’à la marge depuis la fin de la semaine dernière, selon le «rolling» Ifop-FIducial pour Le Figaro, LCI et Sud Radio, publié ce lundi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-six-jours-du-scrutin-le-match-se-fige-entre-bardella-hayer-et-glucksmann-decouvrez-le-sondage-du-figaro-du-3-juin-20240603"
    },
    {
        "title": "« Ça s’arrête quand ce spectacle ? » : le coup de gueule de Bellamy après l’arrivée improvisée de Gabriel Attal pour défendre Valérie Hayer",
        "summary": "Le premier ministre a fait irruption sur la scène de l’auditorium de Radio France, où les têtes de liste aux européennes étaient invitées à défendre leur candidature.",
        "link": "https://www.lefigaro.fr/elections/europeennes/ca-s-arrete-quand-ce-spectacle-le-coup-de-gueule-de-bellamy-apres-l-arrivee-improvisee-de-gabriel-attal-pour-defendre-valerie-hayer-20240603"
    },
    {
        "title": "Européennes: avant la probable défaite de son camp, Gabriel Attal se prépare à faire le dos rond",
        "summary": "ANALYSE - Le premier ministre répète qu’un scrutin européen ne peut avoir de conséquences nationales. Sans être certain des réelles intentions du chef de l’État, à Matignon, on se prépare à des temps agités.",
        "link": "https://www.lefigaro.fr/politique/europeennes-avant-la-probable-defaite-de-son-camp-gabriel-attal-se-prepare-a-faire-le-dos-rond-20240603"
    },
    {
        "title": "Au Havre, Valérie Hayer s’offre une visite sans risque avec Édouard Philippe",
        "summary": "REPORTAGE - À six jours des Européennes, la candidate macroniste s’est livrée lundi à une escapade très encadrée par l’ex-premier ministre, qui a mis en garde contre le risque d’une Europe « immobile » en cas de poussée du RN le 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/au-havre-valerie-hayer-s-offre-une-visite-sans-risque-avec-edouard-philippe-20240603"
    },
    {
        "title": "Élections européennes : le camp Macron anticipe un échec et spécule sur l’après",
        "summary": "DÉCRYPTAGE - Alors que le chef de l’État veut saturer l’espace médiatique en cette dernière semaine de campagne, une bonne partie de ses troupes se projette déjà sur la suite.",
        "link": "https://www.lefigaro.fr/politique/europeennes-le-casse-tete-de-l-apres-agite-le-camp-macron-20240603"
    },
    {
        "title": "Élections européennes : l’interview d’Emmanuel Macron sera-t-elle décomptée du temps de parole de Renaissance ?",
        "summary": "LA VÉRIFICATION - Les Républicains et La France insoumise ont annoncé, ce lundi, saisir l'Arcom après l’annonce d’une prise de parole du président de la République ce jeudi sur France 2 et TF1, à 24 heures de la clôture de la campagne électorale.",
        "link": "https://www.lefigaro.fr/politique/elections-europeennes-l-allocution-d-emmanuel-macron-sera-t-elle-decomptee-du-temps-de-parole-de-renaissance-20240603"
    },
    {
        "title": "Jugez-vous légitime l’interview d’Emmanuel Macron jeudi, à trois jours du scrutin européen ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/jugez-vous-legitime-l-interview-d-emmanuel-macron-jeudi-a-trois-jours-du-scrutin-europeen-20240603"
    },
    {
        "title": "Un président ne devrait pas faire ça: les coups de force médiatiques de Macron",
        "summary": "L’ÉDITORIAL DU FIGARO - Le président s’invite ce jeudi au 20 heures des deux plus grandes chaînes de télévision. À trois jours des élections européennes, ce fait du prince trahit une fébrilité certaine.",
        "link": "https://www.lefigaro.fr/vox/politique/un-president-ne-devrait-pas-faire-ca-les-coups-de-force-mediatiques-de-macron-20240603"
    },
    {
        "title": "Roland-Garros: Zverev plus fort que  Rune après 4h11 de combat",
        "summary": "Alexander Zverev, N.4 mondial et prétendant au titre, s'est qualifié pour les quarts de finale de Roland-Garros, en battant 4-6, 6-1, 5-7, 7-6 (7/2), 6-2 le Danois Holger Rune (13e) après 4h11 de match, dans la nuit de lundi à mardi",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-zverev-plus-fort-que-rune-apres-4h11-de-combat-20240604"
    },
    {
        "title": "La Russie accélère sa campagne de désinformation visant les JO de Paris",
        "summary": "Selon Microsoft et son Centre d'analyse des menaces, des groupes d’influence russe cherchent à semer la peur pour dissuader les spectateurs d'assister aux Jeux olympiques.",
        "link": "https://www.lefigaro.fr/flash-eco/la-russie-accelere-sa-campagne-de-desinformation-visant-les-jo-de-paris-20240604"
    },
    {
        "title": "«Streamers 4 Palestinians» : sur Twitch, les appels aux dons se multiplient en soutien à la population palestinienne",
        "summary": "Plus d'une quarantaine de streamers se relaient jusqu'à mercredi sur la plateforme Twitch pour lever des fonds «en soutien à la population palestinienne à Gaza et en Cisjordanie». Une collecte d'argent en faveur de l'ONG Médecins du monde.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/streamers-4-palestinians-sur-twitch-les-appels-aux-dons-se-multiplient-en-soutien-a-la-population-palestinienne-20240603"
    },
    {
        "title": "«Vous allez mettre en place une loi qui va tuer» : à l’Assemblée, une députée RN électrise les débats sur la fin de vie",
        "summary": "La députée Laure Lavalette a accusé le gouvernement de ne pas «assumer» sa loi. Des «propos immondes», a accusé l’élue LFI Danielle Simonnet, qui ont largement fait réagir dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/vous-allez-mettre-en-place-une-loi-qui-va-tuer-a-l-assemblee-une-deputee-rn-electrise-les-debats-sur-la-fin-de-vie-20240603"
    },
    {
        "title": "Maine-et-Loire : un individu ouvre le feu sur la terrasse d’un restaurant, un mort et un blessé",
        "summary": "La fusillade a eu lieu à Saumur, en plein centre-ville. Le tireur est en fuite, nous indique-t-on.",
        "link": "https://www.lefigaro.fr/faits-divers/maine-et-loire-un-individu-ouvre-le-feu-sur-la-terrasse-d-un-restaurant-un-mort-et-un-blesse-20240603"
    },
    {
        "title": "Transport aérien: le nombre de passagers bat tous les records d’avant-Covid",
        "summary": "Le nombre de passagers dans le monde devrait dépasser en 2024 le niveau de 2019, celui d’avant le Covid. L’Asie-Pacifique tire la croissance.",
        "link": "https://www.lefigaro.fr/societes/les-compagnies-aeriennes-volent-vers-une-annee-record-20240603"
    },
    {
        "title": "Impôts, cotisations sociales... Combien Kylian Mbappé a-t-il rapporté à l’État français ?",
        "summary": "DÉCRYPTAGE - La star du football, qui va rejoindre le Real Madrid, a fait gagner des sommes vertigineuses à l’État pendant ses sept années au PSG.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-cotisations-sociales-combien-kylian-mbappe-a-t-il-rapporte-a-l-etat-francais-20240603"
    },
    {
        "title": "Football : Kylian Mbappé officiellement engagé pour cinq ans au Real Madrid",
        "summary": "Le club de la capitale espagnole officialise ce lundi la signature, pour les cinq prochaines saisons, de la star française. L’épilogue d’un interminable feuilleton.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/football-mbappe-officiellement-engage-pour-cinq-ans-au-real-madrid-20240603"
    },
    {
        "title": "«Un rêve devenu réalité» : les premiers mots de Kylian Mbappé au Real Madrid",
        "summary": "Le néo-Madrilène a confié sa joie, sa fierté ou encore son excitation sur les réseaux sociaux ce lundi soir.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/un-reve-devenu-realite-les-premiers-mots-de-mbappe-au-real-20240603"
    },
    {
        "title": "«Avec toi commence le chemin vers la 16e Ligue des champions» : les réactions après la signature de Mbappé au Real",
        "summary": "Iker Casillas, Rodrygo, Thibaut Courtois, Ethan Mbappé... Le monde du football réagit à la signature de Kylian Mbappé dans son nouveau club ce lundi, sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/avec-toi-commence-le-chemin-vers-la-16e-ligue-des-champions-les-reactions-apres-la-signature-de-mbappe-au-real-20240603"
    },
    {
        "title": "Le Real Madrid a-t-il (vraiment) besoin de Kylian Mbappé ?",
        "summary": "ANALYSE – Malgré l’obtention d’un nouveau sacre en Ligue des champions, la Casa Blanca ne pouvait pas laisser passer l’occasion de recruter le meilleur joueur du monde.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/le-real-madrid-a-t-il-vraiment-besoin-de-mbappe-20240603"
    },
    {
        "title": "Joe Biden qualifie pour la première fois Donald Trump de «délinquant»",
        "summary": "Le président américain avait jusque-là évité d’attaquer frontalement son rival sur le verdict de culpabilité rendu jeudi par la justice de New York.",
        "link": "https://www.lefigaro.fr/flash-actu/joe-biden-qualifie-pour-la-premiere-fois-donald-trump-de-delinquant-20240604"
    },
    {
        "title": "La sonde chinoise décolle de la Lune avec des échantillons de la face cachée",
        "summary": "Les échantillons devraient rester quelques semaines en orbite lunaire avant d'entamer leur retour sur Terre autour du 25 juin.",
        "link": "https://www.lefigaro.fr/sciences/la-sonde-chinoise-decolle-de-la-lune-avec-des-echantillons-de-la-face-cachee-20240604"
    },
    {
        "title": "La répression de Tiananmen ne disparaîtra pas «dans le torrent de l'Histoire», dit le président taïwanais",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-repression-de-tiananmen-ne-disparaitra-pas-dans-le-torrent-de-l-histoire-dit-le-president-taiwanais-20240604"
    },
    {
        "title": "«Les filles sont de plus en plus jeunes, autour de 14-15 ans» : enquête sur la menaçante multiplication des dealeuses",
        "summary": "ENQUÊTE - Hypervirilisé, le trafic de stupéfiants se féminise. À Marseille, la ville-laboratoire du marché de la drogue en France, les enquêteurs voient désormais des femmes à tous les niveaux : livreuses, vendeuses, voire cheffes de clans et même, récemment, organisatrices d'assassinats.",
        "link": "https://madame.lefigaro.fr/societe/actu/guetteuses-livreuses-cheffes-de-clan-enquete-sur-la-multiplication-des-dealeuses-20240604"
    },
    {
        "title": "Violences policières dissimulées, remarques sexistes... Le centre de vidéosurveillance de Marseille dans la tourmente",
        "summary": "La mairie de Marseille se retrouve au cœur d’un scandale après de nouvelles révélations sur les pratiques de ces agents au sein de son centre de supervision urbain, accusés notamment d’avoir volontairement dissimulé des violences policières ou encore de commenter les tenues des passantes filmées.",
        "link": "https://www.lefigaro.fr/marseille/violences-policieres-dissimulees-remarques-sexistes-le-centre-de-videosurveillance-de-marseille-dans-la-tourmente-20240604"
    },
    {
        "title": "Afrique australe : bientôt un visa unique pour visiter cinq pays ?",
        "summary": "Déjà utilisé par la Zambie et le Zimbabwe, l’Univisa pourrait être étendu à trois autres États voisins. En Asie et dans le Golfe, des visas de type Schengen sont également en projet.",
        "link": "https://www.lefigaro.fr/voyages/afrique-australe-bientot-un-visa-unique-pour-visiter-cinq-pays-20240604"
    },
    {
        "title": "Duralex : les offres de reprise de la mythique verrerie étudiées mercredi par le tribunal de commerce",
        "summary": "Un peu plus d'un mois après avoir été placée en redressement judiciaire, l’entreprise française, connue dans le monde entier, est de retour devant le tribunal. Quatre offres de reprise seront étudiées.",
        "link": "https://www.lefigaro.fr/societes/duralex-les-offres-de-reprise-de-la-mythique-verrerie-etudiees-mercredi-par-le-tribunal-de-commerce-20240604"
    },
    {
        "title": "En Chine, ces stand-up prisés par une jeunesse oppressée",
        "summary": "RÉCIT - En plein essor, les spectacles comiques, bien que surveillés par la censure, offrent une respiration aux jeunes générations du géant asiatique.",
        "link": "https://www.lefigaro.fr/international/en-chine-ces-stand-up-prises-par-une-jeunesse-oppressee-20240604"
    },
    {
        "title": "Quatre ans de prison ferme requis contre les parents des ados youtubeurs Swan et Néo",
        "summary": "En première instance, Sophie Fantasy et Greg Inside ont été condamnés à trois ans et demi de prison ferme et à 100.000 euros d'amende pour escroquerie en bande organisée, abus de faiblesse, harcèlement moral et recel de biens.",
        "link": "https://www.lefigaro.fr/faits-divers/quatre-ans-de-prison-ferme-requis-contre-les-parents-des-ados-youtubeurs-swan-et-neo-20240603"
    },
    {
        "title": "Légende, Ligue des champions, Ballon d’Or… Kylian Mbappé au Real pour rêver encore plus grand",
        "summary": "DÉCRYPTAGE – L’attaquant de 25 ans va enfin rejoindre le Real Madrid. Et ce afin de donner un nouvel éclat à sa carrière.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/legende-ligue-des-champions-ballon-d-or-mbappe-au-real-pour-rever-encore-plus-grand-20240603"
    },
    {
        "title": "Au tribunal de Paris, les surprenants travaux gratuits au domicile d'un maire d’Île-de-France",
        "summary": "La justice se penche sur un vaste dossier de malversations présumées impliquant élus franciliens et entrepreneurs du BTP. Trois maires ou anciens maires sont poursuivis dans cette affaire aux ramifications complexes.",
        "link": "https://www.lefigaro.fr/faits-divers/au-tribunal-de-paris-les-surprenants-travaux-gratuits-au-domicile-d-un-maire-d-ile-de-france-20240603"
    },
    {
        "title": "François-Xavier Bellamy: «Il y a une relève à droite qui refuse les débauchages et les reniements»",
        "summary": "GRAND ENTRETIEN - Pour la tête de liste des Républicains, les élections européennes doivent permettre de bâtir un «vrai contre-pouvoir». Très critique à l’égard d’Emmanuel Macron, le candidat se dit « fier » de sa campagne.",
        "link": "https://www.lefigaro.fr/politique/francois-xavier-bellamy-il-y-a-une-releve-a-droite-qui-refuse-les-debauchages-et-les-reniements-20240603"
    },
    {
        "title": "30 euros chez le généraliste, consultation longue pour les personnes âgées, pédiatre, gynéco... Ce qui va changer chez le médecin",
        "summary": "L'Assurance-maladie va revaloriser les tarifs des médecins, mais en contrepartie leur demande de réduire leurs prescriptions de médicaments, d'examens et d'arrêts de travail.",
        "link": "https://www.lefigaro.fr/conjoncture/30-euros-chez-le-generaliste-consultation-longue-pour-les-personnes-agees-pediatre-gyneco-ce-qui-va-changer-chez-le-medecin-20240604"
    },
    {
        "title": "Mexique: assassinat d'une maire un jour après les élections présidentielles",
        "summary": "Dans l'ouest du Mexique, une maire a été tuée 24 heures après l'élection triomphale de Claudia Sheinbaum, première femme choisie à la tête du pays.",
        "link": "https://www.lefigaro.fr/international/mexique-assassinat-d-une-maire-un-jour-apres-les-elections-presidentielles-20240604"
    },
    {
        "title": "Taïwan: Taïpei localise 23 avions militaires chinois autour de l'île",
        "summary": "Les intrusions et mesures d’intimidations se multiplient depuis l'investiture à Taïpei du nouveau président Lai Ching-te, ouvertement opposé à la volonté chinoise de réunification.",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-taipei-localise-23-avions-militaires-chinois-autour-de-l-ile-20240604"
    },
    {
        "title": "Retard du tunnel de Tende entre la France et l’Italie : les élus vont (enfin) pouvoir visiter le chantier",
        "summary": "La visite est prévue le 11 juin. Une victoire pour les uns, un déplacement sans intérêt pour les autres. Tous espèrent malgré tout obtenir des réponses sur les retards accumulés et l’envolée des coûts de l’opération.",
        "link": "https://www.lefigaro.fr/nice/retard-du-tunnel-de-tende-entre-la-france-et-l-italie-les-elus-vont-enfin-pouvoir-visiter-le-chantier-20240604"
    },
    {
        "title": "«Les chercheurs m’impressionnent!»: les ingénieurs français, ces profils que le monde nous envie",
        "summary": "Lors du dernier sommet Choose France, les patrons étrangers ont vanté la qualité des experts tricolores pour justifier leur choix d’investir dans le pays.",
        "link": "https://www.lefigaro.fr/social/les-chercheurs-m-impressionnent-les-ingenieurs-francais-ces-profils-que-le-monde-nous-envie-20240604"
    },
    {
        "title": "«Ici débute la résistance européenne» : les «Ultras de l’A64» tentent une convergence des luttes avec les agriculteurs espagnols",
        "summary": "REPORTAGE - Six jours avant les élections européennes, plusieurs routes des Pyrénées ont été bloquées par les agriculteurs français et espagnols. Les barrages devaient être levés mardi dans la matinée.",
        "link": "https://www.lefigaro.fr/actualite-france/ici-debute-la-resistance-europeenne-les-ultras-de-l-a64-tentent-une-convergence-des-luttes-avec-les-agriculteurs-espagnols-20240604"
    },
    {
        "title": "+77% en un an : pourquoi les prix du jus d’orange s’envolent",
        "summary": "Alors que le jus d’orange pur jus coûte déjà 11% plus cher en rayons en France qu'il y a un an, et le jus concentré 24% plus cher, l’explosion des cours sur les marchés pourrait provoquer une nouvelle hausse de 40 à 50 centimes.",
        "link": "https://www.lefigaro.fr/conso/77-en-un-an-pourquoi-les-prix-du-jus-d-orange-s-envolent-20240604"
    },
    {
        "title": "Loi SRU : la droite lyonnaise dénonce «la pire année» en termes de construction de logements sociaux",
        "summary": "L’opposition de droite à la métropole écologiste de Lyon pointe la faible production de logement social alors que certains maires LR ont été sanctionnés pour leurs carences en la matière.",
        "link": "https://www.lefigaro.fr/lyon/loi-sru-la-droite-lyonnaise-denonce-la-pire-annee-en-termes-de-construction-de-logements-sociaux-20240604"
    },
    {
        "title": "La Corée du Sud annonce des milliards de dollars d'investissements pour l'Afrique",
        "summary": "Le président Yoon Suk Yeol promet un colossal budget d'aide et de soutien à l'investissement pour le continent, à l’heure où le pays vise une intensification des relations économiques avec l’Afrique.",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-sud-annonce-des-milliards-de-dollars-d-investissements-pour-l-afrique-20240604"
    },
    {
        "title": "Emmanuel Macron s’adressera mardi aux jeunes dans le média Le Crayon",
        "summary": "En plus de son entretien au média en ligne Le Crayon mardi, le chef de l’État accordera une interview aux JT de TF1 et France 2 jeudi, à trois jours des européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/emmanuel-macron-s-adressera-mardi-aux-jeunes-dans-le-media-le-crayon-20240604"
    },
    {
        "title": "«Il n'est jamais trop tard si le cœur y est» : les stars du Real saluent l’arrivée de Mbappé",
        "summary": "«Bienvenue crack» : le monde du football a réagi à l'officialisation du transfert de Kylian Mbappé au Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/il-n-est-jamais-trop-tard-si-le-coeur-y-est-les-stars-du-real-saluent-l-arrivee-de-mbappe-20240604"
    },
    {
        "title": "Des bateaux chinois ont saisi illégalement du matériel destiné aux forces philippines, selon Manille",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-bateaux-chinois-ont-saisi-illegalement-du-materiel-destine-aux-forces-philippines-selon-manille-20240604"
    },
    {
        "title": "En signant au Real, Mbappé gagne des millions d'abonnés sur les réseaux sociaux",
        "summary": "Depuis l'annonce de sa signature au club madrilène, lundi, la star des Bleus a vu son nombre d'abonnés exploser.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/en-signant-au-real-mbappe-gagne-des-millions-d-abonnes-sur-les-reseaux-sociaux-20240604"
    },
    {
        "title": "«On se sent abandonnés» : à Aix-en-Provence, le champ d’un couple de fermiers occupé par 200 caravanes des gens du voyage",
        "summary": "Les véhicules stationnent sur le terrain d’un couple de fermiers âgés depuis dimanche après-midi, sous les yeux ébahis des riverains surpris par cette installation soudaine et dont ils doutent de la légalité. Les caravanes pourraient y rester une dizaine de jours.",
        "link": "https://www.lefigaro.fr/marseille/on-se-sent-abandonnes-a-aix-en-provence-le-champ-d-un-couple-de-fermiers-occupe-par-200-caravanes-des-gens-du-voyage-20240604"
    },
    {
        "title": "À Caen aux côtés d’Hervé Morin, François-Xavier Bellamy vante sa «campagne de terrain»",
        "summary": "REPORTAGE - À moins de six jours du scrutin, le chef de file des Républicains s'est offert, en compagnie du président de la région Normandie, une petite déambulation dans le centre-ville avant de tenir une réunion publique devant plus de 250 personnes.",
        "link": "https://www.lefigaro.fr/politique/a-caen-aux-cotes-d-herve-morin-francois-xavier-bellamy-vante-sa-campagne-de-terrain-20240603"
    },
    {
        "title": "«Je suis très fière d’être une femme et d’avoir le soutien du premier ministre» : Valérie Hayer réfute les accusations de sexisme à l’encontre de Gabriel Attal",
        "summary": "La tête de liste macroniste a jugé «indignes» les accusations de «sexisme» et de «misogynie» à l’encontre de Gabriel Attal, après la visite improvisée du premier ministre lors d’une interview de la candidate.",
        "link": "https://www.lefigaro.fr/elections/europeennes/je-suis-tres-fiere-d-etre-une-femme-et-d-avoir-le-soutien-du-premier-ministre-valerie-hayer-refute-les-accusations-de-sexisme-a-l-encontre-de-gabriel-attal-20240604"
    },
    {
        "title": "Guerre en Ukraine : Kiev annonce recevoir un nouveau système antiaérien italien",
        "summary": "Selon la présidence ukrainienne, le ministre italien des Affaires étrangères a confirmé que son pays allait livrer un deuxième système de défense antiaérienne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-annonce-recevoir-un-nouveau-systeme-antiaerien-italien-20240604"
    },
    {
        "title": "Streamers 4 Palestinians: sur Twitch, les gamers lèvent plus de 600.000 euros pour Médecins du monde",
        "summary": "Une quarantaine de streamers français se sont associés pour récolter des fonds au profit des actions de l’ONG en faveur de la population palestinienne.",
        "link": "https://www.lefigaro.fr/jeux-video/streamers-4-palestinians-sur-twitch-les-gamers-levent-plus-de-600-000-euros-pour-medecins-du-monde-20240604"
    },
    {
        "title": "Nouvelle-Calédonie : reprise partielle des vols commerciaux vers l’archipel mercredi",
        "summary": "La compagnie locale Aircalin «reprendra de façon progressive une partie de ses vols commerciaux longs et moyens courriers», a-t-elle annoncé ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/nouvelle-caledonie-reprise-partielle-des-vols-commerciaux-vers-l-archipel-mercredi-20240604"
    },
    {
        "title": "Italie : trois jeunes se font emporter par la crue d’une rivière",
        "summary": "Des vidéos relayées sur les réseaux sociaux montrent les trois jeunes lutter contre le courant de plus en plus fort de la rivière Natisone dans le nord-est de l’Italie. Deux corps ont été retrouvés.",
        "link": "https://www.lefigaro.fr/international/italie-trois-jeunes-se-font-emporter-par-la-crue-d-une-riviere-20240604"
    },
    {
        "title": "La Russie n'exclut pas de frapper les instructeurs français envoyés en Ukraine, annonce le Kremlin",
        "summary": "Le Kremlin n'a pas exclu que les forces russes puissent frapper les instructeurs français, dont l'envoi est actuellement en discussion entre Paris et Kiev.",
        "link": "https://www.lefigaro.fr/international/la-russie-n-exclut-pas-de-frapper-les-instructeurs-francais-envoyes-en-ukraine-annonce-le-kremlin-20240604"
    },
    {
        "title": "Cercueils au pied de la tour Eiffel : la Russie assure ne «pas interférer» et évoque une «hystérie» de la France",
        "summary": "L'ambassade de Russie à Paris a réagi aux soupçons visant Moscou après la découverte samedi matin de cinq cercueils recouverts du drapeau français déposés devant la tour Eiffel.",
        "link": "https://www.lefigaro.fr/international/cercueils-au-pied-de-la-tour-eiffel-la-russie-assure-ne-pas-interferer-et-evoque-une-hysterie-de-la-france-20240604"
    },
    {
        "title": "Passe rail : prix, fonctionnement, critères… Tout savoir sur ce nouveau dispositif lancé ce mercredi 5 juin",
        "summary": "Après d’âpres négociations avec les régions, les moins de 27 ans pourront prendre les TER et les Intercités à volonté cet été pour 49 euros par mois. Mais concrètement, comment cela va fonctionner ?",
        "link": "https://www.lefigaro.fr/conjoncture/passe-rail-jeunes-experimente-cet-ete-tout-savoir-sur-ce-nouveau-dispositif-20240404"
    },
    {
        "title": "Spams, phishing... Orange lance un service pour aider les Français à mieux se protéger des cyberattaques",
        "summary": "À l’instar de l’application Waze pour les automobilistes, le portail Cybersecure proposera à chacun de pouvoir soumettre et faire vérifier gratuitement un SMS ou un lien suspect.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/spams-phishing-orange-lance-un-service-pour-aider-les-francais-a-mieux-se-proteger-des-cyberattaques-20240604"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "«Je ne souhaite pas être le premier ministre de Macron», affirme Gérard Larcher aux sénateurs LR",
        "summary": "Le président du Sénat, dont le nom circule comme possible futur chef de gouvernement, a assuré mardi que son engagement aux côtés de la tête de liste LR François-Xavier Bellamy est «total».",
        "link": "https://www.lefigaro.fr/politique/je-ne-souhaite-pas-etre-le-premier-ministre-de-macron-affirme-gerard-larcher-aux-senateurs-lr-20240604"
    },
    {
        "title": "Romain Baubry : «Ce qu’il s'est passé pour Mohamed Amra se passe dans toutes les prisons françaises»",
        "summary": "ENTRETIEN - Le député RN des Bouches-du-Rhône et ancien surveillant pénitentiaire demande ce mardi après-midi l’ouverture d’une commission d’enquête pour faire la lumière sur l’évasion de Mohamed Amra.",
        "link": "https://www.lefigaro.fr/actualite-france/romain-baubry-ce-qui-s-est-passe-pour-mohamed-amra-se-passe-dans-toutes-les-prisons-francaises-20240604"
    },
    {
        "title": "Accès aux voies réservées, prime JO… Les chauffeurs VTC veulent faire monter la pression avant les Jeux olympiques",
        "summary": "Reçu ce mardi au ministère des Transports, le premier syndicat du secteur, Force Ouvrière INV, menace d’une nouvelle mobilisation si ses revendications ne sont pas entendues.",
        "link": "https://www.lefigaro.fr/social/acces-aux-voies-reservees-prime-jo-les-chauffeurs-vtc-veulent-faire-monter-la-pression-avant-les-jeux-olympiques-20240604"
    },
    {
        "title": "Équipe de France : direction Metz en train mais retour... en avion",
        "summary": "Les Bleus se déplacent pour la première fois en train ce mardi pour disputer un match international, à Metz contre le Luxembourg. Mais ils rentreront en avion.",
        "link": "https://www.lefigaro.fr/sports/football/euro/equipe-de-france-direction-metz-en-train-mais-retour-en-avion-20240604"
    },
    {
        "title": "The Body Shop France : qui sont les deux repreneurs intéressés par la chaîne en redressement judiciaire ?",
        "summary": "Horizon Pharma et Berger International ont fait part de leur intérêt pour une «reprise partielle» de l’enseigne en difficulté. Les deux offres pourraient sauver une partie des emplois.",
        "link": "https://www.lefigaro.fr/societes/the-body-shop-france-qui-sont-les-deux-repreneurs-interesses-par-la-chaine-en-redressement-judiciaire-20240604"
    },
    {
        "title": "Trop âgé pour bénéficier du Passe rail ? Voici les autres bons plans pour voyager moins cher en train",
        "summary": "Seuls les jeunes de 16 à 27 ans profiteront du Passe rail mis en vente ce 5 juin, qui donne accès à tous les TER et Intercités pour 49 € par mois. Les voyageurs plus âgés peuvent profiter d’autres offres régionales, nationales et européennes.",
        "link": "https://www.lefigaro.fr/voyages/conseils/trop-age-pour-beneficier-du-passe-rail-voici-les-autres-bons-plans-pour-voyager-moins-cher-en-train-20240604"
    },
    {
        "title": "La Russie met en garde la France, reprise des vols commerciaux en Nouvelle-Calédonie, Hayer défend Attal... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 4 juin au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/la-russie-met-en-garde-la-france-reprise-des-vols-commerciaux-en-nouvelle-caledonie-hayer-defend-attal-les-3-infos-a-retenir-a-la-mi-journee-20240604"
    },
    {
        "title": "Inde: après le dépouillement des trois quarts des voix, le parti de Modi en tête avec 38,1% des voix",
        "summary": "Les analystes et les sondages à la sortie des urnes prévoyaient la victoire écrasante de l’actuel premier ministre Narendra Modi. Pour la première fois en une décennie, son parti pourrait ne pas emporter seul la majorité.",
        "link": "https://www.lefigaro.fr/flash-actu/inde-apres-le-depouillement-d-un-quart-des-voix-le-parti-de-modi-en-tete-avec-39-3-20240604"
    },
    {
        "title": "La Ciotat : un jeune homme condamné pour avoir caché plusieurs kilos de cannabis chez ses parents à leur insu",
        "summary": "INFO LE FIGARO - Le jeune homme et sa petite amie ont écopé de plusieurs mois de prison avec sursis pour avoir dissimulé plusieurs kilos de résine de cannabis au domicile familial, vraisemblablement pour le compte de trafiquants de drogue du secteur.",
        "link": "https://www.lefigaro.fr/marseille/la-ciotat-un-jeune-homme-condamne-pour-avoir-cache-plusieurs-kilos-de-cannabis-chez-ses-parents-a-leur-insu-20240604"
    },
    {
        "title": "Dix kilos de cocaïne en provenance du Brésil dissimulés dans des plaids saisis à l’aéroport de Nice",
        "summary": "La marchandise a été mise au jour dans la valise d’un passager de nationalité lettonne qui avait fait escale à Lisbonne.",
        "link": "https://www.lefigaro.fr/nice/dix-kilos-de-cocaine-en-provenance-du-bresil-dissimules-dans-des-plaids-saisis-a-l-aeroport-de-nice-20240604"
    },
    {
        "title": "«Hommage à Ben Laden» : en Seine-Saint-Denis, un lycée visé par une menace d’attentat",
        "summary": "Ce lundi, le lycée polyvalent Liberté à Romainville a reçu une menace d’attentat. L'auteur du message a affirmé qu'il voulait faire exploser l'établissement.",
        "link": "https://www.lefigaro.fr/faits-divers/hommage-a-ben-laden-en-seine-saint-denis-un-lycee-vise-par-une-menace-d-attentat-20240604"
    },
    {
        "title": "Clamart : un adolescent de 14 ans vole une voiture et tue un automobiliste alors qu’il est poursuivi par la police",
        "summary": "L’individu mineur a perdu le contrôle du véhicule volé et s’est encastré dans celui d’un automobiliste, qui est décédé quelques instants plus tard d’un arrêt cardiaque.",
        "link": "https://www.lefigaro.fr/faits-divers/clamart-un-adolescent-de-14-ans-vole-une-voiture-et-tue-un-automobiliste-alors-qu-il-est-poursuivi-par-la-police-20240604"
    },
    {
        "title": "Européennes 2024 : pourquoi les électeurs ne votent pas tous le même jour ?",
        "summary": "Le scrutin a lieu du jeudi 6 au dimanche 9 mai. Sur cette période, chaque État membre décide du jour où se tient le vote.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-pourquoi-les-electeurs-ne-votent-pas-tous-le-meme-jour-20240604"
    },
    {
        "title": "Macron en tenue de combat et armé jusqu’aux dents : Matteo Salvini étrille le président français avec un photo-montage",
        "summary": "Le vice-premier ministre italien, coutumier des attaques contre le chef de l’État français, l’accuse ainsi de vouloir précipiter l'Europe dans la guerre avec la Russie.",
        "link": "https://www.lefigaro.fr/politique/macron-en-tenue-de-combat-et-arme-jusqu-aux-dents-matteo-salvini-etrille-le-president-francais-avec-un-photo-montage-choc-20240604"
    },
    {
        "title": "Européennes : le maire de Menton somme Éric Zemmour de payer le nettoyage des affichages sauvages",
        "summary": "Obligé de faire enlever des affiches collées à des endroits illicites dans la ville azuréenne par des militants de Reconquête!, le maire a écrit au président du parti et lui a envoyé une facture.",
        "link": "https://www.lefigaro.fr/nice/europeennes-le-maire-de-menton-somme-eric-zemmour-de-payer-le-nettoyage-des-affichages-sauvages-20240604"
    },
    {
        "title": "«Le ciel était noir d’avions, je pensais que j’allais mourir» : ces Normands qui ont vécu le Débarquement",
        "summary": "TÉMOIGNAGES - Le 6 juin 1944, les Alliés débarquaient sur les côtes du Calvados et de la Manche. Les civils qui ont vécu cette titanesque opération militaire racontent au Figaro leurs souvenirs de cette période.",
        "link": "https://www.lefigaro.fr/actualite-france/le-ciel-etait-noir-d-avions-je-pensais-que-j-allais-mourir-ces-normands-qui-ont-vecu-le-debarquement-20240604"
    },
    {
        "title": "Manifestation pro-Palestine interdite à Lyon : verbalisée pour le port d’un keffieh, elle conteste son amende",
        "summary": "Une jeune femme vêtue d'un keffieh a été verbalisée ce jeudi 31 mai alors qu'elle se trouvait dans le centre-ville de Lyon, où une manifestation pro-palestinienne était interdite par la préfecture.",
        "link": "https://www.lefigaro.fr/lyon/manifestation-pro-palestine-interdite-a-lyon-verbalisee-pour-le-port-d-un-keffieh-elle-conteste-son-amende-20240604"
    },
    {
        "title": "Grande-Bretagne : à Londres, la police confrontée à une mystérieuse série d’abandons de bébés",
        "summary": "La police britannique a annoncé mardi rechercher la mère de trois nourrissons abandonnés dans la rue à Londres dans des circonstances similaires en 2017, 2019 et 2024.",
        "link": "https://www.lefigaro.fr/flash-actu/grande-bretagne-a-londres-la-police-confrontee-une-mysterieuse-serie-d-abandons-de-bebes-20240604"
    },
    {
        "title": "Paris : un faux facteur suspecté d’avoir violé une femme à son domicile",
        "summary": "Les faits dénoncés par la plaignante ont eu lieu samedi 1er juin dans le 18e arrondissement de la capitale. La police judiciaire est chargée de l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-faux-facteur-suspecte-d-avoir-viole-une-femme-a-son-domicile-20240604"
    },
    {
        "title": "Guerre en Ukraine : pour la première fois, des armes américaines auraient été utilisées pour frapper la Russie",
        "summary": "Deux jours après le feu vert donné par Joe Biden, les médias ukrainiens affirment qu’une frappe d’Himars a touché un système de défense antiaérien russe dans la région de Belgorod.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pour-la-premiere-fois-des-armes-americaines-auraient-ete-utilisees-pour-frapper-la-russie-20240604"
    },
    {
        "title": "Députés habillés aux couleurs de la Palestine, drapeau brandi : le nouveau coup d’éclat des Insoumis à l’Assemblée",
        "summary": "La séance des questions au gouvernement a de nouveau été suspendue ce mardi après que la députée LFI Rachel Keke a brandi un drapeau palestinien. Les députés de gauche avaient eux choisi de s’habiller aux couleurs de la Palestine.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-l-insoumise-rachel-keke-brandit-a-son-tour-un-drapeau-palestinien-dans-une-seance-houleuse-20240604"
    },
    {
        "title": "Drapeau palestinien brandi à l'Assemblée : que dit le règlement intérieur de l’hémicycle ?",
        "summary": "LA VÉRIFICATION - Une semaine après qu’un député LFI a brandi ce drapeau en pleine séance des questions au gouvernement, sa collègue de la Nupes Rachel Keke a, ce mardi 4 juin, reproduit le même geste.",
        "link": "https://www.lefigaro.fr/politique/drapeau-palestinien-brandi-a-l-assemblee-que-dit-le-reglement-interieur-de-l-hemicycle-20240530"
    },
    {
        "title": "«Ta gueule, toi là-haut !» : quand le désordre envahit l'Assemblée nationale",
        "summary": "INFOGRAPHIES – La députée La France insoumise Rachel Kéké a écopé d’un rappel à l’ordre avec inscription au procès-verbal pour avoir brandi un drapeau palestinien dans l'hémicycle, une semaine après l’exclusion de son collègue Sébastien Delogu pour les mêmes faits. C’est la 100e sanction prononcée au cours de cette législature.",
        "link": "https://www.lefigaro.fr/politique/ta-gueule-toi-la-haut-quand-le-desordre-envahit-l-assemblee-nationale-20230405"
    },
    {
        "title": "Interview de Macron: l'Arcom appelle les chaînes «au strict respect» des temps de parole",
        "summary": "Le régulateur de l’audiovisuel a affirmé que «tout ou partie des propos tenus lors de cette interview pourra être pris en compte» dans le temps de parole de la liste du camp présidentiel.",
        "link": "https://www.lefigaro.fr/medias/interview-de-macron-l-arcom-appelle-les-chaines-au-strict-respect-des-temps-de-parole-20240604"
    },
    {
        "title": "Primes JO à la SNCF: l'accord validé avec Sud-Rail, mais sans la CGT-Cheminots",
        "summary": "La direction a proposé de verser une prime de 95 euros brut par jour aux cheminots qui travailleront pendant les Jeux olympiques et paralympiques, avec un plafond de 1900 euros maximum.",
        "link": "https://www.lefigaro.fr/societes/primes-jo-a-la-sncf-l-accord-valide-avec-sud-rail-mais-sans-la-cgt-cheminots-20240604"
    },
    {
        "title": "Nice : le parquet ouvre deux enquêtes après qu’un restaurant et un hôtel ont été la cible de menaces antisémites",
        "summary": "Le Crif a décidé de se porter partie civile dans les deux dossiers.",
        "link": "https://www.lefigaro.fr/nice/nice-le-parquet-ouvre-deux-enquetes-apres-qu-un-restaurant-et-un-hotel-ont-ete-la-cible-de-menaces-antisemites-20240604"
    },
    {
        "title": "L’irruption de Gabriel Attal lors d’une interview de Valérie Hayer sur France Info a «comme un parfum d’ORTF», dénoncent les syndicats de Radio France",
        "summary": "Le SNJ-CGT estime que cette séquence «incongrue» porterait préjudice à l’indépendance de la radio publique.",
        "link": "https://www.lefigaro.fr/medias/l-irruption-de-gabriel-attal-lors-d-une-interview-de-valerie-hayer-sur-france-info-a-comme-un-parfum-d-ortf-denoncent-les-syndicats-de-radio-france-20240604"
    },
    {
        "title": "Européennes : Hayer à son plus bas, Glucksmann en embuscade... Découvrez le sondage du Figaro du 4 juin",
        "summary": "L'écart se resserre à nouveau entre la candidate macroniste et son adversaire socialiste, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-a-son-plus-bas-glucksmann-en-embuscade-decouvrez-le-sondage-du-figaro-du-4-juin-20240604"
    },
    {
        "title": "Roland-Garros : touché au genou droit, Novak Djokovic forfait pour son quart de finale",
        "summary": "Le Serbe a officialisé son forfait la veille d’affronter Casper Ruud Porte d’Auteuil.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-touche-au-genou-droit-novak-djokovic-forfait-pour-son-quart-de-finale-20240604"
    },
    {
        "title": "EN DIRECT - Dimitrov-Sinner : impressionnant, l’Italien mène deux manches à zéro",
        "summary": "Le premier quart de finale chez les hommes de Roland-Garros oppose le Bulgare, tête de série numéro 10, à l’Italien, numéro 2 mondial en quête du trône.",
        "link": "https://www.lefigaro.fr/sports/tennis/live/roland-garros-messieurs-2024/368112/dimitrov-sinner"
    },
    {
        "title": "Roland-Garros : Iga Swiatek poursuit son impressionnant parcours",
        "summary": "La numéro 1 mondiale a écarté sans la moindre difficulté Marketa Vondrousova en quarts de finale ce mardi (6-0, 6-2).",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-iga-swiatek-poursuit-son-impressionnant-parcours-20240604"
    },
    {
        "title": "Sur les plages de Normandie, l’effervescence à la veille du coup d’envoi des commémorations du Débarquement",
        "summary": "REPORTAGE - Un million de personnes sont attendues en Normandie pour le 80e anniversaire du Débarquement, du 5 au 7 juin 2024. Un défi et une opportunité pour les commerçants.",
        "link": "https://www.lefigaro.fr/actualite-france/sur-les-plages-de-normandie-l-effervescence-a-la-veille-du-coup-d-envoi-des-commemorations-du-debarquement-20240604"
    },
    {
        "title": "D-Day : dans les coulisses du labo de criminologie qui identifie les héros oubliés de la guerre",
        "summary": "RÉCIT - Quatre-vingts ans après le Débarquement, les experts de la police scientifique de Marseille ont rendu, grâce à l’ADN, leur nom et leur honneur à des soldats portés disparus. Le dernier s’appelait Nathan Baskind, lieutenant d’origine juive enterré par erreur parmi des soldats du IIIe Reich.",
        "link": "https://www.lefigaro.fr/actualite-france/d-day-dans-les-coulisses-du-labo-criminel-qui-identifie-les-heros-oublies-de-la-guerre-20240601"
    },
    {
        "title": "États-Unis : Joe Biden va durcir la politique d'immigration",
        "summary": "Le président américain Joe Biden va annoncer ce mardi des mesures pour fermer temporairement la frontière des États-Unis avec le Mexique. Cette politique d'immigration est l'une des plus restrictives jamais adoptées par un président démocrate.",
        "link": "https://www.lefigaro.fr/international/etats-unis-joe-biden-va-durcir-la-politique-d-immigration-20240604"
    },
    {
        "title": "Roland-Garros : impérial, Jannik Sinner pour la première fois dans le dernier carré Porte d’Auteuil",
        "summary": "L’Italien, qui sera le futur numéro 1 mondial lundi prochain, a dominé le Bulgare Grigor Dimitrov en trois sets en quarts de finale (6-2, 6-4, 7-6).",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-imperial-jannik-sinner-pour-la-premiere-fois-dans-le-dernier-carre-porte-d-auteuil-20240604"
    },
    {
        "title": "Affaire des cercueils au pied de la tour Eiffel : l’impossible réponse de la justice",
        "summary": "DÉCRYPTAGE - À l’issue de leur garde à vue, les trois personnes interpellées pour avoir déposé des cercueils au pied de la tour Eiffel, enveloppés de drapeaux français, ont été remises en liberté, sans poursuite.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-des-cercueils-au-pied-de-la-tour-eiffel-l-impossible-reponse-de-la-justice-20240604"
    },
    {
        "title": "«Je n'aurais pas remis un pied sur le terrain sans eux»: Mbappé remercie Luis Enrique et Campos... mais pas Al-Khelaïfi",
        "summary": "Présent en conférence de presse, le capitaine de l’équipe de France a répondu aux multiples questions des journalistes présents.",
        "link": "https://www.lefigaro.fr/sports/football/euro/je-n-aurais-pas-remis-un-pied-sur-le-terrain-sans-eux-mbappe-remercie-luis-enrique-et-campos-mais-pas-al-khelaifi-20240604"
    },
    {
        "title": "De Bourg-en-Bresse à Lyon, un voleur arrêté après plusieurs refus d’obtempérer",
        "summary": "Le suspect, âgé de 62 ans et sans domicile fixe, a terminé sa course à pied avant d’être arrêté. De nombreux objets volés d’une faible valeur ont été retrouvés dans sa voiture.",
        "link": "https://www.lefigaro.fr/lyon/de-bourg-en-bresse-a-lyon-un-voleur-arrete-apres-plusieurs-refus-d-obtemperer-20240604"
    },
    {
        "title": "Troupes françaises en Ukraine : Macron réfléchit, la Russie menace",
        "summary": "DÉCRYPTAGE - Le chef de l’État proposerait de créer une coalition de pays prêts à envoyer des troupes pour des missions d'entraînement. Il pourrait évoquer le sujet jeudi soir.",
        "link": "https://www.lefigaro.fr/international/troupes-francaises-en-ukraine-la-russie-menace-macron-reflechit-20240604"
    },
    {
        "title": "À Scranton, où l’armée américaine augmente sa production d’obus d’artillerie pour l’Ukraine",
        "summary": "REPORTAGE - En Pennsylvanie, l’usine de munitions de Scranton, la ville natale de Joe Biden, produit à la chaîne des obus de 155 mm, dont l’Ukraine a un besoin urgent.",
        "link": "https://www.lefigaro.fr/international/a-scranton-ou-l-armee-americaine-augmente-sa-production-d-obus-d-artillerie-pour-l-ukraine-20240604"
    },
    {
        "title": "Raphaël Glucksmann : «Avec Mélenchon, nous n'avons pas le même rapport au monde ou à la vérité»",
        "summary": "GRAND ENTRETIEN - À touche-touche avec la candidate macroniste dans les sondages, la tête de liste sociale-démocrate se confie sur sa campagne et sur l’avenir.",
        "link": "https://www.lefigaro.fr/elections/europeennes/raphael-glucksmann-avec-melenchon-nous-n-avons-pas-le-meme-rapport-au-monde-ou-a-la-verite-20240604"
    },
    {
        "title": "Paris : un homme d’affaires retrouvé mort dans un appartement, sa femme, Aude de Thuin, grièvement blessée",
        "summary": "Selon nos informations, la femme aurait tué son mari, avant de tenter de se donner la mort en se tailladant les veines. La piste du double suicide est privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-d-affaires-retrouve-mort-dans-un-appartement-sa-femme-aude-de-thuin-grievement-blessee-20240604"
    },
    {
        "title": "Châteauroux : un homme tué par balles en pleine rue",
        "summary": "La victime était connue pour des faits liés au trafic de stupéfiants. Le maire de la ville a demandé à l’État «d'agir rapidement et fortement pour mettre fin aux trafics».",
        "link": "https://www.lefigaro.fr/faits-divers/chateauroux-un-homme-tue-par-balles-en-pleine-rue-20240604"
    },
    {
        "title": "Crime organisé : perquisitions en Moldavie sur des soupçons de tentative d'effacement de notices rouges Interpol",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/crime-organise-perquisitions-en-moldavie-sur-des-soupcons-de-tentative-d-effacement-de-notices-rouges-interpol-20240604"
    },
    {
        "title": "Européennes : Gabriel Attal prévoit de tirer les leçons du scrutin avec ses parlementaires mardi prochain",
        "summary": "INFO LE FIGARO - Le premier ministre, qui espère un «sursaut» en vue du scrutin du 9 juin, a convié députés et sénateurs de son camp deux jours plus tard à Matignon.",
        "link": "https://www.lefigaro.fr/politique/europeennes-gabriel-attal-prevoit-de-tirer-les-lecons-du-scrutin-avec-ses-parlementaires-mardi-prochain-20240604"
    },
    {
        "title": "«McEnroe aurait-il été McEnroe avec des machines ?»: Pourquoi Roland-Garros doit conserver les juges de ligne",
        "summary": "Espèce en voie d’extinction, les juges de ligne pourraient disparaître du paysage du Grand Chelem parisien, au profit d’un nouveau système 100% électronique.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/pourquoi-roland-garros-doit-conserver-les-juges-de-ligne-20240604"
    },
    {
        "title": "À Karlivka, la résistance à tout prix des soldats ukrainiens face aux assauts russes, le reportage de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Les forces de Moscou progressent inexorablement au sud-ouest de la ville d’Avdiivka, tombée cet hiver, alors que l’armée ukrainienne manque de tout.",
        "link": "https://www.lefigaro.fr/international/a-karlivka-la-resistance-a-tout-prix-des-soldats-ukrainiens-face-aux-assauts-russes-le-reportage-de-l-envoye-special-du-figaro-20240604"
    },
    {
        "title": "Moins d'arrêts-maladie, d'examens et de médicaments... Les médecins sommés de faire des économies",
        "summary": "Contre des hausses de tarifs, ils devront réduire les prescriptions de médicaments, d’examens et d’arrêts de travail.",
        "link": "https://www.lefigaro.fr/conjoncture/moins-d-arrets-maladie-d-examens-et-de-medicaments-les-medecins-sommes-de-faire-des-economies-20240604"
    },
    {
        "title": "Birmanie: un mort et 23 blessés après l’explosion d’une grenade dans une école",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-un-mort-et-23-blesses-apres-l-explosion-d-une-grenade-dans-une-ecole-20240604"
    },
    {
        "title": "80 ans du D-Day : un vétéran canadien meurt la veille de son retour en France",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/80-ans-du-d-day-un-veteran-canadien-meurt-la-veille-de-son-retour-en-france-20240604"
    },
    {
        "title": "«ChatGPT ne fonctionne plus, nous sommes de retour au Moyen-Âge» : le chatbot d’OpenAI connaît une panne mondiale",
        "summary": "OpenAI, l’entreprise derrière le célèbre robot conversationnel, a confirmé «une panne majeure» sur l’outil, le rendant «inaccessible pour certains utilisateurs.»",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatgpt-ne-fonctionne-plus-nous-sommes-de-retour-au-moyen-age-le-chatbot-d-openai-connait-une-panne-mondiale-20240604"
    },
    {
        "title": "Guillaume Tabard: «Ces erreurs de campagne dont Valérie Hayer n’est pas coupable»",
        "summary": "CONTRE-POINT - En s’exposant, le couple exécutif a libéré la tentation du vote sanction, au détriment d’une campagne strictement européenne pour laquelle la tête de liste eut été mieux armée.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-ces-erreurs-de-campagne-dont-valerie-hayer-n-est-pas-coupable-20240604"
    },
    {
        "title": "EN DIRECT - Roland-Garros : retrouvailles Tsitsipas-Alcaraz pour une place dans le dernier carré",
        "summary": "Comme l'an passé, l’Espagnol et le Grec s’affrontent en quart de finale. Un défi de taille pour Tsitsipas qui n'a jamais réussi à battre Alcaraz en cinq confrontations.",
        "link": "https://www.lefigaro.fr/sports/tennis/live/roland-garros-messieurs-2024/368111/tsitsipas-alcaraz"
    },
    {
        "title": "Stéfanos Tsitsipás et Paula Badosa, les amoureux qui font chavirer Roland-Garros",
        "summary": "De nouveau en couple après une «pause», le Grec et l’Espagnole disputeront ensemble un match officiel à Roland-Garros ce vendredi.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/stefanos-tsitsipas-et-paula-badosa-les-deux-amoureux-de-la-balle-jaune-qui-font-chavirer-roland-garros-20240530"
    },
    {
        "title": "Cyclistes, piétons, automobilistes, livreurs… À Paris, le grand embouteillage des JO",
        "summary": "DÉCRYPTAGE - Un mois et demi avant l’événement mondial, leur quotidien a déjà viré au cauchemar, avec de multiples restrictions d’itinéraires et des temps de trajet significativement rallongés.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclistes-pietons-automobilistes-livreurs-a-paris-le-grand-embouteillage-des-jo-20240604"
    },
    {
        "title": "Essonne : deux policiers blessés après avoir été encerclés par une quinzaine d’individus lors d’un rodéo urbain",
        "summary": "Un jeune homme a frappé une policière et l’a fait chuter au sol. Un autre agent a été blessé alors qu’il récupérait la moto du délit.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-deux-policiers-blesses-apres-avoir-ete-encercles-par-une-quinzaine-d-individus-lors-d-un-rodeo-urbain-20240604"
    },
    {
        "title": "Turquie : une bagarre entre députés éclate après la destitution d'un maire prokurde",
        "summary": "Selon les témoins, plusieurs personnes ont été blessées et interpellées après l'intervention des forces de l'ordre dans la ville de Hakkari.",
        "link": "https://www.lefigaro.fr/international/turquie-une-bagarre-entre-deputes-eclate-apres-la-destitution-d-un-maire-prokurde-20240604"
    },
    {
        "title": "Arcom : forte hausse des demandes de retrait de contenus pédopornographiques et terroristes en 2023",
        "summary": "Au total, ce sont 118.160 demandes de retrait qui ont été enregistrées en 2023, contre 82.754 l'année précédente.",
        "link": "https://www.lefigaro.fr/actualite-france/arcom-forte-hausse-des-demandes-de-retrait-de-contenus-pedopornographiques-et-terroristes-en-2023-20240604"
    },
    {
        "title": "Slovénie : le Parlement reconnaît l'État de Palestine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/slovenie-le-parlement-reconnait-l-etat-de-palestine-20240604"
    },
    {
        "title": "États-Unis : Biden estime que ses nouvelles restrictions à l'immigration permettront de «sécuriser» la frontière avec le Mexique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-biden-estime-que-ses-nouvelles-restrictions-a-l-immigration-permettront-de-securiser-la-frontiere-avec-le-mexique-20240604"
    },
    {
        "title": "Le Coq sportif donne des sueurs froides aux organisateurs des JO",
        "summary": "La marque tarde à livrer les tenues des athlètes français, des arbitres et des officiels. Sa maison mère est dans la tourmente.",
        "link": "https://www.lefigaro.fr/societes/le-coq-sportif-donne-des-sueurs-froides-aux-organisateurs-des-jo-20240604"
    }
]