[
    {
        "title": "Emmanuel Macron en Israël: les enjeux d’un pari diplomatique",
        "summary": "Dernier leader européen de premier plan à ne pas y être allé, le chef de l’État est attendu mardi en Israël, plus de deux semaines après les attaques du Hamas.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-en-israel-les-enjeux-d-un-pari-diplomatique-20231023"
    },
    {
        "title": "Voyage en Israël: «Emmanuel Macron à contretemps»",
        "summary": "L’ÉDITORIAL DU FIGARO - À défaut de spontanéité, le chef de l’État s’est enfermé dans le calcul, posture dont il a peu de chances de sortir «gagnant».",
        "link": "https://www.lefigaro.fr/vox/monde/voyage-en-israel-emmanuel-macron-a-contretemps-20231023"
    },
    {
        "title": "Approuvez-vous la visite d'Emmanuel Macron en Israël ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-la-visite-d-emmanuel-macron-en-israel-20231023"
    },
    {
        "title": "Afghanistan : «Tout est censuré», dénonce un journaliste franco afghan détenu 10 mois par les talibans",
        "summary": "Accusé d'être un espion, Mortaza Behboudi raconte avoir été jeté dans les centres de détention des services de renseignement du gouvernement taliban.",
        "link": "https://www.lefigaro.fr/international/tout-est-censure-en-afghanistan-denonce-un-journaliste-franco-afghan-detenu-10-mois-par-les-talibans-20231023"
    },
    {
        "title": "Un musée parisien retravaille la statue de cire de l'acteur Dwayne Johnson, largement critiquée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-musee-parisien-retravaille-la-statue-de-cire-de-l-acteur-dwayne-johnson-largement-critiquee-20231023"
    },
    {
        "title": "Gaza : deux femmes otages libérées lundi par le Hamas",
        "summary": "Le Comité international de la Croix-Rouge a confirmé de son côté avoir facilité la libération de ces deux octogénaires, enlevées lors de l’attaque du kibboutz Nir Oz le 7 octobre.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-affirme-avoir-libere-deux-femmes-otages-20231023"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Biden affirme qu’un cessez-le-feu à Gaza ne pourra être évoqué qu'après la libération de tous les otages",
        "summary": "Le mouvement islamiste palestinien a libéré lundi deux femmes, des octogénaires du kibboutz Nir Oz, «pour des raisons humanitaires pressantes» grâce à une médiation du Qatar et de l'Égypte.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-des-dizaines-de-morts-dans-les-raids-israeliens-nouvelles-aides-pour-gaza-20231023"
    },
    {
        "title": "L’Amérique vacille, écartelée par le conflit israélo-palestinien",
        "summary": "REPORTAGE - Les actes de vandalisme et de violence envers des personnes juives ou d’origine palestinienne augmentent, même dans les quartiers huppés de New York.",
        "link": "https://www.lefigaro.fr/international/l-amerique-vacille-ecartelee-par-le-conflit-israelo-palestinien-20231023"
    },
    {
        "title": "Israël: évacués par Ariel Sharon en 2005, les anciens colons du Goush Katif rêvent de retourner à Gaza",
        "summary": "REPORTAGE - Après le massacre du 7 octobre, tandis que l’armée israélienne dit vouloir lancer une opération terrestre pour «éradiquer» le Hamas, certains anciens colons espèrent un retour dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/israel-evacues-par-ariel-sharon-en-2005-les-anciens-colons-du-goush-katif-revent-de-retourner-a-gaza-20231023"
    },
    {
        "title": "Massacres du 7 octobre: Tsahal dévoile des vidéos insoutenables tournées par les djihadistes du Hamas",
        "summary": "RÉCIT - Décidée à gagner la guerre médiatique, l’armée israélienne a convié les médias étrangers à visionner les images.",
        "link": "https://www.lefigaro.fr/international/massacres-du-7-octobre-tsahal-devoile-des-videos-insoutenables-tournees-par-les-djihadistes-du-hamas-20231023"
    },
    {
        "title": "Que risquent les 183 élèves qui ont perturbé l'hommage aux professeurs assassinés",
        "summary": "Ces élèves doivent passer en conseil de discipline. En attendant, ils n’ont pas le droit de revenir en classe.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/que-risquent-les-183-eleves-qui-ont-perturbe-l-hommage-aux-professeurs-assassines-20231023/"
    },
    {
        "title": "Les excès de Jean-Luc Mélenchon fragilisent Olivier Faure et menacent de précipiter la rupture PS-LFI",
        "summary": "La réaction de Jean-Luc Mélenchon quant à la récente visite de Yaël Braun-Pivet en Israël est venue électriser toute l’alliance de la Nupes, déjà au bord de l’implosion depuis deux semaines.",
        "link": "https://www.lefigaro.fr/politique/les-exces-de-jean-luc-melenchon-fragilisent-olivier-faure-et-menacent-de-precipiter-la-rupture-ps-lfi-20231023"
    },
    {
        "title": "Guerre Israël-Hamas : Olivier Véran accuse tour à tour le RN et LFI d’antisémitisme",
        "summary": "Le porte-parole du gouvernement a renvoyé dos à dos le Rassemblement national et La France insoumise, pointant un antisémitisme chez les deux formations.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-olivier-veran-accuse-tour-a-tour-le-rn-et-lfi-d-antisemitisme-20231023"
    },
    {
        "title": "Israël-Hamas : Mélenchon accuse Braun-Pivet de «camper à Tel Aviv pour encourager le massacre»",
        "summary": "Le leader insoumis a estimé que la présidente de l’Assemblée nationale encourage «le massacre» de palestiniens, alors que cette dernière achevait ce dimanche une visite en Israël.",
        "link": "https://www.lefigaro.fr/politique/israel-hamas-melenchon-accuse-braun-pivet-de-camper-a-tel-aviv-pour-encourager-le-massacre-20231022"
    },
    {
        "title": "Quand la majorité sonne la fin de l’aide sociale à l’enfance",
        "summary": "RÉCIT - À 18 ans, de nombreux jeunes placés n’ont plus d’accompagnement et se retrouvent à la rue. Les autorités travaillent à des dispositifs.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-la-majorite-sonne-la-fin-de-l-aide-sociale-a-l-enfance-20231023"
    },
    {
        "title": "«Le trône de Louis XIV va sauter»: 8 mois de prison avec sursis pour l’auteur d’une fausse alerte à la bombe au château de Versailles",
        "summary": "COMPTE RENDU D’AUDIENCE - Un homme de 37 ans, souffrant de schizophrénie et au casier judiciaire vierge, était jugé pour l’un des récents appels malveillant ayant nécessité l’évacuation du château.",
        "link": "https://www.lefigaro.fr/faits-divers/le-trone-de-louis-xiv-va-sauter-8-mois-de-prison-avec-sursis-pour-l-un-des-auteurs-d-une-fausse-alerte-a-la-bombe-au-chateau-de-versailles-20231023"
    },
    {
        "title": "Sécurité dans les transports parisiens : l’appel de Valérie Pécresse au gouvernement",
        "summary": "INFO LE FIGARO - Dans une lettre envoyée au ministre délégué chargé des Transports Clément Beaune, la présidente de la région et d’Île-de-France Mobilités (IDFM) appelle le gouvernement à «aller plus loin».",
        "link": "https://www.lefigaro.fr/conjoncture/securite-dans-les-transports-parisiens-l-appel-de-valerie-pecresse-au-gouvernement-20231023"
    },
    {
        "title": "Conflit Hamas-Israël : Élisabeth Borne soutient Yaël Braun-Pivet, LFI demande un cessez-le-feu... Ce qu’il faut retenir du débat à l’Assemblée",
        "summary": "Élisabeth Borne a ouvert le débat à l’hémicycle, ce lundi, pour rappeler la position du gouvernement sur le conflit entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-un-debat-sans-vote-mais-inflammable-a-l-assemblee-nationale-20231023"
    },
    {
        "title": "Guerre Israël-Hamas : plus de 300 personnes «arrêtées» pour actes ou menaces antisémites en France",
        "summary": "«La plateforme Pharos qui recueille et traite les signalements de contenus haineux en ligne a reçu plus de 4000 alertes», a déclaré Elisabeth Borne.",
        "link": "https://www.lefigaro.fr/actualite-france/guerre-israel-hamas-plus-de-300-personnes-arretees-pour-actes-ou-menaces-antisemites-en-france-20231023"
    },
    {
        "title": "Onze policiers tués au Mexique lors d'une attaque armée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/onze-policiers-tues-au-mexique-lors-d-une-attaque-armee-20231024"
    },
    {
        "title": "Le chef de la diplomatie chinoise en visite à Washington",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-chef-de-la-diplomatie-chinoise-en-visite-a-washington-20231024"
    },
    {
        "title": "Sandrine Rousseau en «colère» que la gauche ne soit pas «unie» sur le caractère terroriste du Hamas",
        "summary": "Invitée de BFMTV lundi soir, la députée EELV de Paris a déploré que son camp «soit inaudible dans le moment», alors que la Nupes «aurait une voix très forte à porter pour aller dans une solution d’apaisement.»",
        "link": "https://www.lefigaro.fr/politique/sandrine-rousseau-en-colere-que-la-gauche-ne-soit-pas-unie-sur-le-caractere-terroriste-du-hamas-20231023"
    },
    {
        "title": "Comment on a laissé l’islamisme gangrener le sport français",
        "summary": "EXCLUSIF - Club réservé aux femmes portant le hidjab, éducateurs radicalisés, prières dans les vestiaires… L’ancien gendarme Méderic Chapitaux publie Quand l’islamisme pénètre le sport (Puf), une enquête fouillée et documentée sur la façon dont le communautarisme religieux a investi le sport français. Le Figaro dévoile les extraits de ce livre.",
        "link": "https://www.lefigaro.fr/vox/societe/comment-on-a-laisse-l-islamisme-gangrener-le-sport-francais-20231023"
    },
    {
        "title": "Guerre Israël-Hamas : l’émotion de Jean-Louis Bourlanges, souffrant, à la tribune de l’Assemblée nationale",
        "summary": "Le président de la commission des Affaires étrangères, membre du Modem, a prononcé un discours véhément contre le gouvernement Netanyahou et la politique israélienne de colonisation, salué par les Insoumis.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-emotion-de-jean-louis-bourlanges-souffrant-a-la-tribune-de-l-assemblee-nationale-20231023"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : Emmanuel Macron est arrivé à Tel-Aviv avant une visite à Ramallah",
        "summary": "Le président de la République qui a prévu de défendre une approche différente de celle de Joe Biden. Il plaide pour une «trêve humanitaire» afin d'apporter de l'aide aux habitants de Gaza et «faciliter la libération des otages».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-emmanuel-macron-est-arrive-a-tel-aviv-20231024"
    },
    {
        "title": "Guillaume Tabard: «Emmanuel Macron veut corriger une image à ses yeux faussée»",
        "summary": "CONTRE-POINT - Depuis l’attaque du Hamas, la France, pour beaucoup, a semblé unilatéralement proisraélienne.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-emmanuel-macron-veut-corriger-une-image-a-ses-yeux-faussee-20231024"
    },
    {
        "title": "Guerre Israël-Hamas : de YouTube à Candy Crush, la communication de guerre de l'État hébreu pour rallier l’Occident à sa cause",
        "summary": "DÉCRYPTAGE - Israël investit les plateformes numériques et réseaux sociaux pour révéler les images insoutenables de l’attaque du Hamas. Une diplomatie publique choc, qui pourrait s’avérer contre-productive, mais qu’assument les autorités israéliennes.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-de-youtube-a-candy-crush-la-communication-de-guerre-de-l-etat-hebreu-pour-rallier-l-occident-a-sa-cause-20231024"
    },
    {
        "title": "L’actualité du conflit israélo-palestinien se reflète dans les chiffres de l’antisémitisme en France depuis 30 ans",
        "summary": "DÉCRYPTAGE - Quinze jours après l’attaque meurtrière du Hamas sur Israël, les actes antisémites en France explosent. Mais cette importation du conflit israélo-palestinien ne date pas d’hier.",
        "link": "https://www.lefigaro.fr/actualite-france/l-actualite-du-conflit-israelo-palestinien-se-reflete-dans-les-chiffres-de-l-antisemitisme-en-france-depuis-30-ans-20231024"
    },
    {
        "title": "«Il est devenu fou à lier sous l’effet de l’alcool» : un arbitre de pétanque agressé par un joueur en Gironde",
        "summary": "Las des échauffourées liées à l’alcool dans les tournois, les arbitres de pétanque de la Gironde envisagent de boycotter le prochain championnat de France.",
        "link": "https://www.lefigaro.fr/bordeaux/il-est-devenu-fou-a-lier-sous-l-effet-de-l-alcool-un-arbitre-de-petanque-agresse-par-un-joueur-en-gironde-20231024"
    },
    {
        "title": "Le pic des énergies fossiles approche, annonce l'Agence internationale de l'énergie",
        "summary": "Il sera atteint avant 2030, parie l'Agence internationale de l'énergie. Celle-ci redoute pourtant une hausse de température de 2,4°C avant la fin du siècle.",
        "link": "https://www.lefigaro.fr/conjoncture/le-pic-des-energies-fossiles-approche-annonce-l-agence-internationale-de-l-energie-20231024"
    },
    {
        "title": "Pour que la loi le protège, un propriétaire squatte son propre logement locatif",
        "summary": "Le propriétaire ne perçoit plus de loyer depuis le mois d’août. Acculé, il n’a pas trouvé d’autre solution que de changer la serrure du studio qu’il loue et de rester enfermé dans le bien.",
        "link": "https://immobilier.lefigaro.fr/article/pour-que-la-loi-le-protege-un-proprietaire-squatte-son-propre-logement-locatif_814fb9fa-717d-11ee-833a-8609ac57f648/"
    },
    {
        "title": "Propriétaire bailleur, comment garantir le versement de vos loyers",
        "summary": "NOS CONSEILS - Retards, relances, impayés... mettre un bien en location vire parfois au casse-tête. Au cours des trois dernières années, le risque d’arriéré de loyer a même triplé. Des solutions existent pour s’en prémunir. Voici comme vous y prendre.",
        "link": "https://www.lefigaro.fr/argent/proprietaire-bailleur-comment-garantir-le-versement-de-vos-loyers-20231024"
    },
    {
        "title": "Attentat de Bruxelles: deux hommes mis en examen à Paris",
        "summary": "Ils ont été mis en examen pour «association de malfaiteurs terroriste criminelle» et «complicité d'assassinat en relation avec une entreprise terroriste» puis placés en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/attentat-de-bruxelles-deux-hommes-mis-en-examen-a-paris-20231024"
    },
    {
        "title": "The Sorority, l’application qui vient en aide aux femmes en danger",
        "summary": "L’application, conceptualisée il y a quatre ans, a pris de l’ampleur lors du premier confinement. Elle se vante en 2023 d’être «devenue la première communauté d’entraide au monde» entre femmes.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/the-sorority-l-application-qui-vient-en-aide-aux-femmes-en-danger-20231024"
    },
    {
        "title": "Le Sénat se penche ce mardi sur l'accès aux soins, sous la surveillance des médecins",
        "summary": "L'un des principaux points de tension concerne les permanences de nuit ou de week-ends, et un article visant à permettre aux directeurs des ARS de solliciter les établissements privés et leurs soignants pour qu'ils en assurent.",
        "link": "https://www.lefigaro.fr/social/le-senat-se-penche-ce-mardi-sur-l-acces-aux-soins-sous-la-surveillance-des-medecins-20231024"
    },
    {
        "title": "Le nord d'Israël sous le feu du Hezbollah",
        "summary": "REPORTAGE - Les habitants de Kiryat Shmona ont gardé en mémoire la dernière évacuation, pendant la guerre de 2006, sous les bombes du Hezbollah. Ceux qui pouvaient être hébergés chez des proches sont déjà partis.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-d-israel-l-holocauste-de-gaza-ressemblera-a-un-aperitif-par-rapport-a-ce-qui-se-passera-ici-20231022"
    },
    {
        "title": "Déserts médicaux: les médecins refusent de porter le chapeau",
        "summary": "Le Sénat veut remanier ce mardi la proposition de loi Valletoux sur l’accès aux soins, qui hérisse les libéraux.",
        "link": "https://www.lefigaro.fr/conjoncture/deserts-medicaux-les-medecins-refusent-de-porter-le-chapeau-20231023"
    },
    {
        "title": "Un conducteur du métro de Londres suspendu pour avoir fait scander «Free Palestine» aux passagers",
        "summary": "Des vidéos diffusées sur les réseaux sociaux montrent les usagers d’une rame du Tube scander un slogan propalestinien, à l’invitation du conducteur qui s’adressait à eux à travers son micro.",
        "link": "https://www.lefigaro.fr/international/un-conducteur-du-metro-de-londres-suspendu-pour-avoir-fait-scander-free-palestine-aux-passagers-20231024"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir neutralisé trois drones navals en mer Noire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-affirme-avoir-neutralise-trois-drones-navals-en-mer-noire-20231024"
    },
    {
        "title": "Vincent Collet et les débuts de Wembanyama en NBA : «Il va marquer la saison de son empreinte»",
        "summary": "ENTRETIEN - Avant le début de la saison NBA, le sélectionneur des Bleus livre, pour Le Figaro, son éclairage au sujet de son ancien protégé à Boulogne-Levallois.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/collet-avant-les-debuts-de-wembanyama-en-nba-il-va-marquer-la-saison-de-son-empreinte-20231024"
    },
    {
        "title": "Le contrôle technique des deux-roues sera progressivement mis en œuvre à partir d'avril 2024",
        "summary": "La mesure concernera plusieurs millions de véhicules.",
        "link": "https://www.lefigaro.fr/conso/le-controle-technique-des-deux-roues-sera-progressivement-mis-en-oeuvre-a-partir-d-avril-2024-20231024"
    },
    {
        "title": "Bayer, Ikea, Nestlé… Une centaine d’entreprises appellent les gouvernements à s'attaquer aux énergies fossiles",
        "summary": "La question des énergies fossiles, source prépondérante des émissions de gaz à effet de serre, sera clé lors des négociations climat supervisées par l'ONU à la COP28 de Dubaï, qui débutera le 30 novembre.",
        "link": "https://www.lefigaro.fr/flash-eco/bayer-ikea-nestle-une-centaine-d-entreprises-appellent-les-gouvernements-a-s-attaquer-aux-energies-fossiles-20231023"
    },
    {
        "title": "La guerre Israël-Hamas risque d’avoir de «graves» conséquences économiques, alerte le chef de la Banque mondiale",
        "summary": "Le conflit en cours au Proche-Orient pourrait provoquer un nouveau choc pour l’économie mondiale, selon le président de la Banque Mondiale Ajay Banga.",
        "link": "https://www.lefigaro.fr/conjoncture/la-guerre-israel-hamas-risque-d-avoir-de-graves-consequences-economiques-selon-le-chef-de-la-banque-mondiale-20231024"
    },
    {
        "title": "JO 2024 : à Tahiti, la tour de la discorde",
        "summary": "Le projet de construction d'une nouvelle tour en plein lagon sur le spot mythique de Teahupo'o cristallise depuis plusieurs jours les tensions et les incompréhensions sur l'île.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-a-tahiti-la-tour-de-la-discorde-20231024"
    },
    {
        "title": "«Mules bancaires», «spoofing», «Fovi»... Alerte aux nouvelles arnaques bancaires",
        "summary": "ENQUÊTE - L’ingéniosité des escrocs prend 52% des Français dans ses pièges. Le sésame? L’usurpation d’identité. Plongée à la Banque de France, où la file des victimes s’allonge.",
        "link": "https://www.lefigaro.fr/actualite-france/mules-bancaires-spoofing-fovi-alerte-aux-nouvelles-arnaques-bancaires-20231023"
    },
    {
        "title": "Ces conseils psy pour accepter de voir ses parents vieillir",
        "summary": "CONSEILS - Perte de vigilance, d’autonomie, maladie... Assister à divers signes de vieillissement chez nos parents peut être - pour l’enfant adulte - déstabilisant voire douloureux. Les clés de spécialistes pour s'apaiser et vivre le mieux possible cette délicate période.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/5-conseils-de-specialistes-pour-accepter-de-voir-ses-parents-vieillir-20231024"
    },
    {
        "title": "Manuel Bompard demande à Emmanuel Macron de «rétablir la parole de la France» après le déplacement de Yaël Braun-Pivet en Israël",
        "summary": "Alors que le président de la République est en visite officielle en Israël, le coordinateur de La France insoumise l’appelle à «porter la voix de la paix».",
        "link": "https://www.lefigaro.fr/politique/manuel-bompard-demande-a-emmanuel-macron-de-retablir-la-parole-de-la-france-apres-le-deplacement-de-yael-braun-pivet-en-israel-20231024"
    },
    {
        "title": "Prendre le train sans payer, mentir... Le Japon agacé par les pitreries de youtubeurs étrangers",
        "summary": "Pays où l’incivilité n’est pas tolérée, le Japon voit d’un mauvais œil les défis plus ou moins légaux de youtubeurs étrangers mis en ligne sur la plateforme. La riposte s’organise.",
        "link": "https://www.lefigaro.fr/international/prendre-le-train-sans-payer-mentir-le-japon-agace-par-les-pitreries-de-youtubeurs-etrangers-20231024"
    },
    {
        "title": "JO 2024 : Politiser le sport «serait très néfaste» rappelle Thomas Bach",
        "summary": "Le président du Comité international olympique (CIO) a rappelé lundi qu’il suivrait «de près» les pays qui ne respecteraient pas ce principe, dans une allusion directe à la Russie.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-politiser-le-sport-serait-tres-nefaste-rappelle-thomas-bach-20231024"
    },
    {
        "title": "Emmanuel Macron en Israël : vouloir «éviter l’escalade n’est pas utopique», mais «seule, la France ne pourra rien»",
        "summary": "ENTRETIEN - La diplomatie française en Israël et dans le monde arabe est attendue, selon Frédéric Charillon, le fondateur et ancien directeur de l'IRSEM. Le Qatar et l’Iran doivent être des canaux de dialogue avec le Hamas, soutient le professeur de Science politique.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-en-israel-vouloir-eviter-l-escalade-n-est-pas-utopique-mais-seule-la-france-ne-pourra-rien-20231024"
    },
    {
        "title": "Coupe du monde de rugby : le plaidoyer de Florian Grill pour défendre l'arbitrage",
        "summary": "Par le biais d'un message sur Facebook, le président de la Fédération française de rugby a tenu à mettre fin à la (vive) polémique entourant le quart de finale France-Afrique du Sud.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-le-plaidoyer-de-florian-grill-pour-defendre-l-arbitrage-20231024"
    },
    {
        "title": "RDC : au moins 20 morts dans une attaque attribuée aux ADF",
        "summary": "Les victimes ont été tuées, pour la plupart, par armes blanches.",
        "link": "https://www.lefigaro.fr/international/rdc-au-moins-20-morts-dans-une-attaque-attribuee-aux-adf-20231024"
    },
    {
        "title": "Intempéries dans les Alpes-Maritimes : plusieurs routes inondées et des vacanciers évacués",
        "summary": "Le département a subi un nouvel épisode de pluies et d’inondations, mardi. La vigilance orange vient d’être levée mais quelques perturbations demeurent.",
        "link": "https://www.lefigaro.fr/nice/intemperies-dans-les-alpes-maritimes-plusieurs-routes-inondees-et-des-vacanciers-evacues-20231024"
    },
    {
        "title": "«Tout se passe comme si vous aviez tourné la page» : LFI demande des «précisions» au PS sur l’avenir de la Nupes",
        "summary": "INFO LE FIGARO - Dans un courrier, le coordinateur national du mouvement Insoumis, Manuel Bompard, pose 14 questions à la direction du Parti socialiste.",
        "link": "https://www.lefigaro.fr/politique/tout-se-passe-comme-si-vous-aviez-tourne-la-page-lfi-demande-des-precisions-au-ps-sur-l-avenir-de-la-nupes-20231024"
    },
    {
        "title": "Guerre Israël-Hamas : les touristes invités à reporter leur voyage au Liban, en Jordanie et en Égypte",
        "summary": "Les voyageurs qui ont déjà commencé leur circuit au Proche-Orient doivent faire preuve d’une «vigilance renforcée», conseille le Quai d’Orsay. Certaines compagnies aériennes ont suspendu leurs vols vers les pays frontaliers d’Israël.",
        "link": "https://www.lefigaro.fr/voyages/alerte-urgence-attentat-les-francais-en-voyage-a-l-etranger-appeles-a-une-vigilance-renforcee-20231016"
    },
    {
        "title": "Le chinois Zeekr défie BMW et Porsche",
        "summary": "ACTUALITÉ - La promesse d’un marché tout-électrique aiguise les appétits. Encore inconnue chez nous, la firme Zeekr part à l’assaut du marché européen premium avec un élégant break de chasse, performant à souhait et plus abordable que les modèles allemands.",
        "link": "https://www.lefigaro.fr/automobile/le-chinois-zeekr-defie-bmw-et-porsche-20230929"
    },
    {
        "title": "Deux États, colonies, terrorisme... Quelle est la position officielle de la France sur le conflit israélo-palestinien ?",
        "summary": "FOCUS - Lors de son voyage de quelques heures en Israël, Emmanuel Macron va rappeler les fondamentaux de la position française vis-à-vis de la guerre qui oppose Israël et la Palestine.",
        "link": "https://www.lefigaro.fr/international/deux-etats-colonies-terrorisme-quelle-est-la-position-officielle-de-la-france-sur-le-conflit-israelo-palestinien-20231024"
    },
    {
        "title": "Comment les présidents français en visite en Israël ont essayé de défendre la paix",
        "summary": "Emmanuel Macron est arrivé ce mardi à Tel-Aviv, plus de deux semaines après les attaques du Hamas. Avant lui, plusieurs de ses prédécesseurs se sont rendus en Israël et en Territoires palestiniens occupés.",
        "link": "https://www.lefigaro.fr/politique/comment-les-presidents-francais-en-visite-en-israel-ont-essaye-de-defendre-la-paix-20231024"
    },
    {
        "title": "Coupe du monde de rugby : à quelle heure et sur quelle chaîne voir la finale Nouvelle-Zélande-Afrique du Sud ?",
        "summary": "Les All Blacks et les Springboks vont se disputer un quatrième titre mondial, ce samedi au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-a-quelle-heure-et-sur-quelle-chaine-voir-la-finale-nouvelle-zelande-afrique-du-sud-20231024"
    },
    {
        "title": "Armes à feu, poignards, machette... Un lourd arsenal découvert chez un tireur sportif dans l’Eure",
        "summary": "La gendarmerie a saisi un important arsenal au domicile de cet homme de 39 ans, au comportement suspect. Ce dernier a été condamné à six mois de prison.",
        "link": "https://www.lefigaro.fr/faits-divers/armes-a-feu-poignards-machette-un-lourd-arsenal-decouvert-chez-un-tireur-sportif-dans-l-eure-20231024"
    },
    {
        "title": "Jeux paralympiques 2024 : la Seine-Saint-Denis au cœur des parcours de cyclisme et du marathon",
        "summary": "Plusieurs villes du département seront au cœur des deux épreuves qui se dérouleront entre le 4 et le 8 septembre 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-2024-la-seine-saint-denis-au-coeur-des-parcours-de-cyclisme-et-du-marathon-20231024"
    },
    {
        "title": "Qu'est-ce que Temu, l'inquiétante application shopping la plus téléchargée en France ?",
        "summary": "Elle est classée numéro 1 sur l’AppStore en France : Temu, la nouvelle application virale d’ultra-fast fashion, a tout d’une grande et cartonne en France. Mais à quels prix ?",
        "link": "https://madame.lefigaro.fr/style/news/qu-est-ce-que-temu-l-inquietante-application-shopping-la-plus-telechargee-en-france-20231024"
    },
    {
        "title": "«J'ai eu l'impression de me retrouver dans Vol au-dessus d'un nid de coucou»: dans l'hôpital où sont enfermés les malades les plus dangereux de France",
        "summary": "ENTRETIEN - La journaliste Ixchel Delaporte a passé plusieurs mois au sein de l'UMD, l'unité des malades difficiles, un pavillon de l'hôpital psychiatrique de Cadillac en Gironde, où sont enfermés des pensionnaires fous et dangereux.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/j-ai-eu-l-impression-de-me-retrouver-dans-vol-au-dessus-d-un-nid-de-coucou-dans-l-hopital-ou-sont-enfermes-les-malades-les-plus-dangereux-de-france-20231024"
    },
    {
        "title": "«Coalition» contre le Hamas, appel à «une relance» du processus de paix... Ce qu’il faut retenir du discours de Macron en Israël",
        "summary": "À l’issue d'une rencontre bilatérale avec le premier ministre israélien Benjamin Nétanyahou, le chef de l’État a réaffirmé sa volonté de relancer un processus de paix avec les Palestiniens.",
        "link": "https://www.lefigaro.fr/international/coalition-contre-le-hamas-appel-a-une-relance-du-processus-de-paix-ce-qu-il-faut-retenir-du-discours-de-macron-en-israel-20231024"
    },
    {
        "title": "Loi «plein-emploi» : malgré les tensions, le PS va déposer un recours au Conseil constitutionnel avec LFI",
        "summary": "INFO LE FIGARO - En dépit de leur «moratoire» et de la suspension des travaux communs à l’Assemblée, les députés socialistes vont s’associer aux autres forces de la Nupes.",
        "link": "https://www.lefigaro.fr/politique/loi-plein-emploi-malgre-les-tensions-le-ps-va-deposer-un-recours-au-conseil-constitutionnel-avec-lfi-20231024"
    },
    {
        "title": "Un juge de la Cour nationale du droit d'asile destitué pour manque d'«impartialité»",
        "summary": "Plusieurs avocats reprochaient à Jean-Marie Argoud ses publications anti-réfugiés, antimusulmans et contre la communauté LGBT sur son compte Facebook, alors public.",
        "link": "https://www.lefigaro.fr/actualite-france/un-juge-de-la-cour-nationale-du-droit-d-asile-destitue-pour-manque-d-impartialite-20231024"
    },
    {
        "title": "Rugby : la Coupe du monde passera de 20 à 24 nations en 2027",
        "summary": "World Rugby a officialisé ce mardi l’élargissement du plateau pour la prochaine édition qui se tiendra en Australie (10 septembre-23 octobre 2027).",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/rugby-la-coupe-du-monde-passera-de-20-a-24-nations-en-2027-20231024"
    },
    {
        "title": "Gironde : deux individus arrêtés après avoir menacé de mort le député RN Grégoire de Fournas et sa famille",
        "summary": "Dans la nuit du 28 au 29 juin, une dizaine d’émeutiers avaient incendié la rue du député Grégoire de Fournas en le menaçant de mort sous ses fenêtres. Deux d’entre eux, âgés de 22 et 27 ans, ont été arrêtés et doivent être jugés en comparution immédiate, mardi.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-deux-individus-arretes-apres-avoir-menace-de-mort-le-depute-rn-gregoire-de-fournas-et-sa-famille-20231024"
    },
    {
        "title": "«Les mots ont un sens» : Jean-Luc Mélenchon critique l'idée d'une coalition contre le Hamas défendue par Macron",
        "summary": "Emmanuel Macron s’est exprimé à l'issue d'une rencontre bilatérale avec le premier ministre israélien Benyamin Netanyahou, après les attaques du Hamas contre Israël.",
        "link": "https://www.lefigaro.fr/politique/les-mots-ont-un-sens-jean-luc-melenchon-critique-l-idee-d-une-coalition-contre-le-hamas-defendue-par-macron-20231024"
    },
    {
        "title": "Guerre Israël-Hamas : ce que l’on sait des neuf Français retenus en otage ou portés disparus",
        "summary": "La libération des otages est l’«objectif principal» d’Emmanuel Macron, en visite ce mardi en Israël. Neuf ressortissants Français sont encore présumés otages du Hamas ou portés disparus, selon l’Élysée.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-ce-que-l-on-sait-des-neuf-francais-retenus-en-otage-ou-portes-disparus-20231024"
    },
    {
        "title": "Immigration : l’argumentaire des Républicains pour contrer le texte de Gérald Darmanin",
        "summary": "INFO LE FIGARO - Dans une lettre de cadrage, le parti fournit aux parlementaires les «éléments de langage» pour s’opposer au projet de loi du gouvernement. Parmi les points évoqués : la nécessité d’une réforme constitutionnelle et l’instauration de quotas annuels.",
        "link": "https://www.lefigaro.fr/politique/immigration-l-argumentaire-des-republicains-pour-contrer-le-texte-de-gerald-darmanin-20231024"
    },
    {
        "title": "Rhône : des écoliers privés de fête d'Halloween en raison de leur comportement",
        "summary": "Sept enfants inscrits au temps périscolaire de la commune de Civrieux d'Azergues, près de Lyon, ont été exclus de la fête d'Halloween organisée à la veille des vacances de Toussaint en raison de leur comportement.",
        "link": "https://www.lefigaro.fr/lyon/rhone-des-ecoliers-prives-de-fete-d-halloween-en-raison-de-leur-comportement-20231024"
    },
    {
        "title": "Tour de France : à quelle heure et sur quelle chaîne suivre la présentation du parcours de l’édition 2024 ?",
        "summary": "Les organisateurs de la Grande Boucle vont dévoiler, ce mercredi, le parcours de l’édition 2024 en direct du Palais des Congrès à Paris.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-a-quelle-heure-et-sur-quelle-chaine-suivre-la-presentation-du-parcours-de-l-edition-2024-20231024"
    },
    {
        "title": "La féminisation va bon train dans le secteur des jeux vidéos",
        "summary": "Près d'un salarié sur quatre (24%) dans les équipes de production des studios français de jeux vidéo était une femme en 2022.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-feminisation-va-bon-train-dans-le-secteur-des-jeux-videos-20231024"
    },
    {
        "title": "Immigration : Éric Ciotti propose de diviser par deux les subventions accordées aux «associations pro-migrants»",
        "summary": "INFO LE FIGARO - Le président des Républicains souhaite réduire de moitié l’enveloppe d’un milliard versée chaque année par l’État chaque aux associations agissant dans le domaine «immigration, asile et intégration».",
        "link": "https://www.lefigaro.fr/politique/immigration-eric-ciotti-propose-de-diviser-par-deux-les-subventions-accordees-aux-associations-pro-migrants-20231024"
    },
    {
        "title": "«Il existe tellement de moyens de contester une OQTF que l'expulsion est devenue trop difficile»",
        "summary": "STORY - Peu de temps après l'attentat terroriste à Arras par un étranger fiché S dont la famille aurait dû être expulsée en 2014, Gérald Darmanin a admis ne pas être légalement en mesure d'expulser plusieurs milliers d'étrangers dé...",
        "link": "https://www.lefigaro.fr/story/il-existe-tellement-de-moyens-de-contester-une-oqtf-que-lexpulsion-est-devenue-trop-difficile-16438"
    },
    {
        "title": "Nice : le conducteur d’une trottinette meurt percuté par une voiture sur la Promenade des Anglais",
        "summary": "Malgré une longue tentative de réanimation, les secours n’ont rien pu faire pour cet homme âgé d’une vingtaine d’années.",
        "link": "https://www.lefigaro.fr/nice/nice-le-conducteur-d-une-trottinette-meurt-percute-par-une-voiture-sur-la-promenade-des-anglais-20231024"
    },
    {
        "title": "Hong Kong : un élu américain interpellé avec une arme à feu risque jusqu’à 14 ans de prison",
        "summary": "Jeff Wilson, sénateur républicain de l'État de Washington, a précisé avoir été inculpé pour détention illégale d'une arme à feu non enregistrée. Il est convoqué devant la justice le 30 octobre.",
        "link": "https://www.lefigaro.fr/international/hong-kong-un-elu-americain-interpelle-avec-une-arme-a-feu-risque-jusqu-a-14-ans-de-prison-20231024"
    },
    {
        "title": "Une extension du conflit au Proche-Orient obligerait la France à «revoir» ses prévisions de croissance, affirme Bruno Le Maire",
        "summary": "Le ministre de l’Économie a salué «les efforts pour éviter une escalade» dans le conflit israélo-palestinien, notamment ceux du président français Emmanuel Macron, en déplacement en Israël mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/une-extension-du-conflit-au-proche-orient-obligerait-la-france-a-revoir-ses-previsions-de-croissance-affirme-bruno-le-maire-20231024"
    },
    {
        "title": "Cancers de la peau: le paradoxe du carcinome, moins dangereux mais plus mortel",
        "summary": "DÉCRYPTAGE - Le mélanome est connu pour être la forme de cancer de la peau la plus redoutable. Mais le carcinome, un cancer largement évitable, fait plus de morts.",
        "link": "https://www.lefigaro.fr/sciences/cancers-de-la-peau-le-paradoxe-du-carcinome-moins-dangereux-mais-plus-mortel-20231022"
    },
    {
        "title": "Véhicules concernés, entrée en vigueur, prix... Ce qu'il faut savoir sur le futur contrôle technique des deux-roues",
        "summary": "Le Figaro fait le point sur les contours de cette nouvelle obligation qui entrera en vigueur dès 2024, a indiqué Clément Beaune.",
        "link": "https://www.lefigaro.fr/conjoncture/vehicules-concernes-entree-en-vigueur-prix-ce-qu-il-faut-savoir-sur-le-futur-controle-technique-des-deux-roues-20230626"
    },
    {
        "title": "L'université de Gaza est-elle un «campus du Hamas» qui bénéficie de financements européens ?",
        "summary": "LA VÉRIFICATION - L’eurodéputé RN Jean-Paul Garraud a demandé au parquet européen l’ouverture d’une enquête sur les «versements de fonds européens dont a bénéficié» l'université de Gaza. Des sommes qui pourraient, accuse-t-il, bénéficier au Hamas.",
        "link": "https://www.lefigaro.fr/international/l-universite-de-gaza-est-elle-un-campus-du-hamas-qui-beneficie-de-financements-europeens-20231024"
    },
    {
        "title": "Biathlon : Julia Simon en garde à vue dans l’affaire de fraude à la carte bancaire",
        "summary": "La biathlète française Julia Simon aurait été placée en garde à vue mardi dans l’affaire de fraude à la carte bancaire dont l’accuse la championne olympique Justine Braisaz-Bouchet.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/biathlon-julia-simon-en-garde-a-vue-dans-l-affaire-de-fraude-a-la-carte-bancaire-20231024"
    },
    {
        "title": "Pologne: un évêque contraint à la démission après un scandale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pologne-un-eveque-contraint-a-la-demission-apres-un-scandale-20231024"
    },
    {
        "title": "Nouvelle-Aquitaine : un élu socialiste qualifie Jean-Luc Mélenchon d’«ordure» après ses propos sur Yaël Braun-Pivet",
        "summary": "Dans un tweet, le leader de La France Insoumise a accusé la présidente de l’Assemblée nationale de «camper» à Tel Aviv «pour encourager le massacre» des Palestiniens. Une déclaration qui lui a valu une immense volée de bois vert.",
        "link": "https://www.lefigaro.fr/bordeaux/nouvelle-aquitaine-un-elu-socialiste-qualifie-jean-luc-melenchon-d-ordure-apres-ses-propos-sur-yael-braun-pivet-20231024"
    },
    {
        "title": "La visite d'Emmanuel Macron en Israël est-elle un succès ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-visite-d-emmanuel-macron-en-israel-est-elle-un-succes-20231024"
    },
    {
        "title": "Conflit Hamas-Israël : que prévoit le droit international humanitaire ?",
        "summary": "DÉCRYPTAGE - L’armée israélienne a établi un blocus de la bande de Gaza et bombarde les positions du Hamas dans un environnement urbain très dense. Le secrétaire général de l’ONU a dénoncé ce mardi des «claires violations du droit international humanitaire».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-que-prevoit-le-droit-international-humanitaire-20231019"
    },
    {
        "title": "Franchises médicales, Agirc-Arrco: l’exécutif joue l’apaisement, mais ne lâche rien",
        "summary": "Sur ces deux sujets inflammables, le gouvernement affirme vouloir privilégier le dialogue social. Le ministre des Comptes publics, Thomas Cazenave, a précisé qu’il n’y aurait pas de ponction «à ce stade».",
        "link": "https://www.lefigaro.fr/conjoncture/franchises-medicales-agirc-arrco-l-executif-joue-l-apaisement-mais-ne-lache-rien-20231024"
    },
    {
        "title": "Méthaniseur XXL au sud de Nantes : des élus locaux réaffirment leur opposition à un «projet inadapté»",
        "summary": "Le président du conseil départemental de Loire-Atlantique, Michel Ménard, vient d’adresser un courrier au préfet - cosigné par dix maires - pour lui redire son opposition à un projet qui serait «d’une taille inédite» en France.",
        "link": "https://www.lefigaro.fr/nantes/methaniseur-xxl-au-sud-de-nantes-des-elus-locaux-reaffirment-leur-opposition-a-un-projet-inadapte-20231024"
    },
    {
        "title": "Maria Stepanova, lauréate du prix international de littérature Berman",
        "summary": "Âgée de 51 ans, vivant en exil entre Berlin et Paris, la romancière et poète russe est la troisième lauréate du prix, créé en 2021 par un couple de mécènes suédois, Thomas et Catharina Berman.",
        "link": "https://www.lefigaro.fr/livres/maria-stepanova-laureate-du-prix-international-de-litterature-berman-20231024"
    },
    {
        "title": "Autoroute A69 : un homme de 19 ans jugé en comparution immédiate pour violences contre des gendarmes",
        "summary": "Le suspect manifestait dimanche avec plusieurs milliers d’autres personnes pour établir une ZAD contre la construction de l’autoroute reliant Toulouse et Castres. Huit autres personnes ont été appréhendées par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/faits-divers/autoroute-a69-un-homme-de-19-ans-juge-en-comparution-immediate-pour-violences-contre-des-gendarmes-20231024"
    },
    {
        "title": "Vaccination, téléconsultation, préservatif… Ce que va changer le projet de loi de financement de la Sécurité sociale",
        "summary": "Discuté dès aujourd’hui à l’Assemblée nationale, le projet de loi pourrait être adopté sans débat par le gouvernement via un nouveau recours au 49.3.",
        "link": "https://www.lefigaro.fr/conjoncture/vaccination-teleconsultation-preservatif-ce-que-va-changer-le-projet-de-loi-de-financement-de-la-securite-sociale-20231024"
    },
    {
        "title": "Stellantis s'associe à Orano pour recycler des batteries de véhicules électriques usagées",
        "summary": "La technologie d'Orano permettra à la fois «la récupération de tous les composants des batteries lithium-ion» et «la fabrication de nouveaux matériaux pour les cathodes».",
        "link": "https://www.lefigaro.fr/societes/stellantis-s-associe-a-orano-pour-recycler-des-batteries-de-vehicules-electriques-usagees-20231024"
    },
    {
        "title": "Loi immigration : que contient l’article 3 qui cristallise les tensions entre l’exécutif et la droite ?",
        "summary": "Alors que le texte de l’exécutif doit arriver au Sénat en novembre, les tractations entre Élisabeth Borne et les Républicains battent toujours leur plein. Si aucun accord n’a été conclu entre les deux parties, le gouvernement se montre évasif sur l’issue du titre de séjour des métiers en tensions.",
        "link": "https://www.lefigaro.fr/conjoncture/loi-immigration-que-contient-l-article-3-qui-cristallise-les-tensions-entre-l-executif-et-la-droite-20231024"
    },
    {
        "title": "Le Conseil d’État donne partiellement raison à deux associations qui dénoncent la non-conformité des ralentisseurs",
        "summary": "INFO LE FIGARO - La plus haute juridiction administrative a décidé de renvoyer l’affaire devant la cour administrative d’appel de Marseille pour une «clarification dans la définition des ralentisseurs».",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-d-etat-donne-partiellement-raison-a-deux-associations-qui-denoncent-la-non-conformite-des-ralentisseurs-20231024"
    },
    {
        "title": "Visite en Israël : pourquoi la proposition de Macron d’utiliser la coalition anti-Daech contre le Hamas a peu de chance d’aboutir",
        "summary": "DÉCRYPTAGE - Le président français a proposé, lors de sa visite officielle en Israël, de mobiliser une coalition internationale contre le Hamas, à l’instar de celle déployée contre Daech en Irak et en Syrie.",
        "link": "https://www.lefigaro.fr/international/visite-en-israel-pourquoi-la-proposition-de-macron-d-utiliser-la-coalition-anti-daech-contre-le-hamas-a-peu-de-chance-d-aboutir-20231024"
    },
    {
        "title": "«J’ai traversé l’enfer» : une ex-otage israélienne du Hamas raconte sa captivité",
        "summary": "Yocheved Lifshitz, 85 ans, a été libérée lundi soir par le Hamas. Elle assure qu’après «l’enfer» traversé lors de son enlèvement, elle a été «bien traitée» pendant sa captivité.",
        "link": "https://www.lefigaro.fr/international/j-ai-traverse-l-enfer-une-ex-otage-israelienne-du-hamas-raconte-sa-captivite-20231024"
    },
    {
        "title": "La libération de deux femmes entretient l’espoir des proches des otages du Hamas",
        "summary": "RÉCIT - Yocheved Lifshitz et Nurit Cooper sont les premières israéliennes relâchées par le mouvement islamiste.",
        "link": "https://www.lefigaro.fr/international/la-liberation-de-deux-femmes-entretient-l-espoir-des-proches-des-otages-du-hamas-20231024"
    }
]