[
    {
        "title": "Législatives : LR investit tous ses députés sortants, à l'exception d'Éric Ciotti et une de ses proches",
        "summary": "«Il y aura un candidat LR contre Éric Ciotti dans sa circonscription», a annoncé Olivier Marleix, le chef des députés LR, qui s'exprimait à la sortie d'une commission nationale d'investiture des Républicains.",
        "link": "https://www.lefigaro.fr/politique/legislatives-lr-investit-tous-ses-deputes-sortants-a-l-exception-d-eric-ciotti-et-une-de-ses-proches-20240612"
    },
    {
        "title": "Éric Ciotti exclu de LR : bataille pour le contrôle des réseaux sociaux des Républicains",
        "summary": "Éric Ciotti conteste son exclusion des Républicains. Ce mercredi soir, l’élu des Alpes-Maritimes et le reste de sa famille politique se sont livrés un affrontement surréaliste sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/eric-ciotti-exclu-de-lr-bataille-pour-le-controle-des-reseaux-sociaux-des-republicains-20240612"
    },
    {
        "title": "«Écœurement» ou «soutien total» : que pensent les électeurs LR d’un rapprochement avec le RN ?",
        "summary": "TÉMOIGNAGES - L’«alliance» entre Les Républicains et le Rassemblement national, proposée mardi par Éric Ciotti, divise particulièrement les militants et sympathisants du parti de droite traditionnelle.",
        "link": "https://www.lefigaro.fr/politique/ecoeurement-ou-soutien-total-que-pensent-les-electeurs-lr-d-un-rapprochement-avec-le-rn-20240612"
    },
    {
        "title": "Législatives: d'après la projection des européennes, les macronistes et LR menacés de disparition",
        "summary": "EXCLUSIF - Sur la base des résultats du 9 juin, 536 duels sur 577 pourraient opposer le parti nationaliste au «Front populaire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-d-apres-la-projection-des-europeennes-les-macronistes-et-lr-menaces-de-disparition-20240612"
    },
    {
        "title": "Rassemblements anti-RN: comment l’ultragauche rêve d’allumer la mèche dans la rue",
        "summary": "ANALYSE - Des activistes tentent de recruter dans la jeunesse et passent déjà à l’action pour embraser les esprits. Quelque 36 «foyers» ont été répertoriés mardi dans le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/rassemblements-anti-rn-comment-l-ultragauche-reve-d-allumer-la-meche-dans-la-rue-20240612"
    },
    {
        "title": "«Le Front populaire contre Hitler» : des milliers de manifestants anti-RN de nouveau dans la rue",
        "summary": "«RN=SouFrance», «À bas le R-Haine» ou «La France Pétain plomb», pouvait-on lire sur des pancartes à Lyon, Lille ou Toulouse.",
        "link": "https://www.lefigaro.fr/actualite-france/le-front-populaire-contre-hitler-des-milliers-de-manifestants-anti-rn-de-nouveau-dans-la-rue-20240612"
    },
    {
        "title": "EN DIRECT - Législatives : LR et Reconquête explosent sur la question avec le RN",
        "summary": "Le bureau politique des Républicains a exclu Éric Ciotti, partisan d'une alliance avec le Rassemblement national. Une procédure contestée par le député qui refuse de quitter la présidence du parti. Marion Maréchal a pour sa part annoncé son soutien au RN, en son nom et contre la stratégie d'Éric Zemmour, qui l'a exclue dans la soirée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-anticipees-emmanuel-macron-devoile-son-plan-de-bataille-20240612"
    },
    {
        "title": "«C’est le record du monde de la trahison» : «écœuré et blessé», Zemmour exclut Marion Maréchal de Reconquête",
        "summary": "Invité de BFMTV mercredi soir, le président de Reconquête a également écarté Guillaume Peltier et Nicolas Bay, tous deux élus dimanche au Parlement européen.",
        "link": "https://www.lefigaro.fr/elections/legislatives/c-est-le-record-du-monde-de-la-trahison-ecoeure-et-blesse-zemmour-exclut-marion-marechal-de-reconquete-20240612"
    },
    {
        "title": "Législatives : contre Éric Zemmour, Marion Maréchal appelle à soutenir les candidats de l’accord entre Ciotti et le RN",
        "summary": "Fustigeant la « triple faute » d’Éric Zemmour qui entend présenter des candidats contre le RN, l’eurodéputée juge que le président de Reconquête fait « prendre le risque de faire gagner des députés macronistes et d’extrême gauche ».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-contre-eric-zemmour-marion-marechal-appelle-a-soutenir-les-candidats-de-l-alliance-entre-ciotti-et-le-rn-20240612"
    },
    {
        "title": "Législatives 2024 : Éric Ciotti exclu des Républicains «à l'unanimité» par le bureau politique du parti",
        "summary": "La gouvernance du mouvement gaulliste est désormais assurée par la députée Annie Genevard et François-Xavier Bellamy. Une exclusion contestée immédiatement par Éric Ciotti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-eric-ciotti-exclu-des-republicains-a-l-unanimite-par-le-bureau-politique-du-parti-20240612"
    },
    {
        "title": "Le premier ministre chinois Li Qiang arrive en Nouvelle-Zélande, avant l'Australie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-premier-ministre-chinois-li-qiang-arrive-en-nouvelle-zelande-avant-l-australie-20240613"
    },
    {
        "title": "La directrice de France Inter compte «se battre» contre une possible privatisation voulue par le RN",
        "summary": "Adèle Van Reeth était interrogée dans l'émission Quotidien, sur TMC, sur ce point du programme du RN pour les élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/medias/la-directrice-de-france-inter-compte-se-battre-contre-une-possible-privatisation-voulue-par-le-rn-20240612"
    },
    {
        "title": "Le Français Louis Arnaud, détenu en Iran depuis 2022, a été libéré",
        "summary": "Il avait été condamné en novembre 2023 à cinq ans de prison pour propagande et atteinte à la sécurité de l'État, une peine jugée «inacceptable» par le Quai d’Orsay.",
        "link": "https://www.lefigaro.fr/international/le-francais-louis-arnaud-detenu-en-iran-depuis-2022-a-ete-libere-20240612"
    },
    {
        "title": "Le pape utilise une nouvelle fois un mot insultant envers les homosexuels",
        "summary": "Fin mai, François avait déjà présenté ses excuses pour avoir employé une insulte signifiant «pédé» en romain, lors d'une rencontre à huis clos avec des évêques italiens.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-utilise-une-nouvelle-fois-un-mot-insultant-envers-les-homosexuels-20240612"
    },
    {
        "title": "«Mon avenir s’écrira différemment. Il faut savoir aller de l’avant… »: Bruno Le Maire, les vertiges de l’après",
        "summary": "DÉCRYPTAGE - Détenteur d’aucun mandat, pas candidat aux législatives anticipées, le ministre de l’Économie s’attend à devoir quitter Bercy après sept ans de bail. Un saut dans l’inconnu.",
        "link": "https://www.lefigaro.fr/elections/legislatives/mon-avenir-s-ecrira-differemment-il-faut-savoir-aller-de-l-avant-bruno-le-maire-les-vertiges-de-l-apres-20240612"
    },
    {
        "title": "Après le concert de Taylor Swift, le chantier express pour construire une piscine olympique dans Paris La Defense Arena",
        "summary": "DÉCRYPTAGE - Après le dernier concert de Taylor Swift à Paris La Défense Arena, les ouvriers ont commencé à y construire le bassin qui accueillera les épreuves de natation.",
        "link": "https://www.lefigaro.fr/societes/jo-paris-2024-le-chantier-pharaonique-express-de-la-piscine-olympique-a-la-defense-20240612"
    },
    {
        "title": "Législatives : Emmanuel Macron agite le spectre de la ruine des épargnants",
        "summary": "Lors de sa conférence de presse, le chef de l’État a ciblé les failles programmatiques et les incohérences des oppositions, alertant sur leurs répercussions concrètes dans la vie des Français.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-emmanuel-macron-agite-le-spectre-de-la-ruine-des-epargnants-20240612"
    },
    {
        "title": "Législatives : malgré les doutes de ses troupes, Emmanuel Macron en campagne pour un «réveil»",
        "summary": "RÉCIT - Le président a diabolisé les « alliances contre-nature aux deux extrêmes ».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-malgre-les-doutes-de-ses-troupes-emmanuel-macron-en-campagne-pour-un-reveil-20240612"
    },
    {
        "title": "Élections législatives 2024 : ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron",
        "summary": "Après le coup d’éclat de la dissolution de l’Assemblée nationale, annoncée dimanche soir, le chef de l’État a renvoyé dos à dos des «alliances indécentes» entre le RN et LR, comme entre la gauche et les Insoumis.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-ce-qu-il-faut-retenir-de-la-conference-de-presse-d-emmanuel-macron-20240612"
    },
    {
        "title": "Guillaume Tabard: «Emmanuel Macron promet un sursaut dans le vide»",
        "summary": "CONTRE-POINT - Le nouveau projet macronien n'est qu'une assurance-vie au rabais pour sortants menacés par une défaite provoquée par le courtier d'assurance lui-même.",
        "link": "https://www.lefigaro.fr/elections/legislatives/guillaume-tabard-emmanuel-macron-promet-un-sursaut-dans-le-vide-20240612"
    },
    {
        "title": "Législatives : avez-vous été convaincu par la conférence de presse d'Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-avez-vous-ete-convaincu-par-la-conference-de-presse-d-emmanuel-macron-20240612"
    },
    {
        "title": "Elon Musk poursuivi par des ingénieurs de SpaceX pour licenciement abusif",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/elon-musk-poursuivi-par-des-ingenieurs-de-spacex-pour-licenciement-abusif-20240613"
    },
    {
        "title": "Argentine: Milei obtient un feu vert crucial au Sénat sur ses réformes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/argentine-milei-obtient-un-feu-vert-crucial-au-senat-sur-ses-reformes-20240613"
    },
    {
        "title": "120 millions de déplacés de force dans le monde, un record",
        "summary": "Il y a aussi presque trois fois plus de personnes déplacées de force aujourd'hui qu'en 2012. L’Onu voit dans ce nombre un «terrible réquisitoire sur l'état du monde».",
        "link": "https://www.lefigaro.fr/international/120-millions-de-deplaces-de-force-dans-le-monde-un-record-20240613"
    },
    {
        "title": "Affaire des airbags défectueux : en pleine polémique, le patron de Citroën s’explique au Figaro",
        "summary": "ENTRETIEN EXCLUSIF - Thierry Koskas défend les mesures prises par la filiale de Stellantis, après le décès de plusieurs conducteurs en métropole et en Outre-Mer.",
        "link": "https://www.lefigaro.fr/societes/airbags-defectueux-les-explications-du-patron-de-citroen-20240613"
    },
    {
        "title": "Transports en Île-de-France : après huit ans de travaux, le prolongement de la ligne 11 inauguré ce jeudi",
        "summary": "Cette extension, longue de 5,8 kilomètres, dessert six nouvelles stations et traverse cinq communes.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-le-prolongement-de-la-ligne-11-attendu-pour-debut-juin-20240411"
    },
    {
        "title": "Le Français Worldline face à ses actionnaires dans un climat tendu",
        "summary": "Pannes, dégringolade en Bourse, sortie du CAC 40, comptes dans le rouge, plan de départs... rien n'aura été épargné au prestataire français du paiement Worldline ces neuf derniers mois.",
        "link": "https://www.lefigaro.fr/societes/le-francais-worldline-face-a-ses-actionnaires-dans-un-climat-tendu-20240613"
    },
    {
        "title": "Avec les habitants de Saorge, le dernier bastion de l’ultragauche dans les Alpes-Maritimes",
        "summary": "REPORTAGE - Seules trois communes maralpines sur 163 n’ont pas mis Jordan Bardella en tête lors du scrutin de dimanche. Mais Saorge, dans la vallée de la Roya, est la seule à avoir voté majoritairement pour la liste LFI conduite par Manon Aubry. Les riverains disent avoir suivi la «tradition».",
        "link": "https://www.lefigaro.fr/nice/avec-les-habitants-de-saorge-le-dernier-bastion-de-l-ultragauche-dans-les-alpes-maritimes-20240613"
    },
    {
        "title": "Paris Basketball-Monaco : les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "Découvrez ce qui a plu et déplu à notre envoyé spécial lors du sacre de Monaco sur le parquet du Paris Basketball au terme du match 4 des finales de Betclic Elite à l'Adidas Arena (76-115).",
        "link": "https://www.lefigaro.fr/sports/basket/paris-basketball-monaco-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20240613"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : Eric Ciotti se rend au siège des Républicains malgré son exclusion",
        "summary": "Le patron déchu des Républicains a indiqué ce jeudi qu’il serait dans son bureau des LR «dans quelques instants» et promis que la droite arriverait au pouvoir au terme de ces législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-eric-ciotti-exclu-de-lr-marion-marechal-remerciee-par-reconquete-20240613"
    },
    {
        "title": "Athlétisme: Duplantis décroche son 3e titre européen à la perche",
        "summary": "Le recordman du monde suédois a remporté ce mercredi le concours du saut à la perche à Rome.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athletisme-duplantis-decroche-son-3e-titre-europeen-a-la-perche-20240613"
    },
    {
        "title": "Mer rouge : une attaque houthie endommage un navire commercial",
        "summary": "La frappe a touché le M/V Tutor, un navire battant pavillon libérien, de propriété grecque, provoquant de graves inondations et des dommages à la salle des machines.",
        "link": "https://www.lefigaro.fr/international/mer-rouge-une-attaque-houthie-endommage-un-navire-commercial-20240613"
    },
    {
        "title": "Le maire écologiste de Bordeaux sceptique sur le projet d’un métro à 3 milliards d’euros dans l’agglomération",
        "summary": "La métropole est en train d’étudier la possibilité technique et financière de réaliser un métro à Bordeaux d’ici 2040, mais Pierre Hurmic s’interroge déjà sur les «investissements hors de portée» que nécessiterait ce chantier pharaonique.",
        "link": "https://www.lefigaro.fr/bordeaux/le-maire-ecologiste-de-bordeaux-sceptique-sur-le-projet-d-un-metro-a-3-milliards-d-euros-dans-l-agglomeration-20240613"
    },
    {
        "title": "La hausse des cancers chez les jeunes Britanniques est préoccupante",
        "summary": "DÉCRYPTAGE - Dans un pays ému par le cancer de Kate Middleton à seulement 42 ans, les experts s’interrogent sur l’impact délétère des nouveaux modes de vie.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/la-hausse-des-cancers-chez-les-jeunes-britanniques-est-preoccupante-20240613"
    }
]