[
    {
        "title": "En plein cœur de Paris, Mehdi Ghezzar encourage des influenceurs à mener une «guerre» d’influence sur les réseaux pour l’Algérie",
        "summary": "Mehdi Ghezzar, présenté comme le directeur de campagne du président Tebboune sur le sol français, galvanise régulièrement le sentiment nationaliste chez les influenceurs partisans du régime d’Alger.",
        "link": "https://www.lefigaro.fr/actualite-france/en-plein-coeur-de-paris-l-entrepreneur-mehdi-ghezzar-encourage-des-influenceurs-a-mener-une-guerre-d-influence-sur-les-reseaux-pour-l-algerie-20250110"
    },
    {
        "title": "Appels à la violence, stupéfiants, prison... Le versant délinquant de «Doualemn», l’influenceur algérien renvoyé en France",
        "summary": "PORTRAIT - L’homme aux 138.000 abonnés sur Tik-Tok, qui aurait publié une vidéo «&#160;d’appel au meurtre, d’apologie de la torture et de propos antisémites&#160;» à l’encontre de tout opposant au régime d’Alger, est un multirécidiviste condamné à plus de 11&#160;ans d’emprisonnement au total.",
        "link": "https://www.lefigaro.fr/actualite-france/appels-a-la-violence-stupefiants-prison-le-versant-delinquant-de-doualemn-l-influenceur-algerien-renvoye-en-france-20250110"
    },
    {
        "title": "Xavier Driencourt : «Les diplomates français ne sont pas libres de leurs mouvements en Algérie, faisons la même chose»",
        "summary": "L’ancien ambassadeur de France à Alger dénonce l’absence de réciprocité d’une mesure méconnue qui impose aux diplomates français de demander une autorisation aux autorités algériennes avant chaque déplacement.",
        "link": "https://www.lefigaro.fr/xavier-driencourt-les-diplomates-francais-ne-sont-pas-libres-de-leurs-mouvements-en-algerie-faisons-la-meme-chose-20250110"
    },
    {
        "title": "Influenceur Doualemn : à Alger, on dénonce «une énième polémique» et un «chantage des Français»",
        "summary": "Le refus par Alger d’accueillir l’influenceur Doualemn expulsé par la France aggrave la crise entre les deux pays, alors que l’Algérie est à vif depuis qu’Emmanuel Macron a déclaré qu’elle s’est «déshonorée» dans l’affaire Boualem Sansal.",
        "link": "https://www.lefigaro.fr/international/influenceur-doualemn-a-alger-on-denonce-une-enieme-polemique-et-un-chantage-des-francais-20250110"
    },
    {
        "title": "La France devra «riposter» si l’Algérie «continue l’escalade», assure Jean-Noël Barrot",
        "summary": "Au lendemain du renvoi en France d’un influenceur algérien, le ministre des affaires étrangères s’est dit «stupéfait» que les autorités algériennes aient «refusé de reprendre un de leurs ressortissants».",
        "link": "https://www.lefigaro.fr/international/la-france-devra-riposter-si-l-algerie-continue-l-escalade-assure-jean-noel-barrot-20250110"
    },
    {
        "title": "Influenceur expulsé: défié par l’Algérie, Bruno Retailleau en appelle à Emmanuel Macron",
        "summary": "REPORTAGE - En déplacement à Nantes vendredi, le ministre de l’Intérieur a accusé Alger de vouloir «humilier» Paris. Il appelle la France à «examiner tous les moyens de rétorsion qui sont à notre disposition» pour riposter.",
        "link": "https://www.lefigaro.fr/politique/influenceur-expulse-defie-par-l-algerie-bruno-retailleau-en-appelle-a-emmanuel-macron-20250110"
    },
    {
        "title": "Influenceur expulsé: les ressorts juridiques d’une fracture diplomatique entre Paris et Alger",
        "summary": "DÉCRYPTAGE - Actuellement détenu dans un centre de rétention administratif, Doualemn, tiktokeur algérien, s’est vu refuser l’accès au sol algérien ce jeudi. Dans l’attente de son procès le 24 février, il est apatride.",
        "link": "https://www.lefigaro.fr/actualite-france/expulsion-controle-judiciaire-proces-les-ressorts-juridiques-d-une-fracture-diplomatique-20250110"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Paris-Alger, le temps de la rupture»",
        "summary": "Si « l’Algérie cherche à humilier la France », comme le souligne Bruno Retailleau, la France a les moyens de répliquer. La faiblesse n’a jamais été une diplomatie.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-paris-alger-le-temps-de-la-rupture-20250110"
    },
    {
        "title": "Incendies à Los Angeles : les images satellitaires saisissantes de la catastrophe",
        "summary": "INFOGRAPHIE - Plus de 14 000 hectares ont brûlé dans ce que le président Biden a qualifié de « feux les plus dévastateurs de l’histoire de la Californie ».",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-les-images-satellitaires-saisissantes-de-la-catastrophe-20250110"
    },
    {
        "title": "Incendies de Los Angeles: des alertes erronées à l'évacuation sèment la «panique»",
        "summary": "Plusieurs alertes à l’évacuation envoyées par erreur sur les téléphones des habitants ont semé «panique» et «confusion» jeudi et vendredi à Los Angeles, ravagée par de violents incendies, selon les autorités locales.",
        "link": "https://www.lefigaro.fr/flash-actu/incendies-de-los-angeles-des-alertes-erronees-a-l-evacuation-sement-la-panique-20250110"
    },
    {
        "title": "Incendies de Los Angeles : un homme est mort avec un tuyau d’arrosage à la main, selon sa famille",
        "summary": "Parmi les dix premières victimes décomptées par les autorités américaines, Victor Shaw, 66 ans, a tenté de se battre contre les flammes.",
        "link": "https://www.lefigaro.fr/flash-actu/incendies-de-los-angeles-un-homme-est-mort-avec-un-tuyau-d-arrosage-a-la-main-selon-sa-famille-20250110"
    },
    {
        "title": "180.000 évacuations, 150 milliards de dollars... Les chiffres traduisent l’ampleur des incendies de Los Angeles",
        "summary": "Le feu continue de ravager Los Angeles, «ça ressemble à l’apocalypse» déclare une habitante ayant perdue sa maison. L’État de Californie recense 10 personnes qui ont perdu la vie.",
        "link": "https://www.lefigaro.fr/international/los-angeles-les-incendies-toujours-indomptes-au-moins-dix-morts-sont-a-deplorer-20250110"
    },
    {
        "title": "Etats-Unis : Joe Biden fera son discours d'adieu à la nation mercredi depuis le Bureau ovale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-joe-biden-fera-son-discours-d-adieu-a-la-nation-mercredi-depuis-le-bureau-ovale-20250110"
    },
    {
        "title": "Glasgow-Racing 92 : Tuipulotu se balade dans la défense en mode gruyère des Franciliens... Les tops et les flops",
        "summary": "Les trois-quarts écossais se baladent, Sordoni et Habosi dans l’avancée, Le Bail pas dans le coup et la défense fantôme du Racing en première période... Découvrez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/glasgow-racing-92-tuipulotu-se-balade-dans-la-defense-en-mode-gruyere-des-franciliens-les-tops-et-les-flops-20250110"
    },
    {
        "title": "Ligue 1 : en supériorité numérique, Lille bute sur Auxerre et rate l’occasion de grimper sur le podium",
        "summary": "Malgré une fin de match en supériorité numérique, les Nordistes ont dû se contenter du match nul chez les Auxerrois (0-0) et restent à pied du podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-tenu-en-echec-a-auxerre-lille-rate-l-occasion-de-grimper-sur-le-podium-20250110"
    },
    {
        "title": "IFI, PFU, CEHR... Comment les Français les plus riches sont-ils taxés ?",
        "summary": "DÉCRYPTAGE - Le gouvernement Bayrou songerait à une taxation du patrimoine des plus aisés, qui pourrait s’ajouter aux mécanismes existants.",
        "link": "https://www.lefigaro.fr/conjoncture/ifi-pfu-cehr-comment-les-francais-les-plus-riches-sont-ils-taxes-20250110"
    },
    {
        "title": "Les zoos doivent tuer leurs animaux adultes plutôt que les laisser vieillir, estiment des chercheurs",
        "summary": "«La solution pour les zoos est d’adopter celle de la nature pour gérer la population : la mort», par «un abattage planifié et respectueux», préconisent-ils dans un article de la revue PNAS.",
        "link": "https://www.lefigaro.fr/sciences/les-zoos-doivent-tuer-leurs-animaux-adultes-plutot-que-les-laisser-vieillir-estiment-des-chercheurs-20250110"
    },
    {
        "title": "Covid-19 : «Il faut se préparer à une autre pandémie, y compris à des scénarios impossibles»",
        "summary": "ENTRETIEN - Cinq ans après le début de la pandémie de Covid-19 en Chine, le Pr&#160;Yazdanpanah explique les mesures prises pour améliorer la préparation de notre pays face aux risques de flambée épidémique.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-il-faut-se-preparer-a-une-autre-pandemie-y-compris-a-des-scenarios-impossibles-20250110"
    },
    {
        "title": "Covid-19: «Cinq ans après, tout est pareil… en pire»",
        "summary": "DÉCRYPTAGE - Grâce à un vaccin mis au point en un temps record, la pandémie a été rapidement maîtrisée. Mais, depuis, le monde a rarement été aussi éclaté, divisé.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-cinq-ans-apres-tout-est-pareil-en-pire-20250110"
    },
    {
        "title": "Quand chaque lit comptait : plongée à l’hôpital au temps du Covid",
        "summary": "REPORTAGE - Pousser les murs, jongler avec les obstacles et, avant tout, assurer aux malades la meilleure des prises en charge&#160;: pendant la pandémie, l’hôpital tout donné pour faire face. «&#160;Le Figaro&#160;» a passé une semaine en pleine tempête lors de la deuxième vague, et vous propose d’y retourner.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/quand-chaque-lit-comptait-plongee-a-l-hopital-au-temps-du-covid-20250110"
    },
    {
        "title": "Gabriel Attal: «Face aux provocations incessantes, il faut dénoncer l’accord franco-algérien de 1968»",
        "summary": "EXCLUSIF - Après l’arrestation de Boualem Sansal et le renvoi de l’un des influenceurs algériens expulsés quelques heures plus tôt de l’Hexagone, la France doit poser des limites et assumer le rapport de force, insiste l’ancien premier ministre dans une tribune au Figaro.",
        "link": "https://www.lefigaro.fr/vox/politique/gabriel-attal-face-aux-provocations-incessantes-il-faut-denoncer-l-accord-franco-algerien-de-1968-20250110"
    },
    {
        "title": "Corse: un quinquagénaire, connu des autorités judiciaires, assassiné à Oletta",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/corse-un-quinquagenaire-connu-des-autorites-judiciaires-assassine-a-oletta-20250111"
    },
    {
        "title": "Incendies à Los Angeles: le vent faiblit, mais les critiques font rage",
        "summary": "Alors que les feux continuent de brûler dans la deuxième plus grande ville des États-Unis, élus et responsables se renvoient la balle.",
        "link": "https://www.lefigaro.fr/flash-eco/incendies-a-los-angeles-le-vent-faiblit-mais-les-critiques-font-rage-20250111"
    },
    {
        "title": "Covid-19 : comment un virus a paralysé le monde entier",
        "summary": "DÉCRYPTAGE - Il y a cinq ans, le 11&#160;janvier 2020, un premier malade succombe d’une étrange pneumopathie apparue dans la ville de Wuhan. Personne ne se doute alors que nous assistons au début d’une pandémie qui va paralyser la planète pendant plus de trois ans.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-comment-un-virus-a-paralyse-le-monde-entier-20250111"
    },
    {
        "title": "Cyclone Dikeledi : Mayotte placé en alerte orange",
        "summary": "Les conditions pourraient se dégrader dès samedi soir.",
        "link": "https://www.lefigaro.fr/flash-actu/cyclone-dikeledi-mayotte-place-en-alerte-orange-20250111"
    },
    {
        "title": "À Nice, les vœux pessimistes du préfet Hugues Moutouh sur l’état de «délitement» de la société",
        "summary": "Devant les forces de sécurité intérieure, le préfet des Alpes-Maritimes a évoqué les nouveaux défis difficiles à venir en 2025 en matière de lutte contre la délinquance, de trafic de stupéfiants et d’immigration.",
        "link": "https://www.lefigaro.fr/nice/a-nice-les-voeux-pessimistes-du-prefet-hugues-moutouh-sur-l-etat-de-delitement-de-la-societe-20250111"
    },
    {
        "title": "«La France debout» : le 11 janvier 2015, une marche républicaine historique contre le terrorisme",
        "summary": "EN IMAGES - Il y a dix ans, près de 4 millions de personnes en France défilaient pour la liberté d’expression et contre le terrorisme après les attentats de Charlie Hebdo, Montrouge et l’Hyper Cacher.",
        "link": "https://www.lefigaro.fr/histoire/archives/la-france-debout-le-11-janvier-2015-une-marche-republicaine-historique-contre-le-terrorisme-20250111"
    },
    {
        "title": "De retour au Pakistan, Malala Yousafzai se dit «émue et heureuse»",
        "summary": "Malala Yousafzai, lauréate du prix Nobel de la paix, attaquée en 2012 par des talibans pakistanais dans un bus scolaire dans la vallée isolée de Swat, est en visite dans son pays pour participer à un sommet sur l’éducation des filles.",
        "link": "https://www.lefigaro.fr/flash-actu/de-retour-au-pakistan-malala-yousafzai-se-dit-emue-et-heureuse-20250111"
    },
    {
        "title": "«Nous avions les moyens et pourtant…» : des urgences à l’Ehpad, les derniers mois d’une femme âgée racontés par sa fille",
        "summary": "TÉMOIGNAGE -&#160;En un an, la mère d’Hélène est passée de l’indépendance à une grande vulnérabilité. Après son décès, sa fille livre aujourd’hui un témoignage douloureux sur les carences de prise en charge des personnes âgées.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/nous-avions-les-moyens-et-pourtant-des-urgences-a-l-ehpad-les-derniers-mois-d-une-femme-agee-racontes-par-sa-fille-20250111"
    },
    {
        "title": "Yaël Braun-Pivet révèle son combat contre le cancer du sein : «Ce fut un coup de tonnerre»",
        "summary": "La présidente de l’Assemblée nationale annonce avoir été diagnostiquée d’un cancer du sein il y a trois ans. Elle appelle les femmes à se faire dépister.",
        "link": "https://madame.lefigaro.fr/societe/actu/yael-braun-pivet-revele-son-combat-contre-le-cancer-du-sein-ce-fut-un-coup-de-tonnerre-20250110"
    },
    {
        "title": "Gastro-entérites, stress post-traumatique... À Mayotte, les lourdes conséquences sanitaires du cyclone Chido",
        "summary": "Deux semaines après son passage, le cyclone Chido continue d’impacter la santé des Mahorais, avec des risques épidémiques importants liés notamment aux difficultés d’accès à l’eau, alerte Santé publique France.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/gastro-enterites-stress-post-traumatique-a-mayotte-les-lourdes-consequences-sanitaires-du-cyclone-chido-20250110"
    },
    {
        "title": "Près de Saint-Nazaire, les Forges de Trignac vont être partiellement démolies",
        "summary": "Vestige des débuts industriels du bassin nazairien au XIXe siècle, l’ancien site sidérurgique se trouve dans un état de dégradation préoccupant. L’une des deux trémies subsistantes sera déconstruite à partir de l’été.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-saint-nazaire-les-forges-de-trignac-vont-etre-partiellement-demolies-20250111"
    },
    {
        "title": "En Irak, le site mésopotamien de Nimrod au défi de la reconstruction après le passage des jihadistes",
        "summary": "Ce joyau de l’empire assyrien, abritant les vestiges du palais du roi Assurnasirpal II, a été la cible de l’État Islamique en 2015. Les archéologues se lancent dans «&#160;une opération compliqué&#160;» pour restaurer ce joyau candidat au patrimoine mondial de l’Unesco.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/en-irak-le-site-mesopotamien-de-nimrod-au-defi-de-la-reconstruction-apres-le-passage-des-jihadistes-20250111"
    },
    {
        "title": "Corée du Sud : nouveau week-end de manifestations en faveur et contre le président déchu",
        "summary": "Des milliers de Sud-Coréens redescendent dans les rues samedi à la fois pour et contre Yoon Suk Yeol, toujours menacé d’arrestation en raison de son éphémère loi martiale de début décembre.",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-nouveau-week-end-de-manifestations-en-faveur-et-contre-le-president-dechu-20250111"
    },
    {
        "title": "«Ce sont des plans sociaux déguisés» : Carrefour continue de miser sur la location-gérance de magasins, provoquant l’ire des syndicats",
        "summary": "DÉCRYPTAGE - Le distributeur va céder cette année la gestion de 15 hypermarchés et 24 supermarchés à des exploitants.",
        "link": "https://www.lefigaro.fr/societes/ce-sont-des-plans-sociaux-deguises-carrefour-continue-de-miser-sur-la-location-gerance-de-magasins-provoquant-l-ire-des-syndicats-20250110"
    },
    {
        "title": "Où placer votre épargne pour tirer le meilleur profit de 2025, selon les professionnels",
        "summary": "NOS CONSEILS - Livrets A, comptes à termes, lingot d’or ou obligations d’entreprises... savoir répartir son épargne est cruciale en début d’année. Des gestionnaires d’actifs vous donnent leur combinaison gagnante.",
        "link": "https://www.lefigaro.fr/placement/ou-placer-votre-epargne-pour-tirer-le-meilleur-profit-de-2025-selon-les-professionnels-20250111"
    },
    {
        "title": "Influenceur expulsé: la colère salutaire du ministre de l’Intérieur",
        "summary": "CONTRE-POINT - Bruno Retailleau sait qu’il sera jugé sur ses résultats et pas sur ses déclarations. De ce point de vue, l’impossibilité à rendre effective l’expulsion d’un étranger pourrait être vue comme un aveu d’impuissance. Ce n’est pas Retailleau qu’Alger a «humilié» mais la France.",
        "link": "https://www.lefigaro.fr/actualite-france/influenceur-expulse-la-colere-salutaire-du-ministre-de-l-interieur-20250111"
    },
    {
        "title": "«Stéphane Plaza nous a fait perdre des dizaines de mandats» : de nombreux agents immobiliers veulent résilier leur contrat de franchise sans frais",
        "summary": "Plusieurs dizaines d’agents immobiliers déplorent des «pertes massives de chiffre d’affaires» qu’ils imputent à Stéphane Plaza, accusé de violences conjugales. Ils attendent avec impatience la décision du juge.",
        "link": "https://www.lefigaro.fr/conjoncture/stephane-plaza-nous-a-fait-perdre-des-dizaines-de-mandats-de-nombreux-agents-immobiliers-veulent-resilier-leur-contrat-de-franchise-sans-frais-20250111"
    },
    {
        "title": "Les sites porno doivent vérifier l’âge des utilisateurs à partir de ce samedi, sous peine de blocage",
        "summary": "Cette mesure de protection des mineurs entre en application après une longue bataille entre les éditeurs et les pouvoirs publics.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-sites-porno-doivent-verifier-l-age-des-utilisateurs-a-partir-de-ce-samedi-sous-peine-de-blocage-20250111"
    },
    {
        "title": "Oise : un homme incarcéré pour des tirs de mortier d’artifice sur un domicile de policiers",
        "summary": "Jugé vendredi en comparution immédiate pour «violences volontaires sur des fonctionnaires de la police nationale avec usage d’une arme en récidive», l’homme de 32 ans a été condamné à 20 mois de prison dont 12 mois ferme.",
        "link": "https://www.lefigaro.fr/faits-divers/oise-un-homme-incarcere-pour-des-tirs-de-mortier-d-artifice-sur-un-domicile-de-policiers-20250111"
    },
    {
        "title": "Évreux : un garçon de 14 ans tué, le meurtrier de 16 ans placé en garde à vue",
        "summary": "Le jeune homme de 16 ans suspecté d’être le meurtrier s’est présenté lui-même à la police et a été placé en garde à vue dans la soirée de vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/evreux-un-garcon-de-14-ans-tue-le-meurtrier-de-16-ans-place-en-garde-a-vue-20250111"
    },
    {
        "title": "La mue de Chawki Benzehra, des discours anti-France à la guerre contre les «influenceurs algériens»",
        "summary": "PORTRAIT - Le blogueur kabyle, dont les signalements ont permis l’interpellation de plusieurs influenceurs algériens appelant à la violence sur le sol français ces derniers jours, raconte avoir grandi dans un climat hostile à la France. Et en revenir aujourd’hui.",
        "link": "https://www.lefigaro.fr/international/la-mue-de-chawki-benzehra-des-discours-anti-france-a-la-guerre-contre-les-influenceurs-algeriens-20250111"
    },
    {
        "title": "Jean-Marie Le Pen inhumé cet après-midi à La Trinité-sur-Mer",
        "summary": "La cérémonie se déroulera dans la stricte intimité familiale. Un dispositif de sécurité est prévu pour prévenir d’éventuels «troubles à l’ordre public».",
        "link": "https://www.lefigaro.fr/flash-actu/jean-marie-le-pen-inhume-cet-apres-midi-a-la-trinite-sur-mer-20250111"
    },
    {
        "title": "Que va devenir le manoir de Montretout, après le décès de Jean-Marie Le Pen?",
        "summary": "Le clan Le Pen cherche à vendre sa demeure familiale de Montretout, à Saint-Cloud 92). Des visites d’agences immobilières de luxe, en vue d’une estimation, étaient programmées en décembre.",
        "link": "https://immobilier.lefigaro.fr/article/que-va-devenir-le-manoir-de-montretout-apres-le-deces-de-jean-marie-le-pen_2864ddfe-cf30-11ef-a602-d6bcf20ff621/"
    },
    {
        "title": "Landes : une dizaine de trains retardés après des vols de câbles vendredi soir",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/landes-une-dizaine-de-trains-retardes-apres-des-vols-de-cables-vendredi-soir-20250111"
    },
    {
        "title": "Vers une inscription des pratiques des sauveteurs en mer au patrimoine immatériel de l’humanité ?",
        "summary": "RÉCIT - Loire-Atlantique, Vendée… Le littoral français commence doucement à se mobiliser en faveur d’une reconnaissance par l’Unesco des pratiques et traditions solidaires des gens de mer. Le début d’un «enfer administratif».",
        "link": "https://www.lefigaro.fr/nantes/vers-une-inscription-des-pratiques-des-sauveteurs-en-mer-au-patrimoine-immateriel-de-l-humanite-20250111"
    },
    {
        "title": "Vendée Globe : «Rien n’est joué», chez les Richomme, on retient son souffle à terre pour le sprint final",
        "summary": "RÉCIT - À terre, tout le clan Richomme rêve d’un retournement de situation dans le duel entre Charlie Dalin et Yoann. Yannick, le père du navigateur, raconte au Figaro comment il a vécu à distance cette course.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-rien-n-est-joue-chez-les-richomme-on-retient-son-souffle-pour-le-sprint-final-20250111"
    },
    {
        "title": "Vendée Globe : Yoann Richomme continue de grignoter son retard sur Charlie Dalin",
        "summary": "Le skipper de Paprec Arkéa accuse encore un retard d’un peu plus de 150 milles sur le leader à environ trois jours de l’arrivée.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-yoann-richomme-continue-de-grignoter-son-retard-sur-charlie-dalin-20250111"
    },
    {
        "title": "«Je vais rouler quand même» : le casse-tête des propriétaires de vieilles voitures face aux zones à faible émission",
        "summary": "TÉMOIGNAGES - Depuis le 1er janvier 2025, la circulation des véhicules les plus polluants doit être régulée dans une trentaine de métropoles en France. Une mesure qui complique la vie de certains conducteurs.",
        "link": "https://www.lefigaro.fr/conjoncture/je-vais-rouler-quand-meme-le-casse-tete-des-proprietaires-de-vieilles-voitures-face-aux-zones-a-faible-emission-20250111"
    },
    {
        "title": "Le respect des frontières vaut pour «tous les pays», avertit Olaf Scholz à l’intention de Donald Trump",
        "summary": "Le chancelier allemand Olaf Scholz a de nouveau appelé samedi «tous les pays, qu’ils se trouvent à l’est ou à l’ouest», au respect des frontières internationales, soulignant qu’«aucun pays n’est l’arrière-cour d’un autre».",
        "link": "https://www.lefigaro.fr/international/le-respect-des-frontieres-vaut-pour-tous-les-pays-avertit-olaf-scholz-a-l-intention-de-donald-trump-20250111"
    },
    {
        "title": "PSG : «C’est le meilleur moment de la saison», promet Luis Enrique avant un mois de janvier dantesque",
        "summary": "Le coach parisien fait le point avant d’affronter l’AS Saint-Etienne, dimanche (20h45), lors de la 17e journée de L1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-c-est-le-meilleur-moment-de-la-saison-promet-luis-enrique-avant-un-mois-de-janvier-dantesque-20250111"
    },
    {
        "title": "«Ils nous torturent et s’amusent à nous humilier» : à Jénine, l’Autorité palestinienne s’efforce de reprendre la main",
        "summary": "RÉCIT - Brutale, l’opération des forces de sécurités palestiniennes accroît la défiance la population. Pour Mahmoud Abbas, il s’agit de démontrer sa capacité à tenir un territoire, alors que l’avenir de la bande de Gaza est en suspens.",
        "link": "https://www.lefigaro.fr/international/ils-nous-torturent-et-s-amusent-a-nous-humilier-a-jenine-l-autorite-palestinienne-s-efforce-de-reprendre-la-main-20250111"
    },
    {
        "title": "Un émissaire de Trump négocie au Qatar sur une trêve à Gaza",
        "summary": "L’envoyé spécial pour le Proche-Orient du président américain élu Donald Trump s’est entretenu à Doha avec le Premier ministre du Qatar, au sujet des efforts de médiation en vue d’une trêve dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/un-emissaire-de-trump-negocie-au-qatar-sur-une-treve-a-gaza-20250111"
    },
    {
        "title": "L'Ukraine dit interroger deux soldats nord-coréens faits prisonniers",
        "summary": "Les deux soldats nord-coréens seront interrogés par les services de sécurité ukrainiens à Kiev. Selon l’Ukraine, il est rare de réussir à capturer vivants des soldats nord-coréens déployés en Ukraine.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-dit-interroger-deux-soldats-nord-coreens-faits-prisonniers-20250111"
    },
    {
        "title": "Incendies, sécheresse, séismes... La ville de Los Angeles deviendra-t-elle bientôt inhabitable ?",
        "summary": "DÉCRYPTAGE - En seulement quelques jours, Los Angeles est devenu hostile pour ses habitants dont une partie réside au sein de maisons construites dans des zones à risques, en lisière de forêt. La population est également confrontée à différents risques exacerbés par l’activité humaine.",
        "link": "https://www.lefigaro.fr/sciences/incendies-secheresse-seismes-la-ville-de-los-angeles-deviendra-t-elle-bientot-inhabitable-20250110"
    },
    {
        "title": "Incendies à Los Angeles : le pape se dit «attristé» par cette «tragédie»",
        "summary": "Dans un télégramme transmis par le Vatican, le pape exprime sa «proximité spirituelle» avec les victimes des incendies.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-le-pape-se-dit-attriste-par-cette-tragedie-20250111"
    },
    {
        "title": "Olivier Babeau : «On craignait d’avoir élevé des révolutionnaires, c’est pire que ça : on a élevé des paresseux»",
        "summary": "Prise de distance par rapport au travail, paresse généralisée, déclassement… dans l’Ère de la flemme, dont Le Figaro Magazine publie des extraits, Olivier Babeau dénonce une crise de l’effort qui pourrait pénaliser durablement notre pays.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/olivier-babeau-on-craignait-d-avoir-eleve-des-revolutionnaires-c-est-pire-que-ca-on-a-eleve-des-paresseux-20250111"
    },
    {
        "title": "«Mon père mérite de mourir en prison» déclare la fille de Dominique Pelicot",
        "summary": "Caroline Darian, fille du criminel Dominique Pelicot qui a drogué son épouse pour la livrer à des dizaines de viols à Mazan, s’est confiée dans un entretien à la BBC. Elle est convaincue qu’elle a été violée elle aussi par son père.",
        "link": "https://www.lefigaro.fr/faits-divers/mon-pere-merite-de-mourir-en-prison-declare-la-fille-de-dominique-pelicot-20250111"
    },
    {
        "title": "Influenceur expulsé : la presse algérienne parle d’un «désaveu cinglant» pour Bruno Retailleau",
        "summary": "La presse algérienne ne retient plus ses coups contre le ministre français de l’Intérieur, après l’expulsion ratée d’un Algérien, refusé par l’Algérie et renvoyé à Paris.",
        "link": "https://www.lefigaro.fr/influenceur-expulse-la-presse-algerienne-parle-d-un-desaveu-cinglant-pour-bruno-retailleau-20250111"
    },
    {
        "title": "Stations de ski : à Cervières, le combat des paysans contre la ruée vers l’or blanc",
        "summary": "RÉCIT - Convoité à plusieurs reprises par des promoteurs pour créer une station dans le cadre du «plan neige» de l’État, bergers et riverains ont uni leur destin à la fin des années 60. Ils ont réussi à préserver des barres de béton cette vallée située à 9 kilomètres de Briançon.",
        "link": "https://www.lefigaro.fr/actualite-france/stations-de-ski-a-cervieres-le-combat-des-paysans-contre-la-ruee-vers-l-or-blanc-20250111"
    },
    {
        "title": "Mercato : ciblé par le PSG, «Kvaratskhelia a demandé d’être transféré» cet hiver, regrette Conte",
        "summary": "Le coach de Naples a évoqué ce samedi, en conférence de presse, le cas de l’ailier international géorgien de 23 ans, courtisé par le club de la capitale française.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-cible-par-le-psg-kvaratskhelia-a-demande-d-etre-transfere-cet-hiver-regrette-conte-20250111"
    },
    {
        "title": "Une femme de 20 ans est morte d’une crise cardiaque aux urgences, après des heures d’attente sur un brancard",
        "summary": "Le drame, survenu aux urgences du centre hospitalier de Longjumeau dans l’Essonne, a suscité l’ouverture d’une enquête pour détecter une éventuelle faille dans la prise en charge de la jeune patiente.",
        "link": "https://www.lefigaro.fr/actualite-france/une-femme-de-20-ans-est-morte-d-une-crise-cardiaque-aux-urgences-apres-des-heures-d-attente-sur-un-brancard-20250111"
    },
    {
        "title": "Indonésie : le mont Ibu est entré de nouveau en éruption",
        "summary": "Les habitants ont été évacués dans une zone de 4 à 5 km autour du volcan.",
        "link": "https://www.lefigaro.fr/flash-actu/indonesie-le-mont-ibu-est-entre-de-nouveau-en-eruption-20250111"
    },
    {
        "title": "Parcoursup : Élisabeth Borne va faire retirer les formations «frauduleuses» du logiciel",
        "summary": "La ministre de l’Éducation nationale et le ministre de l’Enseignement supérieur Philippe Baptiste annoncent vouloir lutter contre les escroqueries, en déréférençant les formations qui ne répondent pas à une série de critères.",
        "link": "https://www.lefigaro.fr/actualite-france/parcoursup-elisabeth-borne-va-faire-retirer-les-formations-frauduleuses-du-logiciel-20250111"
    },
    {
        "title": "À Strasbourg, deux tramways entrent en collision, faisant 50 blessés «en urgence relative»",
        "summary": "Parmi les personnes touchées, quinze auraient été conduites à l’hôpital. Aucun blessé grave n’est à déplorer. L’accident s’est produit dans le tunnel situé sous la gare ferroviaire.",
        "link": "https://www.lefigaro.fr/flash-actu/deux-tramways-entrent-en-collision-a-strasbourg-20-blesses-en-urgence-relative-20250111"
    },
    {
        "title": "«Il n’était pas vraiment Le Pen lorsqu’il venait ici» : Jean-Marie Le Pen inhumé à La Trinité-sur-Mer, son port d’attache",
        "summary": "REPORTAGE- Le fondateur du Front National repose désormais dans son village natal de Bretagne. Il aimait venir s’y reposer, loin de la politique parisienne.",
        "link": "https://www.lefigaro.fr/nantes/il-n-etait-pas-vraiment-le-pen-lorsqu-il-venait-ici-jean-marie-le-pen-inhume-a-la-trinite-sur-mer-son-port-d-attache-20250111"
    },
    {
        "title": "Jean-Marie Le Pen sur sa mort: «J’ai pensé à mon épitaphe»",
        "summary": "En 2018, Figaro Live était allé interroger Jean-Marie Le Pen dans ses bureaux. À cette occasion, il était revenu sur sa relation avec sa fille, Marine et son rapport... à la mort.",
        "link": "https://www.lefigaro.fr/flash-actu/jean-marie-le-pen-sur-sa-mort-j-ai-pense-a-mon-epitaphe-20250107"
    },
    {
        "title": "«La demande internationale pour les vins de Savoie est stratosphérique» : pourquoi les amateurs et experts misent tout sur ce petit vignoble encore méconnu",
        "summary": "DÉCRYPTAGE - Face à l’envolée des prix des vins jurassiens, la Savoie attire désormais l’attention des amateurs et experts du monde entier, résolus à en faire la nouvelle région star du vignoble hexagonal, avec une demande qui pourrait quadrupler en l’espace de quelques années. Voici pourquoi.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/la-demande-internationale-pour-les-vins-de-savoie-est-stratospherique-pourquoi-les-amateurs-et-experts-misent-tout-sur-ce-petit-vignoble-encore-meconnu-20250111"
    },
    {
        "title": "Éric Delbecque : «À la différence des élites, le peuple français a pris conscience du danger face à l’islamisme»",
        "summary": "Afin d’éviter que notre pays ne devienne un nouveau Fort Alamo, il est urgent de se réarmer. Intellectuellement, moralement, tactiquement. C’est l’appel que lance cet expert en sécurité.",
        "link": "https://www.lefigaro.fr/actualite-france/eric-delbecque-a-la-difference-des-elites-le-peuple-francais-a-pris-conscience-du-danger-face-a-l-islamisme-20250111"
    },
    {
        "title": "Incendies à Los Angeles : l’état d’urgence sanitaire déclaré en raison des fumées toxiques",
        "summary": "Au-delà d’un bilan matériel colossal, les incendies qui parcourent la deuxième plus grande ville des États-Unis ont gravement détérioré la qualité de l’air.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-les-autorites-declarent-l-etat-d-urgence-sanitaire-en-raison-des-fumees-toxiques-20250111"
    },
    {
        "title": "Face aux critiques croissantes de leurs patrons, l’UE met la pression sur les réseaux sociaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/face-aux-critiques-croissantes-de-leurs-patrons-l-ue-met-la-pression-sur-les-reseaux-sociaux-20250111"
    },
    {
        "title": "Influenceur expulsé : Alger dénonce une «campagne de désinformation»",
        "summary": "Le ministère algérien des affaires étrangères répond sévèrement à Bruno Retailleau, qui accuse l’Algérie d’avoir voulu «humilier la France» en renvoyant vers Paris un influenceur expulsé.",
        "link": "https://www.lefigaro.fr/flash-actu/influenceur-expulse-alger-denonce-une-campagne-de-desinformation-20250111"
    },
    {
        "title": "J’ai enterré mon ancien moi : «Je m’appelle Anne Karine, je suis morte le 16 octobre 2014»",
        "summary": "MORTELLES 3/4 – Après une opération en urgence qui lui a fait frôler la mort, Anne Karine, 37 ans, freelance dans la publicité, a décidé d’organiser ses propres funérailles… afin de se réconcilier avec son «moi» originel.",
        "link": "https://madame.lefigaro.fr/societe/j-ai-enterre-mon-ancien-moi-je-m-appelle-anne-karine-je-suis-morte-le-16-octobre-2014-20250111"
    },
    {
        "title": "«Allez en enfer sale race de juifs» : l’influenceuse algérienne Sofia Benlemmane sera jugée en mars",
        "summary": "L’influenceuse algérienne Sofia Benlemmane a été interpellée jeudi et sera jugée pour des propos haineux et menaçants tenus dans plusieurs de ses vidéos.",
        "link": "https://www.lefigaro.fr/actualite-france/allez-en-enfer-sale-race-de-juifs-l-influenceuse-algerienne-sofia-benlemmane-sera-jugee-en-mars-20250111"
    },
    {
        "title": "Elon Musk, la philosophie familiale d’un «serial father»",
        "summary": "RÉCIT - Père de douze enfants, le multimilliardaire proche de Donald Trump, bientôt à la tête d’un ministère de l’efficacité gouvernementale, veut inciter les femmes intelligentes à avoir des enfants. Il donne de sa personne, plaît aux conservateurs mais demeure dans ses idées et dans ses habitudes très loin de leurs valeurs.",
        "link": "https://www.lefigaro.fr/actualite-france/elon-musk-la-philosophie-familiale-contradictoire-d-un-obsede-du-declin-demographique-20250111"
    },
    {
        "title": "Gérard Larcher ne veut «ni suspension ni abrogation» de la réforme des retraites",
        "summary": "Le chef des sénateurs socialistes Patrick Kanner avait évoqué vendredi une suspension, le temps d’une renégociation de la réforme avec les partenaires sociaux.",
        "link": "https://www.lefigaro.fr/politique/gerard-larcher-ne-veut-ni-suspension-ni-abrogation-de-la-reforme-des-retraites-20250111"
    },
    {
        "title": "Retraites : le RN et la gauche accentuent la pression contre la réforme",
        "summary": "RÉCIT - Reçu à Bercy, le parti nationaliste a estimé qu’une suspension de six mois de la réforme des retraites était un «mensonge», «un artifice» pour que le gouvernement échappe «temporairement à la censure».",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-le-rn-et-la-gauche-accentuent-la-pression-contre-la-reforme-20250110"
    },
    {
        "title": "Albert Zennou: «Sur les retraites, François Bayrou va-t-il battre... en retraite ?»",
        "summary": "CHRONIQUE - Dans sa tentative d’élargir sa majorité pour voter le budget 2025, le premier ministre pourrait être tenté de revoir le texte sur les retraites. Un mauvais coup donné à l’économie française.",
        "link": "https://www.lefigaro.fr/vox/politique/albert-zennou-sur-les-retraites-francois-bayrou-va-t-il-battre-en-retraite-20250110"
    },
    {
        "title": "Ligue 1 : pas de podium pour Lyon, battu à Brest",
        "summary": "Ce samedi pour le compte de la 17e journée, l’OL a été battu à Brest (2-1) et a manqué de monter sur le podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-pas-de-podium-pour-lyon-battu-a-brest-20250111"
    },
    {
        "title": "Incendies de Los Angeles : la réponse du gouverneur de Californie à Donald Trump",
        "summary": "Alors que les incendies ne sont toujours pas maîtrisés, Donald Trump a exhorté Gavin Newsom à démissionner. Ce dernier l’a invité à venir constater les dégâts.",
        "link": "https://www.lefigaro.fr/incendies-de-los-angeles-la-reponse-du-gouverneur-de-californie-a-donald-trump-20250111"
    },
    {
        "title": "Les 5 techniques de manipulation les plus dangereuses, selon un professeur de psychologie sociale",
        "summary": "Les techniques de manipulation ont toutes le même objectif : contrôler l’autre. Le professeur en psychologie sociale Kevin Bennett énumère 5 procédés destructeurs pour mieux les identifier, s’en défaire et reprendre le pouvoir.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-5-techniques-de-manipulation-les-plus-dangereuses-selon-un-professeur-de-psychologie-sociale-20250110"
    },
    {
        "title": "Covid-19: animal ou laboratoire, le mystère autour des origines du Sars-CoV-2 reste entier",
        "summary": "DÉCRYPTAGE - Le manque de transparence de la Chine sur les débuts de la pandémie à Wuhan empêche les scientifiques d’établir un scénario solide sur l’émergence du Covid.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-animal-ou-laboratoire-le-mystere-autour-des-origines-du-sars-cov-2-reste-entier-20250111"
    },
    {
        "title": "Sharks-Toulouse : Ramos éblouissant, Meafou a dévoré du requin, la charnière Dupont-Ntamack n’a pas pesé... Les tops et les flops",
        "summary": "Après la morose victoire du Stade Toulousain samedi, pour son premier match en Afrique du Sud, face aux Sharks de Durban (8-20) lors de la troisième journée de Champions Cup, découvrez ce qui a plus... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/sharks-toulouse-ramos-eblouissant-meafou-a-devore-du-requin-la-charniere-dupont-ntamack-n-a-pas-pese-les-tops-et-les-flops-20250111"
    },
    {
        "title": "Jeunes actifs, bailleurs, fraîchement divorcés...Ces Français qui choisissent de louer leurs meubles",
        "summary": "Très répandue aux États-Unis, la location de l’ameublement se développe en France. À la clé, un coût supérieur par rapport à l’achat comptant mais beaucoup de tracas en moins.",
        "link": "https://www.lefigaro.fr/argent/apres-les-travaux-je-n-avais-plus-assez-d-argent-pour-acheter-un-canape-louer-ses-meubles-peut-aussi-etre-une-bonne-affaire-20250111"
    },
    {
        "title": "La première sortie militante de Michel Barnier aura lieu dans les Yvelines le 21 janvier",
        "summary": "INFO LE FIGARO - Othman Nasrou, président de la fédération départementale et ex-secrétaire d’État, veut rendre hommage à l’ex-premier ministre qui l’avait embarqué au sein de son gouvernement pour s’occuper des urgences en matière de citoyenneté.",
        "link": "https://www.lefigaro.fr/politique/la-premiere-sortie-militante-de-michel-barnier-aura-lieu-dans-les-yvelines-le-21-janvier-20250111"
    },
    {
        "title": "Allemagne : deux morts dans l'accident d'un car Flixbus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-deux-morts-dans-l-accident-d-un-car-flixbus-20250111"
    },
    {
        "title": "Ligue 1 : nouveaux tarifs d’abonnement pour DAZN qui assure des «améliorations significatives»",
        "summary": "Pour augmenter son nombre d’abonnés, DAZN propose des tarifs d’abonnement plus attractifs et de nouvelles propositions éditoriales.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nouveaux-tarifs-d-abonnement-pour-dazn-qui-assure-des-ameliorations-significatives-20250111"
    },
    {
        "title": "Sur l'île de Saint-Martin, trois morts par armes à feu en moins de deux jours",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/sur-l-ile-de-saint-martin-trois-morts-par-armes-a-feu-en-moins-de-deux-jours-20250111"
    },
    {
        "title": "Vendée Globe : Dalin en tête mais Richomme revient doucement à trois jours de l’arrivée",
        "summary": "À trois jours de l’arrivée prévue mardi aux Sables-d’Olonne, Yoann Richomme continue de grignoter son retard sur Charlie Dalin.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-en-tete-mais-richomme-revient-doucement-a-trois-jours-de-l-arrivee-20250111"
    },
    {
        "title": "Conflits au Proche-Orient : l'armée israélienne annonce la mort de quatre soldats dans la bande de Gaza",
        "summary": "Elle a également indiqué samedi avoir tué trois «terroristes» lors d’une opération terrestre à proximité de Jabalia.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-l-armee-israelienne-annonce-la-mort-de-quatre-soldats-dans-la-bande-de-gaza-20250111"
    },
    {
        "title": "EN DIRECT - Rennes-Marseille : les deux formations dos à dos dans un match intense",
        "summary": "Après le match nul de Monaco à Nantes (2-2) en ouverture de la 17e journée de Ligue 1, les Marseillais peuvent distancer l’ASM en cas de succès en Bretagne.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448556/rennes-marseille"
    },
    {
        "title": "Ligue 1 : Marseille signe un bon coup à Rennes et prend de l’avance sur Monaco",
        "summary": "Ce samedi soir, l’OM s’est imposé à Rennes (1-2), revient à quatre points du PSG (1er) et prend cinq points d’avance sur Monaco qui complète le podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-signe-un-bon-coup-a-rennes-et-prend-de-l-avance-sur-monaco-20250111"
    },
    {
        "title": "« Jean-Ma, Jean-Ma, Jean-Marie Le Pen ! » : à Auxerre, les supporters lillois chantonnent un air à la gloire de l’ancien leader du Front National",
        "summary": "LE SCAN SPORT - En marge du match Auxerre-Lille (0-0), comptant pour la 17e journée de Ligue 1 vendredi soir, des supporters du Losc ont entonné un chant rendant hommage à Jean-Marie Le Pen, décédé mardi dernier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/jean-ma-jean-ma-jean-marie-le-pen-a-auxerre-les-supporters-lillois-chantonnent-un-air-a-la-gloire-de-l-ancien-leader-du-front-national-20250111"
    },
    {
        "title": "L'armée soudanaise reprend aux paramilitaires une importante capitale provinciale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-armee-soudanaise-reprend-aux-paramilitaires-une-importante-capitale-provinciale-20250111"
    }
]