[
    {
        "title": "Déserts médicaux: vers une régulation de l’installation des médecins ?",
        "summary": "DÉCRYPTAGE - Deux propositions de loi ont été adoptées : la première à l’Assemblée la semaine dernière et la seconde, au Sénat cette semaine. Elles visent toutes les deux à réguler l’installation des médecins pour faire face à l’accroissement des déserts médicaux. Le gouvernement soutient l’un des textes.",
        "link": "https://www.lefigaro.fr/politique/deserts-medicaux-vers-une-regulation-de-l-installation-des-medecins-20250514"
    },
    {
        "title": "Visites médicales, santé mentale... Les annonces d’Élisabeth Borne pour «refonder» le système de santé scolaire",
        "summary": "La plupart des mesures concernent la santé mentale des jeunes, dont la ministre de l’Éducation veut faire une «priorité nationale».",
        "link": "https://www.lefigaro.fr/actualite-france/visites-medicales-sante-mentale-les-annonces-d-elisabeth-borne-pour-refonder-le-systeme-de-sante-scolaire-20250514"
    },
    {
        "title": "Déserts médicaux : faut-il restreindre la liberté d’installation des médecins ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/deserts-medicaux-faut-il-restreindre-la-liberte-d-installation-des-medecins-20250514"
    },
    {
        "title": "Dissuasion nucléaire : derrière les réflexions d’Emmanuel Macron, l’arsenal français en question",
        "summary": "DÉCRYPTAGE - Le stock de 290 têtes nucléaires pourrait ne pas être suffisant dans le cadre d’une dissuasion élargie aux intérêts européens.",
        "link": "https://www.lefigaro.fr/international/dissuasion-nucleaire-derriere-les-reflexions-d-emmanuel-macron-l-arsenal-francais-en-question-20250515"
    },
    {
        "title": "La France reste le pays le plus attractif d’Europe mais les inquiétudes sur sa compétitivité grandissent",
        "summary": "DÉCRYPTAGE - Le baromètre EY publié ce jeudi pointe la forte baisse du nombre d’emplois créés par les investissements étrangers, due en partie au coût élevé du travail.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-reste-le-pays-le-plus-attractif-d-europe-mais-les-inquietudes-sur-sa-competitivite-grandissent-20250514"
    },
    {
        "title": "LVMH, L’Oréal, Saint-Gobain... Les États-Unis de Trump ne cessent d’attirer les entreprises françaises",
        "summary": "DÉCRYPTAGE - Les dirigeants américains ont mis en place depuis plusieurs années des mesures pour réindustrialiser leur pays. Et ça fonctionne, en attirant notamment les investissements tricolores.",
        "link": "https://www.lefigaro.fr/conjoncture/lvmh-l-oreal-saint-gobain-les-etats-unis-de-trump-ne-cessent-d-attirer-les-entreprises-francaises-20250514"
    },
    {
        "title": "Accès au foncier, délais, incertitude fiscale… Le chemin de croix de la réindustrialisation en France",
        "summary": "DÉCRYPTAGE - Même s’il y a eu des améliorations, construire des nouvelles usines dans l’Hexagone est difficile pour de multiples raisons.",
        "link": "https://www.lefigaro.fr/conjoncture/acces-au-foncier-delais-incertitude-fiscale-le-chemin-de-croix-de-la-reindustrialisation-en-france-20250514"
    },
    {
        "title": "Bouches-du-Rhône : 13 personnes blessées, dont une en urgence absolue, après un impact de foudre au zoo de la Barben",
        "summary": "Au zoo de la Barben, 13 personnes, dont quatre enfants, ont été blessées après un impact de foudre. Le département était placé en vigilance jaune aux orages ce mercredi.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-13-personnes-blessees-apres-un-impact-de-foudre-dans-un-zoo-20250514"
    },
    {
        "title": "Une adolescente américaine séquestrée pendant 7 ans dans une cage pour chien",
        "summary": "La jeune fille était retenue captive par sa propre mère et le conjoint de celle-ci. Elle est parvenue à s’enfuir il y a une semaine avec l’aide d’un voisin.",
        "link": "https://www.lefigaro.fr/faits-divers/une-adolescente-americaine-sequestree-pendant-7-ans-dans-une-cage-pour-chien-20250515"
    },
    {
        "title": "Mexique: 21 morts dans un accident de la route dans le centre du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-21-morts-dans-un-accident-de-la-route-dans-le-centre-du-pays-20250515"
    },
    {
        "title": "Neuf immigrés sont morts en détention aux États-Unis depuis l'investiture de Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/neuf-immigres-sont-morts-en-detention-aux-etats-unis-depuis-l-investiture-de-trump-20250515"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine absent de la délégation russe en vue des pourparlers à Istanbul, Donald Trump n’ira pas non plus",
        "summary": "Le président ukrainien Volodymyr Zelensky avait affirmé qu’il déciderait des «mesures à prendre» lorsqu’il saurait qui représentera Moscou aux pourparlers prévus jeudi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-absent-de-la-delegation-russe-en-vue-des-pourparlers-a-istanbul-20250514"
    },
    {
        "title": "L’Ukraine décidera des «mesures à prendre» selon qui représentera la Russie aux pourparlers d’Istanbul",
        "summary": "Volodymyr Zelensky a affirmé mercredi que son pays est prêt à «toute forme de négociations» pour mettre fin à la guerre.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-decidera-des-mesures-a-prendre-selon-qui-representera-la-russie-aux-pourparlers-d-istanbul-20250514"
    },
    {
        "title": "Sous la pression des Occidentaux et des Ukrainiens, la partie de poker menteur de Vladimir Poutine",
        "summary": "ANALYSE - L’issue des premières négociations directes entre Russes et Ukrainiens depuis le début de la guerre, prévues jeudi à Istanbul, reste incertaine.",
        "link": "https://www.lefigaro.fr/international/sous-la-pression-des-occidentaux-et-des-ukrainiens-la-partie-de-poker-menteur-de-vladimir-poutine-20250514"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Entre Poutine et Zelensky, un concours de beauté»",
        "summary": "L’arbitre n’est autre que Donald Trump, pour lequel seul compte le résultat et peu importe la méthode. Ce président-homme d’affaires cherche en toutes circonstances qui peut apporter une solution à ses problèmes.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-entre-poutine-et-zelensky-un-concours-de-beaute-20250514"
    },
    {
        "title": "Montée des marches : et Tom Cruise crée l’hystérie sur le tapis rouge de Cannes",
        "summary": "MONTÉE DES MARCHES. JOUR 2. Andie McDowell, Irina Shayk, Eva Longoria... Les stars se sont précipitées sur le tapis rouge pour visionner l’ultime volet de Mission Impossible. Avec Tom Cruise, l’équipe du film a fait une entrée fracassante au rythme de sa bande originale et cultissime.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/montee-des-marches-et-tom-cruise-cree-l-hysterie-sur-le-tapis-rouge-de-cannes-20250514"
    },
    {
        "title": "Que vaut vraiment Mission: Impossible - The Final Reckoning, le huitième épisode de la saga avec Tom Cruise ?",
        "summary": "CRITIQUE - Malgré une mise en place de l’intrigue peu palpitante, le huitième film de la saga se rattrape durant sa deuxième partie grâce à des séquences d’action à couper le souffle.",
        "link": "https://www.lefigaro.fr/cinema/que-vaut-vraiment-mission-impossible-the-final-reckoning-le-huitieme-episode-de-la-saga-avec-tom-cruise-20250514"
    },
    {
        "title": "Cannes : Robert De Niro, le dernier parrain du cinéma, électrise le festival",
        "summary": "RÉCIT - Au lendemain de la cérémonie d’ouverture du Festival de Cannes et de sa palme d’or d’honneur, l’acteur de Taxi Driver s’est confié lors d’une table ronde.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-robert-de-niro-le-dernier-parrain-du-cinema-electrise-le-festival-20250514"
    },
    {
        "title": "«La nourriture, le cinéma, les gens sont remarquables» : la déclaration d’amour de Tom Cruise à la France... et en français",
        "summary": "L’acteur a gravi les marches de Cannes, ce mercredi 14 mai, pour assister à l’avant-première de Mission Impossible - The Final Reckoning, dont il tient l’affiche.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-nourriture-le-cinema-les-gens-sont-remarquables-la-declaration-d-amour-de-tom-cruise-a-la-france-et-en-francais-20250514"
    },
    {
        "title": "« Venez avec moi dans l’avion » : Tom Cruise aguiche Anne-Élisabeth Lemoine au Festival de Cannes",
        "summary": "VIDÉO - Ce mercredi 14 mai, alors qu’il était reçu sur le plateau de «C à vous», l’acteur américain s’est adonné à un petit numéro de charme.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/venez-avec-moi-dans-l-avion-tom-cruise-aguiche-anne-elisabeth-lemoine-au-festival-de-cannes-20250514"
    },
    {
        "title": "Face à l’insoluble question des déserts médicaux, la liberté d’installation des médecins est-elle devenue un privilège ?",
        "summary": "RÉCIT - Les médecins ont organisé grèves et manifestations pour s’opposer à un projet de loi visant à réguler leur installation. Ils promettent aujourd’hui de résister face à ce qui leur semble inconcevable.",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-l-insoluble-question-des-deserts-medicaux-la-liberte-d-installation-des-medecins-est-elle-devenue-un-privilege-20250515"
    },
    {
        "title": "À Kherson, la vie sous la menace incessante des drones tueurs : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Depuis juillet 2024, quelque 23.500 attaques d’engins pilotés par l’armée russe ont été recensées dans cette ville ukrainienne sur la rive occidentale du Dniepr.",
        "link": "https://www.lefigaro.fr/international/a-kherson-la-vie-sous-la-menace-incessante-des-drones-tueurs-le-recit-de-l-envoye-special-du-figaro-20250514"
    },
    {
        "title": "Ukraine : Poutine se dérobe au face à face proposé par Zelensky",
        "summary": "RÉCIT - Le président ukrainien se rend à Istanbul, tandis que le Kremlin a dévoilé sa délégation, sans le nom du président russe. Trump ne participera pas non plus.",
        "link": "https://www.lefigaro.fr/international/zelensky-met-poutine-au-defi-de-negocier-face-a-face-20250514"
    },
    {
        "title": "Guerre en Ukraine : quelles nouvelles sanctions les Européens pourraient-ils imposer à la Russie ?",
        "summary": "DÉCRYPTAGE - Les Vingt-Sept menacent Vladimir Poutine de mesures « dévastatrices ». Mais s’ils ont maintenu la pression, ils n’ont encore reçu aucune proposition de la Commission pour aller plus loin.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-quelles-nouvelles-sanctions-les-europeens-pourraient-ils-imposer-a-la-russie-20250514"
    },
    {
        "title": "Jouets, vêtements, électronique... La trêve avec la Chine ne dissipe pas les craintes de pénuries aux États-Unis",
        "summary": "DÉCRYPTAGE - Si la pause dans la guerre commerciale entre les deux pays, entrée en vigueur ce mercredi, devrait faciliter l’approvisionnement des magasins américains, l’incertitude demeure. Et les chaînes d’approvisionnement ont déjà été gravement endommagées.",
        "link": "https://www.lefigaro.fr/conjoncture/jouets-vetements-electronique-la-treve-avec-la-chine-ne-dissipe-pas-les-craintes-de-penuries-aux-etats-unis-20250515"
    },
    {
        "title": "Eugénie Bastié : «Panthéoniser Badinter, légaliser l’euthanasie, les paradoxes d’une société déboussolée»",
        "summary": "CHRONIQUE. - Dans Fins de la vie (Éditions du Cerf), un ouvrage collectif remarquable, dirigé par le Pr Emmanuel Hirsch, des penseurs et experts font le point sur la triple rupture médicale, légale et anthropologique que constituerait la création d’un « droit à mourir » assurée par l’État.",
        "link": "https://www.lefigaro.fr/vox/societe/eugenie-bastie-pantheoniser-badinter-legaliser-l-euthanasie-les-paradoxes-d-une-societe-deboussolee-20250515"
    }
]