[
    {
        "title": "EN DIRECT - Proche-Orient : pour Netanyahou, la mort de Sinwar marque «le début de la fin» de la guerre à Gaza",
        "summary": "Le chef du Hamas était considéré comme l'un des cerveaux de l'attaque d'une ampleur sans précédent menée par le mouvement islamiste palestinien le 7 octobre 2023 sur le sol israélien.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-proche-orient-israel-evoque-l-elimination-possible-de-yahya-sinwar-chef-du-hamas-20241017"
    },
    {
        "title": "L’armée israélienne diffuse une vidéo du chef du Hamas Yahya Sinwar juste avant sa mort",
        "summary": "VIDÉO - Tsahal a diffusé ce jeudi 17 octobre une courte vidéo qu’elle présente comme les dernières images de Yahya Sinwar.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-diffuse-une-video-du-chef-du-hamas-yahya-sinwar-juste-avant-sa-mort-20241017"
    },
    {
        "title": "Mort de Sinwar : Macron évoque un «tournant», appelle à «saisir cette occasion» pour que «la guerre soit enfin arrêtée»",
        "summary": "Depuis Bruxelles ce jeudi soir, le président de la République a dit espérer «ouvrir une perspective politique crédible pour les Israéliens comme pour les Palestiniens».",
        "link": "https://www.lefigaro.fr/politique/israel-apres-la-mort-de-sinwar-macron-exige-la-liberation-de-tous-les-otages-encore-retenus-par-le-hamas-20241017"
    },
    {
        "title": "Après la mort du chef du Hamas Yahya Sinwar, Israël et ses alliés appellent à la libération des otages",
        "summary": "L’État hébreu, Paris, Berlin mais aussi des familles ont appelé à la libération des personnes encore détenues par l’organisation depuis son assaut du 7 octobre 2023.",
        "link": "https://www.lefigaro.fr/international/apres-la-mort-du-chef-du-hamas-yahya-sinwar-israel-et-ses-allies-appellent-a-la-liberation-des-otages-20241017"
    },
    {
        "title": "Un gilet pare-balles, 40.000 shekels, réfugié dans les tunnels... Tsahal donne des détails sur la traque de Yahya Sinwar",
        "summary": "Daniel Hagari, porte-parole de Tsahal, a raconté comment l’armée israélienne a réussi à coincer le chef du Hamas, ennemi public numéro un de l’État hébreu.",
        "link": "https://www.lefigaro.fr/flash-actu/un-gilet-pare-balles-40-000-shekels-refugie-dans-les-tunnels-tsahal-donne-des-details-sur-la-traque-de-yahya-sinwar-20241018"
    },
    {
        "title": "L'élimination de Yahya Sinwar, cerveau du 7 octobre, une nouvelle victoire pour Israël",
        "summary": "ANALYSE - L’instigateur des massacres d’octobre 2023 était traqué depuis de longs mois par l’État hébreu dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/l-elimination-de-yahya-sinouar-cerveau-du-7-octobre-une-nouvelle-victoire-pour-israel-20241017"
    },
    {
        "title": "«&nbsp;L'élimination de Yahya Sinwar, une victoire militaire israélienne&nbsp;»",
        "summary": "L’ÉDITORIAL DU FIGARO - Mais pour vraiment gagner la guerre, Israël doit sans tarder envisager une solution politique pour Gaza.",
        "link": "https://www.lefigaro.fr/vox/monde/l-elimination-de-yahya-sinwar-une-victoire-militaire-israelienne-20241017"
    },
    {
        "title": "Propos rapportés sur Netanyahou : Macron dénonce le «manque de professionnalisme» des ministres",
        "summary": "Le président de la République aurait déclaré en Conseil des ministres que le premier ministre israélien ne devait «pas oublier que son pays a été créé par une décision de l'ONU».",
        "link": "https://www.lefigaro.fr/politique/propos-rapportes-sur-netanyahou-macron-denonce-un-manque-de-professionnalisme-des-ministres-20241017"
    },
    {
        "title": "Pourquoi Emmanuel Macron s'enflamme-t-il contre Benyamin Netanyahou ?",
        "summary": "DÉCRYPTAGE - Le dernier échange entre les deux chefs d’État a eu lieu mardi soir, lorsque le dirigeant israélien a réagi à des propos rapportés du président français selon lesquels «M. Netanyahou ne doit pas oublier que son pays a été créé par une décision de l'ONU».",
        "link": "https://www.lefigaro.fr/international/pourquoi-emmanuel-macron-s-enflamme-t-il-contre-benjamin-netanyahou-20241016"
    },
    {
        "title": "Crues, dépressions, inondations : pourquoi a-t-on autant de pluie cette année ?",
        "summary": "Depuis un an, la France est touchée par des épisodes pluvieux réguliers liés aux perturbations océaniques et celles venues de la Méditerranée.",
        "link": "https://www.lefigaro.fr/meteo/crues-depressions-inondations-pourquoi-a-t-on-autant-de-pluie-cette-annee-20241018"
    },
    {
        "title": "Basket : deux jours après son exploit, Paris chute à Munich en Euroligue",
        "summary": "48 heures après leur victoire historique face au Panathinaikos, les Parisiens ont cédé de peu, ce jeudi, sur le parquet du Bayern.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-deux-jours-apres-son-exploit-paris-chute-a-munich-en-euroligue-20241017"
    },
    {
        "title": "Le groupe One Direction se dit «complètement dévasté» par la mort de Liam Payne",
        "summary": "La déclaration a été signée par les chanteurs Harry Styles, Louis Tomlinson, Zayn Malik et Niall Horan.",
        "link": "https://www.lefigaro.fr/culture/le-groupe-one-direction-se-dit-completement-devaste-par-la-mort-de-liam-payne-20241017"
    },
    {
        "title": "Liam Payne : ce que l’on sait de la mort de l’ancien membre du groupe One Direction",
        "summary": "Le chanteur est décédé mercredi 16 octobre à l’âge de 31 ans des suites d’une chute depuis le balcon de sa chambre, située au troisième étage d’un hôtel de Buenos Aires, en Argentine, selon le ministère de la Sécurité local. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/international/liam-payne-ce-que-l-on-sait-de-la-mort-de-l-ancien-membre-du-groupe-one-direction-20241017"
    },
    {
        "title": "«L’adolescente en moi est en deuil» : les fans de Liam Payne pleurent la mort de leur idole",
        "summary": "TÉMOIGNAGES - Membre du groupe One Direction révélé au grand public en 2010, Liam Payne est décédé ce mercredi 16 octobre à l’âge de 31 ans. Ses fans, «bouleversés», sont sous le choc.",
        "link": "https://www.lefigaro.fr/musique/l-adolescente-en-moi-est-en-deuil-les-fans-de-liam-payne-pleurent-la-mort-de-leur-idole-20241017"
    },
    {
        "title": "Liam Payne : retour sur une vie amoureuse tourmentée, du mystère Naomi Campbell à sa dernière rupture enflammée",
        "summary": "L'ex-membre des One Direction est décédé le mercredi 16 octobre, à l'âge de 31 ans. Retour sur les histoires d'amour troublées de l'artiste.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/liam-payne-retour-sur-une-vie-amoureuse-tourmentee-du-mystere-naomi-campbell-a-sa-derniere-rupture-enflammee-20241017"
    },
    {
        "title": "Revenu, patrimoine... Faites-vous partie des Français les plus riches ?",
        "summary": "DÉCRYPTAGE - Combien faut-il gagner pour faire partie des ménages les mieux dotés ? Dans une publication datée de jeudi, l’Insee y répond en dressant le panorama de ce que touchent et possèdent les Français dans cette catégorie.",
        "link": "https://www.lefigaro.fr/finances-perso/revenu-patrimoine-faites-vous-partie-des-francais-les-plus-riches-20241017"
    },
    {
        "title": "Intempéries à Paris : un homme décède après la chute d’un arbre, deux enfants blessés",
        "summary": "L'homme a été grièvement blessé avant de succomber. Les deux enfants ont été pris en charge en urgence relative, selon une source policière.",
        "link": "https://www.lefigaro.fr/faits-divers/intemperies-a-paris-un-mort-et-deux-blesses-apres-la-chute-d-un-arbre-20241017"
    },
    {
        "title": "EN DIRECT - Pluies «massives» en France : 1500 sapeurs-pompiers déployés, 1000 interventions et 25 sauvetages effectués jeudi",
        "summary": "Des pluies «exceptionnelles» ont contraint la Haute-Loire, l'Ardèche, le Rhône et la Loire, la Lozère et les Alpes-Maritimes placés en vigilance rouge aux inondations ou aux crues, à redoubler de précaution.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-creches-evacuees-autoroutes-inondees-quatre-departements-en-vigilance-rouge-pluie-inondation-et-crues-20241017"
    },
    {
        "title": "L'or bat un nouveau record, au dessus des 2.700 dollars",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-or-bat-un-nouveau-record-au-dessus-des-2-700-dollars-20241018"
    },
    {
        "title": "Coincés dans les magasins et les écoles par les crues, les habitants du sud du Rhône craignent une nouvelle vague de pluie",
        "summary": "Au sud de l’agglomération lyonnaise, la ville de Givors a ouvert trois centres d’hébergement pour accueillir les habitants évacués au fil d’une journée où la crue des rivières a inondé toute la ville.",
        "link": "https://www.lefigaro.fr/lyon/coinces-dans-les-magasins-et-les-ecoles-par-les-crues-les-habitants-du-sud-du-rhone-craignent-une-nouvelle-vague-de-pluie-20241017"
    },
    {
        "title": "Assemblée : ce que pourrait révéler la commission d’enquête sur la dérive des finances publiques",
        "summary": "DÉCRYPTAGE - Cette instance, qui sera présidée par l’Insoumis Éric Coquerel à la fin de l’automne, s’annonce d’ores et déjà explosive politiquement.",
        "link": "https://www.lefigaro.fr/politique/assemblee-ce-que-pourrait-reveler-la-commission-d-enquete-sur-la-derive-des-finances-publiques-20241017"
    },
    {
        "title": "Migrations: Macron se dit «sceptique» sur la solution italienne d’externaliser les demandes d’asile dans des pays tiers",
        "summary": "Au sommet des Vingt-Sept, à Bruxelles, la présidente de la Commission européenne Ursula von der Leyen promet une nouvelle loi sur les raccompagnements d’immigrés illégaux pour «bientôt».",
        "link": "https://www.lefigaro.fr/international/migrations-macron-se-dit-sceptique-sur-la-solution-italienne-d-externaliser-les-demandes-d-asile-dans-des-pays-tiers-20241018"
    },
    {
        "title": "Irak, Egypte, Kazakhstan : quand Bruno Retailleau&nbsp;joue les diplomates sur le front de l’immigration",
        "summary": "Le ministre teste la solution des retours négociés avec ces pays sources. Mais ce sont les Algériens qui engorgent les centres de rétention en France, où ils sont 45 fois plus nombreux.",
        "link": "https://www.lefigaro.fr/actualite-france/irak-egypte-kazakhstan-quand-bruno-retailleau-joue-les-diplomates-sur-le-front-de-l-immigration-20241018"
    },
    {
        "title": "La justice du Texas suspend l'exécution d'un condamné à mort convoqué par une commission parlementaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-justice-du-texas-suspend-l-execution-d-un-condamne-a-mort-convoque-par-une-commission-parlementaire-20241018"
    },
    {
        "title": "Benyamin Netanyahou au Figaro : «La France devrait se tenir aux côtés d’Israël !»",
        "summary": "ENTRETIEN EXCLUSIF - Le premier ministre israélien estime qu’Emmanuel Macron se livre à «une affligeante distorsion de l’histoire».",
        "link": "https://www.lefigaro.fr/international/benyamin-netanyahou-au-figaro-la-france-devrait-se-tenir-aux-cotes-d-israel-20241016"
    },
    {
        "title": "«Je regrette la montée des haines qui empêche le débat»&nbsp;: en Gironde, un projet de mosquée met le feu aux poudres",
        "summary": "Dans la commune d’Ambarès-et-Lagrave, le dépôt d’un permis de construire pour édifier une mosquée entraîne de vives hostilités. Les habitants s’inquiètent de la proximité de ce centre cultuel avec leurs habitations.",
        "link": "https://www.lefigaro.fr/bordeaux/je-regrette-la-montee-des-haines-qui-empeche-le-debat-en-gironde-un-projet-de-mosquee-met-le-feu-aux-poudres-20241018"
    },
    {
        "title": "Le musée des Confluences de Lyon explore le monde des rêves",
        "summary": "L’exposition Le temps d’un rêve propose plus de 150 objets scientifiques, ethnographiques, œuvres d'art et autres créations audiovisuelles pour appréhender les mystères de nos songes.",
        "link": "https://www.lefigaro.fr/culture/le-musee-des-confluences-de-lyon-explore-le-monde-des-reves-20241018"
    },
    {
        "title": "Budget 2025 : les députés votent une nouvelle tranche d’imposition des héritages à 49%",
        "summary": "Cette mesure vise les héritages les plus importants, alors qu’actuellement, la tranche maximum prévoit une taxation à 45% en ligne directe.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-les-deputes-votent-une-nouvelle-tranche-d-imposition-des-heritages-a-49-20241017"
    },
    {
        "title": "Durée, foyers concernés, taux appliqués... Comment les députés ont renforcé la taxation des plus riches",
        "summary": "DÉCRYPTAGE - Étudiée en commission des finances, la contribution sur les foyers les plus aisés souhaitée par le gouvernement a été largement amendée par les députés ce mercredi 16 octobre. Le Figaro fait le point sur les changements adoptés.",
        "link": "https://www.lefigaro.fr/conjoncture/duree-foyers-concernes-taux-appliques-comment-les-deputes-ont-renforce-la-taxation-des-plus-riches-20241017"
    },
    {
        "title": "Budget : les députés suppriment la hausse de la taxe sur l'électricité",
        "summary": "La commission des Finances a supprimé jeudi un article du projet de loi de finances 2025, qui prévoyait de donner la possibilité au gouvernement de taxer l'électricité à un niveau supérieur à la période d'avant crise énergétique.",
        "link": "https://www.lefigaro.fr/conso/budget-les-deputes-suppriment-la-hausse-de-la-taxe-sur-l-electricite-20241017"
    },
    {
        "title": "«Je ne veux pas contribuer au trou de la Sécu» : ces Français qui font le choix de refuser les aides sociales",
        "summary": "TÉMOIGNAGES - Étudiant, artiste ou jeune maman, des profils très hétérogènes décident parfois, par conviction, de ne pas encaisser des aides financières auxquelles ils sont éligibles.",
        "link": "https://www.lefigaro.fr/social/je-ne-veux-pas-contribuer-au-trou-de-la-secu-ces-francais-qui-font-le-choix-de-refuser-les-aides-sociales-20241018"
    },
    {
        "title": "La météo du 18 octobre : la vigilance rouge est levée, 18 départements encore en vigilance orange",
        "summary": "Ne sortez pas sans votre parapluie. Malgré une accalmie des intempéries, les crues et inondations sont encore de mises sur le sud de la France.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-vendredi-18-octobre-pluies-crues-et-inondations-a-prevoir-2-departements-en-alerte-rouge-16-en-alerte-orange-20241017"
    },
    {
        "title": "Tensions au Proche-Orient : Gaza au cœur d'une réunion de Biden et de dirigeants européens à Berlin",
        "summary": "Le président américain est arrivé jeudi soir à Berlin pour sa dernière visite officielle en Allemagne, centrée sur le soutien occidental à l'Ukraine et la suite du conflit au Proche-Orient après la mort du chef du Hamas.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-gaza-au-coeur-d-une-reunion-de-biden-et-de-dirigeants-europeens-a-berlin-20241018"
    },
    {
        "title": "«Redonner à Saint-Jean la place qu’elle mérite»&nbsp;: la cathédrale se dévoile à Lyon à travers un spectacle en lumière",
        "summary": "Pendant un mois, le spectacle «Lyon née de la lumière – le médaillon de Saint-Jean» va poser ses projecteurs à l’intérieur de la cathédrale Saint-Jean, à Lyon, pendant un mois du 18 octobre au 17 novembre. L’occasion de redécouvrir l’histoire de Lyon et celle de l’édifice religieux.",
        "link": "https://www.lefigaro.fr/lyon/redonner-a-saint-jean-la-place-qu-elle-merite-la-cathedrale-se-devoile-a-lyon-a-travers-un-spectacle-en-lumiere-20241018"
    },
    {
        "title": "Guadeloupe: 71.000 foyers privés d'électricité après une nouvelle grève",
        "summary": "Les agents de la filiale locale d’EDF réclament une mise en conformité de leurs contrats et de leur rémunération avec le droit du travail, notamment cinq ans d'arriérés de salaires non versés.",
        "link": "https://www.lefigaro.fr/conjoncture/guadeloupe-71-000-foyers-prives-d-electricite-apres-une-nouvelle-greve-20241018"
    },
    {
        "title": "Guerre au Liban&nbsp;: l’Iran prêt à négocier avec la France pour un cessez-le-feu",
        "summary": "EXCLUSIF - Lors d’un entretien avec Le Figaro à Genève, le président du Parlement iranien, Mohammad Ghalibaf, laisse entendre que Téhéran serait prêt à négocier avec Paris une application de la résolution 1&nbsp;701 de l’ONU qui prévoit que seule l’armée libanaise peut être déployée dans le sud du pays. Une condition essentielle pour un retour vers la paix.",
        "link": "https://www.lefigaro.fr/international/guerre-au-liban-l-iran-pret-a-negocier-avec-la-france-pour-un-cessez-le-feu-20241017"
    },
    {
        "title": "À quoi va ressembler l’artère Canopia, la «nouvelle porte d’entrée de Bordeaux» ?",
        "summary": "EN IMAGES - Ce projet gigantesque prévoit de percer une nouvelle «rue-parc» entre la gare Saint-Jean et les quais de Bordeaux, avec 70.000 m² de commerces, bureaux et logements, 140 boutiques et deux hectares de parc.",
        "link": "https://www.lefigaro.fr/bordeaux/a-quoi-va-ressembler-l-artere-canopia-la-nouvelle-porte-d-entree-de-bordeaux-20241018"
    },
    {
        "title": "Le RER E interrompu toute la journée à Paris à cause des intempéries",
        "summary": "En raison «de fortes pluies» ayant dégradé «les installations en gare de Magenta», le RER E est interrompu entre Hausmann Saint Lazare et Rosa Parks, «jusqu’au dernier train de la journée».",
        "link": "https://www.lefigaro.fr/flash-eco/le-rer-e-interrompu-toute-la-journee-a-paris-a-cause-des-intemperies-20241018"
    },
    {
        "title": "Pas-de-Calais: un nourrisson meurt lors d'un naufrage dans la Manche",
        "summary": "Lors d'une opération pour récupérer des migrants tombés à l'eau, «soixante-cinq personnes ont été récupérées saines et sauves» mais, «après recherche, un nourrisson a été retrouvé inconscient à l'eau et malheureusement déclaré décédé».",
        "link": "https://www.lefigaro.fr/actualite-france/pas-de-calais-un-nourrisson-meurt-lors-d-un-naufrage-dans-la-manche-20241018"
    },
    {
        "title": "«À leur âge, on bossait comme des fous, toute la nuit parfois» : pourquoi les salariés de la Gen Z épuisent leurs managers... jusqu’à se faire virer",
        "summary": "Aux États-Unis, un nombre croissant de salariés de la Gen Z sont renvoyés après quelques mois seulement, par des cadres épuisés et agacés. En France aussi, le fossé semble parfois se creuser et les incompréhensions, se multiplier.",
        "link": "https://madame.lefigaro.fr/business/a-leur-age-on-bossait-comme-des-fous-toute-la-nuit-parfois-pourquoi-les-salaries-de-la-gen-z-epuisent-leurs-managers-jusqu-a-se-faire-virer-20241018"
    },
    {
        "title": "Crues et inondations : les images impressionnantes de la montée des eaux partout en France",
        "summary": "EN IMAGES - Ce jeudi soir, plusieurs régions ont été noyées par de soudaines inondations. De nombreux dégâts matériels sont à déplorer. La vigilance rouge a été levée.",
        "link": "https://www.lefigaro.fr/actualite-france/crues-et-inondations-les-images-impressionnantes-de-la-montee-des-eaux-partout-en-france-20241018"
    },
    {
        "title": "Quand les entreprises américaines déboulonnent leurs politiques de diversité",
        "summary": "Polarisation idéologique croissante, impératifs économiques à respecter… Après avoir voulu surfer sur la vague inclusive de 2020, de plus en plus de grandes entreprises américaines reviennent sur leurs engagements. La diversité, l’équité et l’inclusion sont-elles devenues des vertus trop lourdes pour le business?",
        "link": "https://www.lefigaro.fr/international/quand-les-entreprises-americaines-deboulonnent-leurs-politiques-de-diversite-20241018"
    },
    {
        "title": "Transition écologique: la ministre Agnès Pannier-Runacher menace de démissionner sans amélioration de son budget",
        "summary": "Ce vendredi sur BFMTV, la ministre de la Transition écologique Agnès Pannier-Runacher a déploré un projet de budget «pas à la hauteur de la situation».",
        "link": "https://www.lefigaro.fr/politique/transition-ecologique-la-ministre-agnes-pannier-runacher-menace-de-demissionner-sans-amelioration-de-son-budget-20241018"
    },
    {
        "title": "Le coup de poker de Didier Migaud, garde des Sceaux déjà fragilisé",
        "summary": "DÉCRYPTAGE - L’annonce d’une nouvelle loi immigration désarme un peu plus le seul ministre socialiste du gouvernement, qui a menacé lundi de démissionner.",
        "link": "https://www.lefigaro.fr/politique/le-coup-de-poker-de-didier-migaud-garde-des-sceaux-deja-fragilise-20241014"
    },
    {
        "title": "«La mort de Yahya Sinwar doit être le moment de tourner la page de la guerre à Gaza», exhorte le chef de la diplomatie française",
        "summary": "À propos du conflit au Liban entre Israël et le Hezbollah, Jean-Noël Barrot dit ce vendredi accueillir «favorablement» la main tendue de l’Iran qui se dit prêt à négocier avec la France pour un cessez-le-feu au pays du Cèdre.",
        "link": "https://www.lefigaro.fr/international/la-mort-de-yahya-sinwar-doit-etre-le-moment-de-tourner-la-page-de-la-guerre-a-gaza-exhorte-le-chef-de-la-diplomatie-francaise-20241018"
    },
    {
        "title": "Tension au Proche-Orient : Netanyahou estime que la mort du chef du Hamas marque «le début de la fin» de la guerre à Gaza",
        "summary": "«Ceci ne veut pas dire la fin de la guerre à Gaza, mais le début de la fin», souligne le premier ministre israélien dans un message vidéo en anglais.",
        "link": "https://www.lefigaro.fr/international/tension-au-proche-orient-netanyahou-estime-que-la-mort-du-chef-du-hamas-marque-le-debut-de-la-fin-de-la-guerre-a-gaza-20241018"
    },
    {
        "title": "Vente de Doliprane : emplois, R&amp;D, approvisionnement... le gouvernement précise ses exigences",
        "summary": "Le ministre de l’Industrie, Marc Ferracci, a expliqué ce vendredi matin sur Franceinfo, attendre «un certain nombre d'engagements essentiels» qui devront être «écrits».",
        "link": "https://www.lefigaro.fr/societes/vente-de-doliprane-emplois-r-d-approvisionnement-le-gouvernement-precise-ses-exigences-20241018"
    },
    {
        "title": "«Il a refusé de se rendre complice du pire» : Benoît Payan rend hommage au chauffeur VTC abattu par un tueur à gages de 14 ans",
        "summary": "En marge du conseil municipal, le maire de Marseille a salué la mémoire de Nessim Ramdane, tué il y a deux semaines par un adolescent, à l’origine missionné pour exécuter un narcotrafiquant de la cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/il-a-refuse-de-se-rendre-complice-du-pire-benoit-payan-rend-hommage-au-chauffeur-vtc-abattu-par-un-tueur-a-gages-de-14-ans-20241018"
    },
    {
        "title": "EN DIRECT - Affaire Mbappé : une virée à 150.000 euros, bilan carbone désastreux, mal-être...Toutes les dernières infos",
        "summary": "La justice suédoise a confirmé l'ouverture d'une enquête après une plainte, sans citer le nom de Kylian Mbappé, visé par une enquête pour viol et agression sexuelle dans un hôtel de Stockholm.",
        "link": "https://www.lefigaro.fr/sports/football/en-direct-affaire-mbappe-soiree-a-stockholm-enquete-ouverte-explications-a-la-justice-toutes-les-dernieres-infos-20241018"
    },
    {
        "title": "Hôtel, restaurant, boîte de nuit… Sur les traces de Kylian Mbappé à Stockholm",
        "summary": "REPORTAGE – Le nom du footballeur, suspecté dans une enquête pour viol, génère des crispations au sein des établissements qu’il a fréquentés dans la capitale suédoise.",
        "link": "https://www.lefigaro.fr/sports/football/hotel-restaurant-boite-de-nuit-sur-les-traces-de-kylian-mbappe-a-stockholm-20241017"
    },
    {
        "title": "Affaire P. Diddy : comment les pro-Trump instrumentalisent le scandale à l’approche de la présidentielle américaine",
        "summary": "RÉCIT - Fausses informations, montages photos, thèses complotistes... Les partisans du candidat républicain, se servent des accusations de viols et trafic sexuel qui visent rappeur P. Diddy comme une arme contre Kamala Harris, à plus de deux semaines de l’élection américaine.",
        "link": "https://www.lefigaro.fr/international/affaire-p-diddy-comment-les-pro-trump-instrumentalisent-le-scandale-a-l-approche-de-la-presidentielle-americaine-20241018"
    },
    {
        "title": "«&nbsp;Il se considérait comme un roi&nbsp;», l’ego démesuré de P. Diddy révélé par son ancien agent",
        "summary": "De 2002 à 2004, Rob Shuter a été l’agent du rappeur accusé de trafic sexuel. Interrogé par la BBC, il dresse le portrait d'un homme obsédé par la célébrité et le pouvoir.",
        "link": "https://www.lefigaro.fr/culture/il-se-considerait-comme-un-roi-l-ego-demesure-de-p-diddy-revele-par-son-ancien-agent-20241018"
    },
    {
        "title": "Tensions au Proche-Orient : Israël lance des frappes à Gaza après la mort de Yahya Sinwar",
        "summary": "LE POINT SUR LA SITUATION - Les frappes interviennent alors que le gouvernement de Benyamin Netanyahou a réaffirmé son objectif d’écraser le Hamas.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-lance-des-frappes-a-gaza-apres-la-mort-de-yahya-sinwar-20241018"
    },
    {
        "title": "«Jean-Luc Mélenchon serait rudement battu par Marine Le Pen» en 2027, selon Alexis Corbière",
        "summary": "Invité de Sud Radio ce vendredi matin, l’ancien député insoumis estime que Jean-Luc Mélenchon a «fait le choix d'être plus le chef de la frange la plus radicale de la gauche, plutôt que d'avoir un discours qui permet de rassembler».&nbsp;",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-serait-rudement-battu-par-marine-le-pen-en-2027-selon-alexis-corbiere-20241018"
    },
    {
        "title": "Guerre en Ukraine : le chef de la diplomatie français, Jean-Noël Barrot, prévu à Kiev ce week-end",
        "summary": "LE POINT SUR LA SITUATION - Le ministre des affaires étrangères a déclaré vouloir se rendre dans le pays en guerre avec la Russie pour «rappeler que la France ne se détourne d’aucune crise».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-chef-de-la-diplomatie-francais-jean-noel-barrot-prevu-a-kiev-ce-week-end-20241018"
    },
    {
        "title": "Êtes-vous favorable à une nouvelle tranche d’imposition pour les successions les plus élevées ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/etes-vous-favorable-a-une-nouvelle-tranche-d-imposition-pour-les-successions-les-plus-elevees-20241018"
    },
    {
        "title": "Budget : les députés valident en commission la surtaxe sur les grandes entreprises, contre l’avis de la macronie",
        "summary": "Cette «contribution exceptionnelle sur les bénéfices de grandes entreprises» doit être instaurée pendant deux ans.",
        "link": "https://www.lefigaro.fr/societes/budget-les-deputes-valident-en-commission-la-surtaxe-sur-les-grandes-entreprises-contre-l-avis-de-la-macronie-20241018"
    },
    {
        "title": "Bali : un Australien retrouvé mort après avoir sauvé une personne qu’il ne connaissait pas",
        "summary": "Âgé de 56 ans, Craig Laidley était venu au secours d’un nageur en difficulté sur la côte ouest de Bali. Mais le «héros» a été emmené au large par une vague.",
        "link": "https://www.lefigaro.fr/international/bali-un-australien-retrouve-mort-apres-avoir-sauve-une-personne-qu-il-ne-connaissait-pas-20241018"
    },
    {
        "title": "Deux voleurs en série de scooters TMax, dont un mineur, interpellés à Nice",
        "summary": "Cela faisait déjà un moment que la police était sur la piste des mis en cause, qui n'en étaient pas à leur coup d'essai. Ils ont été appréhendés dans la nuit de samedi à dimanche dernier.",
        "link": "https://www.lefigaro.fr/nice/deux-voleurs-en-serie-de-scooters-tmax-dont-un-mineur-interpelles-a-nice-20241018"
    },
    {
        "title": "Conflans : le collège du Bois-d'Aulne prend le nom de Samuel Paty",
        "summary": "REPORTAGE - Le conseil départemental des Yvelines a entériné le changement de nom de l'établissement scolaire près duquel l'enseignant a été assassiné il y a quatre ans.",
        "link": "https://www.lefigaro.fr/actualite-france/le-college-de-samuel-paty-prend-son-nom-20241018"
    },
    {
        "title": "«Elle n’a pas dû se laisser faire»&nbsp;: la détresse des proches de Sonia Dzouz, tuée sauvagement dans son camping-car en Espagne",
        "summary": "TÉMOIGNAGES - Cette habitante de Loire-Atlantique était partie seule, comme elle en avait l’habitude, en vacances. Ses proches se souviennent d’une personnalité attachante, qui aimait voyager et faire la fête. Selon la presse espagnole, elle aurait reçu 40 coups de couteau.",
        "link": "https://www.lefigaro.fr/nantes/elle-n-a-pas-du-se-laisser-faire-la-detresse-des-proches-de-sonia-dzouz-tuee-sauvagement-dans-son-camping-car-en-espagne-20241018"
    },
    {
        "title": "Val-de-Marne : un enseignant porte plainte après avoir été menacé de mort à son domicile",
        "summary": "La victime a retrouvé sur le bord de sa fenêtre un couteau en plastique avec du faux sang. Aucun suspect n’a été interpellé pour l’heure.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-un-enseignant-porte-plainte-apres-avoir-ete-menace-de-mort-a-son-domicile-20241018"
    },
    {
        "title": "Var : 23 personnes liées au gang marseillais de la DZ Mafia mises en examen",
        "summary": "Ces individus ont été interpellés dans le cadre d’enquêtes sur des tentatives d’implantation et de contrôle de la DZ Mafia, qui officie originellement à Marseille, sur des points de trafic de stupéfiants dans le Var.",
        "link": "https://www.lefigaro.fr/marseille/var-23-personnes-liees-au-gang-marseillais-de-la-dz-mafia-mises-en-examen-20241018"
    },
    {
        "title": "Natation : pour son retour, Léon Marchand s’impose en finale du 100m 4 nages à Shanghai",
        "summary": "Le quadruple champion olympique en a profité pour battre le record de France de la distance.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-pour-son-retour-leon-marchand-s-impose-en-finale-du-100m-4-nages-a-shanghai-20241018"
    },
    {
        "title": "Julia de Funès sur les nouveaux dogmes du management: «La bien-pensance étouffe l’entreprise»",
        "summary": "ENTRETIEN - Pleines de bonnes intentions, les nouvelles règles en vigueur dans le management peuvent engendrer un conformisme moral et intellectuel au sein des entreprises, affirme l’essayiste. Qui appelle à résister aux excès de cette «vertu dangereuse».",
        "link": "https://www.lefigaro.fr/societes/julia-de-funes-sur-les-nouveaux-dogmes-du-management-la-bien-pensance-etouffe-l-entreprise-20241018"
    },
    {
        "title": "Assassinats, extorsions, intimidations&nbsp;: inspirée par les cartels sud-américains, la DZ Mafia étend sa toile sur Marseille",
        "summary": "ENQUÊTE - Le gang criminel, un temps connu pour son emprise sur une partie du trafic de stupéfiants marseillais, nourrit désormais une volonté d’expansion qui s’apparente à la logique d’un cartel de la drogue.",
        "link": "https://www.lefigaro.fr/marseille/assassinats-extorsions-intimidations-inspiree-par-les-cartels-sud-americains-la-dz-mafia-etend-sa-toile-sur-marseille-20241012"
    },
    {
        "title": "«Arrêtez de me couper la parole !» : agacé par Pascale de La Tour du Pin, Yann Moix quitte le plateau en direct",
        "summary": "VIDÉO - L’écrivain et chroniqueur n’a pas apprécié d’être interrompu par l’animatrice de «Pascale, Éric, Yann et les autres» alors qu’il souhaitait s’exprimer.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/arretez-de-me-couper-la-parole-agace-par-pascale-de-la-tour-du-pin-yann-moix-quitte-le-plateau-en-direct-20241018"
    },
    {
        "title": "La France a «immédiatement reconnu» Israël : la nouvelle erreur historique d’Emmanuel Macron",
        "summary": "DÉCRYPTAGE - En conférence de presse jeudi, le président de la République a voulu mettre fin à la polémique sur la création d’Israël par l’ONU, en expliquant que la France avait reconnu l’État hébreu dès son indépendance. Ce qui est factuellement faux.",
        "link": "https://www.lefigaro.fr/international/la-france-a-immediatement-reconnu-israel-la-nouvelle-erreur-historique-d-emmanuel-macron-20241018"
    },
    {
        "title": "Intempéries : la pluie va-t-elle disparaître ce week-end ?",
        "summary": "Dix départements sont encore en vigilance orange pour «crues» ou «pluie-inondations», surtout dans le Sud-Ouest.",
        "link": "https://www.lefigaro.fr/meteo/intemperies-la-pluie-va-t-elle-disparaitre-ce-week-end-20241018"
    },
    {
        "title": "«C'est un défi dont il faut absolument tenir compte»: les villes de France où la pluviométrie va se dérégler après 2040",
        "summary": "CLASSEMENT EXCLUSIF - Le Figaro s’est plongé dans les projections des climatologues concernant les pluies, pour le milieu de siècle en France. Les habitants de certaines villes doivent s’attendre à des précipitations de plus en plus intenses. Découvrez les données près de chez vous.",
        "link": "https://www.lefigaro.fr/sciences/c-est-un-defi-dont-il-faut-absolument-tenir-compte-les-villes-de-france-ou-la-pluviometrie-va-se-deregler-apres-2040-20241009"
    },
    {
        "title": "Intempéries dans les Alpes-Maritimes : d’impressionnantes trombes marines aperçues près de Nice",
        "summary": "Un spectacle aussi rare qu'impressionnant puisque ces tourbillons, faits d'air et d'eau en rotation, se déplacent à vive allure sur les flots et disparaissent aussi vite qu'ils sont apparus.",
        "link": "https://www.lefigaro.fr/nice/intemperies-dans-les-alpes-maritimes-d-impressionnantes-trombes-marines-apercues-pres-de-nice-20241018"
    },
    {
        "title": "Amazon, Shein, Temu... 80% des jouets achetés auprès de vendeurs tiers ne respectent pas les normes de sécurité de l’UE",
        "summary": "Risque d’étouffement, substances dangereuses... De nombreux jouets proposés par des vendeurs tiers mettent la vie des enfants en danger, selon la Fédération française des industries du Jouet et de la Puériculture, qui tire la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/conso/amazon-shein-temu-80-des-jouets-achetes-aupres-de-vendeurs-tiers-ne-respectent-pas-les-normes-de-securite-de-l-ue-20241018"
    },
    {
        "title": "Comment l’État veut baisser les prix alimentaires de 20% pour lutter contre «la vie chère» en Martinique",
        "summary": "DÉCRYPTAGE - Le pacte annoncé ce mercredi est loin d'être anodin et a nécessité plusieurs semaines de négociations, dans un contexte où l'encadrement des prix reste exceptionnel.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-l-etat-veut-baisser-les-prix-alimentaires-de-20-en-martinique-20241018"
    }
]