[
    {
        "title": "La France reste le pays le plus attractif d’Europe pour les investisseurs étrangers",
        "summary": "DÉCRYPTAGE - Bien que le nombre d’investissements étrangers annoncés dans l’Hexagone ait diminué en 2023 (- 5% par rapport à 2022, avec 1194 projets), il permet de rester devant l’Allemagne et le Royaume-Uni.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-reste-le-plus-pays-le-plus-attractif-d-europe-pour-les-investisseurs-etrangers-20240501"
    },
    {
        "title": "Pluies et violents orages : le trafic aérien perturbé en Île-de-France, la Bourgogne touchée par la grêle",
        "summary": "Douze départements du bassin parisien étaient en alerte orange mercredi soir pour risques orageux, selon la Chaîne météo.",
        "link": "https://www.lefigaro.fr/meteo/pluies-orages-greles-a-quoi-s-attendre-ce-mercredi-soir-notamment-dans-le-bassin-parisien-20240501"
    },
    {
        "title": "Brevet, bac, CAP... Le grand bidouillage des diplômes nationaux",
        "summary": "DÉCRYPTAGE - Le ministère de l’Éducation nationale a récemment confirmé que les taux de réussite aux examens étaient gonflés artificiellement. Dans certaines académies, les résultats sont ahurissants.",
        "link": "https://www.lefigaro.fr/actualite-france/brevet-bac-cap-le-grand-bidouillage-des-diplomes-nationaux-20240501"
    },
    {
        "title": "Meurtre de Matisse : le parquet de Bourges dénonce les propos «haineux et menaçants» tenus sur internet à l’encontre d'une magistrate",
        "summary": "«Depuis la survenance de ces faits dramatiques, des propos haineux et menaçants sont formulés, tant sur internet que sur les réseaux sociaux, à l'encontre d'une ancienne magistrate du tribunal judiciaire de Châteauroux», indique le communiqué.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-matisse-le-parquet-de-bourges-au-soutien-d-une-magistrate-visee-sur-internet-20240502"
    },
    {
        "title": "«On n’a plus rien à perdre, on va aller chercher cette finale»: Luis Enrique offensif et ambitieux après Dortmund-PSG",
        "summary": "Le coach parisien, déçu par la défaite en demi-finale aller de la Ligue des champions mercredi à Dortmund (1-0), croit plus que jamais à une qualification en finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/on-n-a-plus-rien-a-perdre-on-va-aller-chercher-cette-finale-luis-enrique-offensif-et-ambitieux-apres-dortmund-psg-20240501"
    },
    {
        "title": "Soixante-six migrants qui tentaient de traverser la Manche secourus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/soixante-six-migrants-qui-tentaient-de-traverser-la-manche-secourus-20240501"
    },
    {
        "title": "Les notes du PSG à Dortmund : Mbappé (trop) effacé, Marquinhos malheureux, Luis Enrique s’est raté",
        "summary": "Retrouvez les notes des Parisiens, battus en demi-finale aller de la Ligue des champions (1-0) mercredi soir à Dortmund.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-dortmund-mbappe-maladroit-marquinhos-malheureux-barcola-efface-20240501"
    },
    {
        "title": "Ligue des champions : inefficace au possible, le PSG tombe à Dortmund",
        "summary": "Les Parisiens, malgré plusieurs occasions, ont été battus sur la plus petite des marges en Allemagne (1-0). Match retour mardi prochain au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-s-incline-a-dortmund-en-demi-finale-aller-et-peut-nourrir-des-regrets-20240501"
    },
    {
        "title": "Ligue des champions : en vidéo, le résumé de la défaite frustrante du PSG à Dortmund",
        "summary": "Les Parisiens, malgré de nombreuses occasions en deuxième mi-temps, se sont inclinés sur la plus petite des marges en Allemagne (1-0), en demi-finale aller de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-resume-de-la-defaite-frustrante-du-psg-a-dortmund-20240501"
    },
    {
        "title": "Comment placer intelligemment 50.000 euros en 2024",
        "summary": "NOS CONSEILS - S’il ne faut pas négliger les placements classiques, d’autres options moins connues ont aussi le mérite de faire mieux que l’inflation. Nous avons interrogé les experts.",
        "link": "https://www.lefigaro.fr/placement/comment-placer-intelligemment-50-000-euros-en-2024-20240501"
    },
    {
        "title": "Fraude: le gouvernement prépare de nouvelles mesures pour l'automne",
        "summary": "La fraude aux aides publiques, avec notamment MaPrimeRénov, ou les absences de déclarations liées à la détention de cryptoactifs font partie des priorités du ministère de l'Économie.",
        "link": "https://www.lefigaro.fr/economie/fraude-le-gouvernement-prepare-de-nouvelles-mesures-pour-l-automne-20240501"
    },
    {
        "title": "Yoda, DZ Mafia, Sektion Kriminel... Radiographie de ces bandes rivales qui terrorisent la France",
        "summary": "EXCLUSIF - Dans une note révélée par Le Figaro, les analystes de la police judiciaire décryptent le phénomène inquiétant des homicides liés à ces gangs ultraviolents.",
        "link": "https://www.lefigaro.fr/actualite-france/yoda-dz-mafia-sektion-kriminel-radiographie-de-ces-bandes-rivales-qui-terrorisent-la-france-20240501"
    },
    {
        "title": "Proxénètes français, cambrioleurs roumains, cybergangs ukrainiens... La grande radiographie de la criminalité organisée en Europe",
        "summary": "DÉCRYPTAGE - Consulté par Le Figaro, un dossier fleuve publié par Europol liste pas moins de 821 réseaux criminels «ultra-menaçants» dans l’UE. Ces 25.000 malfaiteurs professionnels se structurent comme de véritables entreprises du crime.",
        "link": "https://www.lefigaro.fr/actualite-france/proxenetes-francais-cambrioleurs-roumains-cybergangs-ukrainiens-la-grande-radiographie-de-la-criminalite-organisee-en-europe-20240430"
    },
    {
        "title": "L'acteur Laurent Lafitte quitte la Comédie-Française",
        "summary": "Passé par le cours Florent et le Conservatoire national supérieur d'art dramatique, Laurent Lafitte était entré à la Comédie-Française en tant que pensionnaire le 8 janvier 2012.",
        "link": "https://www.lefigaro.fr/culture/l-acteur-laurent-lafitte-quitte-la-comedie-francaise-20240501"
    },
    {
        "title": "Économies budgétaires sur les heures supplémentaires : face à la polémique, l’Éducation nationale recule",
        "summary": "Dans des courriels envoyés aux chefs d’établissement, le ministère avait annoncé suspendre temporairement l’accès au logiciel de paiement des heures supplémentaires, pour répondre à un objectif d’économie.",
        "link": "https://www.lefigaro.fr/actualite-france/reduction-des-heures-supplementaires-face-a-la-polemique-l-education-nationale-recule-20240501"
    },
    {
        "title": "Européennes: à Perpignan, le RN lance la dernière ligne droite de sa campagne",
        "summary": "REPORTAGE - Devant quelque 2000 personnes chauffées à blanc, Marine Le Pen et Jordan Bardella se sont livrés à une démonstration de force avant le scrutin du 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-perpignan-le-rn-lance-la-derniere-ligne-droite-de-sa-campagne-20240501"
    },
    {
        "title": "Européennes : Gabriel Attal ironise sur Marine Le Pen «mal à l'aise» en débat",
        "summary": "Prêt à débattre avec Jordan Bardella, le premier ministre a jugé que le refus de Marine Le Pen de débattre avec lui était dû au «mauvais souvenir de ses précédents débats, notamment avec le président de la République».",
        "link": "https://www.lefigaro.fr/politique/europeennes-attal-ironise-sur-marine-le-pen-mal-a-l-aise-en-debat-20240501"
    },
    {
        "title": "Européennes: à Domrémy-la-Pucelle, Marion Maréchal veut faire entendre sa voix",
        "summary": "REPORTAGE - Donnée autour de 6 % d’intentions de vote, la candidate Reconquête veut profiter de la dernière ligne droite pour se relancer, alors qu’elle peine à exister pleinement dans cette longue et lente campagne.",
        "link": "https://www.lefigaro.fr/politique/europeennes-a-domremy-la-pucelle-marion-marechal-veut-faire-entendre-sa-voix-20240501"
    },
    {
        "title": "Européennes : François-Xavier Bellamy talonné par Marion Maréchal... Découvrez le sondage du Figaro du 30 avril",
        "summary": "L’écart entre la tête de liste des Républicains et celle de Reconquête! n’a jamais été aussi étroit, d’après l’enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, diffusée ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-francois-xavier-bellamy-talonne-par-marion-marechal-decouvrez-le-sondage-du-figaro-du-30-avril-20240430"
    },
    {
        "title": "Attaque à l'épée à Londres : le suspect inculpé pour le meurtre d'un adolescent",
        "summary": "Une attaque à l'épée a fait un mort - un garçon de 14 ans - et quatre blessés dans l'est de Londres.",
        "link": "https://www.lefigaro.fr/international/attaque-a-l-epee-a-londres-le-suspect-inculpe-pour-le-meurtre-d-un-adolescent-20240501"
    },
    {
        "title": "«Wallah j'ai trop la haine» : le profil inquiétant du mineur afghan suspecté du meurtre de Matisse à Châteauroux",
        "summary": "ENQUÊTE - Sur les réseaux sociaux, ce mineur de 15 ans se filme avec un couteau et affiche son hostilité envers la police. Des proches décrivent un adolescent «prêt à vriller à tout moment».",
        "link": "https://www.lefigaro.fr/faits-divers/wallah-j-ai-trop-la-haine-le-profil-inquietant-du-mineur-afghan-suspecte-du-meurtre-de-matisse-a-chateauroux-20240430"
    },
    {
        "title": "«Mi-temps, ICI C’EST PARIS»: Mbappé envoie un message à Dortmund",
        "summary": "La star du PSG, passée à côté de sa rencontre mercredi soir, se veut optimiste en vue de la demi-finale retour de Ligue des champions malgré la défaite contre Dortmund (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/mi-temps-ici-c-est-paris-mbappe-envoie-un-message-a-dortmund-20240502"
    },
    {
        "title": "Dortmund-PSG: le bus des Parisiens... est parti sans Kylian Mbappé",
        "summary": "Après la défaite en demi-finale aller de la Ligue des champions contre Dortmund (1-0), le club parisien a quitté le stade sans sa star.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-le-bus-des-parisiens-est-parti-sans-kylian-mbappe-20240502"
    },
    {
        "title": "«Les occasions qu'on a eues aujourd'hui, elles rentreront au retour» : les réactions parisiennes après Dortmund-PSG",
        "summary": "Marquinhos, Gigio Donnarumma et Achraf Hakimi reviennent sur la défaite parisienne en demi-finale aller de Ligue des champions, mercredi, en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-occasions-qu-on-a-eues-aujourd-hui-elles-rentreront-au-retour-les-reactions-parisiennes-apres-dortmund-psg-20240502"
    },
    {
        "title": "Hamid Gharavi: «Dix leçons que devraient retenir les Occidentaux pour sortir de l’impasse avec l’Iran»",
        "summary": "TRIBUNE - Si les Occidentaux essuient des échecs successifs sur le dossier iranien depuis la révolution de 1979, c’est parce qu’ils peinent encore à comprendre ce pays de l’intérieur, explique l’avocat franco-iranien.",
        "link": "https://www.lefigaro.fr/vox/monde/dix-lecons-que-devraient-retenir-les-occidentaux-pour-sortir-de-l-impasse-avec-l-iran-20240502"
    }
]