[
    {
        "title": "Qui est Laurent Vinatier, le chercheur français arrêté par la Russie et soupçonné d'espionnage ?",
        "summary": "Arrêté ce jeudi à Moscou, le conseiller de l’ONG suisse Humanitarian Dialogue est soupçonné d'avoir recueilli des informations sur les activités de l'armée russe. Une affaire pénale a été ouverte contre lui pour violation d'une loi russe sur les «agents étrangers».",
        "link": "https://www.lefigaro.fr/international/qui-est-laurent-vinatier-le-chercheur-francais-arrete-par-la-russie-et-soupconne-d-espionnage-20240606"
    },
    {
        "title": "Un Français soupçonné d’espionnage arrêté par la Russie",
        "summary": "Selon le comité d’enquête, l'homme s'était rendu à plusieurs reprises en Russie pendant plusieurs années et avait tenu des réunions avec des citoyens russes.",
        "link": "https://www.lefigaro.fr/international/un-francais-soupconne-d-espionnage-arrete-par-la-russie-20240606"
    },
    {
        "title": "En Normandie, le D-Day de Macron sur fond d'élections",
        "summary": "REPORTAGE - Le président a comparé le Débarquement et la guerre en Ukraine dans une ultime tentative de mobiliser son camp juste avant le scrutin du 9 juin.",
        "link": "https://www.lefigaro.fr/politique/80-ans-du-d-day-emmanuel-macron-en-maitre-de-ceremonies-20240606"
    },
    {
        "title": "Avions de combat à l’Ukraine, Gaza, européennes... Ce qu’il faut retenir de l’interview d’Emmanuel Macron",
        "summary": "Invité jeudi soir des «20 heures» à l’issue des commémorations du 80e anniversaire du Débarquement, le président de la République est revenu sur les gros dossiers internationaux du moment. Sans oublier les élections qui se tiendront dans trois petits jours.",
        "link": "https://www.lefigaro.fr/politique/avions-de-combats-a-l-ukraine-gaza-europeennes-ce-qu-il-faut-retenir-de-l-interview-d-emmanuel-macron-20240606"
    },
    {
        "title": "Ukraine : Emmanuel Macron annonce l’envoi d’avions Mirage 2000-5",
        "summary": "Le chef de l’État, qui reçoit le président ukrainien vendredi à l’Élysée, a aussi annoncé la formation d’une brigade de soldats ukrainiens.",
        "link": "https://www.lefigaro.fr/international/ukraine-emmanuel-macron-annonce-l-envoi-d-avions-mirage-2000-5-20240606"
    },
    {
        "title": "Guerre en Ukraine, Débarquement, élections européennes : revivez l’interview d’Emmanuel Macron",
        "summary": "À trois jours du scrutin des élections européennes et après la cérémonie du 80e anniversaire du Débarquement, le président de la République s’est exprimé lors des journaux télévisés de TF1 et France 2.",
        "link": "https://www.lefigaro.fr/international/en-direct-debarquement-guerre-en-ukraine-elections-europeennes-suivez-a-20-heures-l-interview-d-emmanuel-macron-20240606"
    },
    {
        "title": "Guillaume Tabard: «Solenniser, dramatiser, pour mobiliser»",
        "summary": "CONTRE-POINT - Entre son rôle de maître de cérémonie pour les 80 ans du Débarquement et son entretien télévisé, Macron s'est approprié le monopole de l'attention des électeurs au moment même où leur choix définitif se fixe.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-solenniser-dramatiser-pour-mobiliser-20240606"
    },
    {
        "title": "«La navette va perdre de son attractivité» : face au prolongement de la ligne 14, que va devenir l’Orlyval ?",
        "summary": "ENQUÊTE - Avec l’arrivée du Grand Paris Express, la ligne 14 du métro parisien desservira bientôt l’aéroport de Paris Orly depuis le centre de la capitale. Le métro automatique dédié à la desserte de l’aéroport depuis le RER B pourrait bien être sur la sellette.",
        "link": "https://www.lefigaro.fr/societes/la-navette-va-perdre-de-son-attractivite-face-au-prolongement-de-la-ligne-14-que-va-devenir-l-orlyval-20240606"
    },
    {
        "title": "États-Unis : le gouvernement va enquêter sur Nvidia, Microsoft et OpenAI dans l'intelligence artificielle",
        "summary": "Le gouvernement veut découvrir si ces entreprises se sont rendues coupables de pratiques anticoncurrentielles, a rapporté jeudi le New York Times.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/etats-unis-le-gouvernement-va-enqueter-sur-nvidia-microsoft-et-openai-dans-l-intelligence-artificielle-20240607"
    },
    {
        "title": "Européennes : le candidat de gauche Pierre Larrouturou va voter pour une autre liste que la sienne",
        "summary": "Dans une vidéo publiée jeudi sur ses réseaux sociaux, la tête de liste de «Changer l’Europe», issue du parti Nouvelle donne, considère qu’il «ne sera pas réélu dimanche».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-candidat-de-gauche-pierre-larrouturou-va-voter-pour-une-autre-liste-que-la-sienne-20240606"
    },
    {
        "title": "Restrictions d'eau pour 1,4 million de personnes dans l'Ouest canadien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/restrictions-d-eau-pour-1-4-million-de-personnes-dans-l-ouest-canadien-20240606"
    },
    {
        "title": "«Des patients vulnérables, déshumanisés, quasi nus dans le froid» : le témoignage glaçant d'un soignant israélien sur la prison de Sde Teiman",
        "summary": "RÉCIT - Pieds et mains attachés, à moitié nus, les yeux bandés, mal soignés : pendant des mois, ce centre de détention de l’armée israélienne a accueilli des Palestiniens blessés à Gaza dans des conditions inhumaines.",
        "link": "https://www.lefigaro.fr/international/des-patients-vulnerables-deshumanises-quasi-nus-dans-le-froid-le-temoignage-glacant-d-un-soignant-israelien-sur-la-prison-de-sde-teiman-20240606"
    },
    {
        "title": "Européennes : LFI enclenche une nouvelle dynamique dans la dernière ligne droite... Découvrez le sondage du Figaro du 6 juin",
        "summary": "En hausse d’un point en deux jours, la candidate Insoumise Manon Aubry consolide sa quatrième place dans «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-lfi-enclenche-une-nouvelle-dynamique-dans-la-derniere-ligne-droite-decouvrez-le-sondage-du-figaro-du-6-juin-20240606"
    },
    {
        "title": "Coup d’envoi des élections pour 358 millions d’Européens",
        "summary": "Les Néerlandais sont les premiers à voter ce jeudi pour leurs députés au Parlement de Strasbourg. Les derniers scrutins se tiennent dimanche.",
        "link": "https://www.lefigaro.fr/international/coup-d-envoi-des-elections-pour-358-millions-d-europeens-20240605"
    },
    {
        "title": "Les jeunes Polonais se passionnent pour les élections européennes",
        "summary": "RÉCIT - À quelques jours du scrutin, la campagne électorale intéresse peu en Pologne, mais les jeunes proeuropéens convaincus comptent se mobiliser.",
        "link": "https://www.lefigaro.fr/international/les-jeunes-polonais-se-passionnent-pour-les-elections-europeennes-20240606"
    },
    {
        "title": "Sur la rive gauche du Dniepr, la lutte dantesque des «Marines» ukrainiens: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Depuis huit mois, dos au fleuve et malgré leurs lourdes pertes, les hommes de la 35e brigade d’infanterie de marine défendent une tête de pont face aux troupes russes qui les encerclent.",
        "link": "https://www.lefigaro.fr/international/sur-la-rive-gauche-du-dniepr-la-lutte-dantesque-des-marines-ukrainiens-le-recit-de-l-envoye-special-du-figaro-20240606"
    },
    {
        "title": "Enfants percutés par une automobiliste à La Rochelle : une fillette de 10 ans en état de mort cérébrale",
        "summary": "Une conductrice, âgée de 83 ans, avait percuté un groupe d’enfants en sortie périscolaire. L'enquête de flagrance a été étendue à la qualification d'homicide involontaire.",
        "link": "https://www.lefigaro.fr/actualite-france/enfants-percutes-par-une-automobiliste-a-la-rochelle-une-fillette-de-10-ans-en-etat-de-mort-cerebrale-20240606"
    },
    {
        "title": "Mobilisation contre l’A69 : l’impressionnant arsenal antiflics retrouvé sur les militants écologistes",
        "summary": "INFO LE FIGARO - «Plusieurs dizaines de milliers de manifestants» sont attendues ce week-end entre Castres et Toulouse pour empêcher la construction de l’autoroute A69. Sept individus ont été interpellés depuis le début de la semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/mobilisation-contre-l-a69-l-impressionnant-arsenal-antiflics-retrouve-sur-les-militants-ecologistes-20240606"
    },
    {
        "title": "A69 : selon une note des renseignements, les manifestants ont décidé de renouer avec la violence",
        "summary": "INFO LE FIGARO - Le collectif des Soulèvements de la Terre (SLT), qui a lancé un appel à manifester samedi, voudrait multiplier les actions musclées sur le chantier.",
        "link": "https://www.lefigaro.fr/actualite-france/a69-selon-une-note-des-renseignements-les-manifestants-ont-decide-de-renouer-avec-la-violence-20240606"
    },
    {
        "title": "Les entreprises françaises face à l’envolée de l’absentéisme de longue durée",
        "summary": "Les arrêts de travail coûtent plus de 100 milliards d’euros à la France chaque année. Les entreprises peinent à faire face au problème.",
        "link": "https://www.lefigaro.fr/social/les-entreprises-francaises-face-a-l-envolee-de-l-absenteisme-de-longue-duree-20240606"
    },
    {
        "title": "Qui se cache derrière «Dopplegänger», ce groupe russe qui répand des fake news sur les JO 2024 ?",
        "summary": "ENQUÊTE - Outil d’ingérence au service du Kremlin, le groupe multiplie les faux sites et les photomontages pour propager de fausses informations en ligne.",
        "link": "https://www.lefigaro.fr/conjoncture/qui-se-cache-derriere-dopplegaenger-ce-groupe-russe-qui-repand-des-fake-news-sur-les-jo-2024-20240607"
    },
    {
        "title": "L'éditorial du Figaro Magazine : «Changer de cap»",
        "summary": "Réformer l'Europe ou la révolutionner, c'est le dilemme des électeurs de droite qui ne se reconnaissent pas dans la ligne portée par Emmanuel Macron et Valérie Hayer. Comme un avant-goût de 2027.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/l-editorial-du-figaro-magazine-changer-de-cap-20240607"
    },
    {
        "title": "Fake news, financement de médias, usines à trolls: comment la Russie mène sa guerre informationnelle au Niger",
        "summary": "DÉCRYPTAGE - «Principal marqueur de la présence russe en Afrique», Wagner représente le bras armé indispensable de la Russie grâce à des fake news très efficaces.",
        "link": "https://www.lefigaro.fr/international/fake-news-financement-de-medias-usines-a-trolls-comment-la-russie-mene-sa-guerre-informationnelle-au-niger-20230807"
    },
    {
        "title": "Fouilles incomplètes, pénuries d’agents... À la prison d’Aix-Luynes, le personnel «noyé» sous les défaillances sécuritaires",
        "summary": "REPORTAGE - Les agents exerçant dans les maisons d’arrêt de l’établissement sont quotidiennement confrontés à une «chaîne de dysfonctionnements» qui les expose à de nombreux dangers quotidiens. Une situation qui fait tristement écho à l’évasion de Mohamed Amra dans l’Eure.",
        "link": "https://www.lefigaro.fr/marseille/fouilles-incompletes-penuries-d-agents-a-la-prison-d-aix-luynes-le-personnel-noye-sous-les-defaillances-securitaires-20240607"
    },
    {
        "title": "Surpopulation, évasions, suicides... La France souffre de son manque de places en prison",
        "summary": "DÉCRYPTAGE - Un rapport du Conseil de l’Europe éclaire les faiblesses du système pénitentiaire français. Il est celui qui affiche le plus de suicides et d’évasions de tous les pays concernés.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-souffre-de-son-manque-de-places-en-prison-20240607"
    },
    {
        "title": "Notre palmarès 2024 des lycées parisiens qui font le plus progresser leurs élèves",
        "summary": "EXCLUSIF - Nous avons mis en lumière les établissements parisiens qui se démarquent par leur capacité à accompagner et faire progresser leurs élèves, au-delà des attentes du ministère de l’Éducation nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-lycees-parisiens-qui-font-le-plus-progresser-leurs-eleves-20240606"
    },
    {
        "title": "Tensions entre Israël et le Liban: l'ONU met en garde contre un conflit «plus large»",
        "summary": "Les échanges de tirs quotidiens entre l'armée israélienne et le Hezbollah libanais se sont intensifiés ces derniers jours, en pleine guerre entre Israël et le Hamas, dont le Hezbollah est un allié.",
        "link": "https://www.lefigaro.fr/international/tensions-entre-israel-et-le-liban-l-onu-met-en-garde-contre-un-conflit-plus-large-20240607"
    },
    {
        "title": "États-Unis : Trump fulmine contre Biden et l'immigration à son premier meeting depuis sa condamnation",
        "summary": "Joe Biden a annoncé mardi des restrictions du droit d’asile. Donald Trump a dénoncé un texte «pro-invasion», «pro-trafic d'enfants» et «pro-trafiquants de drogue».",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-fulmine-contre-biden-et-l-immigration-a-son-premier-meeting-depuis-sa-condamnation-20240607"
    },
    {
        "title": "Défilé aérien renversant, vétérans américains émus... Revivez en images les 80 ans du Débarquement",
        "summary": "EN IMAGES - Les cérémonies commémoratives se sont succédé sur la côte normande ce jeudi 6 juin. De nombreuses personnalités politiques étaient présentes, de même que des vétérans du «D-Day».",
        "link": "https://www.lefigaro.fr/actualite-france/les-photos-du-80e-anniversaire-du-debarquement-de-normandie-20240606"
    },
    {
        "title": "Grâce à la thérapie génique, 5 enfants sourds retrouvent l'audition",
        "summary": "DÉCRYPTAGE - Cette prouesse médicale a permis à ces enfants sourds profonds d’entendre leur nom, de répéter des mots et, pour deux d’entre eux, de danser sur de la musique.",
        "link": "https://sante.lefigaro.fr/medecine/grace-a-la-therapie-genique-5-enfants-sourds-retrouvent-l-audition-20240607"
    },
    {
        "title": "80e anniversaire du Débarquement : Joe Biden honore la mémoire des GI's et sonne la mobilisation face à la Russie",
        "summary": "Les cérémonies de commémoration du D-Day ont été l'occasion pour le président américain d'établir un parallèle avec l'Ukraine et d'appeler à une nouvelle alliance pour «défendre la liberté».",
        "link": "https://www.lefigaro.fr/international/80e-anniversaire-du-debarquement-joe-biden-promet-de-continuer-a-soutenir-l-ukraine-contre-le-tyran-russe-20240606"
    },
    {
        "title": "80 ans du Débarquement : l'Ukraine et son président s'imposent sur les plages de Normandie aux côtés des leaders occidentaux",
        "summary": "DÉCRYPTAGE - Les commémorations du 80e anniversaire du D-Day seront l’occasion, pour Emmanuel Macron, qui recevra à l’Élysée Joe Biden et Volodymyr Zelensky, de réaffirmer le soutien occidental à l’Ukraine et d’aborder les grandes crises internationales.",
        "link": "https://www.lefigaro.fr/international/80-ans-du-debarquement-l-ukraine-et-son-president-s-imposent-sur-les-plages-de-normandie-aux-cotes-des-leaders-occidentaux-20240605"
    },
    {
        "title": "Approuvez-vous la prise de parole de Zelensky devant l’Assemblée nationale à deux jours de l’élection européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-la-prise-de-parole-de-zelensky-devant-l-assemblee-nationale-a-deux-jours-de-l-election-europeenne-20240606"
    },
    {
        "title": "Européennes : entre contestation et abstention, portrait d’une jeunesse «archipélisée»",
        "summary": "RÉCIT - Malgré la stratégie déployée par le RN et LFI, les 18-25 ans pourraient massivement bouder les urnes ce dimanche 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-entre-contestation-et-abstention-portrait-d-une-jeunesse-archipelisee-20240607"
    },
    {
        "title": "Le monumental Starship de SpaceX effectue un 4e vol d'essai spectaculaire et plein de promesses",
        "summary": "La fusée géante conçue pour être entièrement réutilisable a réussi l'amerrissage à la fois du premier étage, mais aussi du vaisseau après sa descente depuis l'orbite.",
        "link": "https://www.lefigaro.fr/sciences/quatrieme-vol-test-pour-la-starship-de-spacex-la-plus-grande-fusee-du-monde-20240606"
    },
    {
        "title": "Brad Pitt, Jennifer Lopez, Bradley Cooper... Ces stars qui ont choisi d'arrêter définitivement l'alcool",
        "summary": "Pour vaincre une addiction ou pour préserver leur santé, de nombreuses personnalités ont décidé de tirer un trait sur l’alcool. À travers ce choix, elles sensibilisent sur les ravages d’une trop forte consommation et rendent les «non-buveurs» bien moins «chiants».",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/brad-pitt-naomi-campbell-ben-affleck-ces-stars-qui-ont-choisi-d-arreter-definitivement-l-alcool-20240605"
    },
    {
        "title": "Les vrais prix immobiliers à Paris et en Île-de-France, dans un marché entre crise et reprise",
        "summary": "INFOGRAPHIES - Si les prix continuent globalement à baisser dans toute la région, certains secteurs frémissent déjà de nouveau à la hausse. La crise du marché est pourtant loin d’être effacée.",
        "link": "https://www.lefigaro.fr/conjoncture/les-vrais-prix-immobiliers-a-paris-et-en-ile-de-france-dans-un-marche-entre-crise-et-reprise-20240607"
    },
    {
        "title": "Discours de Zelensky à l’Assemblée : «Emmanuel Macron instrumentalise la guerre en Ukraine presque jusqu’à la nausée», dénonce Marine Le Pen",
        "summary": "Alors que le président de l’Ukraine doit prononcer un discours à l’Assemblée nationale vendredi, Marine Le Pen pointe une «volonté de manipulation de l’opinion» de la part d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/discours-de-zelensky-a-l-assemblee-emmanuel-macron-instrumentalise-la-guerre-en-ukraine-presque-jusqu-a-la-nausee-denonce-marine-le-pen-20240605"
    },
    {
        "title": "À Bordeaux, les secteurs piétons continuent de gagner du terrain",
        "summary": "Pour réduire la pollution, le bruit et rendre la ville plus agréable à vivre, la municipalité écologiste veut atteindre 250 hectares de secteurs piétons bornés d’ici 2026, accessibles seulement aux riverains et aux commerçants.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-les-secteurs-pietons-continuent-de-gagner-du-terrain-20240607"
    },
    {
        "title": "Visites de Joe Biden et Volodymyr Zelensky à Paris : vers de nouvelles perturbations sur les routes",
        "summary": "Après des fermetures massives d'axes routiers jeudi, les automobilistes franciliens doivent s’attendre à de nouvelles difficultés jusqu’à dimanche. Des périmètres de sécurité ont en effet été mis en place par la préfecture de police de Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/visites-de-joe-biden-et-volodymyr-zelensky-a-paris-vers-de-nouvelles-perturbations-sur-les-routes-20240607"
    },
    {
        "title": "Conflit Hamas-Israël : Netanyahou s'exprimera devant le Congrès américain le 24 juillet",
        "summary": "L'invitation survient après des mois de malaise de l'administration du président américain Joe Biden face à la conduite de la guerre menée par Israël dans la bande de Gaza, en riposte à l'attaque du Hamas du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-netanyahou-s-exprimera-devant-le-congres-americain-le-24-juillet-20240607"
    },
    {
        "title": "80 ans du D-Day: «Guerre et paix en Normandie»",
        "summary": "L’ÉDITORIAL DU FIGARO - Pour les dirigeants occidentaux, les vétérans servent plus que jamais d’exemples à l’heure de choix cruciaux.",
        "link": "https://www.lefigaro.fr/vox/monde/80-ans-du-d-day-guerre-et-paix-en-normandie-20240606"
    },
    {
        "title": "Européennes: à Nice en fin de campagne, Valérie Hayer s'en remet aux ex-LR Édouard Philippe et Christian Estrosi",
        "summary": "REPORTAGE - «Le vote des proeuropéens, c'est nous», a lancé la candidate macroniste lors de son ultime réunion publique, au cours d’un déplacement teinté à droite.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-nice-avec-le-duo-philippe-estrosi-valerie-hayer-jette-ses-dernieres-forces-dans-la-bataille-20240606"
    },
    {
        "title": "«Emmanuel Macron mise sur la mobilisation des retraités qui culpabiliseront s’ils ne tamponnent pas leur carte d'électeur»",
        "summary": "FIGAROVOX/ENTRETIEN - Avant son intervention aux JT de TF1 et France 2 ce jeudi, le chef de l’État a répondu aux questions du média Le Crayon, mardi. En multipliant ses prises de parole, Macron espère mobiliser l’électorat centriste tenté par l’abstention, estime l’universitaire Benjamin Morel.",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-mise-sur-la-mobilisation-des-retraites-qui-culpabiliseront-s-ils-ne-tamponnent-pas-leur-carte-d-electeur-20240606"
    },
    {
        "title": "Pour Marine Le Pen, «on a le sentiment qu’Emmanuel Macron a envie d'une guerre»",
        "summary": "Invitée ce vendredi matin de RTL, Marine Le Pen s’est opposée à l’envoi d’instructeurs militaires français sur le sol ukrainien.",
        "link": "https://www.lefigaro.fr/politique/pour-marine-le-pen-on-a-le-sentiment-qu-emmanuel-macron-a-envie-d-une-guerre-20240607"
    },
    {
        "title": "«Vous vendez de l'écologie, de la solidarité... Ce n’est qu’un habillage» : à Nantes, ce pôle d’écologie urbaine qui crispe",
        "summary": "L’extension d’un incinérateur, qui accueillera les déchets de collectivités jusqu'à 100 kilomètres à la ronde, suscite l’indignation de riverains. Ils l’ont fait savoir lors d’une réunion publique mercredi soir, en présence d’élus.",
        "link": "https://www.lefigaro.fr/nantes/vous-vendez-de-l-ecologie-de-la-solidarite-ce-n-est-qu-un-habillage-a-nantes-ce-pole-d-ecologie-urbaine-qui-crispe-20240607"
    },
    {
        "title": "Sortir du marché européen de l’électricité ferait-il vraiment baisser les prix pour les consommateurs?",
        "summary": "LA VÉRIFICATION - La France insoumise, le parti communiste et le Rassemblement national l’accusent régulièrement d’être responsable de l’augmentation des factures. Serait-il possible de s’en affranchir, et avec quelles conséquences ?",
        "link": "https://www.lefigaro.fr/conjoncture/sortir-du-marche-europeen-de-l-electricite-ferait-il-vraiment-baisser-les-prix-pour-les-consommateurs-20240607"
    },
    {
        "title": "Procès Hunter Biden : Joe Biden ne graciera pas son fils en cas de condamnation",
        "summary": "Le président américain, dans une interview accordée à la chaîne américaine ABC News, a également assuré accepter le futur verdict du procès qui a commencé cette semaine.",
        "link": "https://www.lefigaro.fr/international/proces-hunter-biden-joe-biden-ne-graciera-pas-son-fils-en-cas-de-condamnation-20240607"
    },
    {
        "title": "Fourniture d’armes à l’Ukraine : pourquoi Joe Biden privilégie la stratégie des petits pas",
        "summary": "DÉCRYPTAGE - Depuis l’invasion russe de 2022, le président américain n’accorde les matériels les plus destructeurs et leur emploi qu’avec circonspection.",
        "link": "https://www.lefigaro.fr/international/fourniture-d-armes-a-l-ukraine-pourquoi-joe-biden-privilegie-la-strategie-des-petits-pas-20240606"
    },
    {
        "title": "Jordan Bardella : «L’Union européenne a oublié que l’Europe était avant tout une civilisation millénaire»",
        "summary": "STORY - À moins d'une semaine des élections européennes de 2024, Jordan Bardella, la tête de liste du RN, nous confie ce qu'il garderait absolument de l'Union européenne, et au contraire, ce qu'il rejetterait en priorité.",
        "link": "https://www.lefigaro.fr/story/jordan-bardella--lunion-europeenne-a-oublie-que-leurope-etait-avant-tout-une-civilisation-millenaire-17023"
    },
    {
        "title": "Valérie Hayer : «Certains partis veulent saper l’État de droit»",
        "summary": "STORY - À quelques jours du scrutin des élections européennes, Valérie Hayer, la tête de liste Renaissance, loue la «force de frappe» que représente l’union des 27 pays européens, et regrette certains «replis sur soi» au sein même de l’UE.",
        "link": "https://www.lefigaro.fr/story/valerie-hayer--certains-partis-veulent-saper-letat-de-droit-17022"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : «La France et ses députés sont à vos cotés», déclare Yaël Braun-Pivet à l’attention de Zelenski",
        "summary": "Au lendemain des célébrations du Débarquement en Normandie, auxquelles il a participé, le président ukrainien va s'exprimer devant l'Assemblée nationale et doit rencontrer Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-volodymyr-zelensky-en-visite-a-paris-20240607"
    },
    {
        "title": "Savoie : une série de séismes frappe les alentours d’Annecy",
        "summary": "La terre a tremblé dans la nuit de jeudi à vendredi. La plus forte magnitude enregistrée s’élève à 3,3.",
        "link": "https://www.lefigaro.fr/actualite-france/savoie-une-serie-de-seismes-frappe-les-alentours-d-annecy-20240607"
    },
    {
        "title": "Près de Nice, une commune va verbaliser les cyclistes qui n’empruntent pas sa nouvelle piste cyclable",
        "summary": "Le maire de La Trinité, Ladislas Polski, a pris un arrêté le 17 mai permettant à sa police municipale de verbaliser les cyclistes qui n’emprunteraient pas une piste spécialement aménagée entre le centre-ville de la commune et celui de Nice. Il prône une forme de «pédagogie active».",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-une-commune-va-verbaliser-les-cyclistes-qui-n-empruntent-pas-sa-nouvelle-piste-cyclable-20240607"
    },
    {
        "title": "80 ans du Débarquement : le premier ministre britannique Rishi Sunak s'excuse d'avoir quitté prématurément les cérémonies",
        "summary": "Rishi Sunak a pris la parole lors d'un événement organisé par les Britanniques, mais a délégué d'autres tâches à des ministres.",
        "link": "https://www.lefigaro.fr/international/80-ans-du-debarquement-le-premier-ministre-britannique-rishi-sunak-s-excuse-d-avoir-quitte-prematurement-les-ceremonies-20240607"
    },
    {
        "title": "Impôts : que faire si vous n’avez pas fait votre déclaration de revenus à temps ?",
        "summary": "Il n'est pas encore trop tard pour remplir ses obligations. Toutefois, vous risquez des sanctions financières.",
        "link": "https://www.lefigaro.fr/finances-perso/impots-que-faire-si-vous-avez-rate-la-date-limite-pour-declarer-vos-revenus-20230612"
    },
    {
        "title": "Raphaël Glucksmann : «Je rejette la volonté d'impuissance dans les cercles des dirigeants européens»",
        "summary": "STORY - À l’approche des élections européennes, Raphaël Glucksmann, tête de liste du Parti socialiste et de Place Publique, expose sa vision de l'Union européenne. Si, pour lui, l’Europe est « la plus grande réussite de la deuxième partie du XXe siècle », il rejette «le consentement à la faiblesse» des dirigeants européens.",
        "link": "https://www.lefigaro.fr/story/raphael-glucksmann--je-rejette-la-volonte-dimpuissance-dans-les-cercles-des-dirigeants-europeens-17020"
    },
    {
        "title": "François-Xavier Bellamy: «Ce que je garde absolument de l'UE, c'est sa civilisation»",
        "summary": "STORY - À moins d'une semaine des élections européennes, François-Xavier Bellamy, la tête de liste LR, nous confie ce qu'il garderait absolument de l'Union européenne, et au contraire, ce qu'il rejetterait en priorité.",
        "link": "https://www.lefigaro.fr/story/francois-xavier-bellamy-ce-que-je-garde-absolument-de-lue-cest-sa-civilisation-17014"
    },
    {
        "title": "Airbags défectueux : 8 millions de véhicules Citroën et Opel finalement concernés par des rappels",
        "summary": "Si Stellantis communiquait uniquement sur un rappel de C3 et DS3 dans le sud de la France, la campagne de rappel est bien plus importante, affirme la gendarme des constructeurs automobiles.",
        "link": "https://www.lefigaro.fr/societes/airbags-defectueux-bientot-de-nouveaux-rappels-massifs-de-vehicules-stellantis-20240606"
    },
    {
        "title": "Attaque au couteau dans le métro à Lyon : le suspect mis en examen pour «tentative de meurtre»",
        "summary": "Deux semaines après l’attaque au couteau qui a eu lieu dans le métro lyonnais, le suspect, un marocain de 27 ans sous OQTF, a été placé en détention provisoire.",
        "link": "https://www.lefigaro.fr/lyon/attaque-au-couteau-dans-le-metro-a-lyon-le-suspect-mis-en-examen-pour-tentative-de-meurtre-20240607"
    },
    {
        "title": "Électricité : le fournisseur Ohm Énergie visé par une plainte d’une association de consommateurs pour «tromperie»",
        "summary": "La CLCV pointe du doigt «la hausse brutale et spectaculaire de ses prix en août 2022», en pleine crise énergétique liée à la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/societes/electricite-le-fournisseur-ohm-energie-vise-par-une-plainte-d-une-association-de-consommateurs-pour-tromperie-20240607"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron «a raison» d’envoyer des avions Mirage 2000-5, avance Raphaël Glucksmann",
        "summary": "La tête de liste PS-PP aux élections européennes souhaite ne pas faire «l'opposant pavlovien» après les annonces du président de la République, mais regrette son «retard».",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-a-raison-d-envoyer-des-avions-mirage-2000-5-avance-raphael-glucksmann-20240607"
    },
    {
        "title": "Caroline Goldman : «J'ai toujours mis mes enfants devant la télévision pendant 1h30 en rentrant de l'école»",
        "summary": "ENTRETIEN - La psychologue publie le deuxième tome de sa collection «Petites leçons de psychologie» à destination cette fois des 8-11 ans. L'occasion d'explorer ses essentiels pour un développement sain et de revenir sur l'importance du soin de la relation parents-enfant.",
        "link": "https://madame.lefigaro.fr/enfants/education/caroline-goldman-j-ai-toujours-mis-mes-enfants-devant-la-television-pendant-1h30-en-rentrant-de-l-ecole-20240607"
    },
    {
        "title": "Quel score d’audience pour l’interview d’Emmanuel Macron face à Anne-Sophie Lapix et Gilles Bouleau ?",
        "summary": "Le chef de l’État s’est exprimé à l’occasion des 80 ans du débarquement du 6 juin 1944. Il en a profité pour évoquer de nombreux sujets.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/quel-score-d-audience-pour-l-interview-d-emmanuel-macron-face-a-anne-sophie-lapix-et-gilles-bouleau-20240607"
    },
    {
        "title": "Européennes : la campagne électorale a-t-elle modifié votre choix de vote ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/europeennes-la-campagne-electorale-a-t-elle-modifie-votre-choix-de-vote-20240607"
    },
    {
        "title": "Guerre en Ukraine : la France est prête à participer «directement au conflit militaire», analyse le Kremlin",
        "summary": "Le chef de l’État français a déclaré jeudi que la France prévoyait de fournir des avions de chasse Mirage 2000-5 à l'Ukraine d'ici à la fin de l'année.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-est-prete-a-participer-directement-au-conflit-militaire-analyse-le-kremlin-20240607"
    },
    {
        "title": "Victimes d'une «pluie de contraventions» de la part d'un radar italien, des automobilistes des Alpes-Maritimes voient leur sanction annulée",
        "summary": "De nombreux habitants véhiculés de l’arrière-pays niçois avaient d’un seul coup reçu plusieurs amendes onéreuses en lien avec ce radar italien, faisant émerger une large contestation.",
        "link": "https://www.lefigaro.fr/nice/victimes-d-une-pluie-de-contraventions-de-la-part-d-un-radar-italien-des-automobilistes-des-alpes-maritimes-voient-leur-sanction-annulee-20240607"
    },
    {
        "title": "Toulon : le patron et la numéro 2 de l’association générale de prévoyance militaire mis en examen",
        "summary": "Les deux cadres de la mutuelle des militaires sont soupçonnés de harcèlement moral et sexuel sur plusieurs collaborateurs. Ils ont été déferrés à l’issue d’une garde à vue et d’une perquisition du siège, basé à Toulon.",
        "link": "https://www.lefigaro.fr/marseille/toulon-le-patron-et-la-numero-2-de-l-association-generale-de-prevoyance-militaire-mis-en-examen-20240607"
    },
    {
        "title": "Pour 92% des Juifs français, La France insoumise contribue à faire monter l’antisémitisme",
        "summary": "Une enquête de l’Ifop, révélé par Le Point, analyse la perception qu’ont les Français de confession juive du rapport qu’entretiennent les partis politiques avec la question de l’antisémitisme.",
        "link": "https://www.lefigaro.fr/politique/pour-92-des-juifs-francais-la-france-insoumise-contribue-a-faire-monter-l-antisemitisme-20240607"
    },
    {
        "title": "«On va se retrouver avec des dizaines de milliers d'étudiants sans toit» : comment expliquer la pénurie de petits logements",
        "summary": "ENQUÊTE - Les biens meublés disponibles à la location ont diminué de 20 % en 2023, en France. Le marché locatif est figé et les étudiants à la recherche d’un logement sont parmi les premières victimes de cette situation.",
        "link": "https://www.lefigaro.fr/conjoncture/on-va-se-retrouver-avec-des-dizaines-de-milliers-d-etudiants-sans-toit-comment-expliquer-la-penurie-de-petits-logements-20240607"
    },
    {
        "title": "Airbags défectueux : êtes-vous concerné par le rappel de huit millions de véhicules ?",
        "summary": "La liste des modèles concernés par le vaste rappel lié aux airbags Takata s’allonge. Au-delà de Citroën et DS Automobile, une quinzaine de marques seraient concernés, dont Opel et Seat.",
        "link": "https://www.lefigaro.fr/conso/airbags-defectueux-etes-vous-concernes-par-le-rappel-de-huit-millions-de-vehicules-20240607"
    },
    {
        "title": "Comment des airbags défectueux peuvent devenir extrêmement dangereux",
        "summary": "INFOGRAPHIE - Des centaines de milliers de véhicules sont rappelés en raison de problèmes d'airbag. Ces systèmes de protection, normalement très performants, peuvent devenir extrêmement dangereux en cas de dysfonctionnement, en raison des substances chimiques explosives qu'ils contiennent.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-des-airbags-defectueux-peuvent-devenir-extremement-dangereux-20240603"
    },
    {
        "title": "Le maire de Bordeaux veut déplacer les paquebots en dehors du centre-ville",
        "summary": "Pierre Hurmic vient d’annoncer que la zone d’amarrage des paquebots allait être déplacée en aval de la Garonne, afin de permettre un raccordement de ces navires à l’électricité et diminuer ainsi la pollution émise par leurs moteurs.",
        "link": "https://www.lefigaro.fr/bordeaux/le-maire-de-bordeaux-veut-deplacer-les-paquebots-en-dehors-du-centre-ville-20240607"
    },
    {
        "title": "80 ans du débarquement : un mort dans un accident entre une Jeep et une voiture de la gendarmerie",
        "summary": "Une enquête a été ouverte pour déterminer les circonstances de l’accident qui a eu lieu jeudi après-midi en marge de la commémoration dans le Calvados.",
        "link": "https://www.lefigaro.fr/faits-divers/80-ans-du-debarquement-un-mort-dans-un-accident-entre-une-jeep-et-une-voiture-de-la-gendarmerie-20240607"
    },
    {
        "title": "Pépite du conseil en stratégie, le cabinet Mars &amp; Co est à vendre",
        "summary": "INFO LE FIGARO - Quelques mois après le décès de son fondateur et unique actionnaire Dominique Mars, sa veuve cherche un repreneur.",
        "link": "https://www.lefigaro.fr/societes/pepite-du-conseil-en-strategie-le-cabinet-mars-co-est-a-vendre-20240607"
    },
    {
        "title": "Européennes : pour qui voter le 9 juin ? Comparez les programmes des candidats",
        "summary": "Économie, immigration, écologie, défense... Grâce aux réponses fournies par les huit principales têtes de liste à une série de questions thématiques, Le Figaro vous aide à déterminer qui incarne le mieux vos idées.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-pour-qui-voter-le-9-juin-comparez-les-programmes-des-candidats-20240526"
    },
    {
        "title": "Paris : cinq urgences relatives après un incendie rue de Rivoli",
        "summary": "Un incendie s’est déclaré aux alentours de 11h20 dans le 4e arrondissement parisien.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-cinq-urgences-relatives-apres-un-incendie-rue-de-rivoli-20240607"
    },
    {
        "title": "Zelensky à l’Assemblée nationale, le Kremlin répond à Macron sur l’aide à l’Ukraine, polémique autour du premier ministre britannique... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 7 juin au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/zelensky-a-l-assemblee-nationale-le-kremlin-repond-a-macron-sur-l-aide-a-l-ukraine-polemique-autour-du-premier-ministre-britannique-les-3-infos-a-retenir-a-la-mi-journee-20240607"
    },
    {
        "title": "Enfants percutés par une automobiliste à La Rochelle : la fillette de 10 ans en état de mort cérébrale est décédée",
        "summary": "Déclarée jeudi en état de mort cérébrale, la victime faisait partie d’un groupe d’enfants en sortie scolaire à La Rochelle. Le groupe a été percuté par une automobiliste de 83 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/enfants-percutes-par-une-automobiliste-a-la-rochelle-la-fillette-de-10-ans-en-etat-de-mort-cerebrale-est-decedee-20240607"
    },
    {
        "title": "Athlétisme : la spectaculaire chute dans l’eau de Flavie Renouard aux championnats d’Europe",
        "summary": "LE SCAN SPORT - Engagée dans l’épreuve du 3000m steeple à Rome, la Française a chuté dans l’eau lors des séries de qualification.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athletisme-la-spectaculaire-chute-dans-l-eau-de-flavie-renouard-aux-championnats-d-europe-20240607"
    },
    {
        "title": "«Nous devons être prêts pour la guerre d’ici 2029», alerte le ministre allemand de la Défense",
        "summary": "VIDÉO - Le gouvernement allemand a notamment évoqué la menace que représentait la Russie, qui «travaille à l’élaboration d’un nouveau conflit».",
        "link": "https://www.lefigaro.fr/flash-actu/nous-devons-etre-prets-pour-la-guerre-d-ici-2029-alerte-le-ministre-allemand-de-la-defense-20240607"
    },
    {
        "title": "«Que sa vie se termine comme ça est insupportable» : la colère du petit-fils d’une nonagénaire frappée à mort par un clandestin à Paris",
        "summary": "TÉMOIGNAGE - Marius rend hommage à sa grand-mère, Berthe, «une femme aimante qui a travaillé dur toute sa vie». Un Pakistanais de 25 ans est actuellement jugé par la cour d’assises. Le verdict est attendu ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/que-sa-vie-se-termine-comme-ca-est-insupportable-la-colere-du-petit-fils-d-une-nonagenaire-frappee-a-mort-par-un-clandestin-a-paris-20240607"
    },
    {
        "title": "Transition de genre chez les mineurs: ces femmes qui refusent de s'écraser devant le militantisme trans-affirmatif",
        "summary": "ENQUÊTE - Alors qu'en France le Sénat vient d'adopter une loi pour encadrer les transitions de genre pour les mineurs, la Grande-Bretagne a interdit la prescription des bloqueurs de puberté aux enfants. Des avancées législatives sous-tendues par le combat de femmes venues de tous horizons qui dénoncent les dérives de l'idéologie trans. Jusqu'à être menacées de mort.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/transition-de-genre-chez-les-mineurs-ces-femmes-qui-refusent-de-s-ecraser-devant-le-militantisme-trans-affirmatif-20240607"
    },
    {
        "title": "Ithurburu, Combal, Caverivière et sa femme, Cristina Cordula... les stars télé aperçues à Roland-Garros",
        "summary": "EN IMAGES - Les présentateurs et journalistes du petit écran se pressent Porte d’Auteuil à Paris pour assister aux matchs des Internationaux de France de tennis.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ithurburu-combal-caveriviere-et-sa-femme-cristina-cordula-les-stars-tele-apercues-a-roland-garros-20240607"
    },
    {
        "title": "Lyon : pas encore inauguré, le passage piéton arc-en-ciel d’ores et déjà dégradé",
        "summary": "Ce passage piéton doit être inauguré ce vendredi soir dans le quartier de la Guillotière à Lyon.",
        "link": "https://www.lefigaro.fr/lyon/lyon-pas-encore-inaugure-le-passage-pieton-arc-en-ciel-d-ores-et-deja-degrade-20240607"
    },
    {
        "title": "Meurtre de la petite Rose dans les Vosges : le suspect de nouveau visé par une plainte pour viol et agression sexuelle",
        "summary": "La plainte a été déposée en avril 2024 pour des faits de viol et d’agression sexuelle qui se seraient déroulés en février 2022.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-la-petite-rose-dans-les-vosges-le-suspect-de-nouveau-vise-par-une-plainte-pour-viol-et-agression-sexuelle-20240607"
    },
    {
        "title": "EN DIRECT - Alcaraz-Sinner : l’Italien prend les devants dans cette demi-finale",
        "summary": "La première demi-finale de Roland-Garros est une affiche entre Carlos Alcaraz et Jannik Sinner. Les deux hommes se disputent une place en finale.",
        "link": "https://www.lefigaro.fr/sports/tennis/live/roland-garros-messieurs-2024/368114/alcaraz-sinner"
    },
    {
        "title": "Chefs d'État et têtes couronnées : les photos des grands de ce monde réunis en Normandie pour les célébrations du D-Day",
        "summary": "Les cérémonies internationales des 80 ans du Débarquement se sont tenues jeudi 6 juin dans l’après-midi. Pour l’occasion, chefs d'État et représentants des familles royales étaient sur place.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/chefs-d-etat-et-tetes-couronnees-les-photos-des-grands-de-ce-monde-reunis-en-normandie-pour-les-celebrations-du-d-day-20240607"
    },
    {
        "title": "Français arrêté en Russie : Laurent Vinatier placé en détention après avoir plaidé coupable à Moscou, selon la presse russe",
        "summary": "Le chercheur français, interpellé jeudi, est accusé de ne pas s’être inscrit en tant qu’agent étranger dans la collecte d'informations sur l'armée russe.",
        "link": "https://www.lefigaro.fr/international/francais-arrete-en-russie-laurent-vinatier-place-en-detention-apres-avoir-plaide-coupable-a-moscou-20240607"
    },
    {
        "title": "JO Paris 2024: la baignade d'Anne Hidalgo dans la Seine «probablement reportée»",
        "summary": "La baignade dans la Seine de la maire de Paris, initialement prévue le 23 juin, devrait être reportée en raison d’un fort débit d’eau.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-la-baignade-d-anne-hidalgo-dans-la-seine-probablement-reportee-20240607"
    },
    {
        "title": "Baignade à Paris dans la Seine: le rêve d'Hidalgo résistera-t-il aux nombreux obstacles?",
        "summary": "ENQUÊTE - Trente ans après Jacques Chirac qui n'y est pas parvenu, la maire de Paris promet qu'on pourra plonger dans la Seine. L'ouverture des premières plages est prévue en 2025. Un sacré défi car le fleuve cher à Apollinaire reste très pollué. Et on ne peut pas être sûr que les actions permettant de purifier l'eau seront achevées à l'heure dite.",
        "link": "https://www.lefigaro.fr/actualite-france/2019/03/06/01016-20190306ARTFIG00241-baignade-a-paris-dans-la-seine-le-reve-d-hidalgo-resistera-t-il-aux-nombreux-obstacles.php"
    },
    {
        "title": "Wingstop, la chaîne de fast-food de poulet frit qui lorgne la France",
        "summary": "L’enseigne américaine, qui sert des ailes de poulets et des tenders que les clients peuvent assaisonner à leur goût, va ouvrir un restaurant éphémère pendant les JO de Paris. Avant un déploiement dans l’Hexagone ?",
        "link": "https://www.lefigaro.fr/societes/wingstop-la-chaine-de-fast-food-de-poulet-frit-qui-lorgne-la-france-20240607"
    },
    {
        "title": "«Maitrisons le nombre d'enfants que l'on produit» : quand l’écrivain Bernard Werber appelle l’homme à s’inspirer... des fourmis",
        "summary": "Connu pour sa trilogie des Fourmis, l’auteur invite à s’inspirer des insectes pour réguler notre croissance démographique.",
        "link": "https://www.lefigaro.fr/flash-actu/maitrisons-le-nombre-d-enfants-que-l-on-produit-quand-l-ecrivain-bernard-werber-appelle-l-homme-a-s-inspirer-des-fourmis-20240607"
    },
    {
        "title": "La ventoline, médicament de l’asthme, difficile à obtenir dans de nombreuses pharmacies",
        "summary": "On constate depuis plusieurs jours des ruptures de ce médicament à inhaler, essentiel pour les asthmatiques. Les syndicats de pharmaciens pointent des problèmes d’approvisionnement auprès de leurs grossistes.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/la-ventoline-medicament-de-l-asthme-difficile-a-obtenir-dans-de-nombreuses-pharmacies-20240607"
    },
    {
        "title": "La plus jeune candidate au bac a seulement 9 ans",
        "summary": "L’élève est inscrite au Cned et dépend de l’académie de Strasbourg.",
        "link": "https://etudiant.lefigaro.fr/article/bac/la-plus-jeune-candidate-au-bac-a-seulement-9-ans-20240607/"
    },
    {
        "title": "Européennes : Christiane Taubira appelle à voter pour la liste de LFI",
        "summary": "L’ancienne ministre de la Justice a fait savoir ce vendredi qu’elle voterait pour les Insoumis pour soutenir le deuxième sur la liste : l’eurodéputé sortant Younous Omarjee.",
        "link": "https://www.lefigaro.fr/politique/europeennes-christiane-taubira-appelle-a-voter-pour-la-liste-de-lfi-20240607"
    },
    {
        "title": "Nantes : deux hommes condamnés à 7 et 15 ans de prison pour le viol d’une femme",
        "summary": "Le drame s’était déroulé en septembre 2022, au moment où la ville affrontait une série de faits divers. Au terme d’une semaine de procès, l’accusé le plus jeune a bénéficié de l’excuse de minorité.",
        "link": "https://www.lefigaro.fr/nantes/nantes-deux-hommes-condamnes-a-7-et-15-ans-de-prison-pour-le-viol-d-une-femme-20240607"
    },
    {
        "title": "Cannes : une montre de luxe à 100.000 euros dérobée sur la Croisette, la série noire continue",
        "summary": "Deux montres de luxe ont ainsi été dérobées en moins d'une semaine sur la célèbre avenue de la cité du cinéma. Un «phénomène azuréen» difficile à enrayer.",
        "link": "https://www.lefigaro.fr/nice/cannes-une-montre-de-luxe-a-100-000-euros-derobee-sur-la-croisette-la-serie-noire-continue-20240607"
    },
    {
        "title": "Sécurité : plongée dans la maison d’arrêt de la Santé, où la pratique du «yoyo» fait rage",
        "summary": "REPORTAGE - Téléphones portables, drogue, couteaux, denrées alimentaires... Ces projections de colis par des tiers, depuis l’extérieur, y sont quotidiens, aggravés par la surpopulation carcérale. Un fléau qui touche toutes les prisons.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-plongee-dans-la-maison-d-arret-de-la-sante-ou-la-pratique-du-yoyo-fait-rage-20240607"
    },
    {
        "title": "Préservatifs, Nintendo Switch... Gabriel Attal vante «l’Europe du concret» pour inciter les jeunes à voter aux Européennes",
        "summary": "Gabriel Attal continue d’occuper le champ médiatique dans la dernière ligne droite de cette campagne aux européennes, alors que les sondages sont dominés par le Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/preservatifs-nintendo-switch-gabriel-attal-vante-l-europe-du-concret-pour-inciter-les-jeunes-a-voter-aux-europeennes-20240607"
    },
    {
        "title": "Russo-Ukrainien arrêté avec des explosifs: le suspect entendu par un juge antiterroriste",
        "summary": "Le jeune homme s’était blessé avec un engin explosif dans sa chambre d’hôtel à Roissy. Les premiers éléments de l’enquête penchent pour un engagement prorusse du mis en cause.",
        "link": "https://www.lefigaro.fr/actualite-france/russo-ukrainien-arrete-avec-des-explosifs-le-suspect-entendu-par-un-juge-antiterroriste-20240607"
    },
    {
        "title": "Bernard Attali : «Ceux qui ont rebâti la France en 1945 se battaient pour le bien commun, pas pour leurs retraites»",
        "summary": "FIGAROVOX/ENTRETIEN - Dans son livre Ils ont rebâti la France, préfacé par Emmanuel Macron, Bernard Attali retrace le parcours de 30 figures de l’après-guerre qui devraient, espère-t-il, inspirer nos élites actuelles.",
        "link": "https://www.lefigaro.fr/vox/politique/bernard-attali-ceux-qui-ont-rebati-la-france-en-1945-se-battaient-pour-le-bien-commun-pas-pour-leurs-retraites-20240607"
    },
    {
        "title": "Européennes : Hayer à son plus bas, Aubry bat un nouveau record... Découvrez le dernier sondage du Figaro avant le scrutin",
        "summary": "L’estimation de la participation atteint son plus haut niveau depuis le lancement de la campagne, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publié vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-a-son-plus-bas-aubry-bat-un-nouveau-record-decouvrez-le-dernier-sondage-du-figaro-avant-le-scrutin-20240607"
    },
    {
        "title": "Européennes : comment les partis politiques démarchent des millions d’électeurs par téléphone",
        "summary": "DÉCRYPTAGE - De nombreux électeurs ont reçu, cette semaine, des SMS de têtes de liste aux élections européennes en personne. Une démarche de marketing ciblé bien rodée, toutefois encadrée par la loi.",
        "link": "https://www.lefigaro.fr/politique/europeenne-2024-comment-les-partis-politiques-demarchent-des-millions-d-electeurs-par-telephone-20240607"
    },
    {
        "title": "Le Vatican arrête un ancien employé, soupçonné de recel d’un manuscrit volé du Bernin",
        "summary": "Cet ancien employé du Saint-Siège aurait tenté de revendre au Vatican ce document du célèbre sculpteur baroque italien, qui avait disparu des archives, et dont la restitution était au cœur de «négociations» avec la basilique Saint-Pierre.",
        "link": "https://www.lefigaro.fr/international/le-vatican-arrete-l-un-de-ses-ex-employes-soupconne-d-avoir-tente-de-lui-revendre-un-manuscrit-vole-du-bernin-20240607"
    },
    {
        "title": "Une frégate et un sous-marin nucléaire de la marine russe bientôt à Cuba pour des exercices dans les Caraïbes",
        "summary": "Une petite escadre russe fera escale à La Havane le 12 juin. Ces exercices n’inquiètent pas outre mesure la marine américaine.",
        "link": "https://www.lefigaro.fr/international/une-fregate-et-un-sous-marin-nucleaire-de-la-marine-russe-bientot-a-cuba-pour-des-exercices-dans-les-caraibes-20240607"
    },
    {
        "title": "Européennes : ce que les sondages n'avaient pas vu aux précédentes élections",
        "summary": "Omniprésentes lors des campagnes, les enquêtes d’opinion sont souvent pointées du doigt pour certains de leurs ratés.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-ce-que-les-sondages-n-avaient-pas-vu-aux-precedentes-elections-20240607"
    },
    {
        "title": "Le marathon parisien de Volodymyr Zelensky pour demander à la France «d’en faire plus»",
        "summary": "RÉCIT - Le président ukrainien a été reçu vendredi soir à l’Élysée, après avoir prononcé un discours à l’Assemblée et rencontrer des industriels.",
        "link": "https://www.lefigaro.fr/international/le-marathon-parisien-de-volodymyr-zelensky-pour-demander-a-la-france-d-en-faire-plus-20240607"
    },
    {
        "title": "À Paris, Biden et Macron tentent de s’accorder sur l’Ukraine et Gaza",
        "summary": "RÉCIT - Leur relation a mal commencé, mais les présidents américain et français, qui se retrouvent ce samedi, sont globalement d’accord sur la plupart des sujets, bien que des divergences d’approches subsistent.",
        "link": "https://www.lefigaro.fr/international/a-paris-biden-et-macron-tentent-de-s-accorder-sur-l-ukraine-et-gaza-20240607"
    },
    {
        "title": "Annecy : démantèlement d’un trafic de stupéfiants piloté par un Albanais",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/annecy-demantelement-d-un-trafic-de-stupefiants-pilote-par-un-albanais-20240607"
    },
    {
        "title": "Roland-Garros : Alcaraz renverse Sinner dans un match titanesque et se qualifie pour la première fois en finale",
        "summary": "Mené deux manches à une, l’Espagnol a tout renversé face au futur numéro 1 mondial pour connaître une première finale Porte d’Auteuil.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-alcaraz-renverse-sinner-dans-un-match-titanesque-et-se-qualifie-pour-la-premiere-fois-en-finale-20240607"
    },
    {
        "title": "Euro 2024: BeinSports va diffuser les deux prochains Euros en intégralité",
        "summary": "La chaine qatarie BeinSports va bien diffuser en intégralité l’Euro 2024, mais aussi l’édition suivante en 2028.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-beinsports-va-diffuser-les-deux-prochains-euros-en-integralite-20240607"
    },
    {
        "title": "Excès de normes, pétrole, IA... Entretien exclusif avec Larry Fink, le patron de BlackRock, premier gérant d’actifs au monde",
        "summary": "Fort d’un portefeuille de 10.500 milliards de dollars, le PDG justifie ses investissements dans les hydrocarbures et partage ses analyses sur les défis de la France, de l’UE, et du bitcoin.",
        "link": "https://www.lefigaro.fr/conjoncture/exces-de-normes-petrole-ia-entretien-exclusif-avec-larry-fink-le-patron-de-blackrock-premier-fonds-d-investissement-au-monde-20240607"
    },
    {
        "title": "Les 100 terrasses où s’attabler au moins une fois dans sa vie à Paris",
        "summary": "LA SÉLECTION DU FIGARO - Au bord de l’eau, dans la verdure, cachés dans une cour ou un hôtel, installés sur un toit ou à ras le bitume, chargés d’histoire, prisés des célébrités… Voici les restaurants à fréquenter aux beaux jours partout dans la capitale.",
        "link": "https://www.lefigaro.fr/gastronomie/les-100-terrasses-ou-s-attabler-au-moins-une-fois-dans-sa-vie-a-paris-20240530"
    },
    {
        "title": "«Élections européennes: le risque de trois fausses lectures des résultats»",
        "summary": "CONTRE-POINT - La stabilité des derniers sondages suscite une fébrilité inquiète dans les états-majors de toutes les listes, chacun espérant, ou plus souvent redoutant, un mouvement de dernière minute qui n'aurait pas été décelé par les analystes de l'opinion.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-le-risque-de-trois-fausses-lectures-des-resultats-20240607"
    },
    {
        "title": "Élections européennes: «Le choix des urnes»",
        "summary": "L’ÉDITORIAL DU FIGARO - Cette fin de campagne où le chef de l’État donne l’impression d’appeler Joe Biden et Volodymyr Zelensky à la rescousse de Valérie Hayer brouille l’évocation émouvante des héros d’Omaha Beach et le sacrifice admirable des soldats ukrainiens sur le Dniepr. Personne n’est dupe de ce jeu transparent.",
        "link": "https://www.lefigaro.fr/vox/politique/elections-europeennes-le-choix-des-urnes-20240607"
    },
    {
        "title": "Loir-et-Cher: à Villebarou, l'usine Poulain visée par un plan de fermeture, 109 emplois sont menacés",
        "summary": "Le plan de fermeture sera annoncé le 13 juin lors d'un Comité social et économique (CSE) extraordinaire, et concerne 109 salariés.",
        "link": "https://www.lefigaro.fr/societes/loir-et-cher-a-villebarou-l-usine-poulain-visee-par-un-plan-de-fermeture-109-emplois-sont-menaces-20240607"
    },
    {
        "title": "Football : beIN Sports obtient les droits TV de l'Euro-2024 et de l'Euro-2028",
        "summary": "TF1 et M6 partageaient jusqu'alors la diffusion de 25 rencontres sur les 51 de la compétition, dont la finale, diffusée sur M6 le 14 juillet.",
        "link": "https://www.lefigaro.fr/medias/football-bein-sports-obtient-les-droits-tv-de-l-euro-2024-et-de-l-euro-2028-20240607"
    },
    {
        "title": "Grève des pharmaciens : accord sur des revalorisations avec l'Assurance maladie",
        "summary": "Certaines revalorisations interviendront «dès cette année et l'année prochaine, notamment une augmentation des honoraires de dispensation, des honoraires de garde et de l'astreinte», a détaillé le syndicat majoritaire.",
        "link": "https://www.lefigaro.fr/social/greve-des-pharmaciens-accord-sur-des-revalorisations-avec-l-assurance-maladie-20240607"
    },
    {
        "title": "EN DIRECT - Ruud-Zverev: solide et en maîtrise, le Norvégien prend le premier set",
        "summary": "Suivez la seconde demi-finale qui déterminera qui de Casper Ruud et Alexander Zverev affrontera Carlos Alcaraz en finale de Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/live/roland-garros-messieurs-2024/368113/ruud-zverev"
    },
    {
        "title": "La Coupe des Mousquetaires, de la porte d’Auteuil à la rue de la Paix",
        "summary": "À l’issue du tournoi, le trophée de Roland-Garros retourne pour quelques jours là où il a été fabriqué en 1981, dans l’atelier du joaillier Mellerio près de la place Vendôme. Pour être gravé du nouveau nom du vainqueur.",
        "link": "https://www.lefigaro.fr/industrie-mode/la-coupe-des-mousquetaires-de-la-porte-d-auteuil-a-la-rue-de-la-paix-20240607"
    },
    {
        "title": "«L’Europe politique doit cesser de considérer les peuples comme des ramassis de crétins»",
        "summary": "TRIBUNE - À l’heure où la colère gronde contre les bureaucrates non élus, l’Union européenne doit se refonder sur des principes démocratiques, plaide la philosophe* à la veille des élections européennes.",
        "link": "https://www.lefigaro.fr/vox/monde/l-europe-politique-doit-cesser-de-considerer-les-peuples-comme-des-ramassis-de-cretins-20240607"
    },
    {
        "title": "Européennes: Jordan Bardella, la drôle de campagne de «Monsieur Parfait»",
        "summary": "RÉCIT - Le président du RN, héritier de Marine Le Pen, s’apprête à finaliser le hold-up du RN sur l’ensemble de la droite.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-jordan-bardella-la-drole-de-campagne-de-monsieur-parfait-20240607"
    },
    {
        "title": "Frédéric Dabi : «Avec Jordan Bardella, il n'y a plus de citadelles imprenables pour le RN»",
        "summary": "ANALYSE - Pour Frédéric Dabi, directeur général de l'institut de sondage Ifop, Jordan Bardella a effectué une «percée incroyable» sur des segments de la population jusqu'ici réfractaires au vote RN.",
        "link": "https://www.lefigaro.fr/elections/europeennes/frederic-dabi-avec-jordan-bardella-il-n-y-a-plus-de-citadelles-imprenables-pour-le-rn-20240607"
    },
    {
        "title": "La pollution provoquée par les incendies en Californie a tué 52.000 personnes en une décennie, selon une étude",
        "summary": "Les chercheurs ont établi que la pollution provenant des feux de forêt a un effet dévastateur sur les populations locales.",
        "link": "https://www.lefigaro.fr/sciences/la-pollution-provoquee-par-les-incendies-en-californie-a-tue-52-000-personnes-en-une-decennie-selon-une-etude-20240607"
    },
    {
        "title": "Roland-Garros : le décevant Alcaraz-Sinner nous rappelle à quel point Federer, Nadal et Djokovic étaient inhumains",
        "summary": "HUMEUR – La demi-finale tant attendue entre les deux prodiges a fait pschitt vendredi, au point de rehausser en comparaison les prouesses passées des trois grands.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-le-decevant-alcaraz-sinner-nous-rappelle-a-quel-point-federer-nadal-et-djokovic-etaient-inhumains-20240607"
    },
    {
        "title": "Pascal Perrineau écarté de Sciences Po : «Combien de professeurs devront faire les frais de l’inquisition avant qu’on ne réagisse?»",
        "summary": "TRIBUNE - L’IEP de Paris a refusé que Pascal Perrineau conserve son statut de professeur émérite, une première dans l’histoire de l’établissement. Alors que le politologue cultivait une certaine liberté de ton, sa mise à l’écart est un signe inquiétant pour le pluralisme dans l’institution, estime l’écrivain*.",
        "link": "https://www.lefigaro.fr/vox/societe/pascal-perrineau-ecarte-de-sciences-po-combien-de-professeurs-devront-faire-les-frais-de-l-inquisition-avant-qu-on-ne-reagisse-20240607"
    },
    {
        "title": "Roland-Garros: Zverev domine Ruud en quatre sets et rejoint Alcaraz en finale",
        "summary": "L’Allemand a dominé un Norvégien diminué pour rejoindre la finale de Roland-Garros pour la première fois de sa carrière (2-6, 6-2, 6-4, 6-2).",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-zverev-domine-ruud-en-quatre-sets-et-rejoint-alcaraz-en-finale-20240607"
    },
    {
        "title": "Nord : un élu municipal mis en examen pour viol et agression sexuelle sur deux jeunes",
        "summary": "Cet adjoint au maire de Dechy a été incarcéré dans l’attente d’un débat sur son placement en détention provisoire. Les faits se seraient déroulés entre janvier et mars.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-un-elu-municipal-mis-en-examen-pour-viol-et-agression-sexuelle-sur-deux-jeunes-20240607"
    },
    {
        "title": "L'aquaculture surplombe pour la première fois la pêche, selon la FAO",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-aquaculture-surplombe-pour-la-premiere-fois-la-peche-selon-la-fao-20240607"
    },
    {
        "title": "Mathieu Bock-Côté: «De l’usage abusif de la mémoire de la Seconde Guerre mondiale»",
        "summary": "CHRONIQUE - Vouloir tirer les leçons du Débarquement de 1944 pour les temps présents risque de nous mener sur une fausse piste, estime notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/histoire/mathieu-bock-cote-de-l-usage-abusif-de-la-memoire-de-la-seconde-guerre-mondiale-20240607"
    },
    {
        "title": "Panama: un homme ouvre le feu sur des étudiants, un mort et un blessé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/panama-un-homme-ouvre-le-feu-sur-des-etudiants-un-mort-et-un-blesse-20240607"
    },
    {
        "title": "Foot: pour sa dernière répétition avant l’Euro, l’Allemagne s’impose sur le fil face à la Grèce",
        "summary": "Une semaine avant l’ouverture de l’Euro 2024 face à l’Ecosse, vendredi prochain, l’Allemagne s’impose de justesse face à la Grèce (2-1)",
        "link": "https://www.lefigaro.fr/sports/football/foot-pour-sa-derniere-repetition-avant-l-euro-l-allemagne-s-impose-sur-le-fil-face-a-la-grece-20240607"
    },
    {
        "title": "Le groupe de défense Thales va fournir un deuxième système de défense aérienne à l'Ukraine",
        "summary": "Le radar Ground Master 200 est un radar de moyenne portée, transportable sur camion, qui permet de détecter un aéronef ennemi à 250 km et de le combattre à 100 km.",
        "link": "https://www.lefigaro.fr/societes/le-groupe-de-defense-thales-va-fournir-un-deuxieme-systeme-de-defense-aerienne-a-l-ukraine-20240607"
    },
    {
        "title": "Copenhague : la première ministre danoise «frappée» par un individu",
        "summary": "Un homme a été arrêté après l’incident, selon un communiqué des services de l’État.",
        "link": "https://www.lefigaro.fr/international/copenhague-la-premiere-ministre-danoise-frappee-par-un-individu-20240607"
    },
    {
        "title": "Désaffection pour les sciences, salaires peu attractifs... qui veut encore être ingénieur ?",
        "summary": "FIGAROVOX/TRIBUNE - À l’approche des résultats aux concours d’entrée aux grandes écoles, Valérie Rialland, conseillère départementale les Républicains et professeure en lycée, alerte sur la pénurie d’ingénieurs et appelle à «une réforme en profondeur de notre système éducatif et industriel».",
        "link": "https://www.lefigaro.fr/vox/societe/desaffection-pour-les-sciences-salaires-peu-attractifs-qui-veut-encore-etre-ingenieur-20240607"
    },
    {
        "title": "«Votez sur X» : le tacle de Bertrand Chameroy à Cyril Hanouna et à «Touche pas à mon poste»",
        "summary": "VIDÉO - Avec la complicité de Patrick Cohen, l’humoriste de «C à vous» a repris une phrase bien connue des téléspectateurs du talk-show de C8.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/votez-sur-x-le-tacle-de-bertrand-chameroy-a-cyril-hanouna-et-a-touche-pas-a-mon-poste-20240607"
    }
]