[
    {
        "title": "Ceux qui murmurent à l’oreille de Macron sur le brûlant dossier agricole",
        "summary": "DÉCRYPTAGE - Face à la crise du monde agricole, le président s’alimente évidemment d’avis et de conseils, y compris hors des canaux élyséens ou ministériels.",
        "link": "https://www.lefigaro.fr/politique/ceux-qui-murmurent-a-l-oreille-de-macron-sur-le-brulant-dossier-agricole-20240221"
    },
    {
        "title": "Avant le salon de l’Agriculture, 91% des Français soutiennent encore la colère du monde paysan",
        "summary": "SONDAGE - Alors que Gabriel Attal a présenté ce mercredi une série de nouvelles mesures, 85% des Français jugent le gouvernement «responsable» de la crise, selon notre dernier sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/avant-le-salon-de-l-agriculture-91-des-francais-soutiennent-encore-la-colere-du-monde-paysan-20240221"
    },
    {
        "title": "Colère des agriculteurs: «Ils n’ont pas mesuré l’intensité du ras-le-bol»",
        "summary": "REPORTAGE - Malgré les promesses et les mesures gouvernementales en leur faveur, les paysans déplorent un passage aux actes tardif ainsi qu’un blocage administratif.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-ils-n-ont-pas-mesure-l-intensite-du-ras-le-bol-20240221"
    },
    {
        "title": "«Agriculture et injonctions contradictoires»",
        "summary": "L'ÉDITORIAL DU FIGARO - Après nombre de manœuvres gouvernementales paradoxales, le doute et la suspicion se sont profondément installés dans le monde paysan.",
        "link": "https://www.lefigaro.fr/vox/economie/agriculture-et-injonctions-contradictoires-20240221"
    },
    {
        "title": "«Vous entrez ici en soldat» : Macron accueille Manouchian au Panthéon",
        "summary": "«La France de 2024 se devait d'honorer ceux qui furent 24 fois la France», a déclaré le chef de l’État en hommage au résistant d’origine arménienne et à ses compagnons d’armes.",
        "link": "https://www.lefigaro.fr/politique/vous-entrez-ici-en-soldat-macron-accueille-manouchian-au-pantheon-20240221"
    },
    {
        "title": "«L'extrême droite à genoux devant la résistance communiste» : Mélenchon raille la présence de Le Pen au Panthéon",
        "summary": "Alors que la venue de la présidente des députés RN à la cérémonie d’entrée de Missak Manouchian au Panthéon était décriée par une partie de la classe politique, le leader insoumis dit avoir eu une «secrète jubilation».",
        "link": "https://www.lefigaro.fr/politique/l-extreme-droite-a-genoux-devant-la-resistance-communiste-melenchon-raille-la-presence-de-le-pen-au-pantheon-20240221"
    },
    {
        "title": "«On reconnaît enfin la place des étrangers dans la Résistance» : au Panthéon, le vibrant hommage au couple Manouchian",
        "summary": "REPORTAGE - Malgré le froid, la pluie et le vent, de nombreux Français ont tenu à se déplacer pour manifester leur amour et leur estime à l’égard de Missak et Mélinée.",
        "link": "https://www.lefigaro.fr/actualite-france/on-reconnait-enfin-la-place-des-etrangers-dans-la-resistance-au-pantheon-le-vibrant-hommage-au-couple-manouchian-20240221"
    },
    {
        "title": "Revivez l’entrée de Missak Manouchian et de ses frères d'armes au Panthéon",
        "summary": "Le poète Missak Manouchian, d'origine arménienne, et 23 de ses camarades ont été fusillés le 21 février 1944 au Mont-Valérien, près de Paris. Ils sont entrés ce mercredi au Panthéon 80 ans après, jour pour jour.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-missak-manouchian-et-ses-freres-d-armes-etrangers-entrent-au-pantheon-suivez-la-ceremonie-20240221"
    },
    {
        "title": "Logements sociaux: les élus locaux désemparés face au «désastre»",
        "summary": "ENQUÊTE - Coincés entre l’obligation d’en créer, l’impossibilité parfois environnementale de le faire, la mixité sociale, l’inflation et les amendes, ils se débattent dans des injonctions contradictoires qui les découragent.",
        "link": "https://www.lefigaro.fr/actualite-france/logements-sociaux-les-elus-locaux-desempares-face-au-desastre-20240221"
    },
    {
        "title": "Logements sociaux : êtes-vous concerné par les emplacements réservés par la Ville de Paris ?",
        "summary": "FIG DATA - Le Figaro a recensé et cartographié le millier d’emplacements inscrits dans le futur plan local d’urbanisation (PLU) de la capitale afin de favoriser la mixité sociale.",
        "link": "https://www.lefigaro.fr/actualite-france/logements-sociaux-etes-vous-concernes-par-les-emplacements-reserves-par-la-ville-de-paris-20240220"
    },
    {
        "title": "Modification de la loi SRU: un impact positif pour la promotion, mais pas la fin de la crise",
        "summary": "Les détracteurs de cette mesure craignent que cela ne conforte les maires qui se battent contre la loi SRU depuis sa création.",
        "link": "https://www.lefigaro.fr/actualite-france/modification-de-la-loi-sru-un-impact-positif-pour-la-promotion-mais-pas-la-fin-de-la-crise-20240221"
    },
    {
        "title": "Ligue des champions : en vidéo, le but magnifique de Galeno qui offre la victoire à Porto face à Arsenal",
        "summary": "Le Brésilien a offert la victoire aux Portugais ce mercredi soir face aux Gunners (1-0) sur une magnifique frappe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-but-magnifique-de-galeno-qui-offre-la-victoire-a-porto-face-a-arsenal-20240221"
    },
    {
        "title": "Constitution : Retailleau propose une réforme de l’article 11 pour «pouvoir organiser un référendum» sur l’immigration",
        "summary": "Dans une interview à Paris Match, le chef de file des sénateurs LR considère «indispensable mais pas suffisante» la proposition de loi de la droite, qui «reprend les 32 articles» du projet de loi immigration, censurés en janvier par le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/politique/constitution-retailleau-propose-une-reforme-de-l-article-11-pour-pouvoir-organiser-un-referendum-sur-l-immigration-20240221"
    },
    {
        "title": "Micheline Presle, la dernière légende du cinéma s'en est allée",
        "summary": "La grande actrice nous a quittés mercredi à l'âge de 101 ans. Du Diable au corps aux Saintes Chéries en passant par Vénus Beauté Institut, en hommage à son talent, Le Figaro présente le florilège de ses plus beaux rôles.",
        "link": "https://www.lefigaro.fr/cinema/micheline-presle-la-derniere-legende-du-cinema-s-en-est-allee-20240221"
    },
    {
        "title": "Couches, lessives, dentifrices, cosmétiques… Dernières mégapromos avant interdiction",
        "summary": "Les distributeurs multiplient les opérations en rayon avant l’entrée en vigueur de la loi Descrozaille. À partir du 1er  mars, ils ne pourront plus faire de ristourne de plus de 34% sur les produits d’entretien et d’hygiène.",
        "link": "https://www.lefigaro.fr/societes/couches-lessives-dentifrices-cosmetiques-dernieres-megapromos-avant-interdiction-20240221"
    },
    {
        "title": "Êtes-vous favorable à la limitation des promotions dans les grandes surfaces ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/etes-vous-favorable-a-la-limitation-des-promotions-dans-les-grandes-surfaces-20240221"
    },
    {
        "title": "Comme Sarkozy en son temps, Darmanin s’affiche aux côtés de son épouse et de ses fils dans Paris Match",
        "summary": "Pour la première fois depuis son entrée au gouvernement il y a sept ans, le ministre de l’Intérieur fend l’armure. Et se montre avec sa famille dans l’hebdomadaire.",
        "link": "https://www.lefigaro.fr/politique/comme-sarkozy-en-son-temps-darmanin-s-affiche-aux-cotes-de-son-epouse-et-de-ses-fils-dans-paris-match-20240221"
    },
    {
        "title": "Dans la vallée de Chamonix, cette école qui «fabrique les Prix Nobel»",
        "summary": "REPORTAGE - Créée en 1951, l’École de physique des Houches accueille chaque année les plus éminents physiciens de la planète, qui viennent donner des cours à des chercheurs du monde entier. Perchés dans la montagne, ils marchent sur les traces de glorieux aînés.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-la-vallee-de-chamonix-cette-ecole-qui-fabrique-les-prix-nobel-20240221"
    },
    {
        "title": "«CNews est devenu un enjeu national» : Pascal Praud riposte à son tour et prend la défense de Sonia Mabrouk",
        "summary": "VIDÉO - Le journaliste a vivement réagi à la demande du Conseil d’État de renforcer le contrôle de la chaîne d’informations du groupe de Vincent Bolloré et aux récentes attaques de Thomas Legrand contre sa consœur.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cnews-est-devenu-un-enjeu-national-pascal-praud-riposte-a-son-tour-et-prend-la-defense-de-sonia-mabrouk-20240221"
    },
    {
        "title": "«Salopard cinglé»: Joe Biden s'emporte contre Vladimir Poutine",
        "summary": "Le président américain a promis d'annoncer vendredi des sanctions «majeures» contre la Russie en réponse à la mort en prison de l'opposant Alexeï Navalny.",
        "link": "https://www.lefigaro.fr/flash-actu/salopard-cingle-biden-s-emporte-contre-poutine-lors-d-une-rencontre-avec-des-donateurs-20240222"
    },
    {
        "title": "Naples-Barcelone : la vista de Gundogan, Kvaratskhelia en plein doute... les tops et les flops",
        "summary": "Naples et Barcelone n'ont pas su se départager en huitièmes de finale aller de la Ligue des champions (1-1). Retrouvez les Tops et les Flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/naples-barcelone-la-vista-de-gundogan-kvaratskhelia-en-plein-doute-les-tops-et-les-flops-20240222"
    },
    {
        "title": "La police de Los Angeles abat un homme armé d'une fourchette en plastique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-police-de-los-angeles-abat-un-homme-arme-d-une-fourchette-en-plastique-20240222"
    },
    {
        "title": "La SNCF serre la vis : le nombre de bagages est désormais limité dans les TGV inOui et Intercités",
        "summary": "Bien que la règle soit en vigueur depuis le 15 février, une période de tolérance s’applique jusqu’au 15 septembre 2024.",
        "link": "https://www.lefigaro.fr/voyages/conseils/la-sncf-serre-la-vis-le-nombre-de-bagages-est-desormais-limite-dans-les-tgv-inoui-et-intercites-20240221"
    },
    {
        "title": "Enseignante tuée à Saint-Jean-de-Luz : l'altération du discernement de l’adolescent au cœur de l’enquête",
        "summary": "RÉCIT - L’élève, âgé de 16 ans au moment des faits, enchaîne les examens menés par des experts pour tenter d’expliquer son geste : un coup de couteau dans le thorax de sa professeur d’espagnol.",
        "link": "https://www.lefigaro.fr/faits-divers/enseignante-tuee-a-saint-jean-de-luz-l-alteration-du-discernement-de-l-adolescent-au-coeur-de-l-enquete-20240222"
    },
    {
        "title": "Australie: arrestation d'un évêque accusé de viols et agressions sexuelles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/australie-arrestation-d-un-eveque-accuse-de-viols-et-agressions-sexuelles-20240222"
    },
    {
        "title": "Médecins: un spécialiste sur deux en dépassement d'honoraires, dénonce Que Choisir",
        "summary": "Selon l'association, les médecins spécialistes libéraux étaient 52,2% à appliquer un dépassement d'honoraires en 2021, contre 45,8% un an plus tôt.",
        "link": "https://www.lefigaro.fr/social/medecins-un-specialiste-sur-deux-en-depassement-d-honoraires-denonce-que-choisir-20240222"
    },
    {
        "title": "Venezuela: au moins 15 morts dans l'effondrement d'une mine illégale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/venezuela-au-moins-15-morts-dans-l-effondrement-d-une-mine-illegale-20240222"
    },
    {
        "title": "Charente : esclave de trafiquants de drogue, il a vécu deux ans dans une cave",
        "summary": "Originaire de Mayotte, le jeune homme de 18 ans a été envoyé en métropole il y a cinq ans par sa mère qui rêvait pour lui d'un avenir meilleur.",
        "link": "https://www.lefigaro.fr/faits-divers/charente-esclave-de-trafiquants-de-drogue-il-a-vecu-deux-ans-dans-une-cave-20240222"
    },
    {
        "title": "Le mystère plane après la découverte d’une vingtaine de chênes abattus sur un terrain privé près de Nantes",
        "summary": "Le maire de Basse-Goulaine dénonce une situation «honteuse et scandaleuse». La propriétaire, qui n’avait rien demandé, a porté plainte.",
        "link": "https://www.lefigaro.fr/nantes/le-mystere-plane-apres-la-decouverte-d-une-vingtaine-de-chenes-abattus-sur-un-terrain-prive-pres-de-nantes-20240222"
    },
    {
        "title": "États-Unis : un passager tente d'ouvrir la porte d'un avion en plein vol",
        "summary": "Le nombre de passagers indisciplinés est monté en flèche ces dernières années, atteignant un record de près de 6000 incidents en 2021",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-passager-tente-d-ouvrir-la-porte-d-un-avion-en-plein-vol-20240222"
    },
    {
        "title": "Près de la moitié des candidats à la location cherche depuis plus d’un an",
        "summary": "Trouver un bien à louer s’apparente à chercher une aiguille dans une botte de foin. Presque un tiers des répondants d’une récente enquête ont abandonné l’idée de chercher un bien en location pour le moment.",
        "link": "https://immobilier.lefigaro.fr/article/pres-de-la-moitie-des-candidats-a-la-location-cherche-depuis-plus-d-un-an_27851d10-cff2-11ee-9289-e01cd381f652/"
    },
    {
        "title": "Danone renoue avec la croissance de ses volumes en Europe, après 10 ans de baisse",
        "summary": "Le géant laitier a récolté au dernier trimestre de 2023 les fruits du plan de relance établi il y a deux ans par Antoine de Saint-Affrique, son nouveau directeur général.",
        "link": "https://www.lefigaro.fr/societes/danone-renoue-avec-la-croissance-de-ses-volumes-en-europe-apres-10-ans-de-baisse-20240222"
    },
    {
        "title": "Russie : après le choc, l'opposition en exil s'imagine un avenir sans Navalny",
        "summary": "Largement exilée, cette opposition continue de faire son possible. Elle a appelé pour l'élection présidentielle russe du 15 au 17 mars ceux qui votent contre Poutine à se rendre tous aux bureaux de vote à midi, alors que les autorités répriment férocement toute forme de critique.",
        "link": "https://www.lefigaro.fr/flash-actu/russie-apres-le-choc-l-opposition-en-exil-s-imagine-un-avenir-sans-navalny-20240222"
    },
    {
        "title": "Des militants écologistes inquiets pour la santé des écoliers du Beaujolais après la confirmation de la présence de pesticides dans l’air",
        "summary": "Une nouvelle étude confirme la présence de résidus d'une vingtaine de produits phytosanitaires dans l'air du Beaujolais et alerte sur les risques pour les viticulteurs et les riverains.",
        "link": "https://www.lefigaro.fr/lyon/des-militants-ecologistes-inquiets-pour-la-sante-des-ecoliers-du-beaujolais-apres-la-confirmation-de-la-presence-de-pesticides-dans-l-air-20240222"
    },
    {
        "title": "Nestlé voit son bénéfice net bondir de 20% en 2023",
        "summary": "Le géant suisse de l’alimentation enregistre néanmoins un recul du volume de ses ventes.",
        "link": "https://www.lefigaro.fr/societes/nestle-voit-son-benefice-net-bondir-de-20-en-2023-20240222"
    },
    {
        "title": "Guerre Israël-Hamas : une «attaque terroriste» en Cisjordanie fait un moins six blessés, selon la police",
        "summary": "LE POINT SUR LA SITUATION - La police a précisé que «deux terroristes» avaient été «neutralisés» après l'attaque qui s'est produite près de la colonie de Maale Adumim, dans les faubourgs de Jérusalem.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-une-attaque-terroriste-en-cisjordanie-fait-un-moins-six-blesses-selon-la-police-20240222"
    },
    {
        "title": "Guerre Israël-Hamas : une majorité d'Israéliens ne croit pas à la «victoire totale» à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Un sondage montre qu’une majorité d'Israéliens juge «très peu probable» la «victoire totale» de l'armée voulue par Benyamin Netanyahou à Gaza contre le Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-president-colombien-accuse-a-son-tour-israel-de-genocide-20240221"
    },
    {
        "title": "Israël rejette les «diktats» de ses alliés",
        "summary": "DÉCRYPTAGE - Sous pression de Paris, Londres et Washington, la Knesset refuse par avance toute reconnaissance d’un État palestinien. L’isolement menace Israël.",
        "link": "https://www.lefigaro.fr/international/israel-rejette-les-diktats-de-ses-allies-20240221"
    },
    {
        "title": "Jacques, 32 ans : «On voulait arrêter de travailler et vivre de l’immobilier, mais les locataires mauvais payeurs nous ont vaccinés»",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Ce trentenaire a revendu les appartements achetés en Bretagne avec son frère, quatre ans seulement après en avoir fait l’acquisition.",
        "link": "https://www.lefigaro.fr/finances-perso/jacques-32-ans-on-voulait-arreter-de-travailler-et-vivre-de-l-immobilier-mais-les-locataires-mauvais-payeurs-nous-ont-vaccines-20240222"
    },
    {
        "title": "Chine: un cargo percute un pont, au moins deux morts",
        "summary": "Un porte-conteneurs est entré en collision avec le pilier d’un pont dans la ville chinoise de Lixinsha ce jeudi 22 février, entraînant la mort de deux automobilistes.",
        "link": "https://www.lefigaro.fr/conjoncture/chine-un-cargo-percute-un-pont-au-moins-2-morts-20240222"
    },
    {
        "title": "Microentrepreneurs, familles monoparentales, habitants des zones rurales... Comment Axa veut couvrir les «exclus de l’assurance»",
        "summary": "Le premier assureur français s’apprête à lancer des contrats dédiés à des ménages qui peinent à s’assurer. C’est l’un des piliers de sa nouvelle feuille de route, qui passe par une accélération de sa croissance.",
        "link": "https://www.lefigaro.fr/societes/microentrepreneurs-familles-monoparentales-habitants-des-zones-rurales-comment-axa-veut-couvrir-les-exclus-de-l-assurance-20240222"
    },
    {
        "title": "«C’est une forme d’expropriation!»: ces «pastillages» d’immeubles par Hidalgo qui scandalisent les propriétaires parisiens",
        "summary": "DÉCRYPTAGE - Le nouveau plan local d’urbanisme, qui impose une «servitude de mixité sociale» sur un millier d’immeubles, suscite une levée de boucliers.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-une-forme-d-expropriation-ces-pastillages-d-immeubles-par-hidalgo-qui-scandalisent-les-proprietaires-parisiens-20240222"
    },
    {
        "title": "Le psychanalyste Gérard Miller visé par une nouvelle plainte pour viol",
        "summary": "RÉCIT - Il s’agit de la troisième plainte visant le célèbre praticien connu comme étant une figure médiatique de la gauche. La plaignante était mineure au moment des faits.",
        "link": "https://www.lefigaro.fr/faits-divers/le-psychanalyste-gerard-miller-vise-par-une-nouvelle-plainte-pour-viol-20240222"
    },
    {
        "title": "À Marseille, les commerçants pris à la gorge par l’arrêt du tram et du métro",
        "summary": "Alors que le métro ne circule pas la nuit toute une partie de la semaine, les commerçants du centre-ville font face à une fermeture partielle du tramway après un incendie criminel. De quoi fragiliser leurs activités, et faire craindre pour certains le dépôt de bilan.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-les-commercants-pris-a-la-gorge-par-l-arret-du-tram-et-du-metro-20240222"
    },
    {
        "title": "Sébastien Lecornu se rendra en Arménie jeudi et vendredi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sebastien-lecornu-se-rendra-en-armenie-jeudi-et-vendredi-20240222"
    },
    {
        "title": "«Un Barbare pour nous protéger»: Donald Trump, l’idole des évangéliques américains",
        "summary": "Ex-propriétaire de casinos, marié trois fois et confronté à de multiples allégations d'inconduite sexuelle au fil des ans, Donald Trump a notamment proposé de nommer des juges anti-avortement à la Cour suprême.",
        "link": "https://www.lefigaro.fr/international/un-barbare-pour-nous-proteger-donald-trump-l-idole-des-evangeliques-americains-20240222"
    },
    {
        "title": "Crise agricole : Emmanuel Macron veut relancer un «grand débat»",
        "summary": "À quelques jours de l’ouverture du salon de l’Agriculture, Emmanuel Macron entend calmer la colère agricole grâce à un nouveau «grand débat».",
        "link": "https://www.lefigaro.fr/politique/crise-agricole-emmanuel-macron-veut-relancer-un-grand-debat-20240222"
    },
    {
        "title": "Le gouvernement acte les 10 milliards d’euros de coupes budgétaires, l’écologie victime collatérale",
        "summary": "Comme attendu, l’exécutif a publié un décret pour entériner la diète de l’État. Celle-ci continuera jusqu’à l’été puisque le gouvernement s’est donné l’objectif de trouver 12 milliards d’euros d’économies supplémentaires.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-acte-les-10-milliards-d-euros-de-coupes-budgetaires-l-ecologie-victime-collaterale-20240222"
    },
    {
        "title": "Bourgogne: il vole 7000 bouteilles de vin pour un butin estimé à 500.000 euros",
        "summary": "L’homme aurait été filmé par une caméra de surveillance en train de dérober quatre bouteilles. Le préjudice s’élève a au moins un demi-million d'euros.",
        "link": "https://www.lefigaro.fr/faits-divers/bourgogne-il-vole-7000-bouteilles-de-vin-pour-un-butin-estime-a-500-000-euros-20240222"
    },
    {
        "title": "«Demain terre d’Allah, aujourd’hui terre de mécréants» : 2 nouveaux calvaires tagués en Dordogne",
        "summary": "Deux oratoires catholiques et du mobilier urbain ont été dégradés par des graffitis à caractère islamique, dans les nuits de lundi et mardi, à Cherveix-Cubas et Saint-Pantaly-d'Excideuil.",
        "link": "https://www.lefigaro.fr/bordeaux/demain-terre-d-allah-aujourd-hui-terre-de-mecreants-2-nouveaux-calvaires-tagues-en-dordogne-20240222"
    },
    {
        "title": "Ligue Europa : les joueurs de Lens réveillés en pleine nuit ... par des feux d’artifice",
        "summary": "LE SCAN SPORT - Avant leur match retour (18h45), les Lensois auront eu un sommeil mouvementé, les supporters de Fribourg ont allumé un feu d’artifice devant l’hôtel des Sang et Or.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-des-champions-les-joueurs-de-lens-reveilles-en-pleine-nuit-par-des-feux-d-artifice-20240222"
    },
    {
        "title": "Mort de Navalny : depuis sa cellule, l'opposant Vladimir Kara-Mourza exhorte les Russes à ne pas «désespérer»",
        "summary": "L’ami de longue date d'Alexeï Navalny a pu transmettre un message publié mardi sur les réseaux sociaux par son équipe, dans lequel il appelle à poursuivre la lutte pour la démocratie.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-depuis-sa-cellule-l-opposant-vladimir-kara-mourza-exhorte-les-russes-a-ne-pas-desesperer-20240222"
    },
    {
        "title": "Quand l'État interdit la construction de logements sociaux",
        "summary": "À Caissargues, dans le Gard, le manque de foncier rend impossible le respect de la loi, ce qui n'empêche pas l'État de prélever sa dîme.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-l-etat-interdit-la-construction-de-logements-sociaux-20240222"
    },
    {
        "title": "Guerre en Ukraine: Bruxelles s’attaque à des sociétés qui aident Moscou à contourner les sanctions",
        "summary": "DÉCRYPTAGE - Près de 200 personnes et entités supplémentaires sont visées, dont celles qui aident la Russie à accéder à des composants et technologies interdits, notamment en Chine.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-bruxelles-s-attaque-a-des-societes-qui-aident-moscou-a-contourner-les-sanctions-20240222"
    },
    {
        "title": "Les entreprises françaises restées en Russie contraintes de mener plusieurs combats de front",
        "summary": "ENQUÊTE - Elles doivent veiller à respecter les sanctions internationales sans déplaire aux autorités russes, prendre de la distance avec les dirigeants de leur filiale locale et éviter que leur présence continue ne salisse leur image.",
        "link": "https://www.lefigaro.fr/societes/les-entreprises-francaises-restees-en-russie-contraintes-de-mener-plusieurs-combats-de-front-20240222"
    },
    {
        "title": "Édouard Tétreau: «Un commissaire européen à la Défense pour faire trembler Vladimir Poutine?»",
        "summary": "TRIBUNE - Face à la menace russe, l’urgence est de réarmer les nations européennes en levant tous les obstacles budgétaires et normatifs imposés par l’UE, pas de mutualiser les budgets sous l’égide d’un bureaucrate non élu, estime l’essayiste.",
        "link": "https://www.lefigaro.fr/vox/monde/edouard-tetreau-un-commissaire-europeen-a-la-defense-pour-faire-trembler-vladimir-poutine-20240221"
    },
    {
        "title": "Les Européens doivent-ils continuer à soutenir l’Ukraine face à la Russie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/les-europeens-doivent-ils-continuer-a-soutenir-l-ukraine-face-a-la-russie-20240222"
    },
    {
        "title": "Accord migratoire avec l'Italie: l’Albanie donne son ultime feu vert",
        "summary": "La construction de deux centres d’accueil pour migrants a été approuvée par le Parlement albanais. Financées par l’Italie, les deux structures pourront accueillir 3000 personnes.",
        "link": "https://www.lefigaro.fr/international/accord-migratoire-avec-l-italie-l-albanie-donne-son-ultime-feu-vert-20240222"
    },
    {
        "title": "«Une pluie de millions», Mbappé devrait garder 80% de ses droits à l’image au Real Madrid",
        "summary": "Selon les médias espagnols, l’attaquant français a négocié de conserver la majeure partie de ses droits à l’image dans le contrat qui le liera au club madrilène. De quoi participer à sa rémunération (très) élevée.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/une-pluie-de-millions-mbappe-devrait-garder-80-de-ses-droits-a-l-image-au-real-madrid-20240222"
    },
    {
        "title": "Arkéa Ultim Challenge : à l’abri aux Açores, Caudrelier dévoile les (gros) dégâts sur son trimaran",
        "summary": "Le leader du tour du monde à l’abri aux Açores attend toujours une fenêtre météo favorable pour rejoindre l’arrivée à Brest. Le marin a aussi dévoilé l’entendue des dégâts sur son bateau au niveau du bras avant tribord.",
        "link": "https://www.lefigaro.fr/sports/voile/arkea-ultim-challenge-a-l-abri-aux-acores-caudrelier-devoile-les-gros-degats-sur-son-trimaran-20240222"
    },
    {
        "title": "Plusieurs actions ciblées de Greenpeace dans le grand ouest contre le «système agroindustriel»",
        "summary": "Des militants de l'ONG ont visé les sites agroalimentaires d’Avril et de LDC en Ille-et-Vilaine et dans la Sarthe cette nuit.",
        "link": "https://www.lefigaro.fr/flash-eco/actions-de-greenpeace-dans-le-grand-ouest-contre-le-systeme-agroindustriel-20240222"
    },
    {
        "title": "Une «emprise destructrice» : Isild Le Besco raconte sa relation avec Benoît Jacquot quand elle était mineure",
        "summary": "À la veille de la 49e cérémonie des Césars et après les accusations de Judith Godrèche, la comédienne témoigne à son tour et dénonce des violences psychologiques et physiques.",
        "link": "https://www.lefigaro.fr/cinema/une-emprise-destructrice-isild-le-besco-raconte-sa-relation-avec-benoit-jacquot-quand-elle-etait-mineure-20240222"
    },
    {
        "title": "En Russie: les sous-traitants chinois tirent profit du départ des Occidentaux",
        "summary": "Les Européens ont assisté à la montée en compétences d’anciens sous-traitants chinois, comblant le vide laissé par leurs cessions d’actifs.",
        "link": "https://www.lefigaro.fr/conjoncture/en-russie-les-sous-traitants-chinois-tirent-profit-du-depart-des-occidentaux-20240222"
    },
    {
        "title": "Crise agricole : «La question de la rémunération est encore devant nous», reconnaît Marc Fesneau",
        "summary": "Le ministre de l’agriculture Marc Fesneau a abordé le sujet de la rémunération des agriculteurs, reconnaissant un retard dans les solutions avancées par rapport à d’autres sujets.",
        "link": "https://www.lefigaro.fr/actualite-france/crise-agricole-la-question-de-la-remuneration-est-encore-devant-nous-reconnait-marc-fesneau-20240222"
    },
    {
        "title": "Gironde : une opération spectaculaire pour secourir un ancien navire militaire en difficulté",
        "summary": "L’ancienne frégate de la marine nationale, le Cassard, était en chemin pour rejoindre le chantier de déconstruction du Grand port maritime de Bordeaux, à Bassens. Une rupture de remorque a nécessité une importante opération, avec l’hélitreuillage d’une équipe à bord du navire.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-une-operation-spectaculaire-pour-secourir-un-ancien-navire-militaire-en-difficulte-20240222"
    },
    {
        "title": "Démantèlement d’un réseau de pédocriminalité, actions de Greenpeace, condamnation de Dani Alves... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 22 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/demantelement-d-un-reseau-de-pedocriminalite-actions-de-greenpeace-condamnation-de-dani-alves-les-3-infos-a-retenir-a-la-mi-journee-20240222"
    },
    {
        "title": "Meurtre d’Éric Masson : comment les enquêteurs ont retrouvé Ilias Akoudad dans une cave, après plusieurs jours de traque",
        "summary": "COMPTE RENDU D’AUDIENCE - Jugé aux assises du Vaucluse, l’accusé du meurtre du brigadier en 2021 avait orchestré une fuite vers le Maroc depuis la cave où il se terrait. Ce mercredi, les enquêteurs se sont succédé pour raconter cette course contre la montre.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-d-eric-masson-comment-les-enqueteurs-ont-retrouve-ilias-akoudad-dans-une-cave-apres-plusieurs-jours-de-traque-20240222"
    },
    {
        "title": "Pédocriminalité : un important réseau démantelé, plus de 120 victimes",
        "summary": "Six hommes ont été mis en examen et un million de photos et vidéos saisies dans le démantèlement du réseau. Certains ont été mis en examen pour viol sur mineur et recours à la prostitution de mineurs.",
        "link": "https://www.lefigaro.fr/faits-divers/pedocriminalite-un-important-reseau-demantele-plus-de-120-victimes-20240222"
    },
    {
        "title": "«C’est un peu la honte...» : pourquoi BFMTV n’a pas retransmis l’entrée au Panthéon de Missak Manouchian",
        "summary": "DÉCRYPTAGE - Mercredi soir, alors que France 2 et toutes les chaînes info étaient mobilisées, le Canal 15 a fait le choix d’une contre-programmation qui a étonné les téléspectateurs et sa propre rédaction. Explications.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/c-est-un-peu-la-honte-pourquoi-bfmtv-n-a-pas-retransmis-l-entree-au-pantheon-de-missak-manouchian-20240222"
    },
    {
        "title": "L’imam Mahjoub Mahjoubi interpellé en vue d’une potentielle expulsion",
        "summary": "La polémique autour de cet imam tunisien avait éclaté après la publication sur les réseaux sociaux d'une vidéo d'un prêche où il qualifie le «drapeau tricolore» de «drapeau satanique» qui n'a «aucune valeur auprès d'Allah».",
        "link": "https://www.lefigaro.fr/faits-divers/l-imam-mahjoub-mahjoubi-interpelle-en-vue-d-une-potentielle-expulsion-20240222"
    },
    {
        "title": "Le Niger rouvre les vannes de l'immigration africaine vers l'Europe",
        "summary": "REPORTAGE - Depuis l'abrogation par la junte d'une loi criminalisant les passages, en novembre, les flux vers la Libye ont doublé.",
        "link": "https://www.lefigaro.fr/international/au-niger-la-route-des-migrants-est-rouverte-20240221"
    },
    {
        "title": "Qu’est-ce que l’Origine Score, que souhaite mettre en place le gouvernement dans les rayons ?",
        "summary": "La ministre de la Consommation, Olivia Grégoire, exige ce jeudi «plus de transparence sur les produits transformés».",
        "link": "https://www.lefigaro.fr/conso/qu-est-ce-que-l-origine-score-que-souhaite-mettre-en-place-le-gouvernement-dans-les-rayons-20240222"
    },
    {
        "title": "«Une page est en train de se tourner», Oudéa-Castéra réagit au départ de Mbappé du PSG",
        "summary": "En déplacement à Rennes à l’usine de production des peluches des JO, la ministre des Sports a rendu hommage à l’attaquant du PSG, un «héros des dernières années».",
        "link": "https://www.lefigaro.fr/sports/football/une-page-est-en-train-de-se-tourner-oudea-castera-reagit-au-depart-de-mbappe-du-psg-20240222"
    },
    {
        "title": "Tirs de missiles ratés, avaries multiples, manque de personnel: quand la prestigieuse Royal Navy prend l'eau",
        "summary": "ANALYSE - Le flop spectaculaire d’un tir de missile Trident à capacité nucléaire n’est que le dernier épisode d’une série d’incidents inquiétants pour la marine britannique, censée retrouver un rôle de premier plan depuis le Brexit.",
        "link": "https://www.lefigaro.fr/international/tirs-de-missiles-rates-avaries-multiples-manque-de-personnel-quand-la-prestigieuse-royal-navy-prend-l-eau-20240221"
    },
    {
        "title": "JO 2024 : la distribution de quatre millions de pièces de monnaie aux élèves agace les syndicats",
        "summary": "Des livrets pédagogiques sur les Jeux olympiques de Paris, comportant une pièce de 2 euros de la Monnaie de Paris, sont distribués aux élèves du CP au CM2. L’opération a coûté 16 millions d’euros à l’État.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-la-distribution-de-quatre-millions-de-pieces-de-monnaie-aux-eleves-agace-les-syndicats-20240222"
    }
]