[
    {
        "title": "À l’école, l’ultraviolence des plus jeunes alarme la communauté éducative",
        "summary": "ENQUÊTE - Le rajeunissement des auteurs affole la communauté éducative. En un an, c’est au collège que le taux d’«incidents graves» a le plus progressé.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-ecole-l-ultraviolence-des-plus-jeunes-alarme-la-communaute-educative-20240407"
    },
    {
        "title": "«Violence à l’école: répondre à la décivilisation»",
        "summary": "L’ÉDITORIAL DU FIGARO - L’hyperviolence est entrée de plain-pied dans l’école et est maintenant le fait d’adolescents de plus en plus jeunes.",
        "link": "https://www.lefigaro.fr/vox/societe/violence-a-l-ecole-repondre-a-la-decivilisation-20240407"
    },
    {
        "title": "Collégien mort à Viry-Châtillon : la piste du «crime d'honneur» au cœur de l'agression",
        "summary": "Différentes pistes sont étudiées par les enquêteurs, dans l’affaire du décès de Shamseddine, l’adolescent de 15 ans tabassé jeudi 4 avril. Une information judiciaire a été ouverte pour «assassinat» à l’encontre de quatre des mis en cause.",
        "link": "https://www.lefigaro.fr/faits-divers/collegien-mort-a-viry-chatillon-l-hypothese-d-une-querelle-amoureuse-20240406"
    },
    {
        "title": "Affaire Evaëlle : les témoignages accablants des élèves contre l’enseignante poursuivie pour «harcèlement sur mineurs»",
        "summary": "EXCLUSIF - C'est une décision extrêmement rare : une enseignante de français a été renvoyée en correctionnelle, soupçonnée d'avoir harcelé trois collégiens dont Evaëlle, qui s'est suicidée après des mois de brimades. Le Figaro a eu accès aux témoignages de ses élèves.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-evaelle-les-temoignages-accablants-des-eleves-contre-l-enseignante-poursuivie-pour-harcelement-sur-mineurs-20240407"
    },
    {
        "title": "Nantes-Lyon: Lacazette taille patron, Tolisso dans le dur... Les tops et les flops",
        "summary": "Lyon a renversé Nantes (3-1) et se replace dans la lutte pour l’Europe. Grâce à ce succès, les hommes de Pierre Sage terminent leur semaine en beauté.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nantes-lyon-lacazette-taille-patron-tolisso-dans-le-dur-les-tops-et-les-flops-20240407"
    },
    {
        "title": "Walid Daqqa meurt dans une prison israélienne après 38 ans de détention",
        "summary": "Le prisonnier palestinien de nationalité israélienne avait enlevé et assassiné un soldat israélien en 1984.",
        "link": "https://www.lefigaro.fr/international/walid-daqqa-meurt-dans-une-prison-israelienne-apres-38-ans-de-detention-20240407"
    },
    {
        "title": "Mozambique : plus de 90 personnes trouvent la mort dans un naufrage",
        "summary": "Les autorités locales ont expliqué que le bateau de pêche était surchargé avec 130 personnes présentes à bord.",
        "link": "https://www.lefigaro.fr/international/plus-de-90-personnes-trouvent-la-mort-dans-un-naufrage-au-large-du-mozambique-20240407"
    },
    {
        "title": "Guerre en Ukraine : sans l’aide américaine, Kiev «perdra la guerre», prévient Zelensky",
        "summary": "LE POINT SUR LA SITUATION - Pendant que l’Ukraine attend 60 milliards de dollars bloqués à Washington, la Russie accuse des drones ukrainiens d’avoir attaqué la centrale de Zaporijjia et envoie le chef de sa diplomatie en Chine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-sans-l-aide-americaine-kiev-perdra-la-guerre-previent-zelensky-20240407"
    },
    {
        "title": "Général Jérôme Goisque: «L’Otan est prête à réagir si Poutine voulait aller plus loin»",
        "summary": "ENTRETIEN - Le représentant militaire permanent de la France auprès de l’OTAN et de l’UE préfère anticiper toute escalade dans le conflit entre la Russie et l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/general-jerome-goisque-l-otan-est-prete-a-reagir-si-poutine-voulait-aller-plus-loin-20240407"
    },
    {
        "title": "La Russie affirme avoir détruit 15 drones ukrainiens au-dessus de régions frontalières",
        "summary": "Le ministère russe de la Défense a indiqué que les aéronefs avaient été interceptés au-dessus des régions de Belgorod et de Briansk.",
        "link": "https://www.lefigaro.fr/flash-actu/la-russie-affirme-avoir-detruit-15-drones-ukrainiens-au-dessus-de-regions-frontalieres-20240407"
    },
    {
        "title": "Kharkiv, la deuxième ville d'Ukraine, de nouveau dans le viseur de l'armée russe: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Moscou a lancé une intense campagne de bombardements pour mettre à genoux cette localité russophone.",
        "link": "https://www.lefigaro.fr/international/kharkiv-la-deuxieme-ville-d-ukraine-de-nouveau-dans-le-viseur-de-l-armee-russe-le-recit-de-l-envoyee-speciale-du-figaro-20240407"
    },
    {
        "title": "Paris : trois personnes décèdent dans un incendie après une explosion dans un immeuble du 11e arrondissement",
        "summary": "Le feu s'est déclaré rue de Charonne dans un logement situé au 7e étage d'un immeuble. Les origines de l’incendie restent inconnues à l’heure actuelle.",
        "link": "https://www.lefigaro.fr/faits-divers/trois-personnes-decedent-dans-un-incendie-rue-de-charonne-a-paris-20240407"
    },
    {
        "title": "Européennes: Emmanuel Macron prépare son entrée en campagne avec un grand discours «Sorbonne 2»",
        "summary": "Le chef de l’État compte détailler avant la fin du mois d’avril sa vision des enjeux auxquels est confrontée l’Union européenne, comme il l’avait fait peu après sa première élection, en 2017.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-emmanuel-macron-prepare-son-entree-en-campagne-avec-un-grand-discours-sorbonne-2-20240407"
    },
    {
        "title": "Européennes : Glucksmann dénonce «l’échec d’Emmanuel Macron» face au succès de Bardella",
        "summary": "Alors qu’il conforte son statut de troisième homme du scrutin, le chef de file PS-Place Publique a également répliqué aux attaques de La France insoumise (LFI) sur le plateau du «Grand Jury-RTL-Le Figaro-M6-Paris Première».",
        "link": "https://www.lefigaro.fr/politique/europeennes-glucksmann-denonce-l-echec-d-emmanuel-macron-face-au-succes-de-bardella-20240407"
    },
    {
        "title": "Élections européennes : selon un sondage, la liste PS progresse encore",
        "summary": "La liste Rassemblement national reste toutefois largement en tête avec 30% d’intentions de vote.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-selon-un-sondage-la-liste-ps-progresse-encore-20240406"
    },
    {
        "title": "Élections européennes: un sondage quotidien dès ce lundi sur le site du Figaro",
        "summary": "Le Figaro, avec LCI et Sud Radio, publiera tous les jours sur son site, à 17 heures, et jusqu’au 7 juin, une série d’enquêtes Ifop-Fiducial sur les intentions de vote des Français.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-un-sondage-quotidien-des-ce-lundi-sur-le-site-du-figaro-20240407"
    },
    {
        "title": "La longue quête de l’État pour mettre la main sur le magot de l’Unedic",
        "summary": "DÉCRYPTAGE - Le gouvernement n’a cessé de vouloir accéder aux excédents de l’assurance-chômage.",
        "link": "https://www.lefigaro.fr/social/la-longue-quete-de-l-etat-pour-mettre-la-main-sur-le-magot-de-l-unedic-20240407"
    },
    {
        "title": "La météo du lundi 8 avril : tempête sur le littoral, des rafales de vent jusqu’à 130km/h",
        "summary": "Des puissantes rafales balaieront la Bretagne et la Normandie. Des orages éclateront le soir dans d’autres départements.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-8-avril-tempete-sur-le-littoral-des-rafales-de-vent-jusqu-a-130km-h-20240407"
    },
    {
        "title": "Israël annonce le retrait partiel de ses forces dans la bande de Gaza",
        "summary": "Seuls quelques centaines d’hommes resteraient déployés dans l’enclave. L’Iran menace de frapper des ambassades israéliennes à l’étranger.",
        "link": "https://www.lefigaro.fr/international/israel-annonce-le-retrait-partiel-de-ses-forces-dans-la-bande-de-gaza-20240407"
    },
    {
        "title": "Israël refuse tout cessez-le-feu sans la libération des otages",
        "summary": "LE POINT SUR LA SITUATION - Alors que de nouvelles négociations ont lieu au Caire, six mois après le début de l’offensive israélienne, une source militaire indique que l'armée israélienne s’est retirée du sud de l’enclave.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-nouveaux-pourparlers-de-paix-ce-dimanche-20240407"
    },
    {
        "title": "JO 2024 : dans les entreprises mobilisées, l’organisation des vacances se négocie comptant",
        "summary": "DÉCRYPTAGE - Hôtellerie-restauration, fonction publique, forces de l’ordre, transports... De nombreux salariés devront être sur le pont lors des Jeux, cet été. Ils décaleront ainsi leurs vacances, parfois en échange de primes.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-dans-les-entreprises-mobilisees-l-organisation-des-vacances-se-negocie-comptant-20240408"
    },
    {
        "title": "Retraite: qui peut encore partir avant l’heure?",
        "summary": "DÉCRYPTAGE - La réforme a maintenu plusieurs dispositifs qui permettent d’arrêter de travailler avant l’âge légal de départ désormais fixé à 64 ans.",
        "link": "https://www.lefigaro.fr/retraite/retraite-qui-peut-encore-partir-avant-l-heure-20240407"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Viry-Châtillon : quatre personnes mises en examen pour assassinat après la mort de Shamseddine, passé à tabac",
        "summary": "Ce collégien de 15 ans a été mortellement agressé jeudi par trois jeunes aux visages encagoulés, dans une ruelle proche de son établissement scolaire, alors qu’il sortait d’un cours de musique.",
        "link": "https://www.lefigaro.fr/faits-divers/l-adolescent-passe-a-tabac-a-viry-chatillon-est-decede-annonce-le-parquet-20240405"
    },
    {
        "title": "Viols, proxénétisme, rites vaudous... Un gang nigérian ultraviolent implanté à Marseille devant la justice",
        "summary": "Une dizaine de prévenus issus d’une mafia nigériane comparaît devant la cour d’appel d’Aix-en-Provence à partir de ce lundi. Ils sont accusés d’avoir alimenté des réseaux d’immigration clandestine, commis des viols mais aussi des faits de proxénétisme envers de jeunes Nigérianes, qui avaient subi des rites vaudous.",
        "link": "https://www.lefigaro.fr/marseille/viols-proxenetisme-rites-vaudous-un-gang-nigerian-ultraviolent-implante-a-marseille-devant-la-justice-20240408"
    },
    {
        "title": "Le président du Guatemala débarque une ministre pour «mauvaise utilisation des ressources» de l'État",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-du-guatemala-debarque-une-ministre-pour-mauvaise-utilisation-des-ressources-de-l-etat-20240408"
    },
    {
        "title": "Corée du Sud : lancement réussi d’un deuxième satellite espion",
        "summary": "Séoul entend lancer un total de cinq appareils espions d'ici 2025, pour mieux surveiller la Corée du Nord.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-lancement-reussi-d-un-deuxieme-satellite-espion-20240408"
    },
    {
        "title": "Scandale des «Panama Papers» : le procès s'ouvre ce lundi avec le jugement de 27 personnes",
        "summary": "Le procès devait se tenir en 2021 initialement, mais a été reporté à plusieurs reprises et pour diverses raisons. Au total, 27 personnes sont accusées «du crime de blanchiment d’argent».",
        "link": "https://www.lefigaro.fr/conjoncture/scandale-des-panama-papers-le-proces-s-ouvre-ce-lundi-avec-le-jugement-de-27-personnes-20240408"
    },
    {
        "title": "La maire d'Avallon mise en examen après la découverte de 70kg de cannabis à son domicile",
        "summary": "La drogue y aurait été entreposée par son frère, qui habite chez l'élue, sans que cette dernière ne soit au courant. Dimanche soir, sept personnes ont été mises en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/au-moins-70-kg-de-cannabis-decouverts-chez-une-maire-socialiste-de-l-yonne-20240407"
    },
    {
        "title": "Découverte du crâne d’Émile : la randonneuse pourrait-elle être poursuivie pour «modification de scène de crime» ?",
        "summary": "DÉCRYPTAGE - Samedi 30 mars, lors d’une promenade, une habitante du Vernet a découvert les ossements du petit garçon disparu le 8 juillet dernier. Mais ramener le crâne de l’enfant chez elle n’était pas forcément une bonne idée. Le Figaro vous explique pourquoi.",
        "link": "https://www.lefigaro.fr/faits-divers/decouverte-du-crane-d-emile-la-randonneuse-pourrait-elle-etre-poursuivie-pour-modification-de-scene-de-crime-20240407"
    },
    {
        "title": "Anne de Guigné: «Pourquoi le poids des retraites dans le déficit est sous-estimé»",
        "summary": "CHRONIQUE - Toute une partie des dépenses liées aux retraites est financée par l’État et ne figure pas dans les comptes de la Sécurité sociale.",
        "link": "https://www.lefigaro.fr/economie/anne-de-guigne-pourquoi-le-poids-des-retraites-dans-le-deficit-est-sous-estime-20240408"
    },
    {
        "title": "Van der Poel: «Jamais je n’imaginais gagner toutes ces courses»",
        "summary": "Vainqueur en solitaire de son deuxième Paris-Roubaix consécutif dimanche, Mathieu van der Poel a estimé qu'il était dans «(s)on meilleur jour depuis le début de la saison des classiques».",
        "link": "https://www.lefigaro.fr/sports/cyclisme/van-der-poel-jamais-je-n-imaginais-gagner-toutes-ces-courses-20240408"
    },
    {
        "title": "Paris-Roubaix : Van der Poel fabuleux, Küng obstiné, les Français trop discrets… Nos coups de cœur et coups de griffe",
        "summary": "Le cavalier seul du champion du monde néerlandais, la bravoure du Suisse, la discrétion des Français, retour sur les faits marquants du 121e Paris-Roubaix.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-van-der-poel-fabuleux-kueng-obstine-les-francais-trop-discrets-nos-coups-de-coeur-et-nos-coups-de-griffe-20240408"
    },
    {
        "title": "Van der Poel se sublime, Marquinhos et La Rochelle dans l’histoire, Marseille se rate... Les tops et flops du week-end sport",
        "summary": "DIAPORAMA - À l'issue d'un week-end marqué par la victoire de Van der Poel sur le Paris-Roubaix, le 435e match de Marquinhos avec Paris ou encore la lourde défaite de l’OM à Lille, découvrez ce qui a plu et moins plu à la rédaction Sports du Figaro.",
        "link": "https://www.lefigaro.fr/flash-sport/van-der-poel-se-sublime-marquinhos-et-la-rochelle-dans-l-histoire-marseille-se-rate-les-tops-et-flops-du-week-end-sport-20240408"
    },
    {
        "title": "Samuel Fitoussi: «Aya Nakamura récite du Raymond Aron, Estanguet sur son kayak... La drôle de cérémonie d'ouverture des JO»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine le déroulement de la cérémonie d’ouverture des Jeux olympiques (presque) sans accrocs.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-aya-nakamura-recite-du-raymond-aron-estanguet-sur-son-kayak-la-drole-de-ceremonie-d-ouverture-des-jo-20240408"
    },
    {
        "title": "Emploi des seniors : cette ultime séance de négociation sur laquelle se joue la prochaine réforme de l’assurance-chômage",
        "summary": "Ce lundi, les partenaires sociaux doivent parvenir à un accord pour faciliter le maintien sur le marché du travail des plus de 60 ans. Un échec pourrait avoir des répercussions en cascade.",
        "link": "https://www.lefigaro.fr/social/emploi-des-seniors-cette-ultime-seance-de-negociation-sur-laquelle-se-joue-la-prochaine-reforme-de-l-assurance-chomage-20240407"
    },
    {
        "title": "Cette île de la Manche est le dernier État féodal au monde (et elle vaut le détour)",
        "summary": "La plus petite des îles anglo-normandes est administrée par un seigneur depuis 1565. Protégée de la pollution lumineuse, elle étonne les touristes par son ambiance intemporelle, comme figée à l’époque médiévale.",
        "link": "https://www.lefigaro.fr/voyages/cette-ile-de-la-manche-est-le-dernier-etat-feodal-au-monde-et-elle-vaut-le-detour-20240408"
    },
    {
        "title": "NBA : Wembanyama encore énorme, les Spurs s’inclinent après deux prolongations",
        "summary": "Opposés aux 76ers de Philadelphie, les Spurs de Victor Wembanyama se sont inclinés 126-133 après deux prolongations. Le Français a signé son 42e double-double.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembi-et-les-spurs-s-inclinent-apres-deux-prolongations-20240408"
    },
    {
        "title": "Guerre en Ukraine: trois morts dans des frappes russes dans la région de Zaporijia",
        "summary": "LE POINT SUR LA SITUATION - La Russie a attaqué la région ukrainienne de Zaporijia (sud), déjà victime de frappes meurtrières la veille.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trois-morts-dans-des-frappes-russes-dans-la-region-de-zaporijia-20240408"
    },
    {
        "title": "Nantes-Lyon: la frayeur en avion de Waldemar Kita après un atterrissage d’urgence",
        "summary": "LE SCAN SPORT - Le président du FC Nantes a connu un moment de panique dimanche avant le match entre son équipe et l’Olympique Lyonnais (1-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nantes-lyon-la-frayeur-en-avion-de-waldemar-kita-apres-un-atterrissage-d-urgence-20240408"
    },
    {
        "title": "JO Paris 2024: les eaux de la Seine dans un état «alarmant», prévient une ONG",
        "summary": "L'ONG Surfrider Foudation a exprimé ses inquiétudes quant à la qualité des eaux de la Seine, où doivent se tenir plusieurs épreuves olympiques, après avoir réalisé une campagne de prélèvements sur six mois.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-les-eaux-de-la-seine-dans-un-etat-alarmant-previent-une-ong-20240408"
    },
    {
        "title": "«La santé n’est pas gratuite» : le gouvernement défend sa «taxe lapin» visant les patients",
        "summary": "Si certains professionnels se dressent contre cette mesure, l’exécutif, lui, assure que ce dispositif est «techniquement tout à fait faisable».",
        "link": "https://www.lefigaro.fr/conjoncture/la-sante-n-est-pas-gratuite-le-gouvernement-defend-sa-taxe-lapin-visant-les-patients-20240408"
    },
    {
        "title": "PSG-FC Barcelone: à quelle heure et sur quelle chaîne suivre le quart de finale aller de Ligue des champions ?",
        "summary": "Les hommes de Luis Enrique jouent une partie de leur avenir européen mercredi soir au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-fc-barcelone-a-quelle-heure-et-sur-quelle-chaine-suivre-le-quart-de-finale-aller-de-ligue-des-champions-20240408"
    },
    {
        "title": "Otages détenus par le Hamas : le député PS Jérôme Guedj hué par la foule lors d’une manifestation",
        "summary": "Le député socialiste a pris la parole sous les huées des manifestants venus demander la libération des otages détenus par le Hamas ce dimanche 7 avril, à l’appel du Crif.",
        "link": "https://www.lefigaro.fr/politique/otages-detenus-par-le-hamas-le-depute-ps-jerome-guedj-hue-par-la-foule-lors-d-une-manifestation-20240408"
    },
    {
        "title": "Six mois après leur enlèvement, que deviennent les otages français du Hamas ?",
        "summary": "Trois ressortissants français sont encore détenus par les terroristes du Hamas dans la bande de Gaza : Ofer Kalderon, Orion Hernandez Radoux et Ohad Yahalomi.",
        "link": "https://www.lefigaro.fr/international/six-mois-apres-leur-enlevement-que-deviennent-les-otages-francais-du-hamas-20240407"
    },
    {
        "title": "De Fachoda à l’Entente sur le climat, 120 ans de relation forte entre le Royaume-Uni et la France",
        "summary": "DÉCRYPTAGE - Lors de sa visite réussie à Paris en septembre dernier, le roi Charles III a plaidé pour une nouvelle «Entente» entre les deux pays. Histoire d’une complicité si particulière entre les deux nations.",
        "link": "https://www.lefigaro.fr/international/de-fachoda-a-l-entente-sur-le-climat-120-ans-de-relation-forte-entre-le-royaume-uni-et-la-france-20240407"
    },
    {
        "title": "Royaume-Uni: à York, un général français commande des soldats britanniques",
        "summary": "RÉCIT - Paris et Londres célèbrent ce lundi le 120e  anniversaire de l’Entente cordiale.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-a-york-un-general-francais-commande-des-soldats-britanniques-20240407"
    },
    {
        "title": "L'armée israélienne annonce avoir éliminé un commandant du Hezbollah au Liban",
        "summary": "Tsahal dit avoir tué un chef d'une unité d'élite du Hezbollah dans le sud du Liban dans la nuit de dimanche à lundi. L’information a été confirmée par une source sécuritaire libanaise.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-annonce-avoir-elimine-un-commandant-du-hezbollah-au-liban-20240408"
    },
    {
        "title": "À Strasbourg, un homme armé interpellé en centre-ville",
        "summary": "L’individu interpellé a été placé en garde à vue dimanche après avoir essayé de pénétrer un village sportif du centre-ville de Strasbourg, alors qu’il était en possession d'une arme.",
        "link": "https://www.lefigaro.fr/faits-divers/a-strasbourg-un-homme-arme-interpelle-en-centre-ville-20240408"
    },
    {
        "title": "Élection européenne : «Le Rassemblement national a le même projet économique qu’Emmanuel Macron», estime Léon Deffontaines",
        "summary": "La tête de liste communiste aux européennes a qualifié Jordan Bardella de «faussaire de la question sociale».",
        "link": "https://www.lefigaro.fr/politique/election-europeenne-le-rassemblement-national-a-le-meme-projet-economique-qu-emmanuel-macron-estime-leon-deffontaines-20240408"
    },
    {
        "title": "La France des gourous: récit d’un infiltré au cœur de l’Église de Scientologie",
        "summary": "EXCLUSIF - En se présentant comme un adepte en quête de sens, Étienne Jacob, journaliste au Figaro, a infiltré des mouvements sectaires pendant plus d’un an, notamment l’Église de Scientologie. Nous publions des extraits du livre-enquête édifiant qu’il en a tiré et qui vient de paraître.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-des-gourous-recit-d-un-infiltre-au-coeur-de-l-eglise-de-scientologie-20240406"
    },
    {
        "title": "«Violeur à la trottinette»: le suspect a reconnu l’un des viols reprochés",
        "summary": "Le mis en examen a reconnu le fait «pour lequel il est confondu par son ADN», a précisé le procureur de la République de Grenoble.",
        "link": "https://www.lefigaro.fr/faits-divers/violeur-a-la-trottinette-le-suspect-a-reconnu-l-un-des-viols-reproches-20240408"
    },
    {
        "title": "Ces 10 vins de caves coopératives, à partir de 7,50 euros, qui ont impressionné de grands dégustateurs",
        "summary": "NOS CONSEILS - Rompus aux grands crus, il arrive que les experts se frottent à des cuvées plus communes, dont l'image reste rattachée à de modestes vins de table. Pourtant, certains leur auront tapé dans l'œil.",
        "link": "https://www.lefigaro.fr/gastronomie/ces-10-petits-vins-de-caves-cooperatives-qui-ont-impressionne-de-grands-degustateurs-a-partir-de-7-50-euros-20240405"
    },
    {
        "title": "Stéphane Séjourné et David Cameron : «L’amitié entre la France et le Royaume-Uni a contribué à bâtir un monde meilleur»",
        "summary": "FIGAROVOX/TRIBUNE - À l’occasion des 120 ans de l’Entente cordiale entre la France et le Royaume-Uni, les ministres des Affaires étrangères français et britannique, Stéphane Séjourné et David Cameron, insistent sur l’importance de maintenir le lien qui unit nos deux pays.",
        "link": "https://www.lefigaro.fr/vox/monde/stephane-sejourne-et-david-cameron-l-amitie-entre-la-france-et-le-royaume-uni-a-contribue-a-batir-un-monde-meilleur-20240408"
    },
    {
        "title": "«Tout le monde est touché» : la lutte acharnée des restaurants, hôtels et salons de beauté contre les «no-show»",
        "summary": "Les réservations non honorées sont un fléau qui sévit aussi en dehors du secteur médical. À défaut d’une «taxe-lapin» généralisée, restaurateurs et hôteliers se tournent toujours plus vers l’empreinte bancaire. Les instituts de beauté tentent de leur emboîter le pas.",
        "link": "https://www.lefigaro.fr/conjoncture/tout-le-monde-est-touche-la-lutte-acharnee-des-restaurants-hotels-et-salons-de-beaute-contre-les-no-show-20230806"
    },
    {
        "title": "Rendez-vous médicaux non honorés : Attal propose une «taxe lapin» de 5 euros",
        "summary": "Cette sanction, qui ne serait pas automatique, doit permettre de récupérer 15 à 20 millions de créneaux médicaux.",
        "link": "https://www.lefigaro.fr/actualite-france/rendez-vous-medicaux-non-honores-attal-propose-une-taxe-lapin-de-5-euros-20240406"
    },
    {
        "title": "Guillaume Tabard: «École, taxe “lapin”, fonction publique...Pourquoi l’exécutif remet du charbon dans la machine»",
        "summary": "CONTRE-POINT - Le gouvernement veut assumer au grand jour sa détermination à s’attaquer aux pesanteurs de la machine administrative.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pourquoi-l-executif-remet-du-charbon-dans-la-machine-20240407"
    },
    {
        "title": "«Taxe lapin» : êtes-vous favorable à l'instauration d’un prélèvement de 5 euros pour les rendez-vous médicaux non honorés ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/taxe-lapin-etes-vous-favorable-a-l-instauration-d-un-prelevement-de-5-euros-sur-les-rendez-vous-medicaux-non-honores-20240407"
    },
    {
        "title": "Rugby : décès de la légende André Boniface",
        "summary": "L’ancien trois-quarts centre du Stade Montois et du XV de France est décédé ce lundi à l’âge de 89 ans.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-deces-de-la-legende-andre-boniface-20240408"
    },
    {
        "title": "Bordeaux : les habitants invités à donner leur avis sur le développement des énergies renouvelables dans la ville",
        "summary": "La municipalité écologiste a lancé une consultation en ligne jusqu’au 30 avril pour déterminer les futures zones d’accélération des énergies renouvelables à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-les-habitants-invites-a-donner-leur-avis-sur-le-developpement-des-energies-renouvelables-dans-la-ville-20240408"
    },
    {
        "title": "«Taxe lapin», aveux du «violeur à la trottinette», alarme sur la Seine à 100 jours des JO... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 8 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/taxe-lapin-aveux-du-violeur-a-la-trottinette-alarme-sur-la-seine-a-100-jours-des-jo-les-3-infos-a-retenir-a-la-mi-journee-20240408"
    },
    {
        "title": "«Les All Blacks, mon idéal de jeu»: les dernières confessions d’André Boniface, légende du XV de France",
        "summary": "ENTRETIEN - Décédé ce lundi à 89 ans, le Landais, ancien trois-quarts centre des Bleus, avait ouvert la boîte à souvenirs au Figaro en septembre dernier.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/les-all-blacks-mon-ideal-de-jeu-confessions-d-andre-boniface-legende-du-xv-de-france-20230927"
    },
    {
        "title": "À 20 ans, il était le prince charmant, à 40 c'est devenu un pauvre type",
        "summary": "TÉMOIGNAGES - En couple, vieillir ensemble est un défi. D'aucuns se réveillent un matin au côté d'une personne qui n'a plus beaucoup de celle qu'ils ont rencontrée. Ou peut-être est-ce seulement leur regard qui a changé ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/20-ans-apres-mon-prince-charmant-est-devenu-un-pauvre-type-20240407"
    },
    {
        "title": "Affaire de la sextape : l'élu stéphanois qui aurait posé la caméra pointe à son tour Gaël Perdriau",
        "summary": "Face aux éléments amassés par les enquêteurs lyonnais, l'ancien adjoint à l'Éducation de Gaël Perdriau à la mairie de Saint-Étienne, Samy Kéfi-Jerôme, aurait reconnu son rôle dans le piège tendu à un opposant municipal, et désigné le maire comme «commanditaire».",
        "link": "https://www.lefigaro.fr/lyon/affaire-de-la-sextape-l-elu-stephanois-qui-a-pose-la-camera-pointe-a-son-tour-gael-perdriau-20240408"
    },
    {
        "title": "Après la reconversion d’Olivier Véran vers la médecine esthétique, un député LR veut encadrer les «dérives» de ce secteur",
        "summary": "Le député LR Yannick Neuder a déposé une proposition de loi visant à encadrer les reconversions de médecins vers la médecine esthétique. Il entend ainsi lutter contre les déserts médicaux.",
        "link": "https://www.lefigaro.fr/politique/apres-la-reconversion-d-olivier-veran-vers-la-medecine-esthetique-un-depute-lr-veut-encadrer-les-derives-de-ce-secteur-20240408"
    },
    {
        "title": "Bruno Le Maire dénonce «un business de la norme» qui nuit aux entreprises européennes",
        "summary": "Aux côtés de ses homologues allemand et italien, le ministre français de l’Économie plaide pour une «stratégie économique commune» face aux puissances américaine et chinoise.",
        "link": "https://www.lefigaro.fr/conjoncture/bruno-le-maire-denonce-un-business-de-la-norme-qui-nuit-aux-entreprises-europeennes-20240408"
    },
    {
        "title": "«Dénoncer ces violations de la dignité humaine est un devoir»: l’Église catholique réaffirme son opposition au changement de sexe et à la gestation pour autrui",
        "summary": "Dans une déclaration sur la «dignité humaine», publiée ce lundi 8 avril par le Vatican, quatorze débats éthiques brûlants sont passés au crible, dont le changement de sexe, la théorie du genre, l’euthanasie, le suicide assisté ou la gestation pour autrui.",
        "link": "https://www.lefigaro.fr/actualite-france/denoncer-ces-violations-de-la-dignite-humaine-est-un-devoir-l-eglise-catholique-reaffirme-son-opposition-au-changement-de-sexe-et-a-la-gestation-pour-autrui-20240408"
    },
    {
        "title": "«Tu vas dire “je suis désolée”»: Mila révèle que l’émission Quotidien lui aurait demandé de s’excuser après son cyberharcèlement",
        "summary": "Invitée sur BFMTV pour commenter l’agression de Samara à Montpellier, Mila a affirmé qu’elle avait été «briefée» avant de passer sur le plateau Yann Barthès, après les vagues de cyberharcèlement qu’elle a subi en 2020.",
        "link": "https://www.lefigaro.fr/actualite-france/tu-vas-dire-je-suis-desolee-mila-revele-que-l-emission-quotidien-lui-aurait-demande-de-s-excuser-apres-son-cyberharcelement-20240408"
    },
    {
        "title": "11 août 1999 : quand les Français observaient la dernière éclipse solaire totale visible depuis la France",
        "summary": "EN IMAGES - De Toulouse à Paris en passant par Lourdes et Villeneuve-sur-Fère (Aisne), les Français étaient nombreux à avoir chaussé leurs lunettes dédiées à l'observation de ce phénomène céleste.",
        "link": "https://www.lefigaro.fr/sciences/11-aout-1999-quand-les-francais-observaient-la-derniere-eclipse-solaire-totale-visible-depuis-la-france-20240408"
    },
    {
        "title": "Où l’observer, comment et combien de temps ? Tout ce qu’il faut savoir sur l’éclipse solaire du 8 avril",
        "summary": "Le spectacle céleste sera principalement visible depuis l’Amérique du Nord. Mais les plus passionnés pourront la suivre sur des sites dédiés en France.",
        "link": "https://www.lefigaro.fr/voyages/ou-l-observer-comment-et-combien-de-temps-tout-ce-qu-il-faut-savoir-sur-l-eclipse-solaire-du-8-avril-20240408"
    },
    {
        "title": "L’État de New-York autorise des détenus à observer l’éclipse solaire pour des motifs religieux",
        "summary": "Des prisonniers avaient intenté une action en justice contre l'État de New York, qui ordonnait que les détenus de cette région soient confinés pour des raisons de sécurité, lorsque la Lune se placera devant le Soleil.",
        "link": "https://www.lefigaro.fr/international/l-etat-de-new-york-autorise-des-detenus-a-observer-l-eclipse-solaire-pour-des-motifs-religieux-20240408"
    },
    {
        "title": "Comment la «Taxe lapin» de 5 euros sur les rendez-vous médicaux non honorés pourrait-elle être appliquée ?",
        "summary": "La mesure est portée par l’exécutif, qui assure que ce dispositif est «techniquement tout à fait faisable». Le Figaro fait le point sur les questions qui se posent.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-la-taxe-lapin-de-5-euros-sur-les-rendez-vous-medicaux-non-honores-pourrait-elle-etre-appliquee-20240408"
    },
    {
        "title": "Ces entreprises que les normes écologiques empêchent de s'étendre",
        "summary": "DÉCRYPTAGE - Alors que la France veut stopper l’artificialisation des sols, les collectivités locales s’inquiètent de voir les projets industriels quitter leur territoire, faute de place disponible pour se développer.",
        "link": "https://www.lefigaro.fr/societes/ces-entreprises-que-les-normes-ecologiques-empechent-de-s-etendre-20240313"
    },
    {
        "title": "En Allemagne, Gerhard Schröder, 80 ans, ne regrette rien de ses amitiés russes",
        "summary": "DÉCRYPTAGE - Ses anciens compagnons de route hésitent désormais à s’afficher au côté de l’ex-chancelier.",
        "link": "https://www.lefigaro.fr/international/en-allemagne-gerhard-schroder-80-ans-ne-regrette-rien-de-ses-amities-russes-20240408"
    },
    {
        "title": "Le Nicaragua estime devant la CIJ que l’Allemagne doit cesser de fournir des armes à Israël",
        "summary": "Les avocats du Nicaragua soutiennent que l'Allemagne viole la Convention des Nations Unies sur le génocide de 1948, établie à la suite de l'Holocauste. Une présentation des faits «grossièrement biaisée», a réagi Berlin.",
        "link": "https://www.lefigaro.fr/international/le-nicaragua-estime-devant-la-cij-que-l-allemagne-doit-cesser-de-fournir-des-armes-a-israel-20240408"
    },
    {
        "title": "À Nice, des drones participent à la régulation des populations de goélands",
        "summary": "Une campagne de stérilisation des œufs de goélands a été lancée jeudi dernier pour 15 jours. Objectif : limiter les désagréments causés par ces oiseaux marins comme les fortes nuisances sonores.",
        "link": "https://www.lefigaro.fr/nice/a-nice-des-drones-participent-a-la-regulation-des-populations-de-goelands-20240408"
    },
    {
        "title": "La lutte contre la délinquance financière doit devenir «une grande cause nationale», plaident des hauts magistrats",
        "summary": "Dans deux tribunes publiées dans Le Monde et signées respectivement par 130 et 120 personnes, davantage de moyens humains et matériels sont demandés pour lutter contre la délinquance financière internationale.",
        "link": "https://www.lefigaro.fr/actualite-france/la-lutte-contre-la-delinquance-financiere-doit-devenir-une-grande-cause-nationale-plaident-des-hauts-magistrats-20240408"
    },
    {
        "title": "Déficit : Attac apporte un «chèque» de 60 milliards d'euros à Bruno Le Maire",
        "summary": "Les militants estiment notamment qu’une taxe sur les «superprofits» des entreprises permettrait de récupérer cette somme dès cet été plutôt que de couper dans les dépenses publiques.",
        "link": "https://www.lefigaro.fr/flash-eco/deficit-attac-apporte-un-cheque-de-60-milliards-d-euros-a-bruno-le-maire-20240408"
    },
    {
        "title": "Chéquiers au mauvais nom, distributeurs hors service… Les débuts laborieux du nouveau CCF, ex-HSBC France",
        "summary": "La banque, opérationnelle depuis le 1er janvier, connaît encore des dysfonctionnements. Mais la direction assure ne pas avoir perdu de clients.",
        "link": "https://www.lefigaro.fr/societes/chequier-au-mauvais-nom-distributeurs-hors-service-les-debuts-laborieux-du-nouveau-ccf-ex-hsbc-france-20240408"
    },
    {
        "title": "Liban: l'ONU appelle à mettre un terme aux violences entre Israël et le Hezbollah",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/liban-l-onu-appelle-a-mettre-un-terme-aux-violences-entre-israel-et-le-hezbollah-20240408"
    },
    {
        "title": "Marseille : les éboueurs de la CGT déposent un préavis de grève illimitée",
        "summary": "Les éboueurs de la CGT demandent notamment à la métropole d'Aix-Marseille-Provence d’augmenter le taux de pénibilité de ses agents chargés de la propreté.",
        "link": "https://www.lefigaro.fr/marseille/marseille-les-eboueurs-de-la-cgt-deposent-un-preavis-de-greve-illimitee-20240408"
    },
    {
        "title": "Rugby : «Le génie de ceux qui ont le rugby dans le sang», le monde de l’ovalie rend hommage à André Boniface",
        "summary": "L’ancien centre iconique du Stade Montois et du XV de France est décédé ce lundi.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-le-genie-de-ceux-qui-ont-le-rugby-dans-le-sang-le-monde-de-l-ovalie-rend-hommage-a-andre-boniface-20240408"
    },
    {
        "title": "Viry-Châtillon : deux jours après la mort de Shemseddine, un autre adolescent tabassé à coups de béquille",
        "summary": "Le jeune homme de 15 ans a été transporté à l’hôpital sans pronostic vital engagé dimanche. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/viry-chatillon-deux-jours-apres-la-mort-de-shemseddine-un-autre-adolescent-tabasse-a-coups-de-bequille-20240408"
    },
    {
        "title": "Dix-sept personnes interpellées pour s’être introduites dans une cimenterie Lafarge lors d'une action climat",
        "summary": "Les activistes avaient fait irruption le 10 décembre sur un site cimentier à Val-de-Reuil, mais avaient réussi à s’échapper à l’arrivée des forces de l’ordre. Des dégradations estimées à plus de 450.000 euros avaient été commises.",
        "link": "https://www.lefigaro.fr/actualite-france/dix-sept-personnes-interpellees-pour-s-etre-introduites-dans-une-cimenterie-lafarge-lors-d-une-action-climat-20240408"
    },
    {
        "title": "À Birmingham, le vent rend impossible l’atterrissage d’un avion",
        "summary": "Dimanche 7 avril, un avion de la Turkish Airlines a tenté d’atterrir deux fois sans succès à l’aéroport de Birmingham en raison de la tempête Kathleen, l’obligeant à se rediriger vers Londres.",
        "link": "https://www.lefigaro.fr/flash-actu/a-birmingham-le-vent-rend-impossible-l-atterrissage-d-un-avion-20240408"
    },
    {
        "title": "Le réalisateur croate Dalibor Matanic avoue avoir commis plusieurs agressions sexuelles",
        "summary": "Le réalisateur, primé à Cannes en 2015 pour son film «The High Sun», a avoué sur Facebook qu’il avait agressé sexuellement plusieurs femmes. Un choc pour les militantes féministes pour qui «il se présentait comme un allié».",
        "link": "https://www.lefigaro.fr/cinema/le-realisateur-croate-dalibor-matanic-avoue-avoir-commis-plusieurs-agressions-sexuelles-20240408"
    },
    {
        "title": "Européennes : le RN poursuit sa hausse, la macronie largement distancée... Découvrez les résultats du sondage quotidien du Figaro",
        "summary": "SONDAGE - À deux mois du scrutin, la première livraison du «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio donne la liste de Jordan Bardella largement en tête, à 32%.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-rn-poursuit-sa-hausse-la-macronie-largement-distancee-decouvrez-les-resultats-du-sondage-quotidien-du-figaro-20240408"
    },
    {
        "title": "Déficit : Macron enterre l’idée d’un budget rectificatif et s’en prend une nouvelle fois au gouvernement",
        "summary": "INFO LE FIGARO - Le président, qui s’est invité ce lundi à la réunion de coordination de la majorité, a estimé que «nous n’avons pas un problème de dépenses excessives mais un problème de moindres recettes».",
        "link": "https://www.lefigaro.fr/politique/deficit-macron-enterre-l-idee-d-un-budget-rectificatif-et-s-en-prend-une-nouvelle-fois-au-gouvernement-20240408"
    },
    {
        "title": "Bouches-du-Rhône : un élève de 14 ans menaçant de «commettre un attentat» devant un collège interpellé",
        "summary": "INFO LE FIGARO - Le jeune homme, scolarisé à Marignane, avait menacé de mort des collégiens de Châteauneuf-les-Martigues sur un groupe Snapchat fin mars dernier. En garde à vue, il a reconnu avoir voulu faire «une blague».",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-un-eleve-de-14-ans-menacant-de-commettre-un-attentat-devant-un-college-interpelle-20240408"
    },
    {
        "title": "Guerre Israël-Hamas: le pape a rencontré des familles d'otages israéliens",
        "summary": "Lors d'une audience privée avec François lundi matin, des membres de cinq familles israéliennes ont montré au pape des photos d'êtres chers enlevés.",
        "link": "https://www.lefigaro.fr/actualite-france/guerre-israel-hamas-le-pape-a-rencontre-des-familles-d-otages-israeliens-20240408"
    },
    {
        "title": "Etna: un nouveau cratère provoque un mystérieux phénomène dans le ciel de Sicile",
        "summary": "Depuis mercredi, un phénomène rare produit un nombre important de cercles de fumée au-dessus de l’Etna, en Sicile. Le volcan bat tous les précédents records.",
        "link": "https://www.lefigaro.fr/flash-actu/etna-un-nouveau-cratere-provoque-un-mysterieux-phenomene-dans-le-ciel-de-sicile-20240408"
    },
    {
        "title": "«C'était un vrai défi» : les professionnels du contrôle technique fin prêts à certifier motos et scooters",
        "summary": "À une semaine de l’entrée en vigueur du contrôle technique des véhicules de catégorie L, les professionnels agréés assurent être dans les temps et parés à faire face aux flots d’engins à certifier.",
        "link": "https://www.lefigaro.fr/actualite-france/c-etait-un-vrai-defi-les-controleurs-techniques-fin-prets-a-certifier-motos-et-scooters-20240408"
    },
    {
        "title": "Véhicules concernés, contenu, prix... Ce qu'il faut savoir sur le contrôle technique des deux-roues, obligatoire à partir du 15 avril",
        "summary": "Le Figaro fait le point sur les contours de cette nouvelle obligation qui concernera les véhicules de catégories L.",
        "link": "https://www.lefigaro.fr/conjoncture/vehicules-concernes-entree-en-vigueur-prix-ce-qu-il-faut-savoir-sur-le-futur-controle-technique-des-deux-roues-20230626"
    },
    {
        "title": "La pratique de la lecture s’effondre chez les jeunes Français",
        "summary": "EXCLUSIF - Le Figaro révèle une étude alarmante, réalisée par le Centre National du livre, sur la pratique de lecture chez les 7-19 ans. Les écrans prennent toujours plus de place dans leur quotidien.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/le-temps-de-lecture-s-effondre-chez-les-jeunes-francais-20240408"
    },
    {
        "title": "Michel Desmurget: « Lire nourrit puissamment l'intelligence et l'imagination »",
        "summary": "ENTRETIEN - Une nouvelle étude du Centre National du livre révèle une chute du temps de lecture chez les 7-19 ans. Le docteur en neurosciences revient sur la «lente agonie» du livre.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/michel-desmurget-lire-nourrit-puissamment-l-intelligence-et-l-imagination-20240408"
    },
    {
        "title": "Rugby : une personne poursuivie en Australie pour cyberharcèlement contre un arbitre du dernier Mondial",
        "summary": "World Rugby se félicite de ce premier cas porté devant la justice grâce à son dispositif de détection des abus en ligne.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-une-personne-poursuivie-en-australie-pour-cyberharcelement-contre-un-arbitre-du-dernier-mondial-20240408"
    },
    {
        "title": "Beyoncé : Cowboy Carter en tête des ventes d’albums aux États-Unis une semaine après sa sortie",
        "summary": "Avec 407.000 exemplaires vendus en sept jours, le nouvel album de Queen B réalise la meilleure performance de 2024 dans le genre country, selon le classement de Billboard. Une première pour une artiste noire.",
        "link": "https://www.lefigaro.fr/musique/beyonce-cowboy-carter-en-tete-des-ventes-d-albums-aux-etats-unis-une-semaine-apres-sa-sortie-20240408"
    },
    {
        "title": "PSG-Barcelone : flambée des prix à la revente avec des places jusqu’à 5.500 euros",
        "summary": "LE SCAN SPORT - ll reste encore quelques billets pour assister au quart de finale de la Ligue des champions mercredi au Parc des Princes mais à des tarifs qui explosent.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-barcelone-flambee-des-prix-a-la-revente-avec-des-places-a-5500-euros-20240408"
    },
    {
        "title": "Gironde : le maire de Pauillac agressé dans un restaurant alors qu’il dînait en famille",
        "summary": "Un homme a été conduit au CHU de Bordeaux après une altercation avec Florent Fatin, le maire centriste de Pauillac, samedi soir.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-le-maire-de-pauillac-agresse-dans-un-restaurant-alors-qu-il-dinait-en-famille-20240408"
    },
    {
        "title": "Deux-Sèvres: le corps découvert dans une rivière est bien celui d’Erwan Blais",
        "summary": "Une analyse de comparaison génétique a permis d’identifier le corps découvert dans une rivière de Moncoutant-sur-Sèvre. La victime, Erwan Blais, étudiant de 18 ans, avait disparu en février après une soirée en discothèque.",
        "link": "https://www.lefigaro.fr/faits-divers/deux-sevres-le-corps-decouvert-dans-une-riviere-est-bien-celui-d-erwan-blais-20240408"
    },
    {
        "title": "Peut-on obliger les élèves à déposer leur portable à l’entrée du collège comme le propose Nicole Belloubet ?",
        "summary": "Pour lutter contre la violence, la ministre de l'Éducation nationale suggère une «pause numérique» au collège.",
        "link": "https://etudiant.lefigaro.fr/article/college/peut-on-obliger-les-eleves-a-deposer-leur-portable-a-l-entree-du-college-comme-le-propose-nicole-belloubet-20240408/"
    },
    {
        "title": "Des députés LR veulent préserver les jeunes enfants face à l’omniprésence des écrans",
        "summary": "La proposition de loi d’Annie Genevard et d’Antoine Vermorel-Marques pourrait interdire, sauf exception, les tablettes, ordinateurs et téléphones en présence des enfants de moins de 3 ans gardés par une assistante maternelle ou en crèche.",
        "link": "https://www.lefigaro.fr/actualite-france/des-deputes-lr-veulent-preserver-les-jeunes-enfants-face-a-l-omnipresence-des-ecrans-20240408"
    },
    {
        "title": "Européennes 2024 : le calendrier des débats à suivre d’ici le 9 juin",
        "summary": "Alors que la campagne des européennes s’intensifie, les principaux médias, dont Le Figaro, préparent activement l’échéance pour aider les citoyens à se forger une opinion.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-le-calendrier-des-debats-a-suivre-d-ici-le-9-juin-20240408"
    },
    {
        "title": "Rendez-vous non honorés : qui sont les professionnels de santé les plus touchés par les «lapins» médicaux ?",
        "summary": "Si les blouses blanches sont toutes concernées par ce phénomène, toutes les spécialités ne sont pas logées à la même enseigne.",
        "link": "https://www.lefigaro.fr/social/rendez-vous-non-honores-qui-sont-les-professionnels-de-sante-les-plus-touches-par-les-lapins-medicaux-20240408"
    },
    {
        "title": "PSG : «Je suis convaincu que nous pouvons éliminer Barcelone», martèle Luis Enrique",
        "summary": "Le coach parisien évoque la double confrontation face au Barça en quarts de finale de Ligue des champions (10 et 16 avril) dans une interview aux médias du club de la capitale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-je-suis-convaincu-que-nous-pouvons-eliminer-barcelone-martele-luis-enrique-20240408"
    },
    {
        "title": "Viry-Châtillon : les obsèques de l’adolescent battu à mort se dérouleront mardi",
        "summary": "Une marche blanche sera également organisée vendredi après-midi dans les rues de la ville avant de rejoindre le collège Les Sablons, où était scolarisé Shemseddine.",
        "link": "https://www.lefigaro.fr/actualite-france/viry-chatillon-les-obseques-de-l-adolescent-battu-a-mort-se-derouleront-mardi-20240408"
    },
    {
        "title": "Assistance aux contrôleurs, unification entre pays, prise en compte des drones… L’IA révolutionne la gestion du trafic aérien",
        "summary": "DÉCRYPTAGE - Le groupe français Thales, numéro un mondial dans ce métier, a développé une plateforme innovante qui va rendre le contrôle plus efficace.",
        "link": "https://www.lefigaro.fr/societes/assistance-aux-controleurs-unification-entre-pays-prise-en-compte-des-drones-l-ia-revolutionne-la-gestion-du-trafic-aerien-20240408"
    },
    {
        "title": "La tempête Pierrick s’apprête à frapper la Bretagne",
        "summary": "Le Finistère a été placé ce lundi 8 avril en vigilance orange vagues-submersion et vent dès cet après-midi.",
        "link": "https://www.lefigaro.fr/meteo/la-tempete-pierrick-s-apprete-a-frapper-la-bretagne-20240408"
    },
    {
        "title": "Cinq départements placés en vigilance orange «crues» ce lundi",
        "summary": "L'Eure, la Seine-Maritime, la Charente-Maritime, la Gironde et les Pyrénées-Atlantiques ont été placées en vigilance orange crues ce lundi 8 avril. Le Finistère a également été placé en vigilance orange vagues submersion et vent violent par Météo-France ce lundi.",
        "link": "https://www.lefigaro.fr/meteo/cinq-departements-places-en-vigilance-orange-crues-ce-lundi-20240408"
    },
    {
        "title": "La météo du 9 avril : attention à la chute brutale des températures",
        "summary": "Au passage de la dépression Pierrick, le vent et l'air froid envahissent le pays. Les températures chutent brutalement et la neige revient en montagne.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-9-avril-attention-a-la-chute-brutale-des-temperatures-20240408"
    },
    {
        "title": "À l’Assemblée, le scénario d’une motion de censure réveille le spectre de la dissolution",
        "summary": "DÉCRYPTAGE - La menace brandie par Les Républicains pousse chaque camp à réfléchir en vue d’éventuelles élections législatives.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-le-scenario-d-une-motion-de-censure-reveille-le-spectre-de-la-dissolution-20240408"
    },
    {
        "title": "Indre-et-Loire : un adolescent de 15 ans enlevé et séquestré pour une rançon, trois personnes en garde à vue",
        "summary": "Le mobile de l’enlèvement n’est, pour le moment, pas connu, a indiqué le parquet de Tours.",
        "link": "https://www.lefigaro.fr/faits-divers/indre-et-loire-un-adolescent-de-15-ans-enleve-et-sequestre-pour-une-rancon-trois-personnes-en-garde-a-vue-20240408"
    },
    {
        "title": "Sam Altman, le créateur d’OpenAI, est milliardaire, selon Forbes",
        "summary": "Le patrimoine de l'entrepreneur de 38 ans provient notamment de participations au capital du réseau social Reddit, dont les fonds qu'il a créés contrôlent près de 8%, pour une valorisation totale de près de 600 millions de dollars.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sam-altman-le-createur-d-openai-est-milliardaire-selon-forbes-20240408"
    },
    {
        "title": "Guerre Hamas-Israël : Netanyahou affirme qu'«il y a une date» pour l'offensive sur Rafah",
        "summary": "LE POINT SUR LA SITUATION - La ville située au sud de la bande de Gaza est, selon Israël, l'un des derniers bastions du Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-netanyahou-affirme-qu-il-y-a-une-date-pour-l-offensive-sur-rafah-20240408"
    },
    {
        "title": "Jérôme Fourquet : «Jamais une liste RN n'a été aussi haute»",
        "summary": "Jérôme Fourquet, directeur du pôle «Opinion et stratégies d'entreprise» de l'IFOP, était l’invité de Vincent Roux dans «Points de Vue» pour commenter la première livraison du rolling quotidien IFOP-Fiducial Le Figaro, LCI et Sud Radio, à l'occasion des élections européennes.",
        "link": "https://video.lefigaro.fr/figaro/video/jerome-fourquet-jamais-une-liste-rn-na-ete-aussi-haute/"
    },
    {
        "title": "Économies : le gouvernement met la pression sur les élus locaux",
        "summary": "DÉCRYPTAGE - Le ministre de l'Économie, Bruno Le Maire, reçoit ce mardi les collectivités locales. Il compte bien les faire contribuer au rétablissement des comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/economies-le-gouvernement-met-la-pression-sur-les-elus-locaux-20240408"
    },
    {
        "title": "Les «clefs Michelin» : le premier palmarès du guide hôtelier dévoilé",
        "summary": "Après les tables étoilées, ce classement inédit compte 189 hôtels de 3 à 248 chambres en France, dans une sélection éclectique.",
        "link": "https://www.lefigaro.fr/voyages/les-clefs-michelin-le-premier-palmares-du-guide-hotelier-devoile-20240408"
    },
    {
        "title": "«Ici, c'est la grosse affaire» : le choc des Avallonnais après une importante saisie de drogue chez la maire",
        "summary": "REPORTAGE - 70 kilos de résine de cannabis, de la cocaïne, des lingots d’or… Une perquisition digne d’une série policière s’est déroulée dimanche dans la petite ville d’Avallon. La maire est actuellement en garde à vue, ainsi que deux de ses frères connus des habitants pour baigner dans les trafics.",
        "link": "https://www.lefigaro.fr/faits-divers/ici-c-est-la-grosse-affaire-le-choc-des-avallonnais-apres-une-importante-saisie-de-drogue-chez-la-maire-20240408"
    },
    {
        "title": "Après une altercation avec le député Renaissance Belkhir Belhaddad, le RN Laurent Jacobelli mis en examen pour diffamation",
        "summary": "Quelques jours après l’attaque du 7 octobre, l’élu nationaliste s’en était pris à son collègue de la majorité, lui demandant de ne pas «jouer pas (sa) racaille». Et si le «Hamas allait bien».",
        "link": "https://www.lefigaro.fr/politique/apres-une-altercation-avec-le-depute-renaissance-belkhir-belhaddad-le-rn-laurent-jacobelli-mis-en-examen-pour-diffamation-20240408"
    },
    {
        "title": "La France n'a plus «intérêt» à discuter avec «les responsables russes», déclare Stéphane Séjourné",
        "summary": "Avant de pouvoir reparler aux Russes, «il faut peut-être d'abord établir la confiance et surtout avoir une évolution sur le terrain militaire en Ukraine pour que les relations puissent se renouer», a estimé le ministre des Affaires étrangères français.",
        "link": "https://www.lefigaro.fr/international/la-france-n-a-plus-interet-a-discuter-avec-les-responsables-russes-declare-stephane-sejourne-20240408"
    },
    {
        "title": "Italie : démantèlement d'un réseau de faux-monnayeurs qui inondait la France",
        "summary": "Plusieurs dizaines de personnes, dont trois Français, ont été interpellées à Naples, où était basée une imprimerie dans un appartement sous contrôle d’un clan mafieux.",
        "link": "https://www.lefigaro.fr/flash-actu/italie-demantelement-d-un-reseau-de-faux-monnayeurs-qui-inondait-la-france-20240408"
    },
    {
        "title": "Mort d’Émile : de nouveaux ossements retrouvés, des analyses en cours",
        "summary": "Des éléments du squelette ont été découverts à proximité du lieu où une partie du crâne de l’enfant a été retrouvée fin mars.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-de-nouveaux-ossements-retrouves-des-analyses-en-cours-20240408"
    },
    {
        "title": "Général François Lecointre au Figaro: «On ne fait pas la guerre pour la démocratie mais pour les intérêts de la France»",
        "summary": "GRAND ENTRETIEN - Chef d’état-major des armées de 2017 à 2021 et grand chancelier de la Légion d’honneur, le général François Lecointre publie Entre guerres (Gallimard), un récit littéraire dans lequel il raconte son parcours militaire et ses dilemmes de soldat. L’occasion d’évoquer avec lui le retour de la guerre, les métamorphoses de la violence et les vertus civilisatrices de l’armée.",
        "link": "https://www.lefigaro.fr/vox/monde/general-lecointre-on-ne-fait-pas-la-guerre-pour-la-democratie-mais-pour-les-interets-de-la-france-20240408"
    },
    {
        "title": "Européennes 2024 : le policier Matthieu Valet présent sur la liste RN",
        "summary": "La rumeur de l’arrivée de l’ancien porte-parole et secrétaire national du Syndicat SICP au sein du parti à la flamme courait depuis quelques semaines.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-le-policier-matthieu-valet-present-sur-la-liste-rn-20240408"
    },
    {
        "title": "Suisse : pour limiter l’immigration, le parti de droite UDC veut plafonner la population à 10 millions d’habitants",
        "summary": "En lançant une initiative populaire, censée conduire à un référendum, le premier parti de Suisse revient à la charge. En 2020, il avait essuyé un échec lors du vote de l’initiative dite de «limitation» rejetée par près de 62% du corps électoral.",
        "link": "https://www.lefigaro.fr/international/suisse-pour-limiter-l-immigration-le-parti-de-droite-udc-veut-plafonner-la-population-a-10-millions-d-habitants-20240408"
    },
    {
        "title": "L’éclipse totale qui a traversé l'Amérique en images",
        "summary": "Aux États-Unis, plus de 30 millions de personnes ont pu observer le phénomène durant quelques minutes au maximum, selon l'agence spatiale américaine.",
        "link": "https://www.lefigaro.fr/international/l-eclipse-totale-qui-a-traverse-l-amerique-en-images-20240408"
    }
]