[
    {
        "title": "Les notes des Bleus après France-Ecosse : Moefana toujours plus fort, Flament maître des airs et du sol",
        "summary": "À l’issue de la superbe victoire du XV de France face à l’Écosse (35-16) ce samedi soir, retrouvez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/les-notes-des-bleus-apres-france-ecosse-moefana-toujours-plus-fort-flament-maitre-des-airs-20250315"
    },
    {
        "title": "Six Nations : le XV de France remporte le Tournoi en battant l’Écosse",
        "summary": "Ce samedi soir dans un Stade de France bouillant, les Bleus ont remporté le Tournoi des six nations en battant une coriace équipe d’Écosse (35-16).",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-le-xv-de-france-remporte-le-tournoi-en-battant-l-ecosse-20250315"
    },
    {
        "title": "XV de France : Thomas Ramos entre dans l’histoire du rugby français",
        "summary": "Ce samedi soir face à l’Écosse, l’arrière Thomas Ramos est devenu le meilleur réalisateur de l’histoire du XV de France. Une performance historique.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-thomas-ramos-entre-dans-l-histoire-du-rugby-francais-20250315"
    },
    {
        "title": "France-Ecosse : en vidéo, tous les essais des Bleus dans un Stade de France en folie",
        "summary": "Retrouvez les essais de la victoire du XV de France face à l’Écosse (35-16) pour le compte de la dernière journée du Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/france-ecosse-en-video-le-premier-essai-des-bleus-inscrit-par-moefana-20250315"
    },
    {
        "title": "Les «voix de l'Amérique» réduites au silence : Trump gèle les médias publics à l'étranger",
        "summary": "Des centaines de journalistes et employés de Radio Free Asia, Radio Free Europe et d’autres organismes ont reçu ce week-end un courrier électronique les informant qu’ils seraient interdits d’accès à leurs bureaux.",
        "link": "https://www.lefigaro.fr/international/les-voix-de-l-amerique-reduites-au-silence-trump-gele-les-medias-publics-a-l-etranger-20250316"
    },
    {
        "title": "Histoires de contrôle fiscal : «J’ai été victime de la solidarité fiscale entre conjoints»",
        "summary": "Des contribuables français se retrouvent régulièrement confrontés à l’administration fiscale. Cette semaine, Nicolas, 33 ans, et son épouse dont il a divorcé au bout de trois ans de vie commune.",
        "link": "https://www.lefigaro.fr/argent/histoires-de-controle-fiscal-j-ai-ete-victime-de-la-solidarite-fiscale-entre-conjoints-20250315"
    },
    {
        "title": "Sondage : hausse de popularité pour Macron qui devance Bayrou, en baisse",
        "summary": "Selon un sondage Ipsos pour La Tribune Dimanche, le chef de l’État gagne 5 points, à 27% d’opinions favorables, tandis que son premier ministre recule de 2 points à 25%.",
        "link": "https://www.lefigaro.fr/politique/sondage-hausse-de-popularite-pour-macron-qui-devance-bayrou-en-baisse-20250315"
    },
    {
        "title": "Service national universel: Emmanuel Macron annoncera «une grande refonte» dans «les prochaines semaines»",
        "summary": "Dans un entretien accordée à la presse régionale, le chef de l’État a toutefois estimé que le retour du service militaire obligatoire n’était pas «une option réaliste».",
        "link": "https://www.lefigaro.fr/politique/service-national-universel-emmanuel-macron-annoncera-une-grande-refonte-dans-les-prochaines-semaines-20250315"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Emmanuel Macron exhorte à mettre la «pression» sur la Russie pour qu’elle accepte un cessez-le-feu",
        "summary": "Dans un message envoyé à l’AFP à l’issue d’un sommet virtuel de pays alliés de Kiev, le chef de l’État a estimé que Moscou «ne donne pas l’impression de vouloir la paix sincèrement».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-reunion-ce-matin-pour-aider-au-maintien-de-la-paix-poutine-appelle-les-soldats-ukrainiens-a-se-rendre-20250315"
    },
    {
        "title": "Entre Donald Trump et Vladimir Poutine, la partie de poker diplomatique continue",
        "summary": "RÉCIT - Le président américain a jugé « prometteuse » mais « incomplète » la déclaration alambiquée du maître du Kremlin sur l’offre de trêve de 30 jours dans les combats.",
        "link": "https://www.lefigaro.fr/international/entre-donald-trump-et-vladimir-poutine-la-partie-de-poker-diplomatique-continue-20250314"
    },
    {
        "title": "«Si l’Ukraine avait suivi mon conseil, le pays serait intact aujourd’hui» : les confidences de John Mearsheimer, l’homme qui avait «prédit» la guerre",
        "summary": "Celui pour qui l’Occident est responsable de la situation en Ukraine voit ses thèses validées par la posture de Donald Trump et les récentes déclarations de Vladimir Poutine. Dans deux récentes interviews, ce professeur de sciences politiques réaffirme son analyse de la situation actuelle.",
        "link": "https://www.lefigaro.fr/international/si-l-ukraine-avait-suivi-mon-conseil-le-pays-serait-intact-aujourd-hui-les-confidences-de-john-mearsheimer-l-homme-qui-avait-predit-la-guerre-20250313"
    },
    {
        "title": "Lens-Rennes : Saïd et El Aynaoui proactifs, Meïté prometteur, le public nordiste pathétique... Les tops/flops",
        "summary": "TOPS/FLOPS - À l’issue du succès des Sang et Or samedi soir à Bollaert face au Stade Rennais (1-0), lors de la 26e journée de Ligue 1, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lens-rennes-said-et-el-aynaoui-proactifs-meite-prometteur-le-public-nordiste-pathetique-les-tops-flops-20250316"
    },
    {
        "title": "Six Nations : en vidéo, Antoine Dupont ovationné à la remise du trophée",
        "summary": "Antoine Dupont, l’absent de marque de cette belle soirée à cause d’une rupture des ligaments croisés contre l’Irlande, est également venu se mêler à la fête.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/six-nations-antoine-dupont-ovationne-a-la-remise-du-trophee-20250315"
    },
    {
        "title": "Maison de l’Amérique latine à Paris : un joyau de la République en roue libre",
        "summary": "Cette propriété que la Banque de France n’a jamais osé vendre est louée à une association dont le conseil d’administration, présidé par d’anciens ambassadeurs, agit à sa guise avec la bénédiction du Quai d’Orsay.",
        "link": "https://www.lefigaro.fr/actualite-france/maison-de-l-amerique-latine-a-paris-un-joyau-de-la-republique-en-roue-libre-20250315"
    },
    {
        "title": "Algérie : Retailleau n’exclut pas de démissionner si on lui demandait «de céder» sur le dossier algérien",
        "summary": "Interrogé sur le bras de fer avec l’Algérie, le ministre de l’Intérieur rappelle dans un entretien au Parisien - Aujourd’hui en France que le renvoi des ressortissants expulsés constitue pour lui une priorité pour la sécurité des Français.",
        "link": "https://www.lefigaro.fr/politique/algerie-retailleau-n-exclut-pas-de-demissionner-si-on-lui-demandait-de-ceder-sur-le-dossier-algerien-20250315"
    },
    {
        "title": "Eurovision 2025 : découvrez Maman, la chanson avec laquelle Louane représentera la France",
        "summary": "VIDÉO - Samedi soir, vers 21 h 45, à la mi-temps de la finale des VI Nations au Stade de France, la chanteuse de 28 ans a dévoilé la ballade qu’elle interprètera le 17 mai prochain à Bâle.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-decouvrez-la-chanson-avec-laquelle-louane-representera-la-france-20250315"
    },
    {
        "title": "Interpellé au Maroc, le «baron de la drogue» nantais était en réalité... un homonyme",
        "summary": "INFO LE FIGARO - Si un homme a bel et bien été interpellé au Maroc, il ne s’agit pas du trafiquant de drogue recherché depuis des années par les autorités françaises.",
        "link": "https://www.lefigaro.fr/nantes/interpelle-au-maroc-le-baron-de-la-drogue-nantais-etait-en-realite-un-homonyme-20250315"
    },
    {
        "title": "États-Unis : Starbucks condamné à verser 50 millions de dollars à un livreur brûlé par une boisson chaude",
        "summary": "Un tribunal à Los Angeles a appelé la chaîne de cafés américaine à indemniser le chauffeur, qui l'accuse de négligence pour avoir mal vissé le couvercle.",
        "link": "https://www.lefigaro.fr/faits-divers/etats-unis-starbucks-condamne-a-verser-50-millions-de-dollars-a-un-livreur-brule-par-une-boisson-chaude-20250315"
    },
    {
        "title": "Pierre Assouline : «Les Israéliens savent que s’ils perdent une guerre une seule fois, ils seront tous jetés à la mer»",
        "summary": "CRITIQUE - L’écrivain publie un roman dans lequel il se livre pour la première fois. Il y raconte la guerre du Kippour telle qu’il l’a vécue et son retour un demi-siècle plus tard sur cette terre meurtrie.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/pierre-assouline-les-israeliens-savent-que-s-ils-perdent-une-guerre-une-seule-fois-ils-seront-tous-jetes-a-la-mer-20250315"
    },
    {
        "title": "Six Nations : «Cette équipe de France est meilleure que celle de 2023», salue Fabien Galthié",
        "summary": "Le sélectionneur savoure la première place de ses joueurs à l’issue d’un Tournoi où, offensivement, ils ont «touché du doigt quelque chose».",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-cette-equipe-de-france-est-meilleure-que-celle-de-2023-salue-fabien-galthie-20250316"
    },
    {
        "title": "Les États-Unis et la Russie ont «discuté des prochaines étapes» concernant l'Ukraine",
        "summary": "Malgré les tensions entre Donald Trump et le président ukrainien Volodymyr Zelensky, Kiev a accepté le principe d’un cessez-le-feu inconditionnel de 30 jours sous l’égide des États-Unis si Moscou met fin à ses attaques.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-et-la-russie-ont-discute-des-prochaines-etapes-concernant-l-ukraine-20250316"
    },
    {
        "title": "Gaza : des frappes israéliennes tuent quatre journalistes",
        "summary": "En octobre 2024, Reporters sans frontières (RSF) comptabilisait plus de 140 journalistes tués à Gaza par l’armée israélienne depuis le début de son offensive en riposte à l’attaque du 7-Octobre.",
        "link": "https://www.lefigaro.fr/international/gaza-des-frappes-israeliennes-tuent-quatre-journalistes-20250316"
    }
]