[
    {
        "title": "«À 20 minutes près, ça aurait pu être moi» : vive émotion après l’attaque au couteau dans un lycée de Nantes",
        "summary": "REPORTAGE - Aux abords de l’établissement, des fleurs blanches ont été déposées toute la journée. À 15h30, les élèves ont pu assister à un rassemblement dans l’enceinte du lycée.",
        "link": "https://www.lefigaro.fr/nantes/a-20-minutes-pres-ca-aurait-pu-etre-moi-vive-emotion-apres-l-attaque-au-couteau-dans-un-lycee-de-nantes-20250425"
    },
    {
        "title": "Scarification, 57 coups de couteau, «fascination pour Hitler»... Ce qu’il faut retenir de la conférence de presse sur l’attaque au couteau à Nantes",
        "summary": "Le procureur de la République de Nantes a détaillé l’attaque de Justin P. dans un collège lycée de la ville jeudi, qui a fait un mort et trois blessés. Il est revenu sur le profil du suspect, «extrêmement solitaire».",
        "link": "https://www.lefigaro.fr/nantes/lyceenne-tuee-a-nantes-le-suspect-etait-fascine-par-hitler-et-a-donne-57-coups-de-couteau-a-sa-victime-20250425"
    },
    {
        "title": "Drame à Nantes : le récit d’une attaque à la violence inouïe",
        "summary": "Les auditions se poursuivaient ce vendredi alors que le suspect a été sorti de garde à vue pour être interné en psychiatrie. Âgé de 16 ans, il a porté 57 coups de couteau à l’adolescente qui est morte.",
        "link": "https://www.lefigaro.fr/nantes/attaque-au-couteau-a-nantes-au-lendemain-du-drame-des-interrogations-sur-le-profil-du-tueur-20250425"
    },
    {
        "title": "Attaque au couteau à Nantes : le drame relance la polémique sur la sécurisation des établissements",
        "summary": "DÉCRYPTAGE - Portiques à l’entrée, fouille des sacs… Après l’attaque meurtrière à Nantes, François Bayrou souhaite « intensifier les contrôles » aux abords des établissements scolaires pour en renforcer la sécurité. Droite et gauche s’opposent.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-au-couteau-a-nantes-le-drame-relance-la-polemique-sur-la-securisation-des-etablissements-20250425"
    },
    {
        "title": "«On a besoin d’un sage à la tête de l’Église»: les confidences du cardinal français Bustillo au Figaro",
        "summary": "EXCLUSIF - À la veille des funérailles du pape François et à quelques jours du début du conclave, l’évêque d’Ajaccio,  qui figure parmi les cinq cardinaux français qui éliront le successeur de François, s’est exprimé auprès du Figaro. À ses yeux, le prochain pape devra unir tous les camps de l’Église catholique.",
        "link": "https://www.lefigaro.fr/international/il-nous-faut-un-sage-a-la-tete-de-l-eglise-les-confidences-exclusives-du-cardinal-francais-bustillo-au-figaro-20250425"
    },
    {
        "title": "À Rome et devant le monde, le dernier hommage au pape François",
        "summary": "RÉCIT - Devant un parterre de quelque 50 chefs d’État et 130 délégations, la cérémonie d’obsèques, qui suit la liturgie de toute messe de funérailles, devrait durer quatre heures.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-et-devant-le-monde-le-dernier-hommage-au-pape-francois-20250425"
    },
    {
        "title": "Obsèques du pape François : le cercueil de bois et de zinc a été fermé lors d’une cérémonie à huis clos",
        "summary": "Son corps a été aspergé d’eau bénite et une bourse avec des pièces et des médailles frappées sous son pontificat a été placée à l’intérieur du cercueil, sur le couvercle duquel figurent sa croix et ses armes.",
        "link": "https://www.lefigaro.fr/international/mort-du-pape-francois-donald-trump-s-est-envole-pour-rome-premier-voyage-international-de-son-second-mandat-20250425"
    },
    {
        "title": "À Rome, les catholiques Français disent «à Dieu» à leur pape",
        "summary": "Une veillée de prière, présidée par le cardinal François-Xavier Bustillo, archevêque d’Ajaccio, s’est déroulée jeudi soir à Rome, en l’église française de la Trinité des Monts.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-les-catholiques-francais-disent-a-dieu-a-leur-pape-20250426"
    },
    {
        "title": "Obsèques du pape François : où et à quelle heure suivre l’événement à la télévision ?",
        "summary": "Pour les funérailles du souverain pontife, les chaînes de télévision françaises prévoient une couverture massive de l’évènement.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/obseques-du-pape-francois-ou-et-a-quelle-heure-suivre-l-evenement-a-la-television-20250425"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Le pape, un repère de civilisation»",
        "summary": "Même mort, le souverain pontife suscite la fascination des vivants, par-delà les religions, les continents, les origines.",
        "link": "https://www.lefigaro.fr/vox/religion/l-editorial-d-yves-threard-le-pape-un-repere-de-civilisation-20250425"
    },
    {
        "title": "L’Ukraine pourrait forcer la porte des funérailles papales",
        "summary": "ANALYSE - Alors que Donald Trump fait le forcing pour imposer à Zelensky un plan de paix favorable au Kremlin, l’Ukraine et les Européens tentent de faire repartir l’histoire dans le sens inverse. Mais en ont-ils les moyens ?",
        "link": "https://www.lefigaro.fr/actualite-france/l-ukraine-pourrait-forcer-la-porte-des-funerailles-papales-20250426"
    },
    {
        "title": "Crimée, Otan, sanctions... Les points de divergence entre Américains et Européens autour d’un accord de paix en Ukraine",
        "summary": "L’agence Reuters s’est procuré en exclusivité deux textes qui pourraient servir de base à une cessation des hostilités en Ukraine, mais ils divergent partiellement.",
        "link": "https://www.lefigaro.fr/international/crimee-garanties-de-securite-sanctions-les-points-de-divergence-autour-d-un-accord-de-paix-en-ukraine-20250425"
    },
    {
        "title": "«La Crimée a été, est, et restera irrévocablement russe»: dans la péninsule, la croisade du métropolite Tikhon, le «confesseur» de Poutine",
        "summary": "REPORTAGE - Ce religieux proche du chef du Kremlin pilote un gigantesque projet visant à démontrer que la péninsule annexée en 2014 est le berceau du monde russe.",
        "link": "https://www.lefigaro.fr/international/la-crimee-a-ete-est-et-restera-irrevocablement-russe-dans-la-peninsule-la-croisade-du-metropolite-tikhon-le-confesseur-de-poutine-20250425"
    },
    {
        "title": "Guerre en Ukraine : un général russe tué dans l'explosion d'une voiture près de Moscou, Moscou accuse l’Ukraine",
        "summary": "La victime est le général Iaroslav Moskalik, chef adjoint de la Direction générale opérationnelle de l’état-major des forces armées russes. Le Comité d’enquête russe a ouvert une investigation pour «meurtre» après cet incident.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-general-russe-tue-dans-l-explosion-d-une-voiture-pres-de-moscou-20250425"
    },
    {
        "title": "PSG : «Je ne suis pas inquiet, zéro», affirme Luis Enrique après la défaite face à Nice",
        "summary": "Le coach parisien a livré son analyse après la défaite 1-3 contre Nice vendredi, au Parc des Princes, lors de la 31e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-je-ne-suis-pas-inquiet-zero-affirme-luis-enrique-apres-la-defaite-face-a-nice-20250425"
    },
    {
        "title": "Les notes de PSG-Nice : Bulka superstar, Sanson béni des dieux, Doué passe au travers",
        "summary": "DÉCRYPTAGE – Qui a brillé, qui s’est raté ? Les notes après la défaite parisienne sur Nice, ce vendredi, au Parc des Princes, lors de la 31e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-nice-bulka-superstar-sanson-beni-des-dieux-doue-passe-au-travers-20250425"
    },
    {
        "title": "Le fils radicalisé d’une directrice de la CIA a été tué en combattant pour la Russie en Ukraine",
        "summary": "Selon le média d’investigation russe Important Stories, Michael Alexander Gloss est mort sur le front en 2024 après avoir collaboré pendant près d’un an avec l’armée russe.",
        "link": "https://www.lefigaro.fr/international/le-fils-radicalise-d-une-directrice-de-la-cia-a-ete-tue-en-combattant-pour-la-russie-en-ukraine-20250425"
    },
    {
        "title": "François Bayrou amende sa version après le témoignage de sa fille dans l’affaire Bétharram",
        "summary": "RÉCIT - La fille du premier ministre affirme que son père avait bien rencontré le juge Christian Mirande, chargé en 1998 d’enquêter sur un viol dans l’établissement de Bétharram. Et qu’il était dans le secret de l’instruction, ce que son père avait toujours nié. Il le reconnaît aujourd’hui.",
        "link": "https://www.lefigaro.fr/actualite-france/francois-bayrou-amende-sa-version-apres-le-temoignage-de-sa-fille-dans-l-affaire-betharram-20250425"
    },
    {
        "title": "Affaire Bétharram : la fille de François Bayrou confirme que son père a rencontré un juge en 1998",
        "summary": "«Il ne s’en souvient pas, je pense, mais je suis là le soir où il rentre de chez le juge Mirande, et il me dit “ne le répète surtout pas, j’ai juré d’être dans le secret de l’instruction”», a révélé Hélène Perlant sur Mediapart mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-la-fille-de-bayrou-confirme-que-son-pere-a-rencontre-un-juge-en-1998-20250425"
    },
    {
        "title": "Après l’affaire Bétharram, la réponse d’Élisabeth Borne sur les internats scolaires",
        "summary": "DÉCRYPTAGE - Dans le cadre de son plan Brisons le silence annoncé mi-mars, la ministre de l’Éducation lance des questionnaires à destination des élèves internes.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-l-affaire-betharram-la-reponse-d-elisabeth-borne-sur-les-internats-scolaires-20250425"
    },
    {
        "title": "Mathieu Bock-Côté : «Jean-Paul II, Benoît XVI, François et l’Europe»",
        "summary": "CHRONIQUE - Le pontificat de François a représenté le point d’aboutissement de la dissociation entre l’Europe et un catholicisme poursuivant son expansion ailleurs dans le monde, comme si la religion chrétienne s’était affranchie de ses ancrages historiques pour s’universaliser vraiment.",
        "link": "https://www.lefigaro.fr/vox/monde/mathieu-bock-cote-jean-paul-ii-benoit-xvi-francois-et-l-europe-20250426"
    },
    {
        "title": "«Éliminer cette p..... de juive» : Yaël Braun-Pivet à nouveau victime de menaces antisémites",
        "summary": "La présidente de l’Assemblée nationale a publié plusieurs lettres contenant notamment des menaces de mort à caractère antisémite sur son compte X.",
        "link": "https://www.lefigaro.fr/politique/eliminer-cette-p-de-juive-yael-braun-pivet-a-nouveau-victime-de-menaces-antisemites-20250425"
    },
    {
        "title": "Virginia Giuffre, plaignante de l'affaire Epstein, s'est suicidée",
        "summary": "Les accusations de la jeune femme avaient précipité la disgrâce du prince Andrew, qui s’est retiré de la vie publique.",
        "link": "https://www.lefigaro.fr/flash-actu/virginia-giuffre-plaignante-de-l-affaire-epstein-s-est-suicidee-annonce-sa-famille-20250426"
    },
    {
        "title": "Matignon ou Élysée ? Les deux campagnes de Jordan Bardella pour 2027",
        "summary": "RÉCIT - Choisi par Marine Le Pen pour devenir son premier ministre en cas de victoire, le patron du RN se prépare à devoir la remplacer à la présidentielle si sa championne est empêchée de se présenter. Une situation qui met le parti sous tension.",
        "link": "https://www.lefigaro.fr/politique/matignon-ou-elysee-les-deux-campagnes-de-jordan-bardella-pour-2027-20250425"
    },
    {
        "title": "Tireurs d’élite, restriction de circulation... Rome sous haute sécurité avant les funérailles du pape François",
        "summary": "DÉCRYPTAGE - La Ville éternelle a déployé un dispositif sans précédent pour sécuriser les funérailles du Saint-Père, pour lesquelles sont attendus 130 délégations et 50 chefs d’État.",
        "link": "https://www.lefigaro.fr/actualite-france/tireurs-d-elite-restriction-de-circulation-rome-sous-haute-securite-avant-les-funerailles-du-pape-francois-20250426"
    },
    {
        "title": "Six Nations féminin : pour les Bleues, un exploit monumental ou une énième désillusion",
        "summary": "Ce samedi (17h45) à Twickenham, l’équipe de France féminine va tenter de remporter le Tournoi des six nations face à l’Angleterre. Un immense défi.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-feminin-pour-les-bleues-un-exploit-monumental-ou-une-enieme-desillusion-20250426"
    },
    {
        "title": "Marathon de Nantes : Timothée, porteur d’une trisomie 21, va courir son premier 10 km",
        "summary": "À 31 ans, le sportif va participer aux Foulées de l’éléphant, sous les couleurs de l’association Les Extraordinaires, qui œuvre à l’inclusion et l’emploi des personnes handicapées.",
        "link": "https://www.lefigaro.fr/nantes/marathon-de-nantes-timothee-porteur-d-une-trisomie-21-va-courir-son-premier-10-km-20250426"
    },
    {
        "title": "Au RN, la longue quête des 1000 signatures en vue de la présidentielle",
        "summary": "RÉCIT - Le parti nationaliste s’est déjà mis à la recherche des 500 parrainages nécessaires pour être candidat à la présidentielle, sans savoir qui de Marine Le Pen ou Jordan Bardella portera le flambeau.",
        "link": "https://www.lefigaro.fr/politique/au-rn-la-longue-quete-des-1000-signatures-en-vue-de-la-presidentielle-20250425"
    },
    {
        "title": "Les fidèles du monde entier se rassemblent place Saint-Pierre pour les funérailles du pape François",
        "summary": "La cérémonie d’obsèques du pape François débutera à 10 heures ce matin, devant un parterre de quelque 50 chefs d’État et 130 délégations dont Donald Trump, Javier Milei ou Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/actualite-france/les-fideles-du-monde-entier-se-rassemblent-place-saint-pierre-pour-les-funerailles-du-pape-francois-20250426"
    },
    {
        "title": "Chasseur alpin, pompier, rugby à 23 ans… L’itinéraire peu commun de Manon Bigot, la talonneuse de l’équipe de France",
        "summary": "ENTRETIEN – A la veille de la finale du Tournoi des six nations féminin face à l’Angleterre, Manon Bigot s’est longuement confiée au Figaro sur sa trajectoire peu commune, sa vie trépidante et ses valeurs.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/chasseur-alpin-pompier-rugby-a-23-ans-l-itineraire-peu-commun-de-manon-bigot-la-talonneuse-de-l-equipe-de-france-20250426"
    },
    {
        "title": "La Corée du Nord dévoile un nouveau navire de guerre «probablement» capable d’emporter des armes nucléaires tactiques",
        "summary": "Grâce à ce vaisseau, qui doit «entrer en service au début de l’an prochain», la marine nord-coréenne sera un maillon «essentiel de la défense nationale et un élément de la dissuasion nucléaire», a assuré Kim Jong Un.",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-devoile-un-nouveau-navire-de-guerre-probablement-capable-d-emporter-des-armes-nucleaires-tactiques-20250426"
    },
    {
        "title": "Près de Bordeaux, un moulin à vent transformé en refuge insolite et gratuit",
        "summary": "Rénové par la ville de Saint-André-de-Cubzac aux frais de près de 322.000 euros de travaux, le moulin de Montalon doit accueillir du public à partir de mai 2025.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-un-moulin-a-vent-transforme-en-refuge-insolite-et-gratuit-20250426"
    },
    {
        "title": "Quelles sont les têtes couronnées attendues aux funérailles du pape François samedi ?",
        "summary": "Des dizaines de chefs d’État et de gouvernement ont confirmé jusqu’ici leur présence samedi à Rome pour les funérailles du pape François, décédé lundi. De nombreux souverains assisteront également à l’événement.",
        "link": "https://madame.lefigaro.fr/societe/actu/quelles-sont-les-tetes-couronnees-attendues-aux-funerailles-du-pape-francois-samedi-20250425"
    },
    {
        "title": "Mort du pape : le gouvernement argentin n’a pas invité un neveu de François aux obsèques",
        "summary": "La délégation du président Javier Milei s’est envolée pour Rome sans avoir invité la famille du souverain pontife décédé. Un neveu du pape, qui n’avait pas les moyens de partir, s’est vu offrir son billet d’avion par une agence de voyages.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-le-gouvernement-argentin-n-a-pas-invite-un-neveu-de-francois-aux-obseques-20250425"
    },
    {
        "title": "Catherine Van Offelen : «Le pape François nous incitait à lire, a-t-il été écouté par la fille aînée de l’Église ?»",
        "summary": "TRIBUNE - Le désintérêt des Français pour la lecture, pointé dans une récente étude du Centre national du livre, est d’autant plus inquiétant que la langue est plus qu’un outil : elle est le cœur de l’identité française, estime l’essayiste.",
        "link": "https://www.lefigaro.fr/vox/culture/catherine-van-offelen-le-pape-francois-nous-incitait-a-lire-a-t-il-ete-ecoute-par-la-fille-ainee-de-l-eglise-20250425"
    },
    {
        "title": "La Via Francigena : connaissez-vous ce pèlerinage dont tous les chemins mènent à Rome ?",
        "summary": "En cette année jubilaire et alors que le pape François vient de mourir, Rome et le Vatican redeviennent le centre du monde. Pour un tourisme piano piano en Italie, à pied ou en vélo, la Via Francigena déroule son passionnant parcours de pèlerinage et une diversité incroyable de paysages.",
        "link": "https://www.lefigaro.fr/voyages/guides/via-francigena-ce-pelerinage-ou-tous-les-chemins-menent-a-rome-20250426"
    },
    {
        "title": "Nucléaire : les pourparlers entre l’Iran et les États-Unis débuteront autour de 10h30",
        "summary": "Les deux pays entament un troisième cycle de pourparlers sur le nucléaire, sous la médiation du sultanat d’Oman.",
        "link": "https://www.lefigaro.fr/flash-actu/nucleaire-les-pourparlers-entre-l-iran-et-les-etats-unis-debuteront-autour-de-10h30-20250426"
    }
]