[
    {
        "title": "Marche contre l’antisémitisme: le RN rattrapé par l’héritage de Jean-Marie Le Pen",
        "summary": "Les propos polémiques de Jordan Bardella sur l’antisémitisme du «Menhir» viennent perturber la normalisation du parti.",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-le-rn-rattrape-par-l-heritage-de-jean-marie-le-pen-20231109"
    },
    {
        "title": "Jean-Marie Le Pen : Bardella rétropédale et considère que le fondateur du FN «s'est enfermé dans un antisémitisme»",
        "summary": "Depuis dimanche, le président du RN était au centre des critiques de la gauche et de la majorité. Dans le contexte de recrudescence des actes antijuifs, il avait affirmé sur BFMTV ne pas croire «que Jean-Marie Le Pen était antisémite».",
        "link": "https://www.lefigaro.fr/politique/jean-marie-le-pen-bardella-retropedale-et-considere-que-le-fondateur-du-fn-s-est-enferme-dans-un-antisemitisme-20231109"
    },
    {
        "title": "Marche contre l’antisémitisme : une majorité de Français salue l’initiative mais désapprouve les tentatives de mise à l’écart du RN",
        "summary": "SONDAGE - Alors que près de 7 Français sur 10 soutiennent la marche contre l’antisémitisme, selon un sondage Odoxa-Backbone Consulting pour Le Figaro, ils sont également 59% à réprouver le refus de certaines personnalités politiques de défiler aux côtés du RN.",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-une-majorite-de-francais-salue-l-initiative-mais-desapprouve-les-tentatives-de-mise-a-l-ecart-du-rn-20231109"
    },
    {
        "title": "Marche contre l’antisémitisme: Olivier Véran tente de préempter le créneau anti-RN",
        "summary": "«À mon sens, le RN n’a pas sa place dans cette manifestation», a cinglé mercredi le porte-parole du gouvernement lors du compte rendu du Conseil des ministres.",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-olivier-veran-tente-de-preempter-le-creneau-anti-rn-20231109"
    },
    {
        "title": "EN DIRECT - Israël a accepté de faire des «pauses» quotidiennes de quatre heures dans le nord de Gaza, selon Washington",
        "summary": "Israël «va commencer à faire chaque jour des pauses de quatre heures dans certaines zones du nord de la bande de Gaza, qui seront annoncées trois heures à l'avance», a déclaré jeudi un porte-parole de la Maison-Blanche. Cela «commence aujourd'hui», a-t-il ajouté.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-hamas-israel-tsahal-renforce-son-emprise-sur-le-nord-de-gaza-20231109"
    },
    {
        "title": "Conflit Israël-Hamas: la colère monte dans les pays arabes, face à la souffrance des Gazaouis",
        "summary": "RÉCIT - En Jordanie comme en Égypte, la population ronge son frein face à des pouvoirs qui, craignant pour leur survie, contiennent la colère à tout prix.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-la-colere-monte-dans-les-pays-arabes-face-a-la-souffrance-des-gazaouis-20231109"
    },
    {
        "title": "Conflit Hamas-Israël: Benyamin Netanyahou sous pression des États-Unis",
        "summary": "ANALYSE - Pour l’heure, le premier ministre refuse tout ce qui pourrait être assimilé à un cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-benyamin-netanyahou-sous-pression-des-etats-unis-20231109"
    },
    {
        "title": "Conférence humanitaire sur Gaza : Emmanuel Macron appelle au cessez-le-feu",
        "summary": "Le président français a mis l’accent sur la nécessité de protéger les civils. Il a appelé à un cessez-le-feu et proposé un montant de 100 millions d’euros d’aide de la part de la France.",
        "link": "https://www.lefigaro.fr/international/conference-humanitaire-sur-gaza-emmanuel-macron-appelle-au-cessez-le-feu-20231109"
    },
    {
        "title": "Conflit Israël-Hamas: «Le fossé de l’incompréhension»",
        "summary": "L’ÉDITORIAL DU FIGARO - Là où les opinions arabes sont focalisées sur les soixante-quinze ans de guerre au Proche-Orient, nous voyons surtout la barbarie des crimes commis par les assaillants du Hamas le 7 octobre.",
        "link": "https://www.lefigaro.fr/vox/monde/conflit-israel-hamas-le-fosse-de-l-incomprehension-20231109"
    },
    {
        "title": "Présidentielle 2027 : pour Manuel Valls, «Jean-Luc Mélenchon souhaite demain la victoire du RN, pour le chaos»",
        "summary": "Invité de CNews jeudi soir, l’ancien premier ministre considère par ailleurs que le leader insoumis «est antisémite».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-pour-manuel-valls-jean-luc-melenchon-souhaite-demain-la-victoire-du-rn-pour-le-chaos-20231109"
    },
    {
        "title": "Les États-Unis approuvent le premier vaccin contre le chikungunya",
        "summary": "Le vaccin, qui sera commercialisé sous le nom de Ixchiq, est autorisé pour les personnes de 18 ans et plus présentant un risque accru d'être exposées au virus, a précisé l'agence américaine des médicaments (FDA).",
        "link": "https://www.lefigaro.fr/sciences/les-etats-unis-approuvent-le-premier-vaccin-contre-le-chikungunya-20231110"
    },
    {
        "title": "Budget 2024: l'Assemblée rejette la motion de censure LFI, le texte adopté en première lecture",
        "summary": "Seules 167 voix ayant été réunies sur 289 requises, ce rejet vaut adoption en première lecture du Projet de loi de finances (PLF). Le texte va désormais poursuivre sa course au Sénat, où il est attendu à partir du 23 novembre.",
        "link": "https://www.lefigaro.fr/politique/budget-2024-l-assemblee-rejette-la-motion-de-censure-lfi-le-texte-adopte-en-premiere-lecture-20231110"
    },
    {
        "title": "Foot : l’indice UEFA de la France fait un bond grâce aux résultats des clubs tricolores",
        "summary": "La France a rattrapé les Pays-Bas à l’indice UEFA jeudi soir grâce aux bonnes performances des équipes françaises.",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-indice-uefa-de-la-france-fait-un-bond-grace-aux-resultats-des-clubs-tricolores-20231109"
    },
    {
        "title": "Comment Jean-Luc Mélenchon s’est éloigné de la lutte contre l’antisémitisme",
        "summary": "DÉCRYPTAGE - Le chef des Insoumis et les membres de son parti seront les seuls au sein de la classe politique qui manqueront à l’appel dimanche lors de la manifestation contre l’antisémitisme.",
        "link": "https://www.lefigaro.fr/politique/comment-jean-luc-melenchon-s-est-eloigne-de-la-lutte-contre-l-antisemitisme-20231109"
    },
    {
        "title": "Lutte contre l'antisémitisme : plusieurs centaines de personnes réunies à Paris, des élus Insoumis présents",
        "summary": "Le rassemblement était organisé en mémoire des victimes de la nuit de Cristal qui s’est déroulée il y a 85 ans en Allemagne.",
        "link": "https://www.lefigaro.fr/actualite-france/lutte-contre-l-antisemitisme-plusieurs-centaines-de-personnes-reunies-a-paris-des-elus-insoumis-presents-20231109"
    },
    {
        "title": "Espagne : l’un des fondateurs du parti d’extrême droite Vox blessé par balles à la tête à Madrid",
        "summary": "Alejo Vidal-Quadras, ancien dirigeant du parti de la droite espagnol en Catalogne et par la suite fondateur de Vox, parti d’extrême droite, a reçu une balle dans la rue, en plein centre de Madrid. Il était «conscient» quand il a été transféré à l’hôpital.",
        "link": "https://www.lefigaro.fr/international/espagne-l-un-des-fondateurs-du-parti-d-extreme-droite-vox-blesse-par-balles-a-la-tete-a-madrid-20231109"
    },
    {
        "title": "Au procès Dupond-Moretti, la colère de François Molins",
        "summary": "COMPTE RENDU D’AUDIENCE - Sollicité depuis le début de la procédure par les avocats de la défense, le haut magistrat désormais à la retraite comparaissait comme témoin dans le procès du garde des Sceaux pour prise illégale d’intérêts.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-dupond-moretti-la-colere-de-francois-molins-20231109"
    },
    {
        "title": "Le Pas-de-Calais maintenu en alerte rouge crues et inondations vendredi, les écoles fermées dans 200 communes",
        "summary": "La Chaîne Météo a placé le Pas-de-Calais en alerte rouge et le Nord en alerte orange, prévoyant de «fortes averses».",
        "link": "https://www.lefigaro.fr/meteo/inondations-dans-le-pas-de-calais-le-departement-repasse-en-vigilance-rouge-20231109"
    },
    {
        "title": "L'UE parvient à un accord sur un texte clé sur la biodiversité",
        "summary": "Le texte imposera aux pays membres de mettre en œuvre des mesures pour restaurer la nature sur au moins 20% des terres et des espaces marins de l'Union d'ici 2030, puis 60% d'ici 2040 et 90% d'ici 2050.",
        "link": "https://www.lefigaro.fr/flash-actu/l-ue-parvient-a-un-accord-sur-un-texte-cle-sur-la-biodiversite-20231110"
    },
    {
        "title": "Israël ne cherche pas à gouverner Gaza, affirme Benyamin Netanyahou",
        "summary": "Interrogé sur son plan pour l'avenir du territoire palestinien, le premier ministre a déclaré qu'il devait être «démilitarisé, déradicalisé et reconstruit». «Nous devrons trouver un gouvernement, un gouvernement civil qui sera là», a-t-il ajouté.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-ne-cherche-pas-a-gouverner-gaza-affirme-netanyahou-20231110"
    },
    {
        "title": "Une ex-collaboratrice de Robert De Niro gagne son procès en discrimination",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-ex-collaboratrice-de-robert-de-niro-gagne-son-proces-en-discrimination-20231110"
    },
    {
        "title": "Un meurtrier exécuté au Texas après 30 ans dans le couloir de la mort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-meurtrier-execute-au-texas-apres-30-ans-dans-le-couloir-de-la-mort-20231110"
    }
]