[
    {
        "title": "Le jeu de Vladimir Poutine pour attiser les divisions au sein de l’Europe",
        "summary": "DÉCRYPTAGE - De multiples ingérences russes visent à renforcer l’influence des dirigeants européens les plus favorables à Moscou.",
        "link": "https://www.lefigaro.fr/international/le-jeu-de-vladimir-poutine-pour-attiser-les-divisions-au-sein-de-l-europe-20250206"
    },
    {
        "title": "Guerre en Ukraine : Kiev prêt à ouvrir un couloir humanitaire dans la région russe de Koursk",
        "summary": "LE POINT SUR LA SITUATION - L’Ukraine a annoncé ce jeudi avoir fait prisonniers 909 soldats russes depuis le début de son opération dans la région russe de Koursk, il y a exactement six mois.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-dit-avoir-capture-909-soldats-russes-depuis-le-debut-de-l-operation-sur-koursk-20250206"
    },
    {
        "title": "Les premiers Mirage 2000-5 fournis par la France sont arrivés en Ukraine",
        "summary": "Ce renforcement, annoncé jeudi par Sébastien Lecornu, n’est pas de nature à modifier le rapport de force sur la ligne de front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-premiers-mirage-2000-francais-livres-a-kiev-ce-jeudi-annonce-le-ministre-lecornu-20250206"
    },
    {
        "title": "Affaire Doualemn : pourquoi la justice octroie 1200 euros et une autorisation de séjour à l’influenceur algérien",
        "summary": "DÉCRYPTAGE - L’influenceur, qui avait appelé à «faire souffrir» un opposant du régime d’Alger, est sorti de rétention à la suite d’une décision de justice du tribunal administratif de Melun.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-doualemn-pourquoi-la-justice-octroie-1200-euros-et-une-autorisation-de-sejour-a-l-influenceur-algerien-20250206"
    },
    {
        "title": "L’OQTF de l’influenceur algérien Doualemn annulée par la justice, le ministère de l’Intérieur va faire appel",
        "summary": "L’influenceur, qui avait appelé dans une vidéo «à faire souffrir» un opposant au gouvernement d’Alger, a dans la foulée obtenu une autorisation provisoire de séjour en France, ainsi qu’une indemnité de 1200 euros.",
        "link": "https://www.lefigaro.fr/actualite-france/l-oqtf-de-l-influenceur-algerien-doualemn-annulee-par-le-tribunal-administratif-de-melun-20250206"
    },
    {
        "title": "Pierre Lellouche: «Ces mesures que la France doit prendre de toute urgence face à l’Algérie»",
        "summary": "TRIBUNE - En attendant que Boualem Sansal soit remis en liberté, qu’Alger s’engage à reprendre ses ressortissants expulsés, et que cessent les déclarations insultantes contre la France et ses dirigeants, le gouvernement doit prendre des mesures de bon sens, estime l’ancien ministre*.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-ces-mesures-que-la-france-doit-prendre-de-toute-urgence-face-a-l-algerie-20250128"
    },
    {
        "title": "«Doualemn», «Zazou Youcef», «ImadTintin»… Qui sont ces influenceurs algériens dans le viseur des autorités ?",
        "summary": "L’OQTF de Doualemn a été annulée par la justice ce 6 février. Le quinquagénaire fait partie de la liste des huit influenceurs algériens interpellés ou perquisitionnés depuis le début de l’année par les autorités françaises.",
        "link": "https://www.lefigaro.fr/actualite-france/zazou-youcef-imadtintin-doualemn-qui-sont-ces-influenceurs-algeriens-dans-le-viseur-des-autorites-20250122"
    },
    {
        "title": "TVA des autoentrepreneurs : le gouvernement suspend l’abaissement du seuil d’exemption le temps de «concertations»",
        "summary": "Éric Lombard a annoncé ce jeudi soir la suspension de cette mesure très impopulaire auprès des microentreprises, qui fixait le nouveau seuil d’exemption à 25.000 euros de chiffre d’affaires annuel.",
        "link": "https://www.lefigaro.fr/conjoncture/tva-des-autoentrepreneurs-le-gouvernement-suspend-l-abaissement-du-seuil-20250206"
    },
    {
        "title": "«Est-ce que les clients vont accepter de payer 20 % de plus ?» : cette mesure du budget qui révolte les autoentrepreneurs",
        "summary": "DÉCRYPTAGE - Le budget 2025 prévoyait un abaissement du seuil d’exemption de TVA à 25.000 euros de chiffre d’affaires annuel, contre 37.500 jusqu’à maintenant. Face à la colère des professionnels, le gouvernement a suspendu provisoirement la mesure pour lancer des concertations.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-vrai-coup-de-massue-cette-mesure-du-budget-2025-qui-desespere-les-autoentrepreneurs-20250206"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «TVA sur les autoentrepreneurs, inutile et dangereux»",
        "summary": "N’y avait-il pas plus urgent que mettre en danger le fragile équilibre économique de gens qui gagnent en général à peine plus que le smic?",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-tva-sur-les-autoentrepreneurs-inutile-et-dangereux-20250206"
    },
    {
        "title": "Procès du «financement libyen» : Thierry Gaubert, sa villa en Colombie, ses agendas et son compte Cactus",
        "summary": "COMPTE RENDU D’AUDIENCE - Celui qui fut très proche de Nicolas Sarkozy a reçu de Ziad Takieddine, sur un compte offshore, 440.000 euros eux-mêmes venus de Libye : preuve d’un financement occulte de la présidentielle de 2007, soutient le PNF.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-du-financement-libyen-thierry-gaubert-sa-villa-en-colombie-ses-agendas-et-son-cactus-20250206"
    },
    {
        "title": "Clandestins : l’édifiant état des lieux du patron de l’Office de lutte contre le trafic illicite de migrants",
        "summary": "EXCLUSIF - Alors que le ministre de l’Intérieur, Bruno Retailleau, se rend ce vendredi au quartier général de l’Oltim à Lognes, Xavier Delrieu affirme au Figaro que «plus de 4000 passeurs ont été interpellés en France l’an dernier».",
        "link": "https://www.lefigaro.fr/actualite-france/clandestins-l-edifiant-etat-des-lieux-du-patron-de-l-office-de-lutte-contre-le-trafic-illicite-de-migrants-20250206"
    },
    {
        "title": "Le Canada prêt à rejoindre le bouclier antimissile américain «Dôme de fer»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-canada-pret-a-rejoindre-le-bouclier-antimissile-americain-dome-de-fer-20250207"
    },
    {
        "title": "Australie : 102 serpents venimeux, dont 97 nouveau-nés, découverts dans un jardin",
        "summary": "Plusieurs serpents noirs à ventre rouge adultes ont vraisemblablement donné naissance à 97 nouveau-nés, dans la banlieue de Sidney.",
        "link": "https://www.lefigaro.fr/international/australie-102-serpents-venimeux-dont-97-nouveau-nes-decouverts-dans-un-jardin-20250207"
    },
    {
        "title": "Universités: le ministre ne veut pas d'augmentation des frais d'inscription",
        "summary": "Philippe Baptiste affirme que «ce n’est pas un sujet sur lequel on peut avancer à l’échelle du pays sans un débat préalable. On parle là d’un changement de modèle très profond.»",
        "link": "https://www.lefigaro.fr/flash-actu/universites-le-ministre-ne-veut-pas-d-augmentation-des-frais-d-inscription-20250207"
    },
    {
        "title": "Parisiens, dirigeants, sportifs de haut niveau… Qui sont les 24.300 foyers les plus aisés touchés par la contribution sur les hauts revenus ?",
        "summary": "DÉCRYPTAGE - La mesure présente dans le projet de loi de finance pour 2025 concernera les ménages dont le revenu de référence dépasse 250.000 euros pour un célibataire et 500.000 euros pour un couple. Le Figaro brosse le portrait-robot de ces très hauts revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/parisiens-dirigeants-sportifs-de-haut-niveau-qui-sont-les-65-000-foyers-les-plus-aises-dans-le-viseur-de-michel-barnier-20241005"
    },
    {
        "title": "«Il restera chez nous» : Merwane Benlazar garde sa chronique sur France Inter malgré les accusations d’islamisme",
        "summary": "Objet d’une vive polémique concernant son apparence physique et d’anciens tweets exhumés après son passage dans l’émission de télévision «C à vous», l’humoriste poursuivra ses billets du lundi sur la radio publique.",
        "link": "https://www.lefigaro.fr/medias/il-restera-chez-nous-merwane-benlazar-garde-sa-chronique-sur-france-inter-malgre-les-accusations-d-islamisme-20250206"
    },
    {
        "title": "Électricité : ce qui va changer pour les consommateurs en heures creuses/heures pleines",
        "summary": "Plus de 14 millions de foyers français ont opté pour cette option. À partir du mois de novembre, de nouveaux horaires seront appliqués pour 11 millions d’entre eux.",
        "link": "https://www.lefigaro.fr/conso/electricite-ce-qui-va-changer-pour-les-consommateurs-en-heures-creuses-heures-pleines-20250206"
    },
    {
        "title": "EN DIRECT - Le soutien israélien au plan Trump menace les négociations sur Gaza, alerte l’Égypte",
        "summary": "«Nous appelons à un sommet arabe en urgence pour faire face au projet de déplacement» des Palestiniens hors de Gaza, a de son côté déclaré le porte-parole du Hamas dans un communiqué diffusé jeudi.",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-sous-controle-americain-la-maison-blanche-nuance-l-onu-met-en-garde-contre-un-nettoyage-ethnique-20250206"
    },
    {
        "title": "Israël : le gouvernement dit préparer un plan pour un départ de Gaza des Palestiniens «qui le souhaitent»",
        "summary": "L’annonce du ministre israélien de la Défense, Israël Katz, survient alors que l’idée lancée par Trump a levé un tollé international, l’ONU mettant notamment en garde contre tout «nettoyage ethnique».",
        "link": "https://www.lefigaro.fr/international/israel-le-gouvernement-dit-preparer-un-plan-pour-un-depart-de-gaza-des-palestiniens-qui-le-souhaitent-20250206"
    }
]