[
    {
        "title": "En ne sanctionnant pas le gouvernement, le PS ravive la guerre avec Mélenchon",
        "summary": "RÉCIT - Après avoir obtenu quelques concessions de la part de François Bayrou, les députés socialistes, à l’exception de huit d’entre eux, ont fait le choix de ne pas sanctionner immédiatement le premier ministre. Quitte à aller à contre-courant des trois autres forces du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/en-ne-sanctionnant-pas-le-gouvernement-le-ps-ravive-la-guerre-avec-melenchon-20250116"
    },
    {
        "title": "À l’Assemblée, François Bayrou échappe à sa première motion de censure grâce au PS et au RN",
        "summary": "La neutralité conjointe du PS et du RN, qui ont décidé de laisser sa chance au premier ministre, a mis en échec la tentative mélenchoniste de renverser le gouvernement jeudi.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-francois-bayrou-echappe-a-sa-premiere-motion-de-censure-grace-au-ps-et-au-rn-20250116"
    },
    {
        "title": "Surtaxes, jours de carence, médicaments... Ce que François Bayrou a concédé au PS pour échapper à la censure",
        "summary": "Le premier ministre a pris la plume pour entériner ses engagements, dans un courrier adressé aux présidents des groupes PS à l’Assemblée et au Sénat, Boris Vallaud et Patrick Kanner. En retour, ces derniers ne voteront pas la censure.",
        "link": "https://www.lefigaro.fr/conjoncture/surtaxes-jours-de-carence-medicaments-ce-que-francois-bayrou-a-concede-au-ps-pour-echapper-a-la-censure-20250116"
    },
    {
        "title": "Votre député a-t-il voté la motion de censure de la gauche ?",
        "summary": "FIG DATA – Sans surprise, le texte, signé par des Insoumis, des communistes et des écologistes, n’a pas recueilli la majorité absolue. Découvrez les résultats du scrutin, député par député, à l’aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-motion-de-censure-de-la-gauche-20250116"
    },
    {
        "title": "Mort de David Lynch, le tsar du bizarre",
        "summary": "Le réalisateur et peintre américain, palme d’or à Cannes en 1990 pour Sailor et Lula fut toujours un marginal à Hollywood. Dans les années 1990, sa série Twin Peaks fit de lui un artiste culte. Sa famille a annoncé son décès jeudi 16 janvier. Il allait avoir 79 ans.",
        "link": "https://www.lefigaro.fr/culture/david-lynch-le-tsar-du-bizarre-20250116"
    },
    {
        "title": "Mort de David Lynch : l’incroyable carrière du cinéaste américain résumée en cinq œuvres",
        "summary": "Le réalisateur à l’immense influence est décédé à l’âge de 78 ans, a annoncé ce jeudi 16 janvier sa famille.",
        "link": "https://www.lefigaro.fr/cinema/mort-de-david-lynch-l-incroyable-carriere-du-realisateur-americain-resumee-en-cinq-oeuvres-20250116"
    },
    {
        "title": "Steven Spielberg, James Gunn, Ron Howard... Le monde du cinéma pleure David Lynch, mort à 78 ans",
        "summary": "Le décès du réalisateur, qui avait envoûté une cohorte d’admirateurs fascinés par l’inquiétante étrangeté de ses films, a provoqué une pluie de réactions à Hollywood.",
        "link": "https://www.lefigaro.fr/cinema/steven-spielberg-james-gunn-ron-howard-le-monde-du-cinema-pleure-david-lynch-mort-a-78-ans-20250116"
    },
    {
        "title": "«C’était un type extraordinaire dans la vie» : Pierre Lescure réagit en direct à la mort de David Lynch dans «C à vous»",
        "summary": "C’est avec émotion que le chroniqueur de cinéma a commenté sur France 5 la disparition soudaine du réalisateur de Twin Peaks, Mulholland Drive ou encore de Blue Velvet.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-etait-un-type-extraordinaire-dans-la-vie-pierre-lescure-reagit-en-direct-a-la-mort-de-david-lynch-dans-c-a-vous-20250116"
    },
    {
        "title": "«Dans les étapes du deuil, il est en phase d’acceptation»: Macron, un interminable chemin de croix depuis la dissolution",
        "summary": "RÉCIT - Le chef de l’État reste enkysté dans l’impopularité, malgré son éloignement du pouvoir national depuis la dissolution.",
        "link": "https://www.lefigaro.fr/politique/dans-les-etapes-du-deuil-il-est-en-phase-d-acceptation-macron-un-interminable-chemin-de-croix-depuis-la-dissolution-20250116"
    },
    {
        "title": "Emmanuel Macron de retour au Liban pour capitaliser sur l’affaiblissement du Hezbollah",
        "summary": "Au cours de sa visite éclair d’une douzaine d’heures prévue vendredi, Emmanuel Macron entend «définir avec les responsables libanais» l’aide que la France peut leur apporter pour consolider la souveraineté du pays et assurer sa prospérité.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-au-liban-pour-capitaliser-sur-l-affaiblissement-du-hezbollah-20250116"
    },
    {
        "title": "SpaceX perd le contact avec sa mégafusée Starship, mais réussit à rattraper son lanceur",
        "summary": "L’entreprise SpaceX a lancé sa mégafusée Starship quelques heures après la fusée New Glenn, de Jeff Bezos.",
        "link": "https://www.lefigaro.fr/conjoncture/la-fusee-starship-d-elon-musk-emboite-le-pas-a-celle-de-jeff-bezos-et-effectue-un-vol-d-essai-jeudi-soir-20250116"
    },
    {
        "title": "Succès et petite déception pour le premier vol de la fusée géante New Glenn",
        "summary": "DÉCRYPTAGE - Le lanceur de Blue Origin, compagnie spatiale fondée par Jeff Bezos, a atteint l’orbite dès sa première tentative.",
        "link": "https://www.lefigaro.fr/sciences/succes-et-petite-deception-pour-le-premier-vol-de-la-fusee-geante-new-glenn-20250116"
    },
    {
        "title": "Blue Origin : les images du premier décollage de la fusée New Glenn de Jeff Bezos",
        "summary": "VIDÉO - Avec ce vol, la société Blue Origin espère rattraper son retard sur son grand rival SpaceX, propriété d’Elon Musk.",
        "link": "https://www.lefigaro.fr/les-images-du-premier-decollage-de-la-fusee-new-glenn-de-jeff-bezos-20250116"
    },
    {
        "title": "Pierre Vermeren : «Noblesse d’État, rentes, privilèges… L’économie française replonge dans l’Ancien Régime»",
        "summary": "TRIBUNE - Pour l’historien, l’explosion de la dette publique est liée à l’échec de notre modèle économique. La recomposition du capitalisme français depuis les années 1980 s’apparente à maints égards à un retour aux mœurs de l’Ancien Régime, analyse-t-il dans un texte aussi dense qu’iconoclaste.",
        "link": "https://www.lefigaro.fr/vox/economie/pierre-vermeren-noblesse-d-etat-rentes-privileges-l-economie-francaise-replonge-dans-l-ancien-regime-20250116"
    },
    {
        "title": "«Alors je t’ai violée» : un Américain accusé d’agression sexuelle sur une étudiante extradé de France vers les États-Unis",
        "summary": "Ian Cleary, 31 ans, a été remis aux autorités américaines à l’aéroport Paris-Charles-de-Gaulle ce jeudi. Recherché depuis 2021 par Interpol, l’Américain est accusé de viol sur un campus en 2023.",
        "link": "https://www.lefigaro.fr/international/alors-je-t-ai-violee-un-americain-accuse-d-agression-sexuelle-sur-une-etudiante-extrade-de-france-vers-les-etats-unis-20250116"
    },
    {
        "title": "À Los Angeles, pas de retour avant «au moins une semaine» pour les évacués",
        "summary": "Les autorités estiment la situation trop dangereuse : les réseaux électriques, de gaz et d’égouts ont subi des dommages considérables. Des déchets toxiques se trouvent partout. Et le risque de glissements de terrain grandit.",
        "link": "https://www.lefigaro.fr/international/a-los-angeles-pas-de-retour-avant-au-moins-une-semaine-pour-les-evacues-20250117"
    },
    {
        "title": "Coupe du Roi : non sans mal, le Real de Mbappé se hisse en quarts de finale",
        "summary": "Quatre jours après leur déroute face au Barça, les Madrilènes ont disposé du Celta Vigo ce jeudi, à Bernabeu, en quarts de finale de la Coupe d’Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-non-sans-mal-le-real-de-mbappe-se-hisse-en-quarts-de-finale-20250117"
    },
    {
        "title": "Un avion de la marine française volant pour l'Otan ciblé par l'armée russe",
        "summary": "L’aéronef effectuait un vol de surveillance dans le cadre d’un déploiement de l’Alliance en réaction aux dégradations de câbles sous-marins au-dessus de la mer Baltique.",
        "link": "https://www.lefigaro.fr/international/un-avion-de-la-marine-francaise-volant-pour-l-otan-cible-par-l-armee-russe-20250116"
    },
    {
        "title": "«Je finirai par mourir si je continue à dire des conneries» : Mel Gibson, nouvelle idole des conspirationnistes",
        "summary": "PORTRAIT - L’acteur, qui a enchaîné ces dernières années les propos polémiques, a perdu sa maison dans les incendies qui ravagent la Californie. Il s’est demandé si les feux n’avaient pas été sciemment déclenchés par les autorités, afin de chasser les stars de Los Angeles.",
        "link": "https://www.lefigaro.fr/cinema/je-finirai-par-mourir-si-je-continue-a-dire-des-conneries-mel-gibson-nouvelle-idole-des-conspirationnistes-20250116"
    },
    {
        "title": "Vendée Globe : après Charlie Dalin et Yoann Richomme, Sébastien Simon complète le podium aux Sables-d'Olonne",
        "summary": "Le skipper vendéen de 34 ans a franchi la ligne dans la nuit de jeudi à vendredi, trois jours après le vainqueur, après 67 jours, 12 heures et 25 minutes de course.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-apres-charlie-dalin-et-yoann-richomme-sebastien-simon-complete-le-podium-aux-sables-d-olonne-20250117"
    },
    {
        "title": "La Chine annonce que son vice-président se rendra à l'investiture de Donald Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-annonce-que-son-vice-president-se-rendra-a-l-investiture-de-donald-trump-20250117"
    },
    {
        "title": "Un citoyen espagnol enlevé en Afrique du nord, selon les médias et le gouvernement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-citoyen-espagnol-enleve-en-afrique-du-nord-selon-les-medias-et-le-gouvernement-20250117"
    }
]