[
    {
        "title": "Dans quel cadre légal la France pourrait-elle envoyer des soldats en Ukraine ?",
        "summary": "FOCUS - L’envoi des troupes au sol pour soutenir Kiev «ne doit pas être exclu», a annoncé Emmanuel Macron qui assume une «ambiguïté stratégique» sur le sujet.",
        "link": "https://www.lefigaro.fr/international/dans-quel-cadre-legal-la-france-pourrait-elle-envoyer-des-soldats-en-ukraine-20240227"
    },
    {
        "title": "«Deux ans après le début du conflit ukrainien, la France doit passer en économie de guerre»",
        "summary": "STORY - Alors que ce 24 février marque le deuxième anniversaire de l'offensive russe en Ukraine, le philosophe politique Nicolas Tenzer insiste sur la nécessité pour les pays occidentaux de mettre en place une réelle économie de guerre pour protéger les principes fondamentaux de nos démocraties que Poutine, selon lui, cherche à détruire.",
        "link": "https://www.lefigaro.fr/story/deux-ans-apres-le-debut-du-conflit-ukrainien-la-france-doit-passer-en-economie-de-guerre-16755"
    },
    {
        "title": "Deux ans après l’invasion de l’Ukraine, la mue guerrière d’Emmanuel Macron",
        "summary": "Le président français, qui a longtemps appelé à «ne pas humilier la Russie», est désormais l'un des plus fermes défenseurs du soutien à l'Ukraine, en tout cas dans les mots.",
        "link": "https://www.lefigaro.fr/international/apres-deux-ans-de-guerre-en-ukraine-la-mue-guerriere-d-emmanuel-macron-20240227"
    },
    {
        "title": "L'éditorial du Figaro : «Emmanuel Macron, président va-t-en-guerre»",
        "summary": "Après les oscillations du remaniement et la séquence agricole politiquement désastreuse, le chef de l'État cherchait-il une diversion à la hauteur de ses enlisements domestiques  avec ses propos sur l'envoi de troupes au sol en Ukraine ?",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-emmanuel-macron-president-va-t-en-guerre-20240227"
    },
    {
        "title": "Êtes-vous favorable à l’envoi de troupes françaises au sol en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-favorable-a-l-envoi-de-troupes-francaises-au-sol-en-ukraine-20240227"
    },
    {
        "title": "Onze ans après le meurtre d’une prostituée à Strasbourg, un SDF polytoxicomane interpellé à Paris",
        "summary": "Apprenti youtubeur, cet homme a été interpellé pour avoir étranglé une femme en 2013. Son corps avait été retrouvé quatre mois après sa disparition, dans la tente de ce marginal «alcoolique, s’adonnant au sadomasochisme».",
        "link": "https://www.lefigaro.fr/faits-divers/onze-ans-apres-le-meurtre-d-une-prostituee-a-strasbourg-un-sdf-polytoxicomane-interpelle-a-paris-20240228"
    },
    {
        "title": "Mali: 31 morts dans l'accident d'un car tombé d'un pont",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/mali-31-morts-dans-l-accident-d-un-car-tombe-d-un-pont-20240227"
    },
    {
        "title": "Coupe de France : Lyon sort Strasbourg en quart et poursuit son rêve de trophée",
        "summary": "Les Gones sont en demi-finale de Coupe de France après leur victoire aux tirs au but (0-0, 4-3 t.a.b.) face au RC Strasbourg mardi.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-lyon-sort-strasbourg-en-quart-et-poursuit-son-reve-de-trophee-20240227"
    },
    {
        "title": "Le Qatar s'engage à investir 10 milliards d'euros dans l'économie française à l'horizon 2030",
        "summary": "Ces investissements interviendront dans des secteurs tels que la transition énergétique, les semi-conducteurs ou encore l'aérospatial.",
        "link": "https://www.lefigaro.fr/international/le-qatar-s-engage-a-investir-10-milliards-d-euros-dans-l-economie-francaise-a-l-horizon-2030-20240227"
    },
    {
        "title": "Crédit Mutuel : les raisons du départ surprise du président de la banque, Nicolas Théry",
        "summary": "Après avoir passé dix ans à la présidence du Crédit mutuel Alliance fédérale, il quittera son poste début avril, à seulement 58 ans. Il se confie au Figaro sur les raisons de son choix professionnel.",
        "link": "https://www.lefigaro.fr/societes/credit-mutuel-les-raisons-du-depart-surprise-du-president-de-la-banque-nicolas-thery-20240227"
    },
    {
        "title": "L'ancien ministre Jean-Pierre Soisson est décédé à l’âge de 89 ans",
        "summary": "L’ancien responsable politique «luttait depuis de longues années contre un cancer», a déclaré son fils David Soisson.",
        "link": "https://www.lefigaro.fr/politique/l-ancien-ministre-jean-pierre-soisson-est-decede-a-89-ans-20240227"
    },
    {
        "title": "Pourquoi Paris 2024 ne sera pas la poule aux œufs d’or espérée par les acteurs du tourisme",
        "summary": "DÉCRYPTAGE - Les hôteliers qui espéraient multiplier par quatre ou cinq leurs tarifs pendant les JO redescendent peu à peu sur terre.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-paris-2024-ne-sera-pas-la-poule-aux-oeufs-d-or-esperee-par-les-acteurs-du-tourisme-20240227"
    },
    {
        "title": "JO Paris 2024 : course contre la montre pour réparer un pont à temps pour la cérémonie d’ouverture",
        "summary": "Prévue le long de la Seine (le 26 juillet), la cérémonie d’ouverture des Jeux Olympiques de Paris 2024 possède quelques complications, et un pont endommagé en fait partie. Alors la mairie de Paris doit se dépêcher de le réparer avant le début des jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-course-contre-la-montre-pour-reparer-un-pont-a-temps-pour-la-ceremonie-d-ouverture-20240227"
    },
    {
        "title": "«On nous a demandé de partir»: ces locataires poussés dehors pour les JO de Paris 2024",
        "summary": "DÉCRYPTAGE - La perspective de louer son logements à prix d’or fait tourner la tête des propriétaires.",
        "link": "https://www.lefigaro.fr/conjoncture/on-nous-a-demande-de-partir-ces-locataires-pousses-dehors-pour-les-jo-de-paris-2024-20240227"
    },
    {
        "title": "JO 2024 : un ordinateur et des clés USB contenant les plans de sécurisation de la compétition volés à Paris",
        "summary": "La sacoche dérobée appartenait à un ingénieur de la mairie de Paris. Elle lui a été volée lundi dans un train, gare du Nord, allant à Creil (Hauts-de-France).",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-un-ordinateur-et-des-cles-usb-contenant-les-plans-de-securisation-de-la-competition-voles-a-paris-20240227"
    },
    {
        "title": "Perquisition chez Alain Delon : saisie de 72 armes à feu et de 3000 munitions à son domicile de Douchy",
        "summary": "L'acteur âgé de 88 ans, gravement malade, ne «bénéficiait d'aucune autorisation lui permettant de détenir une arme à feu», selon le procureur de la République de Montargis.",
        "link": "https://www.lefigaro.fr/faits-divers/perquisition-chez-alain-delon-saisie-de-72-armes-a-feu-et-de-3000-munitions-a-son-domicile-de-douchy-20240227"
    },
    {
        "title": "Troupes au sol en Ukraine: Emmanuel Macron isolé en Europe",
        "summary": "ANALYSE - Après avoir évoqué comme une «option» la possibilité d’envoyer des soldats européens en Ukraine, le chef de l’État a essuyé le désaveu de la quasi-totalité des Vingt-Sept. En France, il est vivement critiqué par toutes les oppositions.",
        "link": "https://www.lefigaro.fr/international/troupes-au-sol-en-ukraine-emmanuel-macron-isole-en-europe-20240227"
    },
    {
        "title": "EN DIRECT - Ukraine : la Russie, «principal ennemi» de la France dans la «guerre informationnelle», selon Darmanin",
        "summary": "S'exprimant devant la commission des Lois du Sénat sur la recrudescence des actes antisémites, le ministre de l'Intérieur, qui évoquait les «ingérences étrangères», a ajouté : «La première menace est une menace russe. Incontestablement».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-l-envoi-de-troupes-ne-serait-pas-dans-l-interet-des-occidentaux-reagit-le-kremlin-20240227"
    },
    {
        "title": "Moscou brandit le risque d’un conflit «inévitable» entre la Russie et l’Otan",
        "summary": "DÉCRYPTAGE - Il n’est «absolument pas dans l’intérêt de ces pays» d’envoyer des soldats en Ukraine, a notamment déclaré le porte-parole du Kremlin, Dmitri Peskov.",
        "link": "https://www.lefigaro.fr/international/moscou-brandit-le-risque-d-un-conflit-inevitable-entre-la-russie-et-l-otan-20240227"
    },
    {
        "title": "Attal «se demande si les troupes de Poutine ne sont pas déjà dans notre pays» avec Le Pen et le RN",
        "summary": "Alors que l’évocation d’une possible mobilisation de troupes françaises ou européennes aux côtés de l’Ukraine a surpris la communauté internationale, le premier ministre et la double-finaliste de la présidentielle se sont affrontés sur le sujet.",
        "link": "https://www.lefigaro.fr/politique/attal-se-demande-si-les-troupes-de-poutine-ne-sont-pas-deja-dans-notre-pays-avec-le-pen-et-le-rn-20240227"
    },
    {
        "title": "Gaza: Lula nie avoir parlé d'«Holocauste»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-lula-nie-avoir-parle-d-holocauste-20240228"
    },
    {
        "title": "Bernard Arnault entre en négociations exclusives avec Lagardère pour racheter le magazine Paris Match",
        "summary": "EXCLUSIF - À l’occasion des résultats du groupe Lagardère, récemment acquis par Vivendi, son PDG Arnaud Lagardère détaille sa stratégie au Figaro.",
        "link": "https://www.lefigaro.fr/medias/bernard-arnault-entre-en-negociations-exclusives-avec-lagardere-pour-s-emparer-du-magazine-paris-match-20240227"
    },
    {
        "title": "Élection présidentielle américaine : Biden et Trump remportent leurs primaires dans le Michigan",
        "summary": "Les résultats du scrutin de mardi indiquent néanmoins des faiblesses potentielles pour la campagne respective des deux candidats à l’élection présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-biden-et-trump-remportent-leurs-primaires-dans-le-michigan-20240228"
    },
    {
        "title": "Mexique: une vingtaine de vols annulés à cause du volcan Popocatépetl",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/mexique-une-vingtaine-de-vols-annules-a-cause-du-volcan-popocatepetl-20240228"
    },
    {
        "title": "Apple renonce à construire l'Apple Car",
        "summary": "La marque à la pomme avait commencé à travailler sur une voiture en 2014, espérant concevoir un véhicule électrique entièrement autonome, doté d'un système de navigation à commande vocale. Elle va désormais se concentrer sur l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-renonce-a-construire-l-apple-car-20240228"
    },
    {
        "title": "Joe Biden contre Donald Trump : la folle campagne qui épuise déjà les États-Unis",
        "summary": "GRAND RÉCIT - Pour un match retour auquel peu d'Américains souhaitaient être conviés, un président marqué par l'âge retrouve un ancien président prêt à tout et qui ne respecte aucune règle, dans un pays profondément divisé et un monde à feu et à sang.",
        "link": "https://www.lefigaro.fr/elections-americaines/joe-biden-contre-donald-trump-la-plus-singuliere-campagne-qu-aient-connue-les-etats-unis-20240220"
    },
    {
        "title": "Troupes au sol en Ukraine: «Le pari d’Emmanuel Macron est risqué sur le plan intérieur»",
        "summary": "ENTRETIEN - Si la majorité des Français soutient l’Ukraine, le paradigme a quelque peu changé depuis le début du mouvement des agriculteurs, selon l’enseignant à Sciences Po Paris, Stéphane Rozès.",
        "link": "https://www.lefigaro.fr/vox/politique/troupes-au-sol-en-ukraine-le-pari-d-emmanuel-macron-est-risque-sur-le-plan-interieur-20240228"
    },
    {
        "title": "Un burger plus cher aux heures de pointe ? La stratégie controversée de la chaîne américaine Wendy’s",
        "summary": "Le nouveau patron de la chaîne de fast-food Kirk Tanner souhaite tester des prix plus élevés en période de forte demande. Déjà appliquée dans de nombreux domaines, la tarification dynamique est plus périlleuse en matière de restauration.",
        "link": "https://www.lefigaro.fr/societes/un-burger-plus-cher-aux-heures-de-pointe-la-strategie-controversee-de-la-chaine-americaine-wendy-s-20240228"
    },
    {
        "title": "«Elle a marqué Marseille de son empreinte» : le bilan de la préfète Frédérique Camilleri salué",
        "summary": "La première préfète de police des Bouches-du-Rhône, également la plus jeune à ce poste sensible, quitte cette semaine ses fonctions pour rejoindre l’Essonne après plus de trois ans passés à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/elle-a-marque-marseille-de-son-empreinte-le-bilan-de-la-prefete-frederique-camilleri-salue-20240228"
    },
    {
        "title": "Espagne-France : parler c’est bien, gagner c’est (encore) mieux",
        "summary": "HUMEUR - Opposées aux championnes du monde en titre mercredi, en finale de la Ligue des Nations, les Bleues ont une occasion rêvée de frapper un grand coup avant les JO.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/espagne-france-parler-c-est-bien-gagner-c-est-encore-mieux-20240228"
    },
    {
        "title": "Viande, légumes, alcool… Dis-moi ce que tu consommes, je te dirai combien tu gagnes (et d’où tu viens)",
        "summary": "«La consommation des ménages diffère selon les revenus», détaille un rapport publié par l’Insee ce mardi. Les ménages modestes gros mangeurs de pains et de céréales, les plus aisés de plus en plus consommateurs de fruits et légumes… Le Figaro en résume les principaux enseignements.",
        "link": "https://www.lefigaro.fr/conso/viande-legumes-alcool-dis-moi-ce-que-tu-consommes-je-te-dirai-combien-tu-gagnes-et-d-ou-tu-viens-20240228"
    },
    {
        "title": "Céline Imart, la surprise de la droite qui s’invite dans les élections européennes",
        "summary": "PORTRAIT - Celle qui, hier, participait au blocage de l’A68 se lance aujourd’hui dans la campagne de tous les dangers pour LR.",
        "link": "https://www.lefigaro.fr/politique/celine-imart-la-surprise-de-la-droite-qui-s-invite-dans-les-elections-europeennes-20240228"
    },
    {
        "title": "Près de Nice, des ouvrages du château médiéval de Saint-Jeannet démolis sur ordre du préfet",
        "summary": "EN IMAGES - Résidence d’un riche britannique et lieu de réception pour des évènements haut de gamme qui ont attiré jusqu’à Madonna, le château de Saint-Jeannet est dans le viseur de l’État et de la justice depuis plus de 15 ans, après que des ouvrages ont été réalisés sans permis de construire.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-des-ouvrages-du-chateau-medieval-de-saint-jeannet-demolis-sur-ordre-du-prefet-20240228"
    },
    {
        "title": "Cryptomonnaie : 2000 victimes d’une plateforme d'investissements vont porter plainte pour escroquerie",
        "summary": "OmegaPro aurait promis des rendements «pouvant aller jusqu'à 300%» en échange d'investissements en cryptomonnaie. Le site a disparu en 2023, entraînant un préjudice de «plusieurs centaines de millions d'euros» pour les clients français.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cryptomonnaie-2000-victimes-d-une-plateforme-d-investissements-vont-porter-plainte-pour-escroquerie-20240228"
    },
    {
        "title": "Taïwan : onze navires chinois détectés autour de l’île en 24 heures, un record depuis janvier",
        "summary": "Habituellement, entre quatre et six navires chinois sont détectés sur une fenêtre de vingt-quatre heures, selon les données officielles de Taïwan.",
        "link": "https://www.lefigaro.fr/international/taiwan-onze-navires-chinois-detectes-autour-de-l-ile-en-24-heures-un-record-depuis-janvier-20240228"
    },
    {
        "title": "Guillaume Tabard: «Sous la guerre en Ukraine, la bataille contre le RN»",
        "summary": "CONTRE-POINT - Emmanuel Macron et ses amis cherchent un clivage à la fois moral et lisible: d’un côté ceux qui veulent la victoire contre la Russie et pour la liberté ; et de l’autre, ceux qui se soumettent à Poutine et au totalitarisme.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-sous-la-guerre-en-ukraine-la-bataille-contre-le-rn-20240227"
    },
    {
        "title": "Primaires républicaines 2024 : la victoire de Donald Trump dans le Michigan en carte",
        "summary": "CARTE – Ce nouveau succès de l’ex-chef de l’État confirme sa domination sans partage sur le Grand Old Party mais fait néanmoins émerger de potentielles faiblesses pour l’élection présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/primaires-republicaines-2024-la-victoire-de-donald-trump-dans-le-michigan-en-cartes-20240228"
    },
    {
        "title": "Fin des négociations entre Atos et Kretinsky qui ne rachètera pas Tech Foundations",
        "summary": "Les deux parties annoncent la fin de leurs négociations exclusives par «consentement mutuel», mais les discussions non exclusives avec Airbus pour la vente des activités «big data» et sécurité d'Atos sont elles toujours en cours.",
        "link": "https://www.lefigaro.fr/societes/fin-des-negociations-entre-atos-et-kretinsky-qui-ne-rachetera-pas-tech-foundations-20240228"
    },
    {
        "title": "Fruits et légumes : leur prix est un frein pour les Européens, qui souhaitent en consommer davantage",
        "summary": "Une étude de Bona Fidé souligne que «75% des Européens sont favorables à la mise en place d'un chèque fruits et légumes à destination des ménages les plus modestes».",
        "link": "https://www.lefigaro.fr/conso/fruits-et-legumes-leur-prix-est-un-frein-pour-les-europeens-qui-souhaitent-en-consommer-davantage-20240228"
    },
    {
        "title": "Jaap van Zweden nommé à la tête de l’Orchestre philharmonique de Radio France",
        "summary": "Le chef néerlandais de 63 ans succédera au Finlandais Mikko Franck dès la saison 2025-2026 avec l’ambition d’explorer la scène musicale contemporaine française.",
        "link": "https://www.lefigaro.fr/musique/jaap-van-zweden-nomme-a-la-tete-de-l-orchestre-philharmonique-de-radio-france-20240228"
    },
    {
        "title": "«C'est là que j'ai pris conscience de notre manque de stratégie» : quatre familles face à Parcoursup",
        "summary": "PARCOURSUP, L’AVENIR EST À EUX (1/3) - Dans cette première partie, Nicolas, Mila, Fatima et Jeanne expliquent leur tactique vis-à-vis de Parcoursup.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-la-que-j-ai-pris-conscience-de-notre-manque-de-strategie-quatre-familles-face-a-parcoursup-20240228"
    },
    {
        "title": "Échange avec l’émir du Qatar, homard bleu, regard amusé de Macron... La soirée de Kylian Mbappé à l’Elysée",
        "summary": "De nombreuses personnalités sportives, dont l’attaquant du PSG, ont été invitées à dîner par Emmanuel Macron mardi soir à l’occasion de la visite de l’émir du Qatar Tamim ben Hamad Al-Thani.",
        "link": "https://www.lefigaro.fr/sports/football/visite-de-l-emir-du-qatar-en-images-l-arrivee-de-kylian-mbappe-au-diner-a-l-elysee-20240227"
    },
    {
        "title": "L'émir du Qatar entame une visite d'État en France",
        "summary": "Cette première visite d'État d'un émir du Qatar depuis 15 ans, est la première pour Tamim ben Hamad Al-Thani depuis son accession au trône en 2013.",
        "link": "https://www.lefigaro.fr/international/l-emir-du-qatar-entame-une-visite-d-etat-en-france-20240227"
    },
    {
        "title": "«J’ai pensé qu’il était ivre» : un ancien coureur s’insurge après les attaques de Lefevere sur Alaphilippe",
        "summary": "Dans un récent podcast, Geraint Thomas a vivement critiqué les commentaires de Patrick Lefevere concernant Julian Alaphilippe, qui relèvent selon lui de la «folie».",
        "link": "https://www.lefigaro.fr/sports/cyclisme/j-ai-pense-qu-il-etait-ivre-geraint-thomas-s-insurge-apres-les-attaques-de-lefevere-sur-alaphilippe-20240228"
    },
    {
        "title": "Guerre Israël-Hamas : l'ONU s'alarme d'une famine «presque inévitable» à Gaza et «imminente» dans le Nord",
        "summary": "Alors que 15.000 tonnes de nourriture attendent en Égypte, les Nations unies appellent au «respect du droit humanitaire».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-onu-s-alarme-d-une-famine-presque-inevitable-a-gaza-et-imminente-dans-le-nord-20240228"
    },
    {
        "title": "Le groupe Casino a perdu 5,7 milliards d'euros en 2023",
        "summary": "Le plan de sauvegarde du distributeur a été validé lundi par le tribunal du commerce, le milliardaire tchèque Daniel Kretinsky s’apprête à en reprendre le contrôle.",
        "link": "https://www.lefigaro.fr/societes/le-distributeur-casino-en-lutte-pour-sa-survie-a-perdu-5-7-milliards-d-euros-en-2023-20240228"
    },
    {
        "title": "EN DIRECT - Salon de l’Agriculture : Marine Le Pen, Laurent Wauquiez et Fabien Roussel attendus porte de Versailles ce mercredi",
        "summary": "Au lendemain de la visite marathon du premier ministre Gabriel Attal, les figures de l’opposition vont se succéder auprès des agriculteurs ce mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-salon-de-l-agriculture-marine-le-pen-laurent-wauquiez-et-fabien-roussel-attendus-porte-de-versailles-ce-mercredi-20240228"
    },
    {
        "title": "Malgré la crise, Gabriel Attal échappe à la colère au Salon de l’agriculture",
        "summary": "REPORTAGE - Le premier ministre a voulu faire oublier, mardi, les images du passage chaotique de la visite du président.",
        "link": "https://www.lefigaro.fr/politique/malgre-la-crise-gabriel-attal-echappe-a-la-colere-au-salon-de-l-agriculture-20240227"
    },
    {
        "title": "Viticulteurs, éleveurs bovins, maraîchers... Quelles sont les filières agricoles les plus en difficulté ?",
        "summary": "Le recensement des fermes ayant besoin d’un soutien financier est sur le point d’être lancé. Certains secteurs pourraient être surreprésentés à l’heure de solliciter les mesures d’aide bancaire.",
        "link": "https://www.lefigaro.fr/economie/viticulteurs-eleveurs-bovins-maraichers-quelles-sont-les-filieres-agricoles-les-plus-en-difficulte-20240227"
    },
    {
        "title": "Gaza: une trêve pour le ramadan est en vue",
        "summary": "DÉCRYPTAGE - Joe Biden s’est dit optimiste. Mais les négociations butent encore sur le retour des déplacés palestiniens dans le Nord.",
        "link": "https://www.lefigaro.fr/international/gaza-une-treve-pour-le-ramadan-est-en-vue-20240227"
    },
    {
        "title": "Israël-Hamas: Tsahal mène désormais des frappes en profondeur sur le territoire libanais",
        "summary": "DÉCRYPTAGE - En quelques jours, l’armée israélienne a mené des frappes contre ce que Tel-Aviv suspecte d’être des bases du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/israel-hamas-tsahal-mene-desormais-des-frappes-en-profondeur-sur-le-territoire-libanais-20240227"
    },
    {
        "title": "Pourquoi les investisseurs américains jugent de plus en plus sévèrement la France",
        "summary": "DÉCRYPTAGE - Les patrons de filiales américaines installés dans l’hexagone en évaluent chaque année l’attractivité.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-investisseurs-americains-jugent-de-plus-en-plus-severement-la-france-20240228"
    },
    {
        "title": "Mort de Navalny : les funérailles de l’opposant à Poutine auront lieu vendredi à Moscou",
        "summary": "L’équipe de l’opposant russe a annoncé ce matin sur les réseaux sociaux que les funérailles se tiendraient au cimetière Borisovsski dans la capitale russe.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-les-funerailles-de-l-opposant-a-poutine-auront-lieu-vendredi-a-moscou-20240228"
    },
    {
        "title": "«Il n’y aura pas grève» pendant les JO, assure le ministre des Transports",
        "summary": "«Je ne crois pas un seul instant que les ouvriers, les salariés, les syndicats, mettront en péril l'image de la France» a argué Patrice Vergriete, qui a aussi évacué la piste d’un encadrement plus strict du droit de grève dans les transports.",
        "link": "https://www.lefigaro.fr/social/il-n-y-aura-pas-greve-pendant-les-jo-assure-le-ministre-des-transports-20240228"
    },
    {
        "title": "Six Nations : les supporters en colère devant les ratés de la billetterie pour le match France-Angleterre à Lyon",
        "summary": "Les 60.000 places pour le match au Groupama Stadium entre la France et l’Angleterre se sont arrachées en moins de deux heures. De nombreux supporters ont pesté contre les ratés du système de billetterie.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-les-supporters-en-colere-devant-les-rates-de-la-billetterie-pour-le-match-france-angleterre-a-lyon-20240228"
    },
    {
        "title": "Lyon : un spectacle de Dieudonné prévu jeudi interdit par la ville et la préfecture",
        "summary": "L'humoriste multi-condamné avait prévu de se produire à Lyon jeudi dans un lieu encore inconnu. Une représentation interdite par arrêté par les pouvoirs publics.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-spectacle-de-dieudonne-prevu-jeudi-interdit-par-la-ville-et-la-prefecture-20240228"
    },
    {
        "title": "Le palmarès des meilleures écoles de cuisine et de pâtisserie selon 33 grands chefs étoilés",
        "summary": "EXCLUSIF - Le Figaro a mené une enquête inédite auprès de prestigieux représentants de la haute gastronomie française. Elle révèle leurs préférences en matière de formation et de recrutement.",
        "link": "https://www.lefigaro.fr/gastronomie/le-palmares-des-meilleures-ecoles-de-cuisine-et-de-patisserie-selon-33-chefs-etoiles-20240228"
    },
    {
        "title": "«J'ai paniqué et j'ai tiré» : les laborieuses explications d’Ilias Akoudad sur son geste qui a conduit à la mort du policier Éric Masson",
        "summary": "Le dealeur, qui a avoué la veille avoir tiré sur Éric Masson à Avignon le 5 mai 2021, était interrogé ce mercredi sur les circonstances qui l’ont amené à détenir et utiliser une arme. Il nie toujours avoir su que l’homme qui l’appréhendait était policier.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-panique-et-j-ai-tire-les-laborieuses-explications-d-ilias-akoudad-sur-son-geste-qui-a-conduit-a-la-mort-du-policier-eric-masson-20240228"
    },
    {
        "title": "Anouchka Delon : «C’est un enfer, pire que la famille Hallyday»",
        "summary": "Interrogée sur France Inter par Léa Salamé, la fille de la star a répondu aux accusations de ses frères Anthony et Alain Fabien. Elle dit aussi sa honte face à ce grand déballage «indécent» et répète que, si elle a voulu emmener son père en Suisse, ce n’est que pour le soigner.",
        "link": "https://www.lefigaro.fr/culture/anouchka-delon-c-est-un-enfer-pire-que-la-famille-hallyday-20240228"
    },
    {
        "title": "Meurtre à la batte de baseball : deux frères mis en examen et écroués à Rennes",
        "summary": "Les deux hommes sont soupçonnés d’avoir tué un père de famille de 30 ans et encourent 30 ans de réclusion criminelle.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-a-la-batte-de-baseball-deux-freres-mis-en-examen-et-ecroues-a-rennes-20240228"
    },
    {
        "title": "Pas de grève pendant les JO selon le ministre des Transports, funérailles de Navalny, procès du meurtre d’Éric Masson... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 28 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/pas-de-greve-pendant-les-jo-selon-le-ministre-des-transports-funerailles-de-navalny-proces-du-meurtre-d-eric-masson-les-3-infos-a-retenir-a-la-mi-journee-20240228"
    },
    {
        "title": "Vaucluse : une fillette de huit ans meurt après avoir été renversée par une machine agricole",
        "summary": "L’enfant était en vacances à Sarrians. Le conducteur de l’engin n'aurait pas vu la petite fille alors qu’il reculait avec sa machine.",
        "link": "https://www.lefigaro.fr/faits-divers/vaucluse-une-fillette-de-huit-ans-meurt-apres-avoir-ete-renversee-par-une-machine-agricole-20240228"
    },
    {
        "title": "Troupes au sol en Ukraine : Mélenchon dénonce un «dérapage incontrôlé» de Macron",
        "summary": "Invité de l'émission «Bonjour !» sur TF1 ce mercredi, le coprésident de l'Institut La Boétie s'est dit «consterné» par la déclaration d’Emmanuel Macron sur la possibilité de l’envoi de troupes occidentales en Ukraine.",
        "link": "https://www.lefigaro.fr/politique/troupes-au-sol-en-ukraine-melenchon-denonce-un-derapage-incontrole-de-macron-20240228"
    },
    {
        "title": "Agriculture: pourquoi les prix planchers voulus par Emmanuel Macron ne fonctionneront pas",
        "summary": "FIGAROVOX/TRIBUNE - Emmanuel Macron a évoqué samedi 24 février, l’instauration d’un «prix plancher» dans chaque filière, afin de protéger les revenus des agriculteurs. En s’appuyant sur l’exemple de la crise porcine en 2015, Nicolas-Jean Brehon, conseiller honoraire du Sénat, pointe les limites de cette proposition.",
        "link": "https://www.lefigaro.fr/vox/economie/agriculture-pourquoi-les-prix-planchers-voulus-par-emmanuel-macron-ne-fonctionneront-pas-20240228"
    },
    {
        "title": "Carole Delga veut «rétablir la semaine de quatre jours et demi» à l’école",
        "summary": "Emmanuel Macron avait laissé le choix aux communes, 90% avaient opté pour un retour aux quatre jours, à l'exception notable de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/carole-delga-veut-retablir-la-semaine-de-quatre-jours-et-demi-a-l-ecole-20240228"
    },
    {
        "title": "«Kremlin Leaks» : les révélations inédites sur l'ampleur de la propagande et du contrôle de l'information en Russie",
        "summary": "Le gouvernement russe aurait alloué un budget de plus d’un milliard d’euros pour le contrôle de l’information, selon une somme de documents divulgués par le média estonien Delfi.",
        "link": "https://www.lefigaro.fr/international/kremlin-leaks-les-revelations-inedites-sur-l-ampleur-de-la-propagande-et-du-controle-de-l-information-en-russie-20240228"
    },
    {
        "title": "Manger des céréales au dîner pour faire face à l’inflation, l’idée du PDG de Kellogg’s qui ne passe pas",
        "summary": "Dans une interview à la télévision américaine, Gary Pilnick s’est réjoui que le contexte économique pousse des consommateurs à consommer ses produits hors du petit-déjeuner.",
        "link": "https://www.lefigaro.fr/societes/manger-des-cereales-au-diner-pour-faire-face-a-l-inflation-l-idee-du-pdg-de-kellogg-s-qui-ne-passe-pas-20240228"
    },
    {
        "title": "Marseille : l’appartement d’une famille visé par des tirs d’arme à feu",
        "summary": "L’appartement a essuyé plusieurs tirs d’une arme de calibre 9 mm, l’une des balles ayant traversé un mur situé au-dessus d’un canapé. La famille, très défavorablement connue des services de police, n’a pas été blessée.",
        "link": "https://www.lefigaro.fr/marseille/marseille-l-appartement-d-une-famille-vise-par-des-tirs-d-arme-a-feu-20240228"
    },
    {
        "title": "Ursula Von der Leyen propose d'utiliser les bénéfices des avoirs russes gelés pour armer l'Ukraine",
        "summary": "L’utilisation des fonds russes est compliquée juridiquement, de plus cette décision suscite de vives réticences au sein de l’Europe",
        "link": "https://www.lefigaro.fr/social/ursula-von-der-leyen-propose-d-utiliser-les-benefices-des-avoirs-russes-geles-pour-armer-l-ukraine-20240228"
    },
    {
        "title": "Ces 32 petits changements peuvent transformer votre vie",
        "summary": "Sélection des meilleurs conseils de Fabrice Midal, Charles Pépin, Sophie Galabru, Christophe André ainsi que de nombreux experts. Ou comment de petits changements peuvent conduire à de grandes transformations.",
        "link": "https://madame.lefigaro.fr/bien-etre/ces-32-petits-changements-peuvent-transformer-votre-vie-20240227"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "L’imam Mahjoubi a enfin déposé son «référé-liberté»",
        "summary": "INFO LE FIGARO - Le tribunal administratif de Paris a 48 heures pour rendre sa décision au sujet de l’expulsion du religieux vers la Tunisie.",
        "link": "https://www.lefigaro.fr/actualite-france/l-imam-mahjoubi-a-enfin-depose-son-refere-liberte-20240228"
    },
    {
        "title": "Amélie Verdier quitte les hôpitaux franciliens pour prendre la tête du service des impôts",
        "summary": "Cette proche d’Emmanuel Macron succède ainsi à Jérôme Fournel, devenu directeur de cabinet du ministre de l'Économie et des Finances Bruno Le Maire.",
        "link": "https://www.lefigaro.fr/conjoncture/amelie-verdier-quitte-les-hopitaux-franciliens-pour-prendre-la-tete-du-service-des-impots-20240228"
    },
    {
        "title": "Prix planchers : au Salon de l’agriculture, Marine Le Pen récuse toute divergence avec Jordan Bardella",
        "summary": "Le président du RN a vivement critiqué cette mesure lundi, alors qu’elle est pourtant inscrite dans le programme présidentiel du parti nationaliste depuis 2012.",
        "link": "https://www.lefigaro.fr/politique/prix-planchers-au-salon-de-l-agriculture-marine-le-pen-recuse-toute-divergence-avec-jordan-bardella-20240228"
    },
    {
        "title": "«Nous ne voulons plus voir de PD dans ce quartier» : à Bordeaux, un bar LGBT du centre-ville victime de menaces",
        "summary": "Le gérant du Coco Loko, un bar LGBT dans le centre-ville de Bordeaux, a reçu un courrier d’insultes homophobes et de menaces, peu de temps après que des dégradations ont été commises dans les parties communes de l’établissement.",
        "link": "https://www.lefigaro.fr/bordeaux/nous-ne-voulons-plus-voir-de-pd-dans-ce-quartier-a-bordeaux-un-bar-lgbt-du-centre-ville-victime-de-menaces-20240228"
    },
    {
        "title": "«Vous allez encore nous créer des ennuis», Emmanuel Macron chambre Kylian Mbappé et l’émir du Qatar",
        "summary": "Kylian Mbappé a été reçu à l’Élysée pour un dîner au côté d’Emmanuel Macron, Nasser Al-Khelaïfi et l’émir du Qatar, Cheikh Tamim bin Hamad Al-Thani.",
        "link": "https://www.lefigaro.fr/sports/football/vous-allez-encore-nous-creer-des-ennuis-la-phrase-enigmatique-d-emmanuel-macron-a-kylian-mbappe-20240228"
    },
    {
        "title": "«On nous prend pour des nuggets» : à Lyon, les écolos critiquent l’interdiction des appellations «steak ou saucisse sans viande»",
        "summary": "Plusieurs élus écologistes lyonnais ont publiquement critiqué le décret publié par le gouvernement interdisant l'usage de certains termes pour des denrées végétariennes.",
        "link": "https://www.lefigaro.fr/lyon/on-nous-prend-pour-des-nuggets-a-lyon-les-ecolos-critiquent-l-interdiction-des-appellations-steak-ou-saucisse-sans-viande-20240228"
    },
    {
        "title": "Accusations visant PPDA: l’information judiciaire élargie à trois femmes, de nombreuses plaintes classées sans suite",
        "summary": "Les plaintes ou témoignages de 19 femmes ont été classées sans suite, en majorité en raison de la prescription.",
        "link": "https://www.lefigaro.fr/faits-divers/accusations-visant-ppda-l-information-judiciaire-elargie-a-trois-femmes-de-nombreuses-plaintes-classees-sans-suite-20240228"
    },
    {
        "title": "«C’est totalement inacceptable» : après les dérapages de son IA Gemini, le PDG de Google recadre ses équipes",
        "summary": "Dans un mail interne, Sundar Pichai a rappelé le risque de briser la confiance envers les produits Google alors que son IA Gemini, pensée pour promouvoir la diversité, a généré des images historiquement fausses.",
        "link": "https://www.lefigaro.fr/flash-eco/c-est-totalement-inacceptable-apres-les-derapages-de-son-ia-gemini-le-pdg-de-google-recadre-ses-equipes-20240228"
    },
    {
        "title": "Google veut bousculer la création publicitaire avec son IA Gemini",
        "summary": "ENTRETIEN- Dès le mois de mars, Gemini viendra alimenter les produits publicitaires de Google pour permettre aux entreprises de créer de toutes pièces une campagne, et l’adapter en temps réel.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/google-veut-bousculer-la-creation-publicitaire-avec-son-ia-gemini-20240222"
    },
    {
        "title": "Le bitcoin dépasse les 60.000 dollars, proche de son record absolu",
        "summary": "Le cours de la star des cryptomonnaies avait déjà dépassé les 50.000 dollars mi-février et poursuit son ascension.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-bitcoin-depasse-les-60-000-dollars-proche-de-son-record-absolu-20240228"
    },
    {
        "title": "Le Bitcoin flambe à nouveau, est-ce le moment d’investir?",
        "summary": "NOS CONSEILS - Le cours de la star des cryptomonnaies a atteint 60.000 dollars mercredi et poursuit son ascension. Un record depuis deux ans. De quoi aiguiser à nouveau l'appétit des investisseurs. Est-ce le moment de se lancer? Nous avons interrogé les experts du secteur.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/le-bitcoin-flambe-a-nouveau-est-ce-le-moment-d-investir-20240214"
    },
    {
        "title": "#MeToo Garçons : André Téchiné conteste la plainte pour harcèlement sexuel de l’acteur Francis Renaud",
        "summary": "Depuis le 22 février, le réalisateur est visé par une plainte pénale de la part de l’acteur pour des faits qui se seraient produits entre 1988 et 2004. Le cinéaste évoque une «approche maladroite».",
        "link": "https://www.lefigaro.fr/cinema/metoo-garcons-andre-techine-conteste-la-plainte-pour-harcelement-sexuel-de-l-acteur-francis-renaud-20240228"
    },
    {
        "title": "#MeToo en France: pour Vincent Lindon, «nous sommes encore à l'âge de pierre »",
        "summary": "Dans un entretien accordé à Ouest France pour la sortie de son prochain film Comme un fils, l’acteur s’est exprimé au sujet des scandales d’agressions sexuelles qui ébranlent le monde du cinéma.",
        "link": "https://www.lefigaro.fr/culture/metoo-en-france-pour-vincent-lindon-nous-sommes-encore-a-l-age-de-pierre-20240228"
    },
    {
        "title": "Nîmes : une école tourne au ralenti à cause du trafic de drogue et des fusillades",
        "summary": "Onze enseignants sur 19 étaient en arrêt maladie le jour de la reprise, tandis que seulement 36 élèves sur 250 étaient présents.",
        "link": "https://www.lefigaro.fr/faits-divers/nimes-une-ecole-tourne-au-ralenti-a-cause-du-trafic-de-drogue-et-des-fusillades-20240228"
    },
    {
        "title": "Permis de conduire: les visites médicales ne seront pas obligatoires",
        "summary": "Les eurodéputés se sont prononcés contre ce mercredi. L'instauration de telles visites médicales, destinées à mesurer l'aptitude physique et mentale des conducteurs, restera à la discrétion de chaque État membre.",
        "link": "https://www.lefigaro.fr/actualite-france/permis-de-conduire-les-visites-medicales-ne-seront-pas-obligatoires-20240228"
    },
    {
        "title": "Tennis: «partenariat stratégique», entre le fonds souverain saoudien PIF et le circuit ATP",
        "summary": "Le fonds souverain saoudien (PIF) a annoncé mercredi un accord de «partenariat stratégique pluri-annuel» avec le circuit de tennis masculin ATP, illustrant l'influence grandissante du royaume du Golfe dans le monde du sport.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-partenariat-strategique-entre-le-fonds-souverain-saoudien-pif-et-le-circuit-atp-20240228"
    },
    {
        "title": "Permis de conduire : ces pays européens où la visite médicale est déjà obligatoire",
        "summary": "Les eurodéputés débattent, ce mardi 27 février, de la possibilité de rendre obligatoire une visite médicale pour les automobilistes, tous les quinze ans. Ils rendront leur décision le lendemain.",
        "link": "https://www.lefigaro.fr/international/permis-de-conduire-ces-pays-europeens-ou-la-visite-medicale-est-deja-obligatoire-20240227"
    },
    {
        "title": "Auto-écoles : notre classement pour un permis de conduire réussi du premier coup",
        "summary": "EXCLUSIF - L'analyse des taux de réussite de 2023 révèle d'importantes disparités entre les auto-écoles. Grâce à notre moteur de recherche, trouvez la meilleure près de chez vous pour une première présentation à l’examen.",
        "link": "https://www.lefigaro.fr/actualite-france/auto-ecoles-notre-classement-pour-un-permis-de-conduire-reussi-du-premier-coup-20240227"
    },
    {
        "title": "Permis de conduire : faut-il instaurer une visite médicale tous les 15 ans ?",
        "summary": "DÉCRYPTAGE - L'Union européenne doit se prononcer ce mardi sur une proposition de loi qui mettrait fin au permis «à vie». Déjà mise en place dans plusieurs pays européens, cette mesure est critiquée en France.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/permis-de-conduire-faut-il-instaurer-une-visite-medicale-tous-les-15-ans-20240227"
    },
    {
        "title": "Êtes-vous favorable à des examens de santé réguliers pour conserver son permis de conduire ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/etes-vous-favorable-a-des-examens-de-sante-reguliers-pour-conserver-son-permis-de-conduire-20240228"
    },
    {
        "title": "«Tensions, angoisses, peurs... Mes conseils pour s’en libérer»",
        "summary": "ENTRETIEN - Les six recommandations du psychiatre et chef de service au CHU Henri-Mondor à Créteil pour se libérer de l'anxiété.",
        "link": "https://sante.lefigaro.fr/psychologie/professeur-antoine-pelissolo-tensions-angoisses-peurs-mes-conseils-aux-anxieux-20240226"
    }
]