[
    {
        "title": "Thierry Breton défie la patronne de la Commission européenne",
        "summary": "RÉCIT - Le commissaire européen a critiqué, dans un tweet, le soutien fragile obtenu par Ursula von der Leyen auprès de son propre parti. Un moyen de se placer pour l’avenir.",
        "link": "https://www.lefigaro.fr/politique/thierry-breton-defie-la-patronne-de-la-commission-europeenne-20240308"
    },
    {
        "title": "Assemblée nationale : de LFI au RN, Gabriel Attal confirme vouloir «travailler avec tout l’Hémicycle»",
        "summary": "Invité de France 5 vendredi soir, le premier ministre a assuré que «derrière chaque député, il y a des Français, qu’on en soit heureux ou non».",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-de-lfi-au-rn-gabriel-attal-confirme-vouloir-travailler-avec-tout-l-hemicycle-20240309"
    },
    {
        "title": "Alors que la situation à Gaza s’aggrave de jour en jour, Israël craint d’être mis au ban des nations",
        "summary": "DÉCRYPTAGE - Face aux critiques des chancelleries occidentales inquiètes de la crise humanitaire dans l’enclave, l’État hébreu fait bloc et s’estime incompris.",
        "link": "https://www.lefigaro.fr/international/alors-que-la-situation-a-gaza-s-aggrave-de-jour-en-jour-israel-craint-d-etre-mis-au-ban-des-nations-20240308"
    },
    {
        "title": "«La balle est dans le camp» du Hamas pour un cessez-le-feu à Gaza, déclare Blinken",
        "summary": "LE POINT SUR LA SITUATION - Le chef de la diplomatie américaine Antony Blinken a déclaré qu'il appartenait au Hamas d'accepter un cessez-le-feu avec Israël, alors que les espoirs d'une nouvelle trêve à Gaza s'amenuisent.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-les-colonies-israeliennes-dans-les-territoires-palestiniens-relevent-du-crime-de-guerre-selon-l-onu-20240308"
    },
    {
        "title": "Israël: les colons épinglés par Washington ne comprennent pas ce qui leur arrive",
        "summary": "REPORTAGE - Certains regrettent que le gouvernement israélien ne soit pas plus ferme face à la communauté internationale et affirment «continuer de faire ce qui est bon pour eux et la terre d’Israël».",
        "link": "https://www.lefigaro.fr/international/israel-les-colons-epingles-par-washington-ne-comprennent-pas-ce-qui-leur-arrive-20240308"
    },
    {
        "title": "Guerre Israël-Hamas : comment fonctionnera le port d’acheminement d’aide humanitaire à Gaza ?",
        "summary": "DÉCRYPTAGE - Joe Biden a annoncé la création d’un port de transit de l’aide humanitaire au large de la bande de Gaza pour tenter de résorber le risque de famine qui menace plus de deux millions de Gazaouis.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-comment-fonctionnera-le-port-d-acheminement-d-aide-humanitaire-a-gaza-20240308"
    },
    {
        "title": "Grandes marées d’équinoxe : de forts coefficients attendus sur le littoral",
        "summary": "Dès dimanche, les côtes du nord et de l’ouest du pays, connaîtront trois jours de grandes marées, parmi les plus importantes de la décennie.",
        "link": "https://www.lefigaro.fr/meteo/grandes-marees-d-equinoxe-de-forts-coefficients-attendus-sur-le-littoral-20240308"
    },
    {
        "title": "Marée noire en Californie près de Los Angeles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/maree-noire-en-californie-pres-de-los-angeles-20240308"
    },
    {
        "title": "«Pourquoi le téléphone tue» : l’alerte du Dr Yannick Guillodo",
        "summary": "Les smartphones constituent un véritable fléau sanitaire. Et cela n’a rien à voir avec les ondes, a priori sans effets sur le cerveau. Un médecin du CHU de Brest appelle à réduire sa consommation d’une heure par jour.",
        "link": "https://sante.lefigaro.fr/mieux-etre/pourquoi-le-telephone-tue-l-alerte-du-dr-yannick-guillodo-20240305"
    },
    {
        "title": "La Chine évoque pour la première fois officiellement la construction de son quatrième porte-avions",
        "summary": "«Je vous dirai bientôt» s’il sera à propulsion nucléaire, a expliqué le commissaire politique de la marine chinoise, Yuan Huazhi.",
        "link": "https://www.lefigaro.fr/international/la-chine-evoque-pour-la-fois-officiellement-la-construction-de-son-quatrieme-porte-avions-20240308"
    },
    {
        "title": "Européennes: Emmanuel Macron fait de l’IVG un argument de campagne",
        "summary": "DÉCRYPTAGE - Après la Constitution, le président entend inscrire l’avortement dans la charte des droits fondamentaux de l’UE, pour contrer les «forces réactionnaires».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-emmanuel-macron-fait-de-l-ivg-un-argument-de-campagne-20240308"
    },
    {
        "title": "Campagne européenne: «Le kitsch et le vide»",
        "summary": "L'ÉDITORIAL DU FIGARO - Notre Vieux Continent enchaîne les crises, agricoles, migratoires, démocratiques. Tout cela mériterait une profonde délibération collective plutôt que la vacuité sonore qui nous tympanise.",
        "link": "https://www.lefigaro.fr/vox/politique/campagne-europeenne-le-kitsch-et-le-vide-20240308"
    },
    {
        "title": "Irez-vous voter aux élections européennes en juin ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/irez-vous-voter-aux-elections-europeennes-en-juin-20240308"
    },
    {
        "title": "La Russie et la Chine pourraient construire une centrale nucléaire sur la Lune",
        "summary": "Le projet annoncé par le président de l’agence spatiale russe Roscosmos aurait pour ambition d’alimenter en énergie la future station lunaire scientifique pilotée par Moscou et Pékin.",
        "link": "https://www.lefigaro.fr/international/la-russie-et-la-chine-pourraient-construire-une-centrale-nucleaire-sur-la-lune-20240308"
    },
    {
        "title": "Mathieu Bock-Côté: «Vers une désunion américaine»",
        "summary": "CHRONIQUE - Si on ne risque pas de voir les États-Unis se fracturer formellement après l’élection présidentielle, le pays pourrait se laisser entraîner dans une dynamique de sécession interne.",
        "link": "https://www.lefigaro.fr/vox/monde/mathieu-bock-cote-vers-une-desunion-americaine-20240308"
    },
    {
        "title": "Joe Biden tance les républicains et vante son bilan devant le Congrès",
        "summary": "ANALYSE - Le président a mis une énergie inhabituelle dans son discours sur l’état de l’Union.",
        "link": "https://www.lefigaro.fr/international/joe-biden-tance-les-republicains-et-vante-son-bilan-devant-le-congres-20240308"
    },
    {
        "title": "Édition : Isabelle Saporta en passe d’être licenciée de la direction générale de Fayard",
        "summary": "La possibilité que Lise Boëll, tout juste recrutée par Hachette, puisse emprunter la marque Fayard pour publier certains livres aux éditions Mazarine avait été très mal accueillie par Isabelle Saporta.",
        "link": "https://www.lefigaro.fr/medias/edition-isabelle-saporta-va-etre-licenciee-de-la-direction-de-fayard-20240308"
    },
    {
        "title": "La mystérieuse langue basque a-t-elle enfin trouvé ses racines ?",
        "summary": "INFOGRAPHIE - La découverte d’une main en bronze gravée vieille de deux mille ans, lève le voile sur l'histoire de la langue basque, l'une des plus énigmatiques d'Europe.",
        "link": "https://www.lefigaro.fr/sciences/la-mysterieuse-langue-basque-a-t-elle-enfin-trouve-ses-racines-20240307"
    },
    {
        "title": "Jean-François Ricard, procureur national antiterroriste: «Un contexte de menace terroriste qui se renouvelle et s’accentue»",
        "summary": "ENTRETIEN EXCLUSIF - À l’approche des JO, le procureur, qui doit rejoindre le cabinet du garde des Sceaux, fait le point sur les défis à relever.",
        "link": "https://www.lefigaro.fr/actualite-france/jean-francois-ricard-procureur-national-antiterroriste-un-contexte-de-menace-terroriste-qui-se-renouvelle-et-s-accentue-20240308"
    },
    {
        "title": "Le Sénat américain évite un «shutdown» in extremis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-senat-americain-evite-un-shutdown-in-extremis-20240309"
    },
    {
        "title": "Sam Altman réintègre le conseil d'administration d'OpenAI",
        "summary": "",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sam-altman-reintegre-le-conseil-d-administration-d-openai-20240309"
    },
    {
        "title": "États-Unis: un Boeing perd une roue, un autre brise son train d’atterrissage",
        "summary": "Ces incidents interviennent à la fin d’une semaine marquée par une série de déboires pour le constructeur américain, déjà poursuivi pour avoir perdu une porte au-dessus de Portland.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-boeing-777-atterrit-en-urgence-apres-avoir-perdu-un-pneu-20240308"
    },
    {
        "title": "Boxe : Joshua démolit Ngannou en deux rounds",
        "summary": "Le poids lourd Anthony Joshua n’a fait qu’une bouchée de la star du MMA Francis Ngannou dans la nuit de vendredi à samedi, à Ryad, en Arabie saoudite.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-joshua-demolit-ngannou-en-deux-rounds-20240309"
    },
    {
        "title": "Haïti: des tirs nourris entendus près du Palais présidentiel à Port-au-Prince",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/haiti-des-tirs-nourris-entendus-pres-du-palais-national-a-port-au-prince-20240309"
    },
    {
        "title": "À Jérusalem, l’esplanade des Mosquées sous surveillance à l’approche du Ramadan",
        "summary": "DÉCRYPTAGE - Le premier ministre israélien Benyamin Netanyahou a autorisé les musulmans à accéder aux lieux saints durant le mois de jeûne.",
        "link": "https://www.lefigaro.fr/international/a-jerusalem-l-esplanade-des-mosquees-sous-surveillance-a-l-approche-du-ramadan-20240309"
    },
    {
        "title": "Intempéries sur la Côte d’Azur : face aux fortes pluies, les cours d’eau surveillés de près",
        "summary": "Les collectivités des Alpes-Maritimes tentent d’aménager les cours d’eau pour éviter de dramatiques inondations comme par le passé.",
        "link": "https://www.lefigaro.fr/nice/intemperies-sur-la-cote-d-azur-face-aux-fortes-pluies-les-cours-d-eau-surveilles-de-pres-20240309"
    },
    {
        "title": "Européennes: Valérie Hayer, un premier meeting pour gagner en notoriété",
        "summary": "DÉCRYPTAGE - Encore méconnue du grand public, la candidate macroniste pour les élections européennes se concentre sur une «notoriété utile».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-valerie-hayer-un-premier-meeting-pour-gagner-en-notoriete-20240308"
    },
    {
        "title": "États-Unis : un hélicoptère militaire s’écrase à la frontière mexicaine, trois morts",
        "summary": "Deux soldats et un agent frontalier se trouvaient à bord de l’appareil qui s’est crashé au Texas.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-helicoptere-militaire-s-ecrase-a-la-frontiere-mexicaine-trois-morts-20240309"
    },
    {
        "title": "Jérémy Ferrari, nouveau roi de l’humour «noir et social»",
        "summary": "Religion, terrorisme, dépression… L’humoriste qui rit de tout s'est hissé en 15 ans au sommet de la scène française. L'épilogue de son spectacle Anesthésie Générale, prévu ce week-end à l’Accor Arena de Paris, affiche complet après une tournée de quatre ans dans toute la France.",
        "link": "https://www.lefigaro.fr/culture/jeremy-ferrari-nouveau-roi-de-l-humour-noir-et-social-20240309"
    },
    {
        "title": "«J’ai compris qu’il était venu me tuer» : à Paris, l’enfer d’un homme juif pourchassé par un «ami d’enfance»",
        "summary": "RÉCIT - Depuis cinq ans, Arthur* reçoit des insultes antisémites et des menaces de mort d’un vieil «ami», qui l’a récemment poignardé en pleine rue sous les yeux de sa femme.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-compris-qu-il-etait-venu-me-tuer-a-paris-l-enfer-d-un-homme-juif-pourchasse-par-un-ami-d-enfance-20240309"
    },
    {
        "title": "Un samedi rouge sur les routes entre les frontières du Nord et les stations de sports d'hiver, selon Bison Futé",
        "summary": "Ce dernier week-end de chassé-croisé qui marque la fin des vacances d’hiver s’annonce plutôt calme, excepté pour la journée de samedi.",
        "link": "https://www.lefigaro.fr/flash-eco/un-samedi-rouge-sur-les-routes-entre-les-frontieres-du-nord-et-les-stations-de-sports-d-hiver-selon-bison-fute-20240308"
    },
    {
        "title": "Tiphaine Auzière : «J'étais inquiète de donner mon livre à ma mère, car je connais son niveau d'exigence»",
        "summary": "Inspiré d'un homicide à la suite de violences conjugales, Assises, premier roman de l'avocate, nous plonge dans les arcanes d'un procès et sonde le mystère du passage à l'acte.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/tiphaine-auziere-j-etais-inquiete-de-donner-mon-livre-a-ma-mere-car-je-connais-son-niveau-d-exigence-20240309"
    },
    {
        "title": "Quand tous les Corses étaient fiers d'être français",
        "summary": "GRAND RECIT - Une partie des Corses éprouvent désormais des sentiments mêlés envers la France. Or, de Napoléon III à De Gaulle, leurs aïeux ont tous été fiers d'être français. L'amour de la Corse et de la France était pour eux indissociable.",
        "link": "https://www.lefigaro.fr/vox/histoire/quand-tous-les-corses-etaient-fiers-d-etre-francais-20240309"
    },
    {
        "title": "Toulouse : un immeuble s’effondre en plein centre-ville",
        "summary": "Le bâtiment avait été évacué mardi à la suite d'un premier effondrement de mur intérieur. Les pompiers ont évacué 23 personnes dans la nuit et s’assuraient samedi matin qu’aucune victime n’est piégée dans les décombres.",
        "link": "https://www.lefigaro.fr/faits-divers/toulouse-un-immeuble-s-effondre-en-plein-centre-ville-20240309"
    },
    {
        "title": "Renaud Camus et Alain Finkielkraut: les liaisons dangereuses",
        "summary": "RÉCIT - Dans son livre Pêcheur de perles (Gallimard), l'académicien consacre un chapitre à l'auteur du Grand remplacement qu'il juge injustement ostracisé de la vie intellectuelle. S’il assume ses désaccords avec les surenchères sémantiques de l’écrivain, il défend celui qu’il considère comme l'un des plus grands prosateurs de la langue française. Enquête sur une amitié littéraire qui survit cahin-caha aux désaccords et aux censures.",
        "link": "https://www.lefigaro.fr/vox/culture/renaud-camus-et-alain-finkielkraut-les-liaisons-dangereuses-20240309"
    },
    {
        "title": "À Marseille, une quarantaine de militants anti-croisières en provenance de toute l’Europe se rassemble",
        "summary": "Connus pour leurs actions coup de poing, ils se sont donné rendez-vous ce samedi à Marseille pour une mobilisation à grande échelle contre ce qu’ils considèrent comme un «anachronisme» polluant.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-une-quarantaine-de-militants-anti-croisieres-de-toute-l-europe-se-rassemble-20240309"
    },
    {
        "title": "Joe Biden dénonce la rencontre entre Donald Trump et Viktor Orban en Floride",
        "summary": "Le premier ministre hongrois, qui a rencontré vendredi l’ex-président américain, s’est vu accuser par l’actuel président en campagne de vouloir instaurer une «dictature».",
        "link": "https://www.lefigaro.fr/international/joe-biden-denonce-la-rencontre-entre-donald-trump-et-viktor-orban-en-floride-20240309"
    },
    {
        "title": "À Cambridge, une militante pro Palestine tague et lacère un portrait de Lord Balfour",
        "summary": "Une activiste a été filmée en train de projeter de la peinture et de déchirer le portrait de l’ancien ministre britannique auteur en 1917 d'une déclaration exprimant le soutien du Royaume-Uni à l'établissement d'un «foyer national pour le peuple juif» en Palestine.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/a-cambridge-une-militante-pro-palestine-tague-et-lacere-un-portrait-de-lord-balfour-20240309"
    },
    {
        "title": "Xavier Niel: «La valeur qui va surgir de l’intelligence artificielle va être colossale»",
        "summary": "ENTRETIEN - Le fondateur de Free et propriétaire d’Iliad a également créé Station F, plus grand incubateur de start-up en Europe. Il vient de lancer Kyutai, premier laboratoire de recherche ouverte européen dédié à l’intelligence artificielle avec l’ambition de rassembler les meilleurs cerveaux.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/xavier-niel-la-valeur-qui-va-surgir-de-l-intelligence-artificielle-va-etre-colossale-20240309"
    },
    {
        "title": "JO Paris 2024: des primes de 500 à 1500 euros pour tous les fonctionnaires mobilisés pendant l’événement, annonce Guerini",
        "summary": "Stanislas Guerini, ministre de la Transition et de la Fonction publique, a annoncé ce samedi 9 mars la mise en place de primes «pour tous les agents qui seront sur le terrain» lors des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-des-primes-de-500-a-1500-euros-pour-tous-les-fonctionnaires-mobilises-pendant-l-evenement-annonce-guerini-20240309"
    },
    {
        "title": "Boxe : «désolé» après sa cuisante défaite face à Joshua, Ngannou assure qu’il n’en a «pas fini»",
        "summary": "Eteint dans la nuit de vendredi à samedi par Anthony Joshua, le combattant camerounais Francis Ngannou a fait part de son intention de remonter sur le ring.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-desole-apres-sa-cuisante-defaite-face-a-joshua-ngannou-assure-qu-il-n-en-a-pas-fini-20240309"
    },
    {
        "title": "Intempéries à Nice : privés d’électricité et d’ascenseur depuis des jours, les habitants de cet immeuble sont à bout",
        "summary": "REPORTAGE - L'étanchéité de la toiture, déjà précaire, n'a pas résisté aux trombes d'eau qui se sont abattues sur la capitale azuréenne le week-end dernier. L'eau s'est infiltrée partout. Une situation qui pourrait à nouveau se répéter avec le nouvel épisode méditerranéen attendu dès ce samedi.",
        "link": "https://www.lefigaro.fr/nice/intemperies-a-nice-prives-d-electricite-et-d-ascenseur-depuis-des-jours-les-habitants-de-cet-immeuble-sont-a-bout-20240309"
    },
    {
        "title": "Rupture de stock et liste d’attente... Les Français continuent de se ruer sur les vélos",
        "summary": "Après la crise sanitaire du Covid, l’aménagement de pistes cyclables sécurisées et l’essor d’une offre devenue abondante, le vélo est le moyen de transport à la mode. Avec les JO, la tendance va-t-elle connaître un nouveau pic ?",
        "link": "https://www.lefigaro.fr/conjoncture/rupture-de-stock-et-liste-d-attente-les-francais-continuent-de-se-ruer-sur-les-velos-20240309"
    },
    {
        "title": "Ici, pas de problème de neige : en Lorraine, on skie dans la plus grande salle d’Europe",
        "summary": "L’unique piste de ski intérieur française fait le plein, à Amnéville.",
        "link": "https://www.lefigaro.fr/voyages/montagne/ici-pas-de-probleme-de-neige-en-lorraine-on-skie-dans-la-plus-grande-salle-d-europe-20240309"
    },
    {
        "title": "La noblesse constitue-t-elle encore une élite en France?",
        "summary": "ENTRETIEN - Après avoir consacré des ouvrages aux élites dans la France contemporaine, l’historien a enquêté auprès des aristocrates qui investissent le monde des affaires. Il constate un appauvrissement de la langue et des manières dans ce milieu autrefois hostile à l’éthique mercantile.",
        "link": "https://www.lefigaro.fr/vox/societe/la-noblesse-constitue-t-elle-encore-une-elite-en-france-20240309"
    },
    {
        "title": "Où acheter une résidence secondaire dans le Luberon ? Découvrez notre classement",
        "summary": "EXCLUSIF - Loisirs, fiscalité, immobilier, transports, environnement, commerces… Nous avons comparé 89 communes du Luberon pour vous aider à dénicher le havre de paix idéal au cœur de la Provence.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-acheter-une-residence-secondaire-dans-le-luberon-decouvrez-notre-classement-20240309"
    },
    {
        "title": "Cette théologienne iranienne qui rejette le voile au nom du Coran",
        "summary": "RÉCIT - L'universitaire Sedigheh Vasmaghi s'insurge publiquement contre le code vestimentaire en vigueur en Iran, défiant les mollahs par son refus, elle aussi, de porter le voile. L’originalité de sa fronde, en écho au mouvement «Femme, Vie, Liberté», est qu’elle procède d'études approfondies du Coran et des paroles du Prophète. Un pas de plus dans le combat des Iraniennes pour la liberté.",
        "link": "https://www.lefigaro.fr/international/cette-theologienne-iranienne-qui-rejette-le-voile-au-nom-du-coran-20240309"
    },
    {
        "title": "«Je gagne ma vie, je fais ce que je veux avec mon argent» : dans les couples, l’épineuse question de la gestion du budget",
        "summary": "TÉMOIGNAGES - Entre inégalités salariales et priorités divergentes, le sujet peut s’avérer brûlant. De la facture des courses à la stratégie d’épargne, à chacun de trouver son équilibre.",
        "link": "https://www.lefigaro.fr/conjoncture/je-gagne-ma-vie-je-fais-ce-que-je-veux-avec-mon-argent-dans-les-couples-l-epineuse-question-de-la-gestion-du-budget-20240308"
    },
    {
        "title": "Qu’ils soient mécaniques, électriques ou cargo, comment bien choisir son vélo ?",
        "summary": "LE + ÉCO - C’est un phénomène de société que nul ne peut ignorer. Depuis la crise du Covid, de nombreux Français ont décidé de changer leurs habitudes de transport et se sont mis à pédaler. Rien de plus facile sur le papier, à condition de bien choisir sa monture.",
        "link": "https://www.lefigaro.fr/conso/qu-ils-soient-mecaniques-electriques-ou-cargo-comment-bien-choisir-son-velo-20240309"
    },
    {
        "title": "Les comptes d’Ali Khamenei sur Instagram et Facebook fermés, l’Iran proteste",
        "summary": "Après le bannissement de l'ayatollah Ali Khamenei des réseaux sociaux détenu par Meta, Téhéran dénonce «une violation de la liberté d’expression.»",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-comptes-d-ali-khamenei-sur-instagram-et-facebook-fermes-l-iran-proteste-20240309"
    },
    {
        "title": "Foot : avec sa vidéo d’une femme à genoux en train de faire le ménage, le club de Gijon crée la polémique",
        "summary": "LE SCAN SPORT - Pour la journée internationale des droits des femmes célébrer le 8 mars, l’équipe espagnole de Gijon a cru bon de publier une vidéo d’une femme en train de nettoyer la pelouse du stade avec brosse et seau d’eau.",
        "link": "https://www.lefigaro.fr/sports/football/foot-avec-sa-video-d-une-femme-a-genoux-en-train-de-faire-le-menage-le-club-de-gijon-cree-la-polemique-20240309"
    },
    {
        "title": "Rebelles houthis : la coalition menée par les États-Unis a abattu 15 drones au large du Yémen",
        "summary": "Il s'agit de l'une des plus importantes attaques des rebelles houthis du Yémen depuis novembre.",
        "link": "https://www.lefigaro.fr/international/rebelles-houthis-la-coalition-menee-par-les-etats-unis-a-abattu-15-drones-au-large-du-yemen-20240309"
    },
    {
        "title": "Six patrons en sept ans : le Boeing 737 Max, un programme victime d’une instabilité chronique de management",
        "summary": "DÉCRYPTAGE - Après des incidents à répétition, le groupe a annoncé le limogeage d'Ed Clark, vice-président et directeur général du programme 737 max depuis mars 2021.",
        "link": "https://www.lefigaro.fr/societes/six-patrons-en-sept-ans-le-boeing-737-max-un-programme-victime-d-une-instabilite-chronique-de-management-20240222"
    },
    {
        "title": "Ces 10 biens à vendre pour profiter au mieux du printemps",
        "summary": "EN IMAGES - Le printemps approche et avec lui le début des déménagements. Le Figaro a procédé à une sélection de biens agréables à vivre pour démarrer la belle saison.",
        "link": "https://immobilier.lefigaro.fr/article/ces-10-biens-a-vendre-pour-profiter-au-mieux-du-printemps_19417924-dc8b-11ee-b1fc-388c34bd0a79/"
    },
    {
        "title": "Guerre Israël-Hamas : un navire d'aide humanitaire espère pouvoir bientôt quitter Chypre pour rejoindre Gaza",
        "summary": "LE POINT SUR LA SITUATION - Alors que la population de la bande de Gaza est menacée par la famine, une ONG est en train de charger de l’aide à bord d’un cargo. Un couloir maritime devrait être ouvert ce samedi.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-navire-d-aide-humanitaire-espere-pouvoir-bientot-quitter-chypre-pour-rejoindre-gaza-20240309"
    },
    {
        "title": "«Grossier, vulgaire, alcoolo» : les rares confidences de Ben Attal au sujet de son grand-père, Serge Gainsbourg",
        "summary": "En septembre dernier, jeune homme de 26 ans est devenu le directeur adjoint de la Maison Gainsbourg, rue de Verneuil. Un poste qu’il n’avait jusque-là jamais envisagé tant il «détestait» son aïeul.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/je-l-ai-toujours-deteste-les-rares-confidences-de-ben-attal-au-sujet-de-son-grand-pere-serge-gainsbourg-20240309"
    },
    {
        "title": "Trafic de drogue : le chef du gang Yoda, l’un des plus puissants de Marseille, interpellé au Maroc",
        "summary": "Le ministre de l’Intérieur, Gérald Darmanin, a salué sur X le travail «sans relâche» des policiers contre le trafic de drogue.",
        "link": "https://www.lefigaro.fr/marseille/trafic-de-drogue-le-chef-du-gang-yoda-l-un-des-plus-puissants-de-marseille-interpelle-au-maroc-20240309"
    },
    {
        "title": "PSG : «douleur persistante au tendon d'Achille» pour Marquinhos, de nouveau forfait contre Reims",
        "summary": "Le PSG sera privé de quatre joueurs contre Reims, dimanche, pour la 25e journée du championnat de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-marquinhos-forfait-pour-un-quatrieme-match-de-suite-20240309"
    },
    {
        "title": "La ministre Olivia Grégoire chante La Grenade de Clara Luciani à Matignon",
        "summary": "La ministre déléguée chargée des Entreprises, du Tourisme et de la Consommation a chantonné le titre de Clara Luciani devant une centaine d’entrepreneuses réunies à Matignon pour célébrer la journée internationale des droits des femmes le 8 mars.",
        "link": "https://www.lefigaro.fr/politique/la-ministre-olivia-gregoire-chante-la-grenade-de-clara-luciani-a-matignon-20240309"
    },
    {
        "title": "Un couple de retraités cambodgiens suspecté d’être à la tête d’un vaste trafic de cosmétiques de luxe",
        "summary": "INFO LE FIGARO - Pendant dix mois, le réseau de trafiquants a détourné des cartons entiers de produits cosmétiques qu’il revendait en France et au Vietnam.",
        "link": "https://www.lefigaro.fr/faits-divers/un-couple-de-retraites-cambodgiens-suspecte-d-etre-a-la-tete-d-un-vaste-trafic-de-cosmetiques-de-luxe-20240309"
    },
    {
        "title": "Cérémonie du 8 mars: l’esquive de Catherine Ringer après le baise-main d’Emmanuel Macron",
        "summary": "La chanteuse, qui venait d’interpréter une Marseillaise féministe lors de la cérémonie de scellement de l’IVG dans la Constitution place Vendôme, a ostensiblement snobé le président qui tentait de la saluer.",
        "link": "https://www.lefigaro.fr/politique/ceremonie-du-8-mars-l-esquive-de-catherine-ringer-apres-le-baise-main-d-emmanuel-macron-20240309"
    },
    {
        "title": "Pour la première fois, Emmanuel Macron dénonce la rumeur «Jean-Michel Trogneux» à propos de son épouse Brigitte",
        "summary": "Le chef de l’Etat s’est exprimé sur les théories conspirationnistes selon lesquelles Brigitte Macron serait un homme.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-la-premiere-fois-emmanuel-macron-denonce-la-rumeur-jean-michel-trogneux-a-propos-de-son-epouse-brigitte-20240308"
    }
]