[
    {
        "title": "Expulsions refusées : Trump sanctionne la Colombie qui prend à son tour des mesures de rétorsion",
        "summary": "Plusieurs avions militaires américains, chargés de migrants expulsés, n’ont pas reçu l’autorisation d’atterrir à Bogota. Donald Trump a riposté en imposant des droits de douane, imité quelques heures plus tard par la Colombie.",
        "link": "https://www.lefigaro.fr/international/trump-annonce-une-serie-de-sanctions-contre-la-colombie-pour-avoir-refuse-d-accueillir-ses-clandestins-20250126"
    },
    {
        "title": "Mexique : une caravane d'un millier de clandestins se dirige vers les États-Unis",
        "summary": "Les migrants gardent l’«espoir» de passer la frontière malgré le début des expulsions promises par Donald Trump et les centaines de clandestins renvoyés à bord d’avions militaires.",
        "link": "https://www.lefigaro.fr/international/mexique-une-caravane-d-un-millier-de-clandestins-se-dirige-vers-les-etats-unis-20250126"
    },
    {
        "title": "Municipale partielle à Villeneuve-Saint-Georges : Louis Boyard (LFI) en tête, la droite en embuscade",
        "summary": "À seulement 24 ans, la figure insoumise occupe de peu la première place du premier tour organisé ce dimanche dans la commune la plus pauvre du Val-de-Marne.",
        "link": "https://www.lefigaro.fr/politique/municipale-partielle-a-villeneuve-saint-georges-louis-boyard-lfi-en-tete-la-droite-en-embuscade-20250126"
    },
    {
        "title": "Budget : Bayrou engage les ultimes tractations pour éviter la censure",
        "summary": "Le gouvernement compte rétablir les concessions au PS dans sa copie finale, afin de convaincre les socialistes et d’assurer sa survie.",
        "link": "https://www.lefigaro.fr/politique/budget-bayrou-engage-les-ultimes-tractations-pour-eviter-la-censure-20250126"
    },
    {
        "title": "Les Républicains se réjouissent d’un possible retour du clivage droite-gauche",
        "summary": "DÉCRYPTAGE - Les LR voient le détachement des socialistes du «&#160;poison de LFI&#160;» comme un signe positif mais les manœuvres de François Hollande suscitent leur méfiance.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-se-rejouissent-d-un-possible-retour-du-clivage-droite-gauche-20250126"
    },
    {
        "title": "Adolescent tué à Paris : l’un des mineurs interpellés avoue avoir porté le coup de couteau mortel",
        "summary": "INFO LE FIGARO - Au terme de 24 heures de garde à vue, l’un des adolescents suspectés d’avoir administré le coup de couteau mortel à Élias a reconnu les faits. L’arme du crime a été retrouvée dissimulée chez l’un d’entre eux.",
        "link": "https://www.lefigaro.fr/faits-divers/adolescent-tue-a-paris-l-un-des-mineurs-avoue-avoir-porte-le-coup-de-couteau-20250126"
    },
    {
        "title": "Adolescent de 14 ans poignardé pour un téléphone : Bruno Retailleau «horrifié par cette violence gratuite», «sentiment d’impunité» pour François Bayrou",
        "summary": "Deux jeunes hommes ont tenté de dérober le portable d’Elias, 14 ans. Ce dernier est décédé ce samedi après avoir reçu un coup de couteau.",
        "link": "https://www.lefigaro.fr/faits-divers/adolescent-de-14-ans-poignarde-pour-un-telephone-bruno-retailleau-horrifie-par-cette-violence-gratuite-resultat-d-un-effondrement-de-l-autorite-20250125"
    },
    {
        "title": "«Semer l’horreur dans la masse des kouffars»: en France, ces récents coups de filets qui prouvent la persistance de la menace islamiste",
        "summary": "INFO LE FIGARO – Le 21&#160;janvier, deux adolescents ont été interpellés à Talence et Pau. Ils étaient en contact avec un terroriste ayant voulu frapper pendant les JO. Le même jour, les sœurs de Slimane Khalfaoui, vétéran du djihad vivant en Syrie, ont été placées en garde à vue pour financement du terrorisme.",
        "link": "https://www.lefigaro.fr/actualite-france/semer-l-horreur-dans-la-masse-des-kouffars-en-france-ces-recents-coups-de-filets-qui-prouvent-la-persistance-de-la-menace-islamiste-20250126"
    },
    {
        "title": "Gaza : six otages seront libérés cette semaine à la suite de «négociations intensives» avec Israël",
        "summary": "Arbel Yehud, une otage civile, n’avait «pas été libérée» samedi alors qu’elle était jugée prioritaire. En représailles, Israël interdisait le retour des Gazaouis au nord de l’enclave.",
        "link": "https://www.lefigaro.fr/international/gaza-six-otages-seront-liberes-cette-semaine-a-la-suite-de-negociations-intensives-avec-israel-20250126"
    },
    {
        "title": "Nice-Marseille : Brassier clownesque, Maupay léthargique, Dante immortel... Les tops et les flops",
        "summary": "En clôture de cette 19e journée de Ligue 1, Nice s’est imposé sur sa pelouse face à l’OM (2-0), découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nice-marseille-brassier-clownesque-maupay-lethargique-dante-immortel-les-tops-et-les-flops-20250126"
    },
    {
        "title": "Top 14 : la bonne opération de Toulon qui renverse La Rochelle à Mayol",
        "summary": "Les Varois restent invaincus à domicile après leur succès face aux Maritimes (45-26), ce dimanche en clôture de la 15e journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-bonne-operation-de-toulon-qui-renverse-la-rochelle-a-mayol-20250126"
    },
    {
        "title": "L’«accord» entre le Liban et Israël prolongé jusqu’au 18 février",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne avait un délai de 60 jours à l’issue duquel elle devait avoir quitté le territoire de son voisin, mais justifie sa présence par le non-respect de l’accord par le Liban.",
        "link": "https://www.lefigaro.fr/international/liban-cinq-blesses-dans-des-tirs-israeliens-sur-des-habitants-dans-le-sud-malgre-la-treve-avec-le-hezbollah-20250126"
    },
    {
        "title": "Regain de violences à la frontière Israël-Liban",
        "summary": "DÉCRYPTAGE - Après soixante jours de trêve, l’armée israélienne a ouvert le feu sur des Libanais qui voulaient regagner leur village.",
        "link": "https://www.lefigaro.fr/international/regain-de-violences-a-la-frontiere-israel-liban-20250126"
    },
    {
        "title": "Procès de l’ex-épouse de Nekfeu : une féroce bataille judiciaire entre l’artiste et la mère de son fils",
        "summary": "RÉCIT EXCLUSIF - L’ex-compagne du célèbre rappeur refuse régulièrement de lui remettre leur petit garçon de trois ans, alors que sa résidence a été fixée chez lui depuis leur divorce. Celle qui continue de dénoncer des «violences» et des «viols» de sa part comparaît ce mercredi pour «non-représentation» d’enfant.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-l-ex-epouse-de-nekfeu-une-feroce-bataille-judiciaire-entre-l-artiste-et-la-mere-de-son-fils-20250126"
    },
    {
        "title": "«Grave et potentiellement très dangereux» : entretien «houleux» entre le Danemark et Donald Trump, qui veut racheter le Groenland",
        "summary": "Cinq hauts responsables européens ont raconté l’appel tendu entre la première ministre danoise et le président américain au Financial Times. Ils craignent que cet échange aggrave la crise de politique étrangère entre les alliés de l’OTAN.",
        "link": "https://www.lefigaro.fr/international/grave-et-potentiellement-tres-dangereux-entretien-houleux-entre-la-premiere-ministre-danoise-et-donald-trump-qui-veut-racheter-le-groenland-20250126"
    },
    {
        "title": "« Ça montre ce que les hommes sont prêts à faire à d’autres hommes » : le douloureux pèlerinage de jeunes Allemands à Auschwitz",
        "summary": "REPORTAGE - Un groupe de 78 étudiants et jeunes travailleurs a visité le plus grand camp de la mort nazi. Le Figaro les a suivis durant un week-end.",
        "link": "https://www.lefigaro.fr/international/ca-montre-ce-que-les-hommes-sont-prets-a-faire-a-d-autres-hommes-le-douloureux-pelerinage-de-jeunes-allemands-a-auschwitz-20250126"
    },
    {
        "title": "Aux Invalides, la nation honore sa dette mémorielle envers les rescapés des camps",
        "summary": "REPORTAGE - L’institution, qui accueille des anciens combattants et des blessés de guerre, compte six anciens déportés parmi ses pensionnaires.",
        "link": "https://www.lefigaro.fr/actualite-france/aux-invalides-la-nation-honore-sa-dette-memorielle-envers-les-rescapes-des-camps-20250126"
    },
    {
        "title": "«À ma mort, plus personne ne s’en souviendra» : au Mémorial de la Shoah, les dernières rescapées d’Auschwitz racontent l’horreur",
        "summary": "RÉCIT - À l’occasion des 80 ans de la libération du camp d’Auschwitz, où elles ont été déportées, Yvette Lévy et Judith Elkan-Hervé ont raconté leur calvaire. A &#160;98 ans, elles font partie des derniers survivants de la Shoah.",
        "link": "https://www.lefigaro.fr/actualite-france/a-ma-mort-plus-personne-ne-s-en-souviendra-au-memorial-de-la-shoah-les-dernieres-rescapees-d-auschwitz-racontent-l-horreur-20250126"
    },
    {
        "title": "Georges Bensoussan: «L’enseignement de la Shoah ne peut à lui seul empêcher l’antisémitisme»",
        "summary": "GRAND ENTRETIEN - L’Europe célèbre ce lundi le 80e&#160;anniversaire de la libération des camps de concentration et d’extermination. Un anniversaire douloureux à l’heure où l’Occident continue de se battre contre un antisémitisme largement réactivé par le conflit au Proche-Orient, souligne l’historien.",
        "link": "https://www.lefigaro.fr/vox/societe/georges-bensoussan-l-enseignement-de-la-shoah-ne-peut-a-lui-seul-empecher-l-antisemitisme-20250126"
    },
    {
        "title": "Crash de l’avion Jeju Air : Séoul a transmis un rapport préliminaire",
        "summary": "Transmis également aux autorités américaines, françaises et thaïlandaises, le rapport indique que l’enquête se focalise sur un «impact d’oiseau» et analyse les moteurs de l’appareil et l’aide à l’atterrissage.",
        "link": "https://www.lefigaro.fr/international/crash-de-l-avion-jeju-air-seoul-a-transmis-un-rapport-preliminaire-20250127"
    },
    {
        "title": "Trump suspend les sanctions contre la Colombie après un accord sur les migrants illégaux",
        "summary": "Le président américain avait annoncé dimanche une série de sanctions contre la Colombie, après la décision de Bogota de refouler des avions militaires transportant des immigrés expulsés par les États-Unis.",
        "link": "https://www.lefigaro.fr/international/trump-suspend-les-sanctions-contre-la-colombie-apres-un-accord-sur-les-migrants-illegaux-20250127"
    },
    {
        "title": "Les Palestiniens autorisés par Israël à revenir dans le nord de Gaza",
        "summary": "Dimanche soir, Benjamin Netanyahu a finalement annoncé un déblocage des négociations et que le Hamas libérerait trois otages jeudi dont Arbel Yehud et, comme prévu par la première phase de l’accord de trêve entre Israël et le Hamas, trois autres samedi.",
        "link": "https://www.lefigaro.fr/international/les-palestiniens-autorises-par-israel-a-revenir-dans-le-nord-de-gaza-20250127"
    },
    {
        "title": "Le nouveau ministre américain de la Défense confirme le soutien des États-Unis à Netanyahu",
        "summary": "Pete Hegseth a affirmé à l’État hébreu que les États-Unis étaient «pleinement engagés» à ses côtés pour lui permettre d’assurer sa défense.",
        "link": "https://www.lefigaro.fr/international/le-nouveau-ministre-americain-de-la-defense-confirme-le-soutien-des-etats-unis-a-netanyahu-20250127"
    },
    {
        "title": "Municipales 2020 à Marseille : le tribunal rend sa décision dans deux dossiers de procurations frauduleuses",
        "summary": "Treize personnes avaient comparu fin septembre pour avoir mis en place, à des degrés divers, un système de procurations frauduleuses. Au total, 194 avaient été établies, dont une cinquantaine aux noms de pensionnaires d’Ehpad.",
        "link": "https://www.lefigaro.fr/actualite-france/municipales-2020-a-marseille-deux-dossiers-de-procurations-frauduleuses-juges-20250127"
    },
    {
        "title": "Classement Ligue 1 : Paris conforte son avance en tête, Nice aux portes du podium, Montpellier ex-lanterne rouge...",
        "summary": "Le PSG garde et conforte sa place de leader de Ligue 1, Nice se rapproche du podium, Montpellier enchaîne et n’est plus lanterne rouge... retrouvez le classement de la Ligue 1 après 19 journées.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/classement-ligue-1-paris-conforte-son-avance-en-tete-nice-aux-portes-du-podium-montpellier-ex-lanterne-rouge-20250127"
    },
    {
        "title": "Les Chinois sont devenus les premiers clients étrangers, dans ce réseau immobilier de luxe",
        "summary": "L’an dernier, les clients chinois ont représenté le tiers des acheteurs étrangers de biens parisiens auprès de Junot Fine Properties. Découvrez ce qu’ils achètent et pourquoi leur nombre augmente.",
        "link": "https://immobilier.lefigaro.fr/article/les-chinois-sont-devenus-les-premiers-clients-etrangers-dans-ce-reseau-immobilier-de-luxe_83a6b296-d9ad-11ef-944c-fb11e169e675/"
    },
    {
        "title": "Paris : un important incendie frappe la mairie du 12e arrondissement, le feu désormais maîtrisé",
        "summary": "Les pompiers ont été appelés vers 3h du matin suite à une alerte sur des flammes qui ont notamment embrasé le campanile de la mairie.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-un-important-incendie-frappe-la-mairie-du-12e-arrondissement-la-fleche-de-l-edifice-menace-de-s-effondrer-20250127"
    },
    {
        "title": "«Quand vous maîtrisez Excel, vous êtes un peu le roi du bureau» : ces cadres tombés amoureux du célèbre tableur",
        "summary": "TÉMOIGNAGES - Le logiciel de Microsoft s’est imposé comme une référence mondiale dans les entreprises, au point de faire des adeptes, biberonnés dès leurs années d’école et rompus à la pratique de l’outil au gré de leurs expériences professionnelles.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/quand-vous-maitrisez-excel-vous-etes-un-peu-le-roi-du-bureau-ces-cadres-tombes-amoureux-du-celebre-tableur-20250127"
    },
    {
        "title": "Dépression sur l’ouest de la France : l’Ille-et-Vilaine passe en vigilance rouge pour les crues, des inondations à Rennes",
        "summary": "LE POINT SUR LA SITUATION - La dépression Herminia, qui a provoqué la mise en alerte de plusieurs départements de l’ouest de la France, balaie la Bretagne et la côte Atlantique, entraînant de nombreuses perturbations.",
        "link": "https://www.lefigaro.fr/meteo/depression-sur-l-ouest-de-la-france-l-ille-et-vilaine-passe-en-vigilance-rouge-pour-les-crues-des-inondations-a-rennes-20250127"
    },
    {
        "title": "Tempête Eowyn : plus de 350.000 foyers toujours sans courant en Irlande et au Royaume-Uni",
        "summary": "Selon l’opérateur local, la gravité de la tempête, combinée aux intempéries actuelles, pourrait retarder le retour total à la normale.",
        "link": "https://www.lefigaro.fr/international/tempete-eowyn-plus-de-350-000-foyers-toujours-sans-courant-en-irlande-et-au-royaume-uni-20250126"
    },
    {
        "title": "Météo de lundi 27 janvier : toujours autant de vent et de pluie",
        "summary": "Le temps restera pluvieux sur les régions du sud et de l’est jusque sur la Côte d’Azur et la Corse avec du vent, alors qu’un temps un peu plus sec reviendra par le nord-ouest.",
        "link": "https://www.lefigaro.fr/meteo/meteo-de-lundi-27-janvier-toujours-autant-de-vent-et-de-pluie-20250126"
    },
    {
        "title": "Gestion frauduleuse des parkings niçois : un ex-premier adjoint d’Estrosi crie à la machination et porte plainte contre un magistrat retraité",
        "summary": "RÉCIT - Mis hors de cause des 17 charges retenues contre lui dans la complexe affaire de la Semiacs, Benoît Kandel a porté plainte contre le magistrat qui suivait ce dossier. Il suspecte une «exécution politique» orchestrée.",
        "link": "https://www.lefigaro.fr/nice/gestion-frauduleuse-des-parkings-nicois-un-ex-premier-adjoint-d-estrosi-crie-a-la-machination-et-porte-plainte-contre-un-magistrat-retraite-20250127"
    },
    {
        "title": "Mbappé brûlant, Sinner incontestable, Rennes et le Stade Français à la dérive... Les tops/flops du week-end",
        "summary": "DIAPORAMA - Entre le premier triplé de Kylian Mbappé sous le maillot du Real Madrid, le deuxième triomphe consécutif de Jannik Sinner à Melbourne, le superbe sacre de Clément Noël à Kitzbühel ou encore le naufrage du Stade Français Paris à Vannes... Découvrez les tops et les flops du week-end sport.",
        "link": "https://www.lefigaro.fr/flash-sport/mbappe-brulant-sinner-incontestable-rennes-et-le-stade-francais-a-la-derive-les-tops-flops-du-week-end-20250127"
    },
    {
        "title": "Guillaume Tabard: «Macron paie dans l’opinion son refus de prendre du recul»",
        "summary": "CONTRE-POINT - À part François Hollande, aucun de ses prédécesseurs n’avait atteint un tel plancher d’impopularité.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-macron-paie-dans-l-opinion-son-refus-de-prendre-du-recul-20250127"
    },
    {
        "title": "Bryan Johnson : la vie amoureuse chaotique du multimillionnaire qui voulait rajeunir à tout prix",
        "summary": "Sa vie est rythmée par un seul objectif : retrouver la forme , et l’aspect physique d’un jeune homme de 18 ans. Mais pour cela, le millionnaire américain a été contraint de sacrifier certains aspects de son quotidien comme sa vie amoureuse.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-vie-amoureuse-tourmentee-de-bryan-johnson-l-homme-qui-voulait-rajeunir-a-tout-prix-20250126"
    },
    {
        "title": "Origines du Covid-19 : le nouveau patron de la CIA juge une fuite de laboratoire «plus probable» qu’une cause naturelle",
        "summary": "L’une des premières décisions du nouveau directeur de la CIA nommé par Donald Trump a été la publication, ce samedi, d’une note sur l’enquête (toujours en cours) au sujet de l’origine de la pandémie de Covid-19.",
        "link": "https://www.lefigaro.fr/international/origines-du-covid-19-le-nouveau-patron-de-la-cia-juge-une-fuite-de-laboratoire-plus-probable-qu-une-cause-naturelle-20250126"
    },
    {
        "title": "Auschwitz : des livres pour éclairer les générations à venir",
        "summary": "Primo Levi, Annette Wieviorka, Alter Fajnzylberg... Nombre de témoignages sont actuellement édités ou réédités.",
        "link": "https://www.lefigaro.fr/livres/auschwitz-des-livres-pour-eclairer-les-generations-a-venir-20250127"
    },
    {
        "title": "Démarchage téléphonique : ce que pourrait changer la proposition de loi examinée ce lundi à l’Assemblée",
        "summary": "Le texte, qui est étudié par les députés lundi 27 janvier, pose «le principe de l’interdiction du démarchage téléphonique commercial non consenti». Un changement d’ampleur, pour le secteur.",
        "link": "https://www.lefigaro.fr/conso/demarchage-telephonique-ce-que-pourrait-changer-la-proposition-de-loi-examinee-ce-lundi-a-l-assemblee-20250123"
    },
    {
        "title": "« J’étais en train de devenir misogyne » : sur les applis de rencontre, la « dating fatigue » s’empare des célibataires",
        "summary": "PSYCHOLOGIE - Après une longue phase d’euphorie, les applications comme Tinder perdent des utilisateurs. Chronophages, impitoyables et mal modérées, ces plateformes lassent les célibataires.",
        "link": "https://sante.lefigaro.fr/psychologie/j-etais-en-train-de-devenir-misogyne-sur-les-applis-de-rencontre-la-dating-fatigue-s-empare-des-celibataires-20250127"
    },
    {
        "title": "Origines du Covid-19 : la Chine estime «extrêmement improbable» l'hypothèse d'une fuite d'un virus dans un laboratoire",
        "summary": "La porte-parole du ministère des Affaires étrangères a déclaré, lors d’un point presse, qu’il était «extrêmement improbable» qu’une fuite de laboratoire ait causé la pandémie de Covid-19.",
        "link": "https://sante.lefigaro.fr/origines-du-covid-19-la-chine-estime-extremement-improbable-l-hypothese-d-une-fuite-d-un-virus-dans-un-laboratoire-20250127"
    },
    {
        "title": "Rivalité Hollande-Mélenchon : un «combat entre un tyrannosaure et un diplodocus», raille Olivier Faure",
        "summary": "Les deux septuagénaires s’étaient opposés de façon spectaculaire le week-end dernier.",
        "link": "https://www.lefigaro.fr/politique/rivalite-hollande-melenchon-un-combat-entre-un-tyrannosaure-et-un-diplodocus-raille-olivier-faure-20250127"
    },
    {
        "title": "NFL : Kansas City défiera Philadelphia lors du Super Bowl, pour un remake de 2023",
        "summary": "Les Chiefs, victorieux des Buffalo Bills dimanche, viseront un triplé inédit le 9 février à La Nouvelle-Orléans, où ils affronteront les Eagles.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/nfl-kansas-city-defiera-philadelphia-lors-du-super-bowl-pour-un-remake-de-2023-20250127"
    },
    {
        "title": "7 heures de travail non rémunéré, déficit, hausse des dépenses de la santé... Les points clés des discussions du budget de la Sécu à venir",
        "summary": "Le budget de la Sécurité sociale est a nouveau examiné par la Commission des Affaires sociales de l’Assemblée nationale à partir de ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/7h-de-travail-non-remunere-deficit-hausse-des-depenses-de-la-sante-les-points-cles-des-discussions-du-budget-de-la-secu-a-venir-20250127"
    },
    {
        "title": "À Mayotte, une rentrée des élèves dans des conditions dégradées",
        "summary": "La rentrée des élèves, prévue le 13 janvier, avait d’abord été décalée au 20, puis au 27, pour faire face aux dégâts causés par le cyclone Chido puis par la tempête Dikeledi.",
        "link": "https://www.lefigaro.fr/actualite-france/a-mayotte-une-rentree-des-eleves-dans-des-conditions-degradees-20250127"
    },
    {
        "title": "Ligue 1 : après les banderoles déployées à Nice, Benoît Payan réclame des sanctions à la LFP",
        "summary": "Le maire de Marseille Benoît Payan a dénoncé sur X les banderoles aperçues à l’Allianz Riviera dimanche lors du match entre Nice et l’OM (2-0). L’élu demande à la LFP des sanctions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-apres-les-banderoles-deployees-a-nice-benoit-payan-reclame-des-sanctions-a-la-lfp-20250127"
    },
    {
        "title": "Paul McCartney et Elton John s’opposent au projet de réforme du droit d’auteur du gouvernement britannique",
        "summary": "L’ex-Beatle et la légende de la pop anglaise ont appelé l’exécutif à «&#160;mieux protéger&#160;» les artistes contre l’intelligence artificielle, alors que le gouvernement travailliste envisage d’introduire «&#160;une exception au droit d’auteur&#160;» pour entraîner des modèles d’IA à des fins commerciales.",
        "link": "https://www.lefigaro.fr/musique/paul-mccartney-et-elton-john-s-opposent-au-projet-de-reforme-du-droit-d-auteur-du-gouvernement-britannique-20250127"
    },
    {
        "title": "«Une montée en puissance insupportable de la violence des mineurs» : Laurent Nuñez réagit au meurtre du jeune Élias à Paris",
        "summary": "Le préfet de police de Paris a affirmé que les adolescents de 16 et 17 ans, suspectés d’avoir poignardé mortellement Élias samedi à Paris, étaient bien connus de ses services.",
        "link": "https://www.lefigaro.fr/actualite-france/une-montee-en-puissance-insupportable-de-la-violence-des-mineurs-laurent-nunez-reagit-au-meurtre-du-jeune-elias-a-paris-20250127"
    },
    {
        "title": "Immigration : «Bruno Retailleau est l’homme des accommodements», tacle Sébastien Chenu",
        "summary": "Le vice-président du Rassemblement national souhaite un «changement de logique» en enlevant la chance à tout clandestin entré illégalement sur le sol français d’être régularisé.",
        "link": "https://www.lefigaro.fr/politique/immigration-bruno-retailleau-est-l-homme-des-accommodements-tacle-sebastien-chenu-20250127"
    },
    {
        "title": "Comment Le Figaro a témoigné des camps de concentration nazis en 1945",
        "summary": "LES ARCHIVES DU FIGARO - Après la libération d’Auschwitz le 27 janvier 1945 par les Soviétiques, l’horreur concentrationnaire est révélée dans la presse occidentale à mesure que les armées alliées pénètrent dans les camps de déportation et d’extermination nazis.",
        "link": "https://www.lefigaro.fr/histoire/archives/2015/01/27/26010-20150127ARTFIG00083-1945-le-figaro-decouvre-les-camps-de-concentration-nazis.php"
    },
    {
        "title": "Commémorations d’Auschwitz : Macron appelle «à ne rien céder face à l’antisémitisme», Zelensky veut «empêcher le mal de gagner»",
        "summary": "«L’universalisme de la France se nourrit de ces combats et se retrouve aussi dans cet imprescriptible», a écrit le chef de l’État sur le livre d’or du Mémorial de la Shoah qu’il visitait lundi matin.",
        "link": "https://www.lefigaro.fr/actualite-france/commemorations-d-auschwitz-macron-appelle-a-ne-rien-ceder-face-a-l-antisemitisme-zelensky-veut-empecher-le-mal-de-gagner-20250127"
    },
    {
        "title": "Un mémorial de la Shoah inauguré à Lyon en hommage aux juifs déportés par la Gestapo",
        "summary": "Baptisée Rails de la mémoire, l’œuvre rappelle la déportation de juifs lyonnais vers les camps d’extermination nazis. Elle a été inaugurée ce dimanche, veille de la libération d’Auschwitz.",
        "link": "https://www.lefigaro.fr/lyon/un-memorial-de-la-shoah-inaugure-a-lyon-en-hommage-aux-juifs-deportes-par-la-gestapo-20250127"
    },
    {
        "title": "Russie : le Kremlin dit n'avoir pas reçu de «signaux» de Washington pour une rencontre entre Poutine et Trump",
        "summary": "Le porte-parole de la présidence russe, Dmitri Peskov, a toutefois affirmé que le Kremlin restait prêt à une telle entrevue et que «la même volonté, comme nous l’avons entendu, demeure du côté américain».",
        "link": "https://www.lefigaro.fr/international/russie-le-kremlin-dit-n-avoir-pas-recu-de-signaux-de-washington-pour-une-rencontre-entre-poutine-et-trump-20250127"
    },
    {
        "title": "Iran : des tirs de missiles équipés d’intelligence artificielle, selon un média d’État",
        "summary": "La force navale des Gardiens de la Révolution «a tiré des missiles Ghaem et Almas équipés d’intelligence artificielle à partir de drones avancés Mohajer-6 et Ababil-5», a annoncé l’agence officielle Irna.",
        "link": "https://www.lefigaro.fr/international/iran-des-tirs-de-missiles-equipes-d-intelligence-artificielle-selon-un-media-d-etat-20250127"
    },
    {
        "title": "Mort d’Élias : faut-il rétablir la comparution immédiate pour les mineurs de plus de 16 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/mort-d-elias-faut-il-retablir-la-comparution-immediate-pour-les-mineurs-de-plus-de-16-ans-20250127"
    }
]