[
    {
        "title": "Européennes : Ukraine, économie, immigration... Ce qu’il faut retenir du débat réunissant les huit principaux candidats",
        "summary": "À moins de vingt jours des élections européennes, les têtes de liste se sont affrontées mardi soir pendant plus de trois heures sur LCI. Une grande confrontation au cours de laquelle ils ont pu vivement s’interpeller sur les questions internationales et migratoire.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-ukraine-economie-immigration-ce-qu-il-faut-retenir-du-debat-reunissant-les-huit-principaux-candidats-20240521"
    },
    {
        "title": "«On prépare à fond le clash» : les candidats aux européennes à l’épreuve des derniers débats",
        "summary": "RÉCIT - Alors que la campagne est éclipsée par des enjeux nationaux à vingt jours du scrutin, les têtes de listes misent plus que jamais sur les débats télévisés pour gagner en notoriété et augmenter la participation.",
        "link": "https://www.lefigaro.fr/elections/europeennes/on-prepare-a-fond-le-clash-les-candidats-aux-europeennes-a-l-epreuve-des-derniers-debats-20240521"
    },
    {
        "title": "Jordan Bardella face à Gabriel Attal, le choc des ambitions",
        "summary": "RÉCIT - Le président du RN et le premier ministre, qui entretiennent un duel à distance depuis plusieurs mois, s’affrontent ce jeudi sur France 2.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-face-a-gabriel-attal-le-choc-des-ambitions-20240521"
    },
    {
        "title": "Européennes : Raphaël Glucksmann atteint une nouvelle barre symbolique... Découvrez le sondage du Figaro du 21 mai",
        "summary": "L’écart atteint à nouveau son plus bas niveau entre le candidat PS-Place Publique et sa concurrente macroniste Valérie Hayer, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio publié ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-raphael-glucksmann-atteint-une-nouvelle-barre-symbolique-decouvrez-le-sondage-du-figaro-du-21-mai-20240521"
    },
    {
        "title": "Nouvelle-Calédonie : Macron attendu sur place pour tenter de rétablir le « dialogue »",
        "summary": "Après une semaine de violences dans l’archipel, le président veut profiter de cette visite surprise pour y rencontrer des élus.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-macron-se-rend-sur-place-des-ce-soir-pour-y-installer-une-mission-de-dialogue-20240521"
    },
    {
        "title": "Nouvelle-Calédonie : Édouard Philippe «espère» des annonces de Macron «à la hauteur»",
        "summary": "Selon le président d’Horizons, «nous sommes sortis du cadre politique» dans lequel vivait la Nouvelle-Calédonie depuis les accords de Matignon en 1988.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-edouard-philippe-espere-des-annonces-de-macron-a-la-hauteur-20240521"
    },
    {
        "title": "Nouvelle-Calédonie : le premier avion d'évacuation a atterri en Australie",
        "summary": "LE POINT SUR LA SITUATION - Le premier avion évacuant des touristes australiens piégés dans les émeutes en Nouvelle-Calédonie pendant une semaine, a atterri mardi à Brisbane. Le principal aéroport international à Nouméa est fermé aux vols commerciaux jusqu’à samedi.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-fragile-retour-au-calme-et-premieres-evacuations-de-touristes-en-vue-20240521"
    },
    {
        "title": "Nouvelle-Calédonie : le Conseil d'État donne 24 heures au gouvernement pour motiver l’interdiction de TikTok",
        "summary": "L'instruction des recours en référé-liberté déposés vendredi par la Ligue des droits de l'Homme (LDH), l'association La Quadrature du Net et plusieurs habitants de Nouvelle-Calédonie a ainsi été prolongée jusqu'à mercredi midi.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nouvelle-caledonie-le-conseil-d-etat-donne-24-heures-au-gouvernement-pour-motiver-l-interdiction-de-tiktok-20240521"
    },
    {
        "title": "Dans Nouméa en proie à la peur, l’avenir menacé par le repli identitaire",
        "summary": "REPORTAGE - Depuis le début des émeutes, les quartiers se referment. Des Européens et des Kanaks sont renvoyés à leurs origines ethniques, malgré des manifestations de solidarité. Les tensions remettent en cause l’édifice fragile du « destin commun », imaginé après la quasi-guerre civile des années 1980.",
        "link": "https://www.lefigaro.fr/politique/dans-noumea-en-proie-a-la-peur-l-avenir-menace-par-le-repli-identitaire-20240521"
    },
    {
        "title": "Seine-Saint-Denis: un père placé en garde à vue après le décès d’une fillette de 8 ans",
        "summary": "La fillette, qui avait été retrouvée en arrêt cardiorespiratoire dimanche à son domicile de Bondy, est décédée mardi matin. Son père est en garde à vue depuis la mort de l’enfant.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-pere-place-en-garde-a-vue-apres-le-deces-d-une-fillette-de-8-ans-20240521"
    },
    {
        "title": "Pourquoi de nombreux comptes sur X annoncent l’arrivée du youtubeur Inoxtag au sommet de l’Everest",
        "summary": "Suivi par 7 millions de personnes sur sa chaîne, le jeune homme a entrepris début avril son ascension du plus haut sommet du monde.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/pourquoi-de-nombreux-comptes-x-annoncent-l-arrivee-du-youtubeur-inoxtag-au-sommet-de-l-everest-20240521"
    },
    {
        "title": "États-Unis : Trump renonce à témoigner à son procès",
        "summary": "Donald Trump avait assuré, avant le procès, qu'il témoignerait dans le prétoire. Mais ses avocats n'ont cité que deux autres témoins, signifiant qu'il renonçait.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-renonce-a-temoigner-a-son-proces-20240521"
    },
    {
        "title": "L’équipe de Donald Trump menace d’attaquer en justice le biopic The Apprentice",
        "summary": "Le film qui explore la jeunesse du magnat de l'immobilier a été dévoilé en avant-première à Cannes. Le porte-parole du candidat républicain accuse son réalisateur de diffamation.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/l-equipe-de-donald-trump-menace-d-attaquer-en-justice-le-biopic-the-apprentice-20240521"
    },
    {
        "title": "Contestation des familles, sanctions des élèves revues à la baisse… Quand les conseils de discipline affichent leurs limites",
        "summary": "ENQUÊTE - Pour s’opposer aux exclusions définitives de leur enfant, les parents ont de plus en plus recours à des avocats et obtiennent souvent gain de cause. Le «sursaut d'autorité» prôné par le gouvernement est encore loin de se traduire dans les décisions.",
        "link": "https://www.lefigaro.fr/actualite-france/contestation-des-familles-sanctions-revues-a-la-baisse-quand-les-conseils-de-discipline-affichent-leurs-limites-20240521"
    },
    {
        "title": "Contrôle fiscal 2024 : les contribuables les plus fortunés sont particulièrement visés",
        "summary": "Les contribuables disposant de plus d'un million de revenus ou de 6,9 millions de patrimoine immobilier sont dans le viseur des services fiscaux, surtout s'ils réalisent des opérations jugées sensibles.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/controle-fiscal-2024-les-contribuables-les-plus-fortunes-sont-particulierement-vises-20240521"
    },
    {
        "title": "L’émotion forte de Deneuve mère et fille, l’excitation de Luchini et l’élégance de Charlotte Casiraghi sur les marches de Cannes",
        "summary": "PLANÈTE MARCHES - Jour 8. Catherine Deneuve, sa fille Chiara Mastroianni et toute l’équipe du film Marcello Mio de Christophe Honoré - en compétition officielle - ont foulé le tapis rouge du Festival de Cannes ce 21 mai.",
        "link": "https://madame.lefigaro.fr/style/news/l-emotion-forte-de-deneuve-mere-et-fille-l-excitation-de-luchini-et-l-elegance-de-charlotte-casiraghi-sur-les-marches-de-cannes-20240521"
    },
    {
        "title": "Neom, The Line… pour financer ses projets pharaoniques, l’Arabie saoudite s’endette et accueille les capitaux chinois",
        "summary": "La baisse de la production d’or noir a réduit les recettes du royaume qui fait face à des besoins de financement colossaux pour investir dans son projet Vision 2030.",
        "link": "https://www.lefigaro.fr/conjoncture/neom-the-line-pour-financer-ses-projets-pharaoniques-l-arabie-saoudite-s-endette-et-accueille-les-capitaux-chinois-20240521"
    },
    {
        "title": "Gérard Depardieu accusé d’avoir frappé un photographe italien",
        "summary": "Selon le témoignage recueilli par la presse italienne auprès de Rino Barillari, un paparazzi, l’acteur l’aurait agressé mardi après-midi à Rome.",
        "link": "https://www.lefigaro.fr/culture/gerard-depardieu-accuse-d-avoir-frappe-un-photographe-italien-20240521"
    },
    {
        "title": "La police de Los Angeles annonce enquêter sur la mort de la star de «Friends» Matthew Perry",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-police-de-los-angeles-annonce-enqueter-sur-la-mort-de-la-star-de-friends-matthew-perry-20240522"
    },
    {
        "title": "Rhône : un homme armé retranché à son domicile, le GIGN évacue des habitants",
        "summary": "Les riverains ont été mis à l'abri dans la salle des fêtes de la commune. À 23 heures ce mardi, aucun blessé n'était à signaler.",
        "link": "https://www.lefigaro.fr/lyon/rhone-un-homme-arme-retranche-a-son-domicile-le-gign-evacue-des-habitants-20240522"
    },
    {
        "title": "TV+, la nouvelle offre à 2 euros par mois de Canal+",
        "summary": "Disponible dès ce mercredi, elle intégrera plus de 80 chaînes en live et en replay et permettra d’accéder à une sélection de contenus Canal+, comme la première saison de Baron noir ou un documentaire sur Mbappé.",
        "link": "https://www.lefigaro.fr/medias/tv-la-nouvelle-offre-a-2-euros-par-mois-de-canal-20240522"
    },
    {
        "title": "Jean-Éric Schoettl: «En Nouvelle-Calédonie, veut-on acheter la paix civile au prix du maintien d’une citoyenneté tronquée ?»",
        "summary": "TRIBUNE - Renoncer au dégel du corps électoral en Nouvelle-Calédonie reviendrait à trahir nos principes fondamentaux et à céder face à la violence minoritaire, estime l’ancien secrétaire général du Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-en-nouvelle-caledonie-veut-on-acheter-la-paix-civile-au-prix-du-maintien-d-une-citoyennete-tronquee-20240522"
    },
    {
        "title": "«La trêve olympique ne se décrète pas, elle se négocie» : l’ultime réunion des cheminots pour faire grimper le montant des «primes JO»",
        "summary": "Après une journée de grève ce mardi 21 mai, les syndicats doivent rencontrer la direction de la SNCF pour finaliser le montant des primes pour les Jeux Olympiques.",
        "link": "https://www.lefigaro.fr/conjoncture/la-treve-olympique-ne-se-decrete-pas-elle-se-negocie-l-ultime-reunion-des-cheminots-pour-faire-grimper-le-montant-des-primes-jo-20240522"
    },
    {
        "title": "Vietnam: To Lam, ministre de la Sécurité publique, confirmé comme nouveau président",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/vietnam-to-lam-ministre-de-la-securite-publique-confirme-comme-nouveau-president-20240522"
    },
    {
        "title": "Mémorial de la Shoah : Moscou soupçonné d’être derrière les tags de mains rouges",
        "summary": "Selon les informations du Canard Enchaîné, la Russie serait à l’origine de la vingtaine de tags de mains rouges retrouvés le 14 mai dernier sur le Mur des Justes du mémorial de la Shoah à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/memorial-de-la-shoah-moscou-soupconne-d-etre-derriere-les-tags-de-mains-rouges-20240522"
    },
    {
        "title": "En Europe, des risques accrus de sabotages orchestrés par la Russie",
        "summary": "DÉCRYPTAGE - En Pologne, neuf individus suspectés de préparer des incendies criminels et d’être payés par les services russes ont été arrêtés.",
        "link": "https://www.lefigaro.fr/international/en-europe-des-risques-accrus-de-sabotages-orchestres-par-la-russie-20240521"
    },
    {
        "title": "Nouvelle-Calédonie : avant l’arrivée de Macron à Nouméa, l’archipel visé par une cyberattaque «inédite»",
        "summary": "LE POINT SUR LA SITUATION - Les faits se sont produits «peu après» l'annonce par le président Emmanuel Macron de sa venue sur l'archipel français, où il est attendu dans la soirée.",
        "link": "https://www.lefigaro.fr/politique/la-nouvelle-caledonie-visee-par-une-cyberattaque-inedite-20240522"
    },
    {
        "title": "Everest : nouveau record mondial pour l'alpiniste népalais Kami Rita Sherpa",
        "summary": "L'alpiniste népalais Kami Rita Sherpa a atteint le sommet de l'Everest pour la 30e fois mercredi, battant son propre record d'ascensions de la plus haute montagne au monde.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/everest-nouveau-record-mondial-pour-l-alpiniste-nepalais-kami-rita-sherpa-20240522"
    },
    {
        "title": "Une majestueuse croix de Lorraine bientôt inaugurée à La Baule",
        "summary": "Inspirée de celle de Colombey-les-Deux-Églises, elle visera à rendre hommage aux combattants de la France libre ainsi qu’à un résistant communiste fusillé le 2 septembre 1944.",
        "link": "https://www.lefigaro.fr/nantes/une-majestueuse-croix-de-lorraine-bientot-inauguree-a-la-baule-20240522"
    },
    {
        "title": "Pogs, totoches et essor des jeux vidéo: dans les cours de récréation des années 1990",
        "summary": "DANS LES COURS D’ÉCOLE (2/4) - Entre deux parties de foot, les élèves jouent à l’élastique et rêvent d’acquérir une Game Boy. Ces anciens collectionneurs de pogs - des petits disques de carton colorés - racontent leurs souvenirs de récréation au Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/pogs-totoches-et-essor-des-jeux-videos-dans-les-cours-de-recreation-des-annees-1990-20240515"
    },
    {
        "title": "Charles Aznavour aurait 100 ans et reste plus immortel que jamais",
        "summary": "ENQUÊTE - Écouté dans le monde entier, séduisant les réalisateurs, les jeunes et les rappeurs, Charles Aznavour fait déjà mieux que Dalida, Brassens, Brel, Trenet et même Piaf.",
        "link": "https://www.lefigaro.fr/musique/cinq-ans-apres-sa-mort-charles-aznavour-plus-immortel-que-jamais-20231202"
    },
    {
        "title": "La dernière interview de Charles Aznavour au Figaro: «Chanteurs, soyez intellos, mais fermez vos gueules»",
        "summary": "INTERVIEW - Légende de la chanson française, le plus petit des grands auteurs et interprètes s'est éteint à l'âge de 94 ans. L'an passé, juste avant son concert à l'AccorHotels Arena de  Bercy, il avait accordé au Figaro une longue interview.",
        "link": "https://www.lefigaro.fr/musique/2017/12/11/03006-20171211ARTFIG00206-charles-aznavour-je-suis-devenu-une-vache-sacree.php"
    },
    {
        "title": "Charles Aznavour : quand les passionnés d’Universal Music jouent au détective",
        "summary": "Après trois années de recherches, le studio publiera en 2024 une intégrale des 1800 titres enregistrés, dans toutes les langues, de l’artiste aux 100 millions de disques vendus.",
        "link": "https://www.lefigaro.fr/musique/charles-aznavour-quand-les-passionnes-d-universal-music-jouent-au-detective-20231206"
    },
    {
        "title": "Encadrement du recours aux cabinets de conseil : vers un débat centré sur les collectivités au Sénat",
        "summary": "Le texte «est le fruit d'une commission d'enquête» dont le champ se limitait à l'État, sans inclure les collectivités, insiste sa rapporteure, Cécile Cukierman",
        "link": "https://www.lefigaro.fr/societes/encadrement-du-recours-aux-cabinets-de-conseil-vers-un-debat-centre-sur-les-collectivites-au-senat-20240522"
    },
    {
        "title": "Ingérences étrangères: au Sénat, un texte de loi percuté par la Nouvelle-Calédonie",
        "summary": "Alors que le Sénat doit débattre d'une proposition de loi visant à lutter contre les ingérences étrangères ce mercredi après-midi, l’actualité en Nouvelle-Calédonie donne une résonance particulière au texte.",
        "link": "https://www.lefigaro.fr/politique/ingerences-etrangeres-au-senat-un-texte-de-loi-percute-par-la-nouvelle-caledonie-20240522"
    },
    {
        "title": "Brésil: face aux inondations, la déforestation sur le banc des accusés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-face-aux-inondations-la-deforestation-sur-le-banc-des-accuses-20240522"
    },
    {
        "title": "La mairie de Lyon ne compte pas revoir sa copie sur le périscolaire malgré le mécontentement des parents",
        "summary": "Un mois après avoir réclamé des ajustements sur la nouvelle formule du temps périscolaire pour la rentrée auprès de l'adjointe en charge de l'éducation, le large collectif de parents d'élèves mobilisé contre cette évolution a reçu une réponse négative",
        "link": "https://www.lefigaro.fr/lyon/la-mairie-ne-compte-pas-revoir-sa-copie-sur-le-periscolaire-malgre-le-mecontentement-des-parents-20240522"
    },
    {
        "title": "L'accident de robe d'Eva Longoria qui dévoile sa culotte sur le parvis de l'hôtel Martinez",
        "summary": "Onze ans après son célèbre incident vestimentaire sur la Croisette, l’actrice américaine est victime, le 18 mai, d’un malencontreux problème de robe.",
        "link": "https://madame.lefigaro.fr/style/news/l-accident-de-robe-d-eva-longoria-qui-devoile-sa-culotte-sur-le-parvis-de-l-hotel-martinez-20240521"
    },
    {
        "title": "Cette rare apparition de Vincent Cassel et sa jeune compagne brésilienne Narah Baptista à Cannes",
        "summary": "Le couple a assisté à une soirée organisée sur la Croisette par Vanity Fair, le samedi 18 mai. Il s'agissait là de l'une des rares apparitions officielles en duo.",
        "link": "https://madame.lefigaro.fr/style/news/cette-rare-apparition-de-vincent-cassel-et-narah-baptista-a-cannes-pour-leur-premier-festival-ensemble-20240521"
    },
    {
        "title": "Olympia de Grèce, Rossy de Palma, Kelly Rutherford... À Cannes, le dîner Michael Kors les pieds dans le sable",
        "summary": "EN PHOTOS - Le 20 mai sur la Croisette, quelques célébrités étaient conviées sur la plage du Martinez pour un dîner signé Michael Kors.",
        "link": "https://madame.lefigaro.fr/style/news/olympia-de-grece-rossy-de-palma-kelly-rutherford-a-cannes-le-diner-michael-kors-les-pieds-dans-le-sable-20240521"
    },
    {
        "title": "Sans soutien-gorge à Cannes, Bella Hadid ose la robe totalement transparente",
        "summary": "C’est seins nus que le mannequin fétiche de la mode s’est rendu sur le tapis rouge du Festival de Cannes, quelques minutes avant la projection du film The Apprentice.",
        "link": "https://madame.lefigaro.fr/style/news/sans-soutien-gorge-a-cannes-bella-hadid-ose-la-robe-totalement-transparente-20240520"
    },
    {
        "title": "Devenez mécènes pour défiscaliser",
        "summary": "DÉCRYPTAGE - La plupart des musées font appel au don du public. À la clé, une réduction d'impôts conséquente et des cadeaux.",
        "link": "https://www.lefigaro.fr/placement/devenez-mecenes-pour-defiscaliser-20240522"
    },
    {
        "title": "Agents pénitentiaires tués dans l'Eure : Gabriel Attal préside l’hommage national",
        "summary": "En l’absence du chef de l’État en déplacement vers la Nouvelle-Calédonie, Gabriel Attal va présider ce mercredi midi la cérémonie d’hommage national aux deux agents pénitentiaires tués le 14 mai.",
        "link": "https://www.lefigaro.fr/agents-penitentiaires-tues-dans-l-eure-gabriel-attal-preside-l-hommage-national-20240522"
    },
    {
        "title": "Attaque du fourgon: 350 policiers aux trousses de «la Mouche» et de ses complices",
        "summary": "DÉCRYPTAGE - Plus de deux jours après l’attaque du fourgon, les membres du «narcommando» impliqué dans la tuerie de l’Eure restaient jeudi introuvables.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-du-fourgon-350-policiers-aux-trousses-de-la-mouche-et-de-ses-complices-20240516"
    },
    {
        "title": "«Nouvelle-Calédonie : Emmanuel Macron accélère et temporise à la fois»",
        "summary": "CONTRE-POINT - En allant sur place, soit le président de la République fait avancer le dossier, et son intuition se révélera payante. Soit il ne parvient ni à restaurer suffisamment l'ordre ni à relancer le dialogue, et il n'y aura plus alors d'instance d'appel.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-accelere-et-temporise-a-la-fois-20240522"
    },
    {
        "title": "Maxime, chef concierge au Carlton à Cannes : «On nous a déjà demandé d'affréter un Airbus pour une famille royale !»",
        "summary": "REPORTAGE - À la tête d’une équipe d’une quarantaine de personnes, Maxime Nerkowski gère l'accueil et la prise en charge d'une clientèle de marque et souvent très exigeante dans l’un des établissements les plus mythiques de la Croisette.",
        "link": "https://www.lefigaro.fr/nice/maxime-chef-concierge-au-carlton-a-cannes-on-nous-a-deja-demande-d-affreter-un-airbus-pour-une-famille-royale-20240522"
    },
    {
        "title": "Ligue Europa: «nous avons quelque chose à perdre sur cette finale», estime Granit Xhaka (Leverkusen)",
        "summary": "Le milieu de terrain du Bayer Leverkusen, Granit Xhaka, s’est exprimé en conférence de presse avant la finale de la Ligue Europa contre l’Atalanta, ce jeudi soir, à Dublin.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-nous-avons-quelque-chose-a-perdre-sur-cette-finale-estime-granit-xhaka-leverkusen-20240522"
    },
    {
        "title": "La Norvège, l’Espagne et l’Irlande reconnaissent l'existence d'un État palestinien",
        "summary": "Le ministère israélien des Affaires étrangères a annoncé mercredi le rappel «pour consultations» de ses ambassadeurs en Irlande et en Norvège après leur décision de reconnaître un État de Palestine.",
        "link": "https://www.lefigaro.fr/international/la-norvege-l-espagne-et-l-irlande-reconnaissent-l-existence-d-un-etat-palestinien-20240522"
    },
    {
        "title": "Ligue 1: après Camara, le Lillois Bentaleb épinglé pour «son comportement homophobe» lors de la 34e journée",
        "summary": "Absent de la photo avec la banderole antihomophobie, lors de la 34e et dernière journée de Ligue 1, Nabil Bentaleb crée la polémique.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-apres-camara-le-lillois-bentaleb-epingle-pour-son-comportement-homophobe-lors-de-la-34e-journee-20240522"
    },
    {
        "title": "L'Iran a utilisé des drones nationaux pour localiser l'hélicoptère de Raïssi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-a-utilise-des-drones-nationaux-pour-localiser-l-helicoptere-de-raissi-20240522"
    },
    {
        "title": "Automobile : l'hybride excelle en avril en Europe, l'électrique patine",
        "summary": "Les voitures électriques ont continué leur progression en France, en Belgique ou aux Pays-Bas, mais elles stagnent en Allemagne ou en Suède, à cause de la suppression des bonus à l'achat.",
        "link": "https://www.lefigaro.fr/conjoncture/automobile-l-hybride-excelle-en-avril-en-europe-l-electrique-patine-20240522"
    },
    {
        "title": "Européennes : Marine Le Pen souhaite «la pire défaite possible» à Emmanuel Macron «pour le ramener sur terre»",
        "summary": "La cheffe des députés du Rassemblent National a répété ce mercredi matin être ouverte à un débat avec le président de la République.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marine-le-pen-souhaite-la-pire-defaite-possible-a-emmanuel-macron-pour-le-ramener-sur-terre-20240522"
    },
    {
        "title": "EN DIRECT - Agents pénitentiaires tués : Gabriel Attal rencontre les familles avant l’hommage national",
        "summary": "Le président de la République a annulé sa venue à l’hommage national pour se rendre en Nouvelle-Calédonie. Gabriel Attal échangera à 11 heures à l'ancienne maison d'arrêt de Caen afin d'échanger avec les familles des victimes. La cérémonie commencera à midi.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-agents-penitentiaires-tues-gabriel-attal-rencontre-les-familles-avant-l-hommage-national-20240522"
    },
    {
        "title": "En Gironde, le cri de désespoir d’une jeune éleveuse face à la tuberculose bovine",
        "summary": "Une vache infectée en novembre dans le troupeau de Bérénice Walton oblige la jeune éleveuse à abattre son troupeau de 200 vaches bazadaises.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-le-cri-de-desespoir-d-une-jeune-eleveuse-face-a-la-tuberculose-bovine-20240522"
    },
    {
        "title": "Somme: les images des coulées de boue qui ont provoqué d'importants dégâts matériels",
        "summary": "VIDÉO - Un «fleuve de boue» s'est déversé dans la soirée ce mardi 21 mai dans l'est de la Somme, inondant des dizaines de maisons. Le département était notamment classé en vigilance jaune aux orages.",
        "link": "https://www.lefigaro.fr/flash-actu/somme-les-images-des-coulees-de-boue-qui-ont-provoque-d-importants-degats-materiels-20240522"
    },
    {
        "title": "Oui-Oui, Homer Simpson, Titeuf, Pumba... Les doubleurs français alertent sur l'utilisation de l'IA dans leur métier",
        "summary": "Craignant de voir leur outil de travail remplacé «par des machines», les professionnels interpellent les pouvoirs publics dans une vidéo. Une pétition en ligne a aussi été lancée.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/oui-oui-homer-simpson-titeuf-pumba-les-doubleurs-francais-alertent-sur-l-utilisation-de-l-ia-dans-leur-metier-20240522"
    },
    {
        "title": "Une soirée venteuse, un combattant de MMA et une enfant du gotha : la magie cannoise opère encore et toujours",
        "summary": "Et si on s’octroyait une petite pause dej’ cannoise au milieu des stars du festival ? Cap hier sur le déjeuner Miu Miu où nous avons croisé au bord de l’eau un casting hétéroclite, de Cara Delevingne à Thylane Blondeau, en passant par Céline Salette et… le combattant de MMA Cédric Doumbé qui a joué des poings (dans le vide, bien sûr). Pas de ring mais un cadre de rêve et une brise bienvenue pour la soirée Chopard où étincelaient Demi Moore, Diane Kruger et Eva Green à l’hôtel du Cap-Eden-Roc. Les sorties d’hôtels, elles, réservaient leur traditionnel lot de surprise avec les apparitions de Charlotte Casiraghi, évidemment radieuse, Catherine Deneuve, Benjamin Biolay et un Fabrice Lucchini forcément affable. Comme le dirait le comédien, c’est énorme !",
        "link": "https://video.lefigaro.fr/figaro/video/une-soiree-venteuse-un-combattant-de-mma-et-une-enfant-du-gotha-la-magie-cannoise-opere-encore-et-toujours/"
    },
    {
        "title": "«L'avion s'est soudainement mis à trembler» : le récit glaçant des passagers du vol Londres-Singapour victime de «turbulences extrêmes»",
        "summary": "Les secousses brutales, de quelques secondes seulement, ont suffi à créer le chaos à bord d’un vol Singapore Airlines mardi, faisant un mort et plusieurs dizaines de blessés, dont 20 en soins intensifs.",
        "link": "https://www.lefigaro.fr/conjoncture/l-avion-s-est-soudainement-mis-a-trembler-le-recit-glacant-des-passagers-du-vol-londres-singapour-victime-de-turbulences-extremes-20240522"
    },
    {
        "title": "Hommage aux agents pénitentiaires tués, trois pays européens reconnaissent l’État palestinien, Moscou derrière les tags antisémites à Paris... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 22 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/hommage-aux-agents-penitentiaires-tues-trois-pays-europeens-reconnaissent-l-etat-palestinien-moscou-derriere-les-tags-antisemites-a-paris-les-3-infos-a-retenir-a-la-mi-journee-20240522"
    },
    {
        "title": "Des militants propalestiniens arrêtés pour avoir perturbé le salon de l'Alyah à Lyon",
        "summary": "Quatre individus ont été arrêtés pour violences aggravées et injures raciales, mardi en début de soirée à Villeurbanne, où ils ont perturbé la tenue du salon de l'Alyah.",
        "link": "https://www.lefigaro.fr/lyon/des-militants-propalestiniens-arretes-pour-avoir-perturbe-le-salon-de-l-alyah-a-lyon-20240522"
    },
    {
        "title": "Moselle: 3 ans de prison ferme pour un forcené qui s’était retranché chez lui après avoir blessé une personne",
        "summary": "Le 3 mai, il avait blessé à l'arme blanche dans le dos un homme qui venait lui apporter à manger, avant de se retrancher dans son appartement et d'y mettre le feu.",
        "link": "https://www.lefigaro.fr/faits-divers/moselle-3-ans-de-prison-ferme-pour-un-forcene-qui-s-etait-retranche-chez-lui-apres-avoir-blesse-une-personne-20240522"
    },
    {
        "title": "Image de rabbins dévorant un enfant : un élu de Vaulx-en-Velin condamné à trois ans d'inéligibilité",
        "summary": "Le tribunal correctionnel de Lyon a condamné ce mardi l’élu vaudais Nordine Gasmi pour «provocation à la haine ou à la violence en raison de l'ethnie, la nation, la race ou la religion».",
        "link": "https://www.lefigaro.fr/lyon/image-de-rabbins-devorant-un-enfant-un-elu-de-vaulx-en-velin-condamne-a-trois-ans-d-ineligibilite-20240522"
    },
    {
        "title": "Comment faire de bonnes affaires aux enchères",
        "summary": "NOS CONSEILS - C’est dans les salles des ventes qu’on fait les meilleures acquisitions. Mais mieux vaut connaître les us et coutumes des 450 maisons de ventes.",
        "link": "https://www.lefigaro.fr/finances-perso/comment-faire-de-bonnes-affaires-aux-encheres-20240522"
    },
    {
        "title": "Micmac sur le tarmac de San Francisco, comment un changement de nom d’aéroport affole les voyageurs",
        "summary": "L'aéroport d'Oakland vient d’être rebaptisé «San Francisco Bay Oakland International Airport». Une décision contestée par la mairie de San Francisco qui redoute que cela crée la confusion chez les voyageurs.",
        "link": "https://www.lefigaro.fr/voyages/une-destination-deux-aeroports-micmac-sur-le-tarmac-de-san-francisco-20240522"
    },
    {
        "title": "Vol Londres-Singapour : 20 blessés toujours en soins intensifs, après les «violentes turbulences» qui ont fait un mort",
        "summary": "Un Boeing 777 de la compagnie Singapore Airlines a rencontré d’importantes perturbations en vol ce mardi, annonce la compagnie. Plusieurs dizaines de blessés ont été hospitalisées à Bangkok.",
        "link": "https://www.lefigaro.fr/conjoncture/un-mort-et-une-trentaine-de-blesses-sur-un-vol-londres-singapour-apres-de-fortes-turbulences-20240521"
    },
    {
        "title": "«Atos est en train de tomber de la falaise» : la réponse musclée de Daniel Kretinsky aux créanciers du groupe",
        "summary": "RÉCIT - Les équipes du milliardaire dépeignent un tableau extrêmement sombre de la situation du groupe informatique. Malgré le rejet de sa première offre par certains créanciers, l'homme d'affaires tchèque envisage de formuler une autre proposition.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-est-en-train-de-tomber-de-la-falaise-la-reponse-musclee-de-daniel-kretinsky-aux-creanciers-du-groupe-20240522"
    },
    {
        "title": "L’humoriste Guillaume Meurice convoqué à une commission de discipline le 30 mai",
        "summary": "«La sanction envisagée est la rupture anticipée pour faute grave» de son contrat de travail, est-il rappelé dans sa convocation, qui fait suite à un entretien préalable datant de jeudi dernier.",
        "link": "https://www.lefigaro.fr/medias/l-humoriste-guillaume-meurice-convoque-a-une-commission-de-discipline-le-30-mai-20240522"
    },
    {
        "title": "Le DJ aux allures de moine Youn Sung-ho censuré par les autorités de Singapour",
        "summary": "Selon le ministre de l’Intérieur le DJ NewJeansNim ne pourra se produire que s’il ne porte «pas atteinte à l'harmonie religieuse».",
        "link": "https://www.lefigaro.fr/musique/le-dj-aux-allures-de-moine-youn-sung-ho-censure-par-les-autorites-de-singapour-20240522"
    },
    {
        "title": "Incendie massif dans les bureaux du géant pharmaceutique danois Novo Nordisk",
        "summary": "«Nous avons environ 100 pompiers sur le terrain», a déclaré le chef des opérations des pompiers Martin Smith.",
        "link": "https://www.lefigaro.fr/conjoncture/incendie-massif-dans-les-bureaux-du-geant-pharmaceutique-danois-novo-nordisk-20240522"
    },
    {
        "title": "«Il va falloir mettre les bouchées doubles»: Ngayap Hambou éliminé, nouvelle déception française aux Mondiaux de judo",
        "summary": "Maxime-Gaël Ngayap Hambou (-90 kg) a été éliminé dès son deuxième combat lors des Championnats du monde, à Abou Dhabi, ce mercredi.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/judo-ngayap-hambou-elimine-nouvelle-deception-francaise-aux-mondiaux-20240522"
    },
    {
        "title": "«Toutes les chaînes les voulaient» : Caroline Roux révèle les coulisses du débat entre Jordan Bardella et Gabriel Attal",
        "summary": "ENTRETIEN - Ce jeudi soir sur France 2, la présentatrice de «L’Événement» arbitre le débat qui oppose la tête de liste du Rassemblement national lors des élections européennes, au Premier ministre.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/toutes-les-chaines-les-voulaient-caroline-roux-revele-les-coulisses-du-debat-entre-jordan-bardella-et-gabriel-attal-20240523"
    },
    {
        "title": "La furtive apparition de Charlotte Casiraghi en robe fendue blanche sur le tapis rouge de Cannes",
        "summary": "C’est une montée des marches toute en retenue et en douceur. Charlotte Casiraghi a foulé le tapis du Palais des festivals dans une délicate robe longue Chanel blanche avec le raffinement qu’on lui connaît.",
        "link": "https://madame.lefigaro.fr/style/la-furtive-apparition-de-charlotte-casiraghi-en-robe-fendue-blanche-sur-le-tapis-rouge-de-cannes-20240521"
    },
    {
        "title": "Assurance-chômage: le gouvernement compte durcir les conditions d’accès, 3,6 milliards d’euros d’économies attendus",
        "summary": "Il faudra avoir travaillé 8 mois dans les 20 derniers mois, au lieu de 6 mois dans les derniers 24 mois actuellement, a déclaré le président de la CFE-CGC François Hommeril, à l'issue d'une réunion avec la ministre du Travail, Catherine Vautrin.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-chomage-le-gouvernement-compte-durcir-les-conditions-d-acces-3-6-milliards-d-euros-d-economies-attendus-20240522"
    },
    {
        "title": "Judo: Alexis Mathieu a une «grosse pensée pour le peuple calédonien qui a souffert»",
        "summary": "Le judoka français s’est confié ce mercredi lors des Championnats du monde à Abou Dhabi. Il a notamment exprimé ses pensées à ses proches et au peuple calédonien.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/judo-alexis-mathieu-a-une-grosse-pensee-pour-le-peuple-caledonien-qui-a-souffert-20240522"
    },
    {
        "title": "La justice autorise deux centrales photovoltaïques dans la forêt des Landes, contre l’avis de la préfecture",
        "summary": "La cour administrative d’appel de Bordeaux a estimé que les refus d’autorisation de défrichement délivrés par les services de l’État n’étaient pas suffisamment justifiés.",
        "link": "https://www.lefigaro.fr/bordeaux/la-justice-autorise-deux-centrales-photovoltaiques-dans-la-foret-des-landes-contre-l-avis-de-la-prefecture-20240522"
    },
    {
        "title": "Guerre en Ukraine: la Russie revendique avoir conquis le village de Klichtchiïvka dans l’Est",
        "summary": "LE POINT SUR LA SITUATION - Ce village de la région de Donetsk était l'une des rares localités reconquises par l'Ukraine en septembre 2023, lors de sa grande offensive estivale ayant finalement échoué.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-avoir-conquis-le-village-de-klichtchiivka-dans-l-est-20240522"
    },
    {
        "title": "«Tout le monde en a assez de ce jeu de dupes» : la ville de Martigues exaspérée par les caravanes des gens du voyage",
        "summary": "Une centaine de véhicules occupe illégalement un terrain appartenant à la commune depuis quelques jours, provoquant la colère des riverains et de son maire. Ce dernier a saisi la préfecture de police pour faire expulser les contrevenants, qui reviennent chaque année.",
        "link": "https://www.lefigaro.fr/marseille/tout-le-monde-en-a-assez-de-ce-jeu-de-dupes-la-ville-de-martigues-exasperee-par-les-caravanes-des-gens-du-voyage-20240522"
    },
    {
        "title": "Israël abasourdi par les demandes de mandats d’arrêt de la CPI",
        "summary": "La Cour pénale internationale a réclamé, lundi, des mandats d’arrêt contre Benyamin Netanyahou et des dirigeants du Hamas.",
        "link": "https://www.lefigaro.fr/international/israel-abasourdi-par-les-demandes-de-mandats-d-arret-de-la-cpi-20240521"
    },
    {
        "title": "Conflit Hamas-Israël: le ministre israélien de la Défense qualifie d'«ignoble» la demande de mandats d'arrêt du procureur de la CPI",
        "summary": "LE POINT SUR LA SITUATION - «La tentative du procureur de la CPI, Karim Khan, de renverser la situation n'aboutira pas. Le parallèle qu'il a établi entre l'organisation terroriste Hamas et l'État d'Israël est ignoble», a déclaré Gallant dans un communiqué.",
        "link": "https://www.lefigaro.fr/flash-actu/conflit-hamas-israel-raid-israelien-a-jenine-l-autorite-palestinienne-annonce-7-morts-20240521"
    },
    {
        "title": "CPI: le difficile chemin d’une justice internationale suspectée d’arrière-pensées",
        "summary": "ANALYSE - Les conséquences de l’initiative du procureur de la Cour pénale internationale seront sans doute importantes et durables.",
        "link": "https://www.lefigaro.fr/international/israel-le-difficile-chemin-d-une-justice-internationale-suspectee-d-arriere-pensees-20240521"
    },
    {
        "title": "Mandat d’arrêt contre Netanyahou : sur quels arguments juridiques se fonde la CPI ?",
        "summary": "DÉCRYPTAGE - Le procureur Karim Khan a requis des mandats d’arrêts contre les hommes d’État israéliens Benyamin Nétanyahou et Yoav Gallant pour «crimes de guerre» et «crimes contre l’humanité».",
        "link": "https://www.lefigaro.fr/international/mandat-d-arret-contre-netanyahou-sur-quels-arguments-juridiques-se-fonde-la-cpi-20240521"
    },
    {
        "title": "Faire revenir les ex-clients de Casino : le chantier titanesque d’Intermarché, Auchan et Carrefour",
        "summary": "RÉCIT - Déficitaires et en pertes de vitesse, 300 hyper et supermarchés du groupe stéphanois ont été repris par ses rivaux. Ces derniers investissent massivement pour rénover les magasins et baisser drastiquement les prix. Reportage dans les coulisses d’une transformation historique.",
        "link": "https://www.lefigaro.fr/societes/faire-revenir-les-ex-clients-de-casino-le-chantier-titanesque-d-intermarche-auchan-et-carrefour-20240518"
    },
    {
        "title": "Le Pentagone accuse la Russie d’avoir déployé une arme spatiale sur la même orbite qu’un satellite américain",
        "summary": "Un satellite russe capable d’attaquer d’autres satellites a été lancé en orbite basse, selon Washington. Le Kremlin affirme agir «en parfaite conformité avec le droit international».",
        "link": "https://www.lefigaro.fr/international/le-pentagone-accuse-la-russie-d-avoir-deploye-une-arme-spatiale-sur-la-meme-orbite-qu-un-satellite-americain-20240522"
    },
    {
        "title": "Qualifications Euro 2025: la liste des Bleues sans Mbock ni Le Sommer, à deux mois des JO",
        "summary": "Le sélectionneur de l’équipe féminine de football Hervé Renard a annoncé sa liste pour les qualifications de l’Euro 2025.",
        "link": "https://www.lefigaro.fr/sports/football/qualifications-euro-2025-la-liste-des-bleues-sans-mbock-ni-le-sommer-a-deux-mois-des-jo-20240522"
    },
    {
        "title": "Nantes : un homme sous OQTF interpellé avec un couteau au lendemain de sa remise en liberté",
        "summary": "À peine sorti de garde à vue pour être déféré devant le parquet, l’individu de 31 ans s’est retrouvé dans les cellules du commissariat central. Il était également en possession de drogues.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-homme-sous-oqtf-interpelle-avec-un-couteau-au-lendemain-de-sa-remise-en-liberte-20240522"
    },
    {
        "title": "Ligue des champions: Budapest accueillera la finale en 2026",
        "summary": "Budapest accueillera la finale de la Ligue des champions masculine en 2026, tandis que celle de 2027 pourrait revenir à Milan si le stade de San Siro est rénové dans l'intervalle, a décidé l'UEFA mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/foot-budapest-accueillera-la-finale-2026-de-la-ligue-des-champions-20240522"
    },
    {
        "title": "«Il m'a dit qu'il allait me poignarder» : un cambrioleur sous OQTF condamné à 13 ans de prison pour le viol d’une étudiante",
        "summary": "COMPTE RENDU D’AUDIENCE - L’accusé, un Algérien de 28 ans, était arrivé clandestinement en France en 2020. La cour criminelle départementale du Val-de-Marne l’a également condamné à une interdiction définitive du territoire français.",
        "link": "https://www.lefigaro.fr/faits-divers/il-m-a-dit-qu-il-allait-me-poignarder-le-calvaire-d-une-etudiante-violee-par-un-cambrioleur-sous-oqtf-20240522"
    },
    {
        "title": "À Nantes, un rassemblement organisé pour dénoncer la «brutalité de la méthode» du président Macron en Nouvelle-Calédonie",
        "summary": "De la gauche à l’extrême gauche, dix organisations politiques de Loire-Atlantique appellent à se retrouver mercredi soir devant la préfecture de Nantes.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-rassemblement-organise-pour-denoncer-la-brutalite-de-la-methode-du-president-macron-en-nouvelle-caledonie-20240522"
    },
    {
        "title": "«En Nouvelle-Calédonie, le problème n’est pas politique, il est identitaire»",
        "summary": "FIGAROVOX/TRIBUNE - Dans cet archipel, il faut sortir du problème politique pour affronter la vraie question, celle de la blessure identitaire du peuple autochtone, les Kanaks, estime Eric Descheemaeker, professeur de droit privé à l’Université de Melbourne (Australie).",
        "link": "https://www.lefigaro.fr/vox/politique/en-nouvelle-caledonie-le-probleme-n-est-pas-politique-il-est-identitaire-20240522"
    },
    {
        "title": "Nouvelle Calédonie : Emmanuel Macron doit-il repousser le vote de la réforme de l’extension du corps électoral par le congrès de Versailles ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-doit-il-repousser-le-vote-de-la-reforme-de-l-extension-du-corps-electoral-par-le-congres-de-versailles-20240522"
    },
    {
        "title": "Éric Ciotti va déposer une proposition de loi visant à privatiser la SNCF",
        "summary": "«Il faut que cette entreprise soit soumise à la concurrence», a plaidé le président des Républicains, qui s’est aussi montré ouvert à une privatisation de France Television.",
        "link": "https://www.lefigaro.fr/societes/eric-ciotti-va-deposer-une-proposition-de-loi-visant-a-privatiser-la-sncf-20240522"
    },
    {
        "title": "Artus et Pierre Niney donne un coup de projecteur sur le cinéma populaire à Cannes",
        "summary": "L’acteur est à l’affiche de la nouvelle adaptation du Comte de Monte-Cristo, projeté hors compétition. De son côté, le réalisateur aux trois millions d’entrées montera les marches avec l’équipe d’Un p’tit truc en plus.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/artus-et-pierre-niney-donne-un-coup-de-projecteur-sur-le-cinema-populaire-a-cannes-20240522"
    },
    {
        "title": "Un député britannique amputé des quatre membres ovationné à son retour au Parlement",
        "summary": "Sept mois après avoir subi une amputation de ses quatre membres consécutive à une septicémie, le conservateur Craig Mackinlay a été largement applaudi. Il se décrit comme le premier «député bionique», en référence à ses prothèses.",
        "link": "https://www.lefigaro.fr/international/un-depute-britannique-ampute-des-quatre-membres-ovationne-a-son-retour-au-parlement-20240522"
    },
    {
        "title": "Réactions en cascade après la reconnaissance de l'État de Palestine par trois pays européens",
        "summary": "Sur fond de guerre dans la bande de Gaza, l’Espagne, l'Irlande et la Norvège ont annoncé ce mercredi leur décision coordonnée de reconnaître un État palestinien, suscitant la colère d’Israël et l’approbation des États arabes.",
        "link": "https://www.lefigaro.fr/international/reactions-en-cascade-apres-la-reconnaissance-de-l-etat-de-palestine-par-trois-pays-europeens-20240522"
    },
    {
        "title": "Le p’tit truc en plus d’Artus ou l’éloge payant de la différence",
        "summary": "PORTRAIT - Sa comédie tournée avec une dizaine d’acteurs porteurs de handicap mental, devient l’un des succès de l’année avec les 3 millions d’entrées. Une consécration pour cet ancien cuisinier rélévé à la télé par Laurent Ruquier.",
        "link": "https://www.lefigaro.fr/culture/2018/12/25/03004-20181225ARTFIG00069-artus-l-art-du-grand-ecart.php"
    },
    {
        "title": "Européennes : l’écart entre Glucksmann et Hayer plus réduit que jamais... Découvrez le sondage du Figaro du 22 mai",
        "summary": "En chute, la tête de liste Renaissance se rapproche dangereusement de son adversaire socialiste, d’après le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio diffusé ce mercredi.",
        "link": "https://www.lefigaro.fr/flash-actu/europeennes-l-ecart-entre-glucksmann-et-hayer-plus-reduit-que-jamais-decouvrez-le-sondage-du-figaro-du-22-mai-20240522"
    },
    {
        "title": "Microsoft lance Recall, un outil qui veut faire des captures d’écran en continu de votre PC",
        "summary": "La nouvelle fonctionnalité disponible sur les PC Copilot+, dopés à l’intelligence artificielle, doit permettre de faciliter la recherche de fichiers, photos ou sites internet. Mais elle suscite l’inquiétude sur la protection des données des utilisateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/microsoft-lance-recall-un-outil-qui-veut-faire-des-captures-d-ecran-en-continu-de-votre-pc-20240522"
    },
    {
        "title": "Pourquoi l’éducation est la clé de la prospérité mondiale",
        "summary": "VU D’AILLEURS - Même de petits investissements peuvent libérer un potentiel immense : ainsi, un dollar investi dans la méthode d'apprentissage efficace peut générer une croissance économique 60 fois supérieure.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-education-est-la-cle-de-la-prosperite-mondiale-20240522"
    },
    {
        "title": "Près de Cannes, un homme meurt dans l'incendie de «la maison de l'horreur» où 117 cadavres de chats avaient été retrouvés",
        "summary": "C'est dans cette propriété de l’arrière-pays cannois que les cadavres des félins avaient été mis au jour par les gendarmes, après une plainte déposée par une association de protection des animaux.",
        "link": "https://www.lefigaro.fr/nice/pres-de-cannes-un-homme-meurt-dans-l-incendie-de-la-maison-de-l-horreur-ou-117-cadavres-de-chats-avaient-ete-retrouves-20240522"
    },
    {
        "title": "Judo : la Française Margaux Pinot sacrée championne du monde en -70 kg",
        "summary": "Margaux Pinot, 30 ans, a décroché le premier titre mondial de sa carrière en venant à bout d’une autre Française, Marie-Eve Gahié, en finale des -70 kg à Abou Dhabi mercredi.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/judo-la-francaise-margaux-pinot-sacree-championne-du-monde-en-70-kg-20240522"
    },
    {
        "title": "«Je perds un père et un maire», les Marseillais se recueillent sur la dépouille de Jean-Claude Gaudin dans sa demeure familiale",
        "summary": "REPORTAGE - À la demande de l’ancien maire de Marseille, ses proches ont organisé une chapelle ardente dans sa maison familiale, à Mazargues, où sa dépouille repose avant une veillée et les obsèques prévues jeudi en la cathédrale de la Major.",
        "link": "https://www.lefigaro.fr/marseille/je-perds-un-pere-et-un-maire-les-marseillais-se-recueillent-sur-la-depouille-de-jean-claude-gaudin-dans-sa-demeure-familiale-20240522"
    },
    {
        "title": "Il dit soigner le cancer avec de la méditation : comment un chiropracteur américain s’est payé le Grand Rex",
        "summary": "ENQUÊTE - Pour la deuxième année consécutive, le sulfureux Joe Dispenza, qui affirme pouvoir faire remarcher les paraplégiques avec de simples retraites méditatives, se produira en octobre dans la grande salle du célèbre cinéma.",
        "link": "https://www.lefigaro.fr/actualite-france/il-dit-soigner-le-cancer-avec-de-la-meditation-comment-un-chiropracteur-americain-s-est-paye-le-grand-rex-20240521"
    },
    {
        "title": "L'astronaute française Sophie Adenot s'envolera pour la Station spatiale en 2026",
        "summary": "La pilote d’hélicoptère deviendra la deuxième astronaute française de l’histoire à partir en orbite.",
        "link": "https://www.lefigaro.fr/sciences/l-astronaute-francaise-sophie-adenot-s-envolera-pour-la-station-spatiale-en-2026-20240522"
    },
    {
        "title": "Sophie Adenot, une chance française de s'envoler un jour vers la Lune",
        "summary": "PORTRAIT - La Française a reçu ses insignes officiels d'astronaute et va pouvoir attendre son premier ordre de mission qui l'enverra en orbite basse entre 2026 et 2030. Avec, en ligne de mire, une chance pour le colonel de l'armée de l'air de pouvoir s'envoler un jour vers la Lune.",
        "link": "https://www.lefigaro.fr/sciences/marcher-sur-la-lune-est-evidemment-un-grand-reve-sophie-adenot-des-etoiles-et-des-ailes-20240503"
    },
    {
        "title": "Demi Moore ensanglantée, la nouvelle folie de Cronenberg... Le 77e Festival de Cannes fait le plein de gore",
        "summary": "Plusieurs films montrés sur la Croisette, notamment The Substance de la Française Coralie Fargeat, s’aventurent vers l’horreur. Preuve que le genre s'est définitivement fait une place au rendez-vous du cinéma mondial.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/demi-moore-ensanglantee-la-nouvelle-folie-de-cronenberg-le-77e-festival-de-cannes-fait-le-plein-de-gore-20240522"
    },
    {
        "title": "Alpes-Maritimes : après la mairie, le conseil départemental à son tour visé par une série de perquisitions du PNF",
        "summary": "Le président Les Républicains de la collectivité maralpine, Charles-Ange Ginésy, serait directement visé par des soupçons d’infractions fiscales.",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-apres-la-mairie-le-conseil-departemental-a-son-tour-vise-par-une-serie-de-perquisitions-du-pnf-20240522"
    },
    {
        "title": "Pas un coup de poing mais une «chute» : la défense de Depardieu face aux accusations du paparazzi",
        "summary": "L’acteur, qui aurait agressé le photographe Rino Barillari à Rome mardi, explique s’être «interposé entre le paparazzi et sa compagne».",
        "link": "https://www.lefigaro.fr/cinema/pas-un-coup-de-poing-mais-une-chute-la-defense-de-depardieu-face-aux-accusations-du-paparazzi-20240522"
    }
]