[
    {
        "title": "Dans les rues ukrainiennes, le jeu du chat et de la souris pour éviter la mobilisation : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Après l'échec de la contre-offensive promise à l'été 2023 et le gel de l'aide américaine, de nombreux jeunes hommes craignent de sacrifier leur vie en vain et esquivent les officiers recruteurs chargés de la conscription.",
        "link": "https://www.lefigaro.fr/international/dans-les-rues-ukrainiennes-le-jeu-du-chat-et-de-la-souris-pour-eviter-la-mobilisation-20240529"
    },
    {
        "title": "En Ukraine, des milliers de prisonniers se portent volontaires pour suppléer l’armée exsangue",
        "summary": "Au total, 19.000 condamnés purgeant actuellement une peine de prison sont théoriquement éligibles.",
        "link": "https://www.lefigaro.fr/international/des-milliers-de-prisonniers-se-portent-volontaires-pour-suppleer-l-armee-exsangue-20240529"
    },
    {
        "title": "Guerre en Ukraine: la Suède annonce une aide militaire de 1,16 milliard d'euros",
        "summary": "LE POINT SUR LA SITUATION - La vice-première ministre suédoise a annoncé une seizième aide financière, la plus importante en provenance du royaume à ce jour, à destination de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-suede-annonce-une-aide-militaire-de-1-16-milliard-d-euros-20240529"
    },
    {
        "title": "Le député Aymeric Caron diffuse son «documentaire» sur Gaza à l’Assemblée nationale",
        "summary": "Constatant que seulement une quinzaine de députés étaient venus assister à la projection de son film, l’élu apparenté LFI a fustigé «l’une des Assemblées les plus honteuses d’Europe».",
        "link": "https://www.lefigaro.fr/politique/le-depute-aymeric-caron-diffuse-son-documentaire-sur-gaza-a-l-assemblee-nationale-20240529"
    },
    {
        "title": "Russie, Israël, européennes, immigration... La grande explication de Nicolas Sarkozy au Figaro",
        "summary": "ENTRETIEN EXCLUSIF - En retrait de la vie politique, l’ancien président de la République brise le silence dans un entretien accordé à notre journal.",
        "link": "https://www.lefigaro.fr/politique/russie-israel-europeennes-immigration-la-grande-explication-de-nicolas-sarkozy-au-figaro-20240529"
    },
    {
        "title": "«Elle a fait le choix d’exprimer des désaccords» : Jordan Bardella dit ne «pas croire» à un retour de Marion Maréchal au RN",
        "summary": "Interrogée sur ce bruit de fond mercredi soir sur LCI, Marine Le Pen a séparé les «bonnes relations personnelles et familiales» des «relations politiques de concurrence» qu’elle entretient avec sa nièce.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elle-a-fait-le-choix-d-exprimer-des-desaccords-jordan-bardella-dit-ne-pas-croire-a-un-retour-de-marion-marechal-au-rn-20240529"
    },
    {
        "title": "Élections britanniques : le Parlement officiellement dissous",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/elections-britanniques-le-parlement-officiellement-dissous-20240530"
    },
    {
        "title": "La Corée du Nord a tiré une dizaine de missiles balistiques de courte portée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-a-tire-un-missile-balistique-selon-seoul-20240530"
    },
    {
        "title": "Ligue Europa Conférence: l'Olympiakos remporte la première coupe d’Europe de son histoire contre la Fiorentina",
        "summary": "Ce mercredi soir, le club grec a battu le club italien (1-0 a.p.) en finale de C4.",
        "link": "https://www.lefigaro.fr/flash-sport/ligue-europa-conference-l-olympiakos-remporte-la-premiere-coupe-d-europe-de-son-histoire-contre-la-fiorentina-20240529"
    },
    {
        "title": "Gaza : à l’assaut des quartiers, Mélenchon mise sur le jusqu’au-boutisme propalestinien de LFI",
        "summary": "ANALYSE - En cherchant à importer par tous les moyens le conflit du Proche-Orient en France, les Insoumis assument d’électriser le débat public pour consolider, et si possible élargir, leur base électorale.",
        "link": "https://www.lefigaro.fr/politique/gaza-a-l-assaut-des-quartiers-melenchon-mise-sur-le-jusqu-au-boutisme-propalestinien-de-lfi-20240529"
    },
    {
        "title": "«Gaza: le pari scandaleux de Jean-Luc Mélenchon»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les Insoumis séduisent une clientèle nombreuse et très jeune, facile à indigner contre «l'oppresseur sioniste » et sensible à la politique spectacle.",
        "link": "https://www.lefigaro.fr/vox/politique/gaza-le-pari-scandaleux-de-jean-luc-melenchon-20240529"
    },
    {
        "title": "Israël : malgré les «provocations» de son père envers les juifs, «le FN a toujours été sioniste», considère Marine Le Pen",
        "summary": "Invitée de LCI mercredi soir, la chef de file des députés RN a estimé que «les relations entre Jean-Marie Le Pen et la communauté juive ont été extrêmement difficiles».",
        "link": "https://www.lefigaro.fr/politique/israel-malgre-les-provocations-de-son-pere-envers-les-juifs-le-fn-a-toujours-ete-sioniste-considere-marine-le-pen-20240529"
    },
    {
        "title": "Fourgons béliers, vols à la roulotte et mandats d’arrêt européen : la bande organisée roumaine se spécialisait dans le vol de vélos de luxe",
        "summary": "Une petite vingtaine d’individus, qui cambriolaient au véhicule bélier des commerces de cycles, ont été interpellés en France et en Roumanie. Ils sont suspectés d’avoir volé l’équivalent de 543.332 euros.",
        "link": "https://www.lefigaro.fr/faits-divers/fourgons-beliers-vols-a-la-roulotte-et-mandats-d-arret-europeen-la-bande-organisee-roumaine-se-specialisait-dans-le-vol-de-velos-de-luxe-20240529"
    },
    {
        "title": "Affaire des cabinets de conseil : le ministère de la Santé perquisitionné dans le cadre d’une information judiciaire pour «favoritisme»",
        "summary": "Ces perquisitions ont été réalisées par la section de recherches de Paris, et interviennent dans le cadre d'une information judiciaire ouverte le 21 octobre 2022, des chefs de favoritisme et recel de favoritisme.",
        "link": "https://www.lefigaro.fr/politique/affaire-des-cabinets-de-conseil-le-ministere-de-la-sante-perquisitionne-dans-le-cadre-d-une-information-judiciaire-pour-favoritisme-20240529"
    },
    {
        "title": "Le massacre du Kanto, ce crime que le Japon veut absolument oublier",
        "summary": "ENQUÊTE - En 1923, des miliciens japonais massacrèrent des centaines de Coréens dans la panique qui suivit le séisme du Kanto. Malgré les preuves, Tokyo s’entête à nier la tuerie. Une poignée de bénévoles lutte sans relâche contre ce déni.",
        "link": "https://www.lefigaro.fr/international/le-massacre-du-kanto-ce-crime-que-le-japon-veut-absolument-oublier-20240529"
    },
    {
        "title": "Carcassonne : une lycéenne fichée S placée en garde à vue pour des menaces de mort envers une enseignante",
        "summary": "Ces menaces seraient en lien avec des remarques faites par la professeur, la veille, sur la tenue vestimentaire de cette élève de 16 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/carcassonne-une-lyceenne-fichee-s-placee-en-garde-a-vue-pour-des-menaces-de-mort-envers-une-enseignante-20240529"
    },
    {
        "title": "Pierre Lellouche: «Emmanuel Macron risque de faire sauter tous les verrous qui nous protègent de la troisième guerre mondiale»",
        "summary": "TRIBUNE - En se déclarant favorable à l’envoi de missiles sur le territoire russe, après avoir évoqué l’envoi de troupes occidentales au sol en Ukraine, le chef de l’État fait peser sur le continent un risque d’escalade, s’inquiète l’ancien ministre*.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-emmanuel-macron-risque-de-faire-sauter-tous-les-verrous-qui-nous-protegent-de-la-troisieme-guerre-mondiale-20240529"
    },
    {
        "title": "Européennes : le match pour la quatrième place plus serré que jamais... Découvrez le sondage du Figaro du 29 mai",
        "summary": "L’écart entre François-Xavier Bellamy (LR) et Marion Maréchal (Reconquête!) n’a jamais été aussi réduit, d’après le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio diffusé ce mercredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-match-pour-la-quatrieme-place-plus-serre-que-jamais-decouvrez-le-sondage-du-figaro-du-29-mai-20240529"
    },
    {
        "title": "Roland-Garros : Sinner étouffe Gasquet",
        "summary": "Réaliste et imperturbable, l'Italien n'a pas laissé le valeureux Français s'enflammer au 2e tour, lors d'un match à sens unique.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-sinner-etouffe-gasquet-20240529"
    },
    {
        "title": "Le public de Roland-Garros est accusé de devenir de plus en plus «football»",
        "summary": "DÉCRYPTAGE - Les joueurs étrangers opposés à des tennismen français critiquent le public de plus en plus exubérant à Roland-Garros. À tort?",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/le-public-de-roland-garros-est-accuse-de-devenir-de-plus-en-plus-football-20240529"
    },
    {
        "title": "Fin de campagne au Mexique: nouvel assassinat d'un candidat aux municipales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/fin-de-campagne-au-mexique-nouvel-assassinat-d-un-candidat-aux-municipales-20240530"
    }
]