[
    {
        "title": "«Ça va être sport !» : d’Agen vers Rungis, au cœur de la rocambolesque course-poursuite entre agriculteurs et gendarmes",
        "summary": "REPORTAGE - Lancé sur les routes depuis le début de la semaine, un convoi de près de 250 tracteurs a joué au jeu du chat et de la souris avec les forces de l’ordre, qui ont établi des barrages au cœur de la campagne.",
        "link": "https://www.lefigaro.fr/actualite-france/ca-va-etre-sport-d-agen-vers-rungis-au-coeur-de-la-rocambolesque-course-poursuite-entre-agriculteurs-et-gendarmes-20240131"
    },
    {
        "title": "Colère des agriculteurs : où sont situés les points de blocage de la circulation en France ce mercredi ?",
        "summary": "CARTE - Si les agriculteurs poursuivent leur avancée vers Paris et le marché de Rungis, d’autres actions sont prévues en région. Le Figaro fait le point sur les blocages partout en France.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-ou-sont-situes-les-points-de-blocage-de-la-circulation-en-france-ce-mercredi-20240131"
    },
    {
        "title": "Agriculteurs en colère : la «tenaille» se referme sur Lyon, tous les accès autoroutiers à la métropole bloqués",
        "summary": "Tous les accès autoroutiers à la métropole de Lyon sont bloqués, alors que le ministre de l’Intérieur, Gérald Darmanin, a prévenu qu’il ne les laisserait pas entrer dans la ville.",
        "link": "https://www.lefigaro.fr/lyon/agriculteurs-en-colere-la-tenaille-se-referme-sur-lyon-tous-les-acces-autoroutiers-a-la-metropole-bloques-20240131"
    },
    {
        "title": "«Il faut arrêter d’emmerder les agriculteurs» : la droite dévoile son livre blanc pour répondre à la crise",
        "summary": "EXCLUSIF - Revenu garanti, suppression de normes, moratoire sur le libre-échange... Les Républicains veulent se poser en défenseurs de la cause agricole et proposent une soixantaine de mesures législatives et réglementaires.",
        "link": "https://www.lefigaro.fr/politique/il-faut-arreter-d-emmerder-les-agriculteurs-la-droite-devoile-son-livre-blanc-pour-repondre-a-la-crise-20240131"
    },
    {
        "title": "EN DIRECT - Agriculteurs en colère : 91 personnes en garde à vue après l’intrusion à Rungis",
        "summary": "Des personnes «à pied sont entrées brièvement sur une zone de stockage» et y ont «commis des dégradations», selon une source policière à l’AFP.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-des-agriculteurs-l-etau-se-resserre-sur-paris-fesneau-attendu-a-bruxelles-20240131"
    },
    {
        "title": "Russie, Ukraine, Chine... Les avertissements du patron de la CIA",
        "summary": "DÉCRYPTAGE - Le directeur du service de renseignements détaille dans Foreign Affairs les priorités stratégiques américaines.",
        "link": "https://www.lefigaro.fr/international/russie-ukraine-chine-les-avertissements-du-patron-de-la-cia-20240131"
    },
    {
        "title": "Aux côtés d’étudiants suédois, Emmanuel Macron fredonne Les Champs-Élysées de Joe Dassin",
        "summary": "Au terme d’un débat sur la démocratie avec des étudiants en Suède ce mercredi, le président de la République a entonné, sur scène, les paroles de ce classique de la chanson française.",
        "link": "https://www.lefigaro.fr/politique/aux-cotes-d-etudiants-suedois-emmanuel-macron-fredonne-les-champs-elysees-de-joe-dassin-20240131"
    },
    {
        "title": "Italienne détenue en Hongrie: Budapest défend ses prisons",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italienne-detenue-en-hongrie-budapest-defend-ses-prisons-20240131"
    },
    {
        "title": "Une deuxième chance accordée pour les crédits immobiliers refusés",
        "summary": "Les banques françaises vont mettre en place en février un dispositif de «revue» des demandes de crédits retoquées.",
        "link": "https://www.lefigaro.fr/conjoncture/mise-en-place-d-une-deuxieme-chance-pour-les-credits-immobiliers-refuses-20240131"
    },
    {
        "title": "Royaume-Uni : un Range Rover de la reine Elizabeth II est à vendre",
        "summary": "Cette voiture qui a été intégrée à la flotte de la famille royale en 2016, est en vente au prix de 260.000 euros.",
        "link": "https://www.lefigaro.fr/automobile/royaume-uni-un-range-rover-de-la-reine-elizabeth-ii-est-a-vendre-20240131"
    },
    {
        "title": "Gabriel Attal, une nouvelle méthode pour s’éviter les blocages de l’Assemblée",
        "summary": "DÉCRYPTAGE - L’exécutif va multiplier les recours à la voie réglementaire, au risque de s’attirer les foudres des députés.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-une-nouvelle-methode-pour-s-eviter-les-blocages-de-l-assemblee-20240131"
    },
    {
        "title": "«On tourne en rond»: les collaborateurs ministériels entre attentisme, fatigue et exaspération",
        "summary": "DÉCRYPTAGE - Même si la plupart restent en contact avec leurs ex-collègues et se font fort de répondre à l’Élysée et à Matignon sur les dossiers dont ils avaient jusque-là la charge, tous scrutent la deuxième vague de nominations.",
        "link": "https://www.lefigaro.fr/politique/on-tourne-en-rond-les-collaborateurs-ministeriels-entre-attentisme-fatigue-et-exasperation-20240131"
    },
    {
        "title": "Déclaration de politique générale de Gabriel Attal : près de 6 Français sur 10 n’ont pas été convaincus",
        "summary": "SONDAGE - Selon une enquête Odoxa-Backbone Consulting pour Le Figaro, le premier ministre fait moins bien que ses prédécesseurs. Si ses principales mesures sont plébiscitées, les sondés doutent de sa capacité à résoudre la crise agricole.",
        "link": "https://www.lefigaro.fr/politique/declaration-de-politique-generale-de-gabriel-attal-pres-de-6-francais-sur-10-n-ont-pas-ete-convaincus-20240131"
    },
    {
        "title": "En quoi consistera le service civique écologique annoncé par Gabriel Attal ?",
        "summary": "Dans son discours de politique générale, le premier ministre a évoqué mardi le lancement d’un service civique écologique en 2027 pour 50.000 jeunes «prêts à s'engager concrètement dans la lutte pour le climat».",
        "link": "https://www.lefigaro.fr/actualite-france/en-quoi-consistera-le-service-civique-ecologique-annonce-par-gabriel-attal-20240131"
    },
    {
        "title": "Eaux minérales : enquête ouverte contre Nestlé Waters, soupçonné d’avoir eu recours à des traitements illégaux",
        "summary": "Les investigations «sont toujours en cours, notamment pour établir si la dénomination eau minérale “naturelle” est trompeuse ou pas», a fait savoir le procureur de la République.",
        "link": "https://www.lefigaro.fr/societes/eaux-minerales-enquete-ouverte-contre-nestle-waters-soupconne-d-avoir-eu-recours-a-des-traitements-illegaux-20240131"
    },
    {
        "title": "Eugénie Bastié: «Jean Viard sur les émeutes, ou Oui-Oui au pays des racailles»",
        "summary": "CHRONIQUE - Le sociologue macroniste Jean Viard explique les émeutes de juillet 2023 par les violences policières et la «pénurie d’amour» dont souffrent les banlieues. Pour répondre en profondeur à la crise, il appelle à construire davantage de mosquées et à légaliser le cannabis.",
        "link": "https://www.lefigaro.fr/vox/societe/eugenie-bastie-jean-viard-sur-les-emeutes-ou-oui-oui-au-pays-des-racailles-20240131"
    },
    {
        "title": "Un appartement de 77 m2, une caravane... Poutine dévoile un étonnant patrimoine financier",
        "summary": "À l’approche de l’élection présidentielle, Vladimir Poutine a recensé l’ensemble de ses biens dans un document officiel. Ces déclarations semblent inférieures à certaines estimations.",
        "link": "https://www.lefigaro.fr/international/un-appartement-de-77-m2-une-caravane-poutine-devoile-un-etonnant-patrimoine-financier-20240131"
    },
    {
        "title": "Russie : l'avion militaire Il-76 a été abattu avec «un système Patriot américain», affirme Poutine",
        "summary": "Le président russe a ajouté que l’avion avait été abattu depuis «le territoire contrôlé par les forces ukrainiennes».",
        "link": "https://www.lefigaro.fr/international/russie-l-avion-militaire-il-76-a-ete-abattu-avec-un-systeme-patriot-americain-affirme-poutine-20240131"
    },
    {
        "title": "Guerre en Ukraine : rumeurs de limogeage de Valeri Zaluzhni, le chef d’état-major de l’armée",
        "summary": "Selon des médias anglo-saxons, le départ du très populaire général serait programmé depuis une réunion houleuse lundi.",
        "link": "https://www.lefigaro.fr/international/rumeurs-de-limogeage-de-valeri-zaluzhni-chef-d-etat-major-de-l-armee-ukrainienne-20240131"
    },
    {
        "title": "Guerre en Ukraine: Atesh, ce mouvement de résistants qui renseignent l’armée de Kiev",
        "summary": "DÉCRYPTAGE - Par l’intermédiaire de ses agents, l’organisation peut transmettre des informations capitales à l’armée ukrainienne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-atesh-ce-mouvement-de-resistants-qui-renseignent-l-armee-de-kiev-20240131"
    },
    {
        "title": "Européennes: le conseil national du PS valide sa liste conduite par Raphaël Glucksmann",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/europeennes-le-conseil-national-du-ps-valide-sa-liste-conduite-par-raphael-glucksmann-20240201"
    },
    {
        "title": "Neuf personnes blessées par une «substance corrosive» dans le sud de Londres",
        "summary": "Parmi les blessés figurent une femme, deux enfants et trois policiers. La police, appuyée par un hélicoptère, est à la recherche du suspect, qui a pris la fuite.",
        "link": "https://www.lefigaro.fr/international/neuf-personnes-blessees-par-une-substance-corrosive-dans-le-sud-de-londres-20240201"
    },
    {
        "title": "Tir mortel sur le film «Rust»: Alec Baldwin plaide non coupable",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tir-mortel-sur-le-film-rust-alec-baldwin-plaide-non-coupable-20240201"
    },
    {
        "title": "L'armée américaine dit avoir abattu «trois drones iraniens» dans le golfe d'Aden",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-armee-americaine-dit-avoir-abattu-trois-drones-iraniens-dans-le-golfe-d-aden-20240201"
    },
    {
        "title": "Attentat d’Arras : la mère de l’assaillant demande une nouvelle fois à se constituer partie civile",
        "summary": "La mère de Mohamed Mogouchkov, auteur présumé de l’attentat d’Arras, s'estime victime collatérale des actes de son fils. Sa demande était examinée ce mercredi par la cour d’appel de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-d-arras-la-mere-de-l-assaillant-demande-une-nouvelle-fois-a-se-constituer-partie-civile-20240131"
    }
]