[
    {
        "title": "Donald Trump prépare sa revanche avec un programme radical",
        "summary": "DÉCRYPTAGE - Un cercle de réflexion très à droite, a concocté, en collaboration avec des dizaines de groupes conservateurs, un grand plan d’action baptisé «Projet 2025», qui ne laisse rien au hasard.",
        "link": "https://www.lefigaro.fr/international/donald-trump-prepare-sa-revanche-avec-un-programme-radical-20231129"
    },
    {
        "title": "Présidentielle américaine: rouler des mécaniques est à la mode chez les Républicains",
        "summary": "RÉCIT - Donald Trump a popularisé la testostérone en politique et normalisé l’usage des menaces, des déclarations incendiaires et des attaques humiliantes.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-rouler-des-mecaniques-est-a-la-mode-chez-les-republicains-20231129"
    },
    {
        "title": "EN DIRECT - Les 14 otages libérés par le Hamas sont arrivés en Israël",
        "summary": "Deux femmes israélo-russes ont également été libérées plus tôt dans la journée ce mercredi. Le Hamas, qui se dit prêt à échanger tous les soldats israéliens détenus contre tous les Palestiniens emprisonnés en Israël, juge à ce stade que les propositions pour prolonger la trêve ne sont «pas optimales».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-les-tractations-se-poursuivent-autour-d-un-prolongement-de-la-treve-20231129"
    },
    {
        "title": "Guerre Israël-Hamas : ce que l’on sait des douze otages israéliens libérés mercredi",
        "summary": "Dix otages israéliens ainsi que quatre Thaïlandais ont été libérés ce mercredi soir. Quelques heures avant, deux otages russo-israéliennes avaient également été relâchées par le Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-ce-que-l-on-sait-des-douze-otages-israeliens-liberes-mercredi-20231130"
    },
    {
        "title": "«Les terroristes du Hamas sont lâches»: les frustrations au combat d’un soldat de Tsahal à Gaza",
        "summary": "Le Figaro a recueilli le témoignage de Moshe, 23 ans, durant une permission de 48 heures. Il raconte les combats et son «puissant désir de vengeance».",
        "link": "https://www.lefigaro.fr/international/les-terroristes-du-hamas-sont-laches-les-frustrations-au-combat-d-un-soldat-de-tsahal-a-gaza-20231129"
    },
    {
        "title": "Devant Sciences Po, les étudiants juifs et pro-Palestine s’affrontent",
        "summary": "La sécurité s’est interposée entre les deux groupes, devant le campus de l’institut d’études politiques, rue Saint-Guillaume.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/devant-sciences-po-les-etudiants-juifs-et-pro-palestine-s-affrontent-20231129/"
    },
    {
        "title": "Ahed Tamimi, figure controversée de la révolte guidant le peuple palestinien",
        "summary": "PORTRAIT - Devenue l’icône de la résistance pour les Palestiniens, issue d’une famille proche du Fatah, elle est décriée en Israël pour ses coups de communication médiatiques. Arrêtée en novembre, la jeune femme pourrait faire partie des prisonniers libérés en échange d’otages.",
        "link": "https://www.lefigaro.fr/international/ahed-tamimi-figure-controversee-de-la-revolte-guidant-le-peuple-palestinien-20231129"
    },
    {
        "title": "«Il y avait chez moi une forme d'impréparation» : Valérie Pécresse revient sur son échec à la présidentielle",
        "summary": "Dans un entretien au Point, publié ce mercredi, l’ancienne candidate de droite en profite pour régler ses comptes avec Nicolas Sarkozy, qui ne l’avait pas soutenu. Et évoque un «dialogue assez difficile» avec lui.",
        "link": "https://www.lefigaro.fr/politique/il-y-avait-chez-moi-une-forme-d-impreparation-valerie-pecresse-revient-sur-son-echec-a-la-presidentielle-20231129"
    },
    {
        "title": "Ligue des champions : en vidéo, le résumé de l’humiliation subie par Lens à Arsenal",
        "summary": "Ce mercredi soir, les Sang et Or ont sombré face aux Gunners (6-0). Voici tous les buts inscrits.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-resume-de-l-humiliation-subie-par-lens-a-arsenal-20231129"
    },
    {
        "title": "Immigration: pressé par LR, l'exécutif se dit prêt à réviser l'accord franco-algérien",
        "summary": "INFO LE FIGARO - Jugé «obsolète» par la droite, il crée notamment des dérogations favorables aux ressortissants algériens en matière de circulation, de séjour et d'emploi en France.",
        "link": "https://www.lefigaro.fr/politique/immigration-presse-par-lr-l-executif-se-dit-pret-a-reviser-l-accord-franco-algerien-20231129"
    },
    {
        "title": "Loi immigration : à l’Assemblée, les macronistes rétablissent l’aide médicale d’État (AME) en commission",
        "summary": "Au Sénat, la majorité de droite et du centre avait voté la suppression de l’aide médicale d’État (AME) et la création d’une aide médicale d’urgence (AMU).",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-a-l-assemblee-les-macronistes-retablissent-l-aide-medicale-d-etat-ame-en-commission-20231129"
    },
    {
        "title": "Loi immigration : les députés rejettent en commission la réforme constitutionnelle des Républicains",
        "summary": "Le texte prévoit entre autres de consacrer dans la Constitution un critère d'«assimilation» pour devenir français, la fin du droit du sol à Mayotte, des quotas d'immigration déterminés par le Parlement, et de faire sauter des verrous pour expulser «tout ressortissant» étranger, menaçant «la sécurité publique».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-les-deputes-rejettent-en-commission-la-reforme-constitutionnelle-des-republicains-20231129"
    },
    {
        "title": "Mort de Thomas: le drame de Crépol illustre les différences idéologiques entre Zemmour et Le Pen",
        "summary": "ANALYSE - Le parti Reconquête! estime que la mort du jeune Thomas confirme le risque d’un «conflit de civilisation», voire d’une «guerre civile». Une «vision dangereuse» pour le Rassemblement national, qui assume un «désaccord profond».",
        "link": "https://www.lefigaro.fr/politique/mort-de-thomas-le-drame-de-crepol-illustre-les-differences-ideologiques-entre-zemmour-et-le-pen-20231129"
    },
    {
        "title": "Mort de Thomas à Crépol : l’UNI appelle à une manifestation vendredi à Bordeaux",
        "summary": "Dans un esprit qui se veut calme et «transpartisan», l’Union nationale interuniversitaire (UNI) appelle les Bordelais à se réunir place de la Bourse, vendredi à 20 heures, à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/mort-de-thomas-a-crepol-l-uni-appelle-a-une-manifestation-vendredi-a-bordeaux-20231129"
    },
    {
        "title": "Crépol : cette vérité ordinaire que la France d’en haut ne veut pas entendre",
        "summary": "ANALYSE - Lors de la visite d’Olivier Véran à Crépol, un habitant a fustigé «tous ces gouvernements qui défendent la France des cités contre la France de Thomas, la France rurale». Des propos qui tranchent avec le récit qu’une partie du monde médiatico-politique aura en vain tenté d’imposer après l’attaque de Crépol.",
        "link": "https://www.lefigaro.fr/vox/societe/crepol-cette-verite-ordinaire-que-la-france-d-en-haut-ne-veut-pas-entendre-20231129"
    },
    {
        "title": "Sur Arte, une sociologue du CNRS compare le drame de Crépol à Roméo et Juliette",
        "summary": "Durant l’émission 28 minutes, mardi soir, la directrice de recherche Veyrat-Masson a dressé un parallèle entre l’œuvre de William Shakespeare et ce qu’elle qualifie de «fait divers banal».",
        "link": "https://www.lefigaro.fr/faits-divers/sur-arte-une-sociologue-du-cnrs-compare-le-drame-de-crepol-a-romeo-et-juliette-20231129"
    },
    {
        "title": "Après sa relaxe, Éric Dupond-Moretti clame son «innocence» et entend «tourner la page»",
        "summary": "Invité du 20h de France 2 mercredi soir, le ministre de la Justice a considéré qu’il était «bien de ne pas avoir été contraint à la démission» face aux accusations qui étaient vives contre lui, alors qu'il «était innocent».",
        "link": "https://www.lefigaro.fr/politique/apres-sa-relaxe-eric-dupond-moretti-clame-son-innocence-et-entend-tourner-la-page-20231129"
    },
    {
        "title": "Relaxé par la Cour de justice de la République, Éric Dupond-Moretti sauve sa place au sein du gouvernement",
        "summary": "Dans la foulée de cette décision, le garde des Sceaux a été reçu par Emmanuel Macron pour «passer en revue les chantiers en cours».",
        "link": "https://www.lefigaro.fr/politique/relaxe-par-la-cour-de-justice-de-la-republique-eric-dupond-moretti-sauve-sa-place-au-sein-du-gouvernement-20231129"
    },
    {
        "title": "Henry Kissinger, géant de la diplomatie américaine, est mort",
        "summary": "Secrétaire d’État sous Richard Nixon et Gerald Ford, il s’était vu décerner le prix Nobel de la paix en 1973 pour ses efforts pour obtenir un cessez-le-feu au Vietnam.",
        "link": "https://www.lefigaro.fr/international/henry-kissinger-geant-de-la-diplomatie-americaine-est-mort-20231130"
    },
    {
        "title": "Elon Musk s’en prend aux annonceurs qui boycottent X (ancien Twitter)",
        "summary": "«Allez vous faire foutre!», a lancé le milliardaire aux chefs d’entreprise qui ont choisi de ne plus acheter de publicité sur son réseau social, estimant que ce boycott allait tuer sa société.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-s-en-prend-aux-annonceurs-qui-boycottent-x-ancien-twitter-20231130"
    },
    {
        "title": "Éric Dupond-Moretti relaxé : la macronie soulagée, les Insoumis réclament la suppression de la CJR",
        "summary": "La Cour de justice de la République a relaxé le ministre à l’issue de son procès pour «prise illégale d'intérêts». Si Élisabeth Borne se «réjouit» du maintien au gouvernement de son ministre, les élus mélenchonistes dénoncent une «décision politique».",
        "link": "https://www.lefigaro.fr/politique/eric-dupond-moretti-relaxe-la-majorite-soulagee-les-insoumis-reclament-la-suppression-de-la-cjr-20231129"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : au moins 6 blessés dans une fusillade à Jérusalem",
        "summary": "Une fusillade s’est déroulée près du quartier de Ramot à Jérusalem-Est. Les deux agresseurs présumés «ont été neutralisés sur place». Cette fusillade intervient alors que l'armée israélienne et le Hamas ont acté une nouvelle journée de trêve.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-la-treve-est-finalement-prolongee-entre-les-belligerants-20231130"
    },
    {
        "title": "De l’écologie radicale à l’antisionisme, Greta Thunberg embrasse la convergence des luttes",
        "summary": "RÉCIT - La militante écologiste suédoise de 20 ans a multiplié les déclarations propalestiniennes depuis le 7 octobre, s'affichant notamment avec des pancartes «Stop au génocide».",
        "link": "https://www.lefigaro.fr/international/de-l-ecologie-a-la-palestine-greta-thunberg-embrasse-les-combats-intersectionnels-de-la-gauche-20231129"
    },
    {
        "title": "Décorations de Noël à Nantes : la mairie obligée de faire volte-face sur une section des illuminations",
        "summary": "INFO LE FIGARO - La municipalité va démonter les décorations du parcours artistique «La nuit je vois» le long d’une allée sensible du centre-ville. Leur lumière tamisée, aménagée dans le cadre des accrochages polémiques de Noël, y a fait croître le sentiment d’insécurité.",
        "link": "https://www.lefigaro.fr/nantes/decorations-de-noel-a-nantes-la-mairie-obligee-de-faire-volte-face-sur-une-section-des-illuminations-20231130"
    },
    {
        "title": "Le Népal reconnaît un premier mariage transgenre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-nepal-reconnait-un-premier-mariage-transgenre-20231130"
    },
    {
        "title": "Plus d’un tiers des Français craignent de ne pas pouvoir offrir de cadeaux à Noël, selon un sondage",
        "summary": "Une enquête Ifop pour Dons Solidaires indique que les difficultés de pouvoir d’achat demeurent vives en cette fin d’année. Comme le montre cette moitié de Français, dont le budget pour les cadeaux sera encore diminué.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-d-un-tiers-des-francais-craignent-de-ne-pas-pouvoir-ou-peu-offrir-de-cadeaux-a-noel-selon-un-sondage-20231130"
    },
    {
        "title": "À Dubaï, les enjeux cruciaux d'une COP controversée",
        "summary": "DÉCRYPTAGE - La 28e conférence de l’ONU sur le climat, qui se tient du 30 novembre au 12 décembre à Dubaï, s’annonce «décisive» alors que les effets du réchauffement sont de plus en plus visibles.",
        "link": "https://www.lefigaro.fr/sciences/climat-les-quatre-enjeux-fondamentaux-qui-rendent-la-cop28-si-cruciale-20231129"
    },
    {
        "title": "COP28: Sultan al-Jaber, un président accusé de profiter de sa double casquette",
        "summary": "PORTRAIT - Patron du géant du pétrole Adnoc, le président de la COP28 est soupçonné de vouloir profiter de ce sommet pour faire du business dans les énergies fossiles.",
        "link": "https://www.lefigaro.fr/sciences/cop28-sultan-al-jaber-un-president-accuse-de-profiter-de-sa-double-casquette-20231130"
    },
    {
        "title": "COP28: «Le pétrole ou le climat»",
        "summary": "L’ÉDITORIAL DU FIGARO - Chacun sait qu’inscrire la baisse nécessaire des énergies fossiles dans un texte international n’aura pas d’effet magique, mais il faut au moins regarder les problèmes en face si on veut garder l’espoir de les résoudre.",
        "link": "https://www.lefigaro.fr/vox/medias/cop-28-le-petrole-ou-le-climat-20231129"
    },
    {
        "title": "La COP28 de Dubaï va-t-elle permettre de lutter plus efficacement contre le réchauffement climatique ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sciences/la-cop-28-de-dubai-va-t-elle-permettre-de-lutter-plus-efficacement-contre-le-rechauffement-climatique-20231129"
    },
    {
        "title": "Voici le top 5 des villes où investir dans l’immobilier en Île-de-France",
        "summary": "INFOGRAPHIE - Les Yvelines (78) et l’Essonne (91) montent sur le podium des départements les plus intéressants pour un investissement locatif.",
        "link": "https://www.lefigaro.fr/argent/voici-le-top-5-des-villes-ou-investir-dans-l-immobilier-en-ile-de-france-20231130"
    },
    {
        "title": "Israël et Gaza entre guerre et trêve",
        "summary": "RÉCIT - Les belligérants pourraient décider ce jeudi de ne pas reprendre les combats pendant quatre jours supplémentaires.",
        "link": "https://www.lefigaro.fr/international/israel-et-gaza-entre-guerre-et-treve-20231129"
    },
    {
        "title": "Nucléaire: pourquoi le rachat des turbines Arabelle par EDF sonne comme une revanche lourde de sens",
        "summary": "DÉCRYPTAGE - En 2015, Alstom alors en pleines turbulences financières, cédait sa division énergie à General Electric pour 12 milliards d’euros.",
        "link": "https://www.lefigaro.fr/societes/nucleaire-pourquoi-le-rachat-des-turbines-arabelle-par-edf-sonne-comme-une-revanche-lourde-de-sens-20231129"
    },
    {
        "title": "À Nice, les massacres du Hamas en Israël projetés ce jeudi à l'issue du conseil métropolitain",
        "summary": "Le «film» ne sera diffusé qu’aux 133 élus métropolitains qui le souhaitent et qui seront contraints de laisser leurs appareils électroniques hors de la salle.",
        "link": "https://www.lefigaro.fr/nice/a-nice-les-massacres-du-hamas-en-israel-projetes-ce-jeudi-a-l-issue-du-conseil-metropolitain-20231130"
    },
    {
        "title": "Paris grimpe dans le classement des villes les plus chères au monde, selon The Economist",
        "summary": "La ville la moins chère est Damas, juste derrière Téhéran, avant-dernière du classement établi par l’hebdomadaire.",
        "link": "https://www.lefigaro.fr/conjoncture/paris-grimpe-dans-le-classement-des-villes-les-plus-cheres-au-monde-selon-the-economist-20231130"
    },
    {
        "title": "Israël : ce que l’on sait de la fusillade qui a fait plusieurs morts et blessés à Jérusalem",
        "summary": "Les attaquants présumés ont été neutralisés, d’après la police.",
        "link": "https://www.lefigaro.fr/international/israel-ce-que-l-on-sait-de-la-fusillade-qui-a-fait-un-mort-et-plusieurs-blesses-a-jerusalem-est-20231130"
    },
    {
        "title": "Fin des trois zones, pause estivale réduite... Dans les coulisses de la guerre autour des vacances scolaires",
        "summary": "ENQUÊTE - Une commission spécialisée sur le calendrier scolaire rendra ses conclusions au mois de janvier. Le ministre de l’Éducation nationale a déjà fixé un cadre, mais la divergence des intérêts complique l’équation.",
        "link": "https://www.lefigaro.fr/conjoncture/fin-des-trois-zones-pause-estivale-reduite-dans-les-coulisses-de-la-guerre-autour-des-vacances-scolaires-20231130"
    },
    {
        "title": "Bruno Retailleau : «Aurélien Pradié, c’est un petit cri existentiel dans le vide de la réflexion»",
        "summary": "Alors que des sénateurs LR réclament le départ du député du Lot, Bruno Retailleau juge «qu’il faudra prendre des décisions» si le cavalier solitaire persévère.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-aurelien-pradie-c-est-un-petit-cri-existentiel-dans-le-vide-de-la-reflexion-20231130"
    },
    {
        "title": "Au troisième trimestre, l’activité économique s’est finalement soldée par un passage à vide",
        "summary": "Dans sa première évaluation, l’Insee avait tablé sur une hausse modeste du PIB de 0,1%. Mais l'institut national de la statistique a abaissé sa première estimation en annonçant, ce mardi, une contraction de 0,1%.",
        "link": "https://www.lefigaro.fr/conjoncture/au-troisieme-trimestre-l-activite-economique-s-est-finalement-soldee-par-un-passage-a-vide-20231130"
    },
    {
        "title": "Loi immigration : Darmanin veut «améliorer» l’article sur la régularisation des travailleurs étrangers",
        "summary": "S’il renonce à la version initialement portée par le gouvernement de cette mesure largement durcie par le Sénat, le ministre de l’Intérieur souhaite toutefois la retravailler à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-darmanin-veut-ameliorer-l-article-sur-la-regularisation-des-travailleurs-etrangers-20231130"
    },
    {
        "title": "En novembre, l’inflation a ralenti à 3,4% sur un an, le plus faible rythme depuis le début de la guerre en Ukraine",
        "summary": "Les statisticiens nationaux ont publié, ce jeudi, leur première estimation de l’évolution des prix ce mois-ci.",
        "link": "https://www.lefigaro.fr/conjoncture/en-novembre-l-inflation-a-ralenti-a-3-4-sur-un-an-le-plus-faible-rythme-depuis-le-debut-de-la-guerre-en-ukraine-20231130"
    },
    {
        "title": "Ulcérés par le député LR Aurélien Pradié, des sénateurs de droite réclament sa tête",
        "summary": "INFO LE FIGARO - Alors que la droite sénatoriale est parvenue à faire voter un projet de loi immigration qu’elle juge durci, le député ne rate pas une occasion pour critiquer un texte trop mou, selon lui.",
        "link": "https://www.lefigaro.fr/politique/ulceres-par-le-depute-lr-aurelien-pradie-des-senateurs-de-droite-reclament-sa-tete-20231128"
    },
    {
        "title": "Henry Kissinger, le diplomate intemporel",
        "summary": "PORTRAIT - L’homme, décédé le 30 novembre 2023, a scruté et conseillé le monde entier jusqu’à ses 100 ans. Il demeure le diplomate le plus écouté, mais aussi le plus controversé.",
        "link": "https://www.lefigaro.fr/international/henry-kissinger-le-diplomate-intemporel-20230526"
    },
    {
        "title": "Somalie : plus d’un million de personnes déplacées à cause des inondations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/somalie-plus-d-un-million-de-personnes-deplacees-a-cause-des-inondations-20231130"
    },
    {
        "title": "Gabriel Attal : «Concernant l'usage des écrans à la maison, nous sommes proches d'une catastrophe sanitaire et éducative»",
        "summary": "Lecture, culture générale, bonheur, esprit critique, uniforme… Quels sont les priorités et les défis du nouveau ministre de l'Éducation nationale ? Entretien exclusif.",
        "link": "https://madame.lefigaro.fr/enfants/education/gabriel-attal-je-veux-rehabiliter-la-notion-de-culture-generale-20231130"
    },
    {
        "title": "Taxe foncière : c’est confirmé, elle augmente encore en 2024",
        "summary": "En raison de l’inflation, les contribuables assujettis à la taxe foncière subiront une nouvelle hausse de leur imposition en 2024.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119373/impots-locaux/taxe-fonciere-c-est-confirme-elle-augmente-encore-en-2024-20231130"
    },
    {
        "title": "Sondage: Emmanuel Macron en panne… de confiance !",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - 67 % des Français (+ 4) ne font pas confiance au président de la République pour résoudre les problèmes de la France.",
        "link": "https://www.lefigaro.fr/politique/sondage-emmanuel-macron-en-panne-de-confiance-20231130"
    },
    {
        "title": "«Esprit brillant», «homme sage et clairvoyant», «un grand diplomate»... pluie d’hommages rendus à Kissinger à travers le monde",
        "summary": "Macron, Poutine, Netanyahou, Cameron, Scholz notamment ont tous salué l’action de l’ancien diplomate au cours de sa vie.",
        "link": "https://www.lefigaro.fr/international/esprit-brillant-homme-sage-et-clairvoyant-un-grand-diplomate-pluie-d-hommages-rendus-a-kissinger-a-travers-le-monde-20231130"
    },
    {
        "title": "Dans un collège de Digne-les-Bains, un professeur soupçonné de plusieurs agressions sexuelles sur des élèves",
        "summary": "En attendant son procès prévu fin janvier, l’enseignant a été placé sous contrôle judiciaire et suspendu à titre conservatoire par le rectorat d’Aix-Marseille.",
        "link": "https://www.lefigaro.fr/nice/dans-un-college-de-digne-les-bains-un-professeur-soupconne-de-plusieurs-agressions-sexuelles-sur-des-eleves-20231130"
    },
    {
        "title": "Guerre en Ukraine : au moins un mort et dix blessés dans des bombardements russes",
        "summary": "À Novogrodivka, les habitants cherchent encore quatre autres personnes sous les décombres après les frappes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-un-mort-et-dix-blesses-dans-des-bombardements-russes-20231130"
    },
    {
        "title": "Amsterdam lance une énième campagne pour faire fuir les jeunes fêtards",
        "summary": "La capitale néerlandaise, engagée contre les effets néfastes du surtourisme, met en avant sa vie culturelle et artistique et le quotidien des «vrais Amstellodamois», loin de l’image fêtarde de son Quartier rouge.",
        "link": "https://www.lefigaro.fr/voyages/amsterdam-lance-une-enieme-campagne-pour-dissuader-les-jeunes-fetards-20231130"
    },
    {
        "title": "Au Japon, une nouvelle île apparaît après une impressionnante éruption",
        "summary": "EN IMAGES - Situé à 1200 kilomètres de Tokyo, au large d’Iwoto, ce petit bout de terre a vu le jour suite à l’éruption récente d’un volcan sous-marin.",
        "link": "https://www.lefigaro.fr/sciences/au-japon-une-nouvelle-ile-apparait-apres-une-impressionnante-eruption-20231130"
    },
    {
        "title": "COP28 : l’espoir d’un premier accord crucial dès le premier jour de la conférence sur le climat à Dubaï",
        "summary": "À la surprise générale, la présidence de la COP tente d’obtenir très vite une décision sur l’un des sujets les plus contentieux, l’indemnisation des pays les plus vulnérables face aux désastres climatiques pour les pertes qu’ils ont déjà subies.",
        "link": "https://www.lefigaro.fr/sciences/cop28-l-espoir-d-un-premier-accord-crucial-des-le-premier-jour-de-la-conference-sur-le-climat-a-dubai-20231130"
    },
    {
        "title": "COP28 : le président émirati appelle à mentionner «le rôle des combustibles fossiles» dans l'accord final",
        "summary": "La 28e conférence sur le climat s’est ouverte ce jeudi à Dubaï. Le représentant de l’ONU a pour sa part appelé le monde à entrer dans «la phase terminale de l'ère fossile telle que nous la connaissons».",
        "link": "https://www.lefigaro.fr/international/cop28-le-president-emirati-appelle-a-mentionner-le-role-des-combustibles-fossiles-dans-l-accord-final-20231130"
    },
    {
        "title": "Cet automne est le plus chaud jamais enregistré en France depuis 1900",
        "summary": "Les températures de ces derniers mois ont battu des records dans l’Hexagone, indique La Chaîne météo, tandis que 2023 devrait être la deuxième année la plus chaude jamais enregistrée.",
        "link": "https://www.lefigaro.fr/meteo/cet-automne-est-le-plus-chaud-jamais-enregistre-en-france-depuis-1900-20231130"
    },
    {
        "title": "La météorite tombée sur une voiture à Strasbourg n’en était finalement pas une",
        "summary": "Les pompiers suspectaient un «corps stellaire» d’avoir endommagé une voiture le 20 novembre dernier. La roche retrouvée était pourtant bien terrestre, concluent les scientifiques, et le mystère reste entier.",
        "link": "https://www.lefigaro.fr/sciences/la-meteorite-tombee-sur-une-voiture-a-strasbourg-n-en-etait-finalement-pas-une-20231130"
    },
    {
        "title": "Prisons : il n’y a jamais eu autant de détenus en novembre",
        "summary": "La densité carcérale globale s'établit à 123,2% contre 120% il y a un an, selon les statistiques de l'administration pénitentiaire",
        "link": "https://www.lefigaro.fr/actualite-france/prisons-il-n-y-a-jamais-eu-autant-de-detenus-en-novembre-20231130"
    },
    {
        "title": "L'enseigne d'ameublement Habitat demande son placement en redressement judiciaire",
        "summary": "L'enseigne avait été reprise en 2020 par l'homme d'affaires Thierry Le Guénic.",
        "link": "https://www.lefigaro.fr/flash-eco/l-enseigne-d-ameublement-habitat-demande-son-placement-en-redressement-judiciaire-20231130"
    },
    {
        "title": "«Je suis vivant», rassure le pape, absent de la COP28 à cause d'une bronchite",
        "summary": "Le pape François devait être le premier souverain pontife à assister en personne à une COP de l'ONU depuis le début du processus en 1995.",
        "link": "https://www.lefigaro.fr/actualite-france/je-suis-vivant-rassure-le-pape-absent-de-la-cop28-a-cause-d-une-bronchite-20231130"
    },
    {
        "title": "Attaque au couteau à Annecy : cinq policiers décorés pour avoir neutralisé très rapidement l’assaillant",
        "summary": "Le ministre de l'Intérieur Gérald Darmanin a annoncé que les policiers qui ont appréhendé l'individu ayant agressé six personnes avec un couteau à Annecy, en juin dernier, seront honorés de l'Ordre national du mérite.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-au-couteau-a-annecy-cinq-policiers-decores-pour-avoir-neutralise-tres-rapidement-l-assaillant-20231130"
    },
    {
        "title": "Lyon : un sexagénaire descend sur les voies du métro qui le percute mortellement",
        "summary": "Un homme âgé de 64 ans est décédé mercredi soir à la station Cuire du métro C, percuté par une rame malgré l'arrêt d'urgence actionné par le conducteur.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-sexagenaire-descend-sur-les-voies-du-metro-qui-le-percute-mortellement-20231130"
    },
    {
        "title": "Loi immigration : les députés valident le principe des régularisations de travailleurs sans-papiers sous conditions",
        "summary": "L’article 4 bis, instauré par les sénateurs en remplacement du décrié article 3, est remplacé par une disposition permettant aux préfets d'interrompre la procédure sur des critères précis.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-les-deputes-valident-le-principe-des-regularisations-de-travailleurs-sans-papiers-sous-conditions-20231130"
    },
    {
        "title": "Henry Kissinger, «bilan et héritage» : la chronique de Raymond Aron en 1977",
        "summary": "LES ARCHIVES DU FIGARO - Quand en janvier 1977, Henry Kissinger quittait son poste de secrétaire d’État, Raymond Aron analysait l’action du grand diplomate américain.",
        "link": "https://www.lefigaro.fr/histoire/archives/henry-kissinger-bilan-et-heritage-la-chronique-de-raymond-aron-en-1977-20231130"
    },
    {
        "title": "Lyon : ulcérés par les pannes à répétition d’une ligne de métro automatique, les usagers lancent une pétition",
        "summary": "Exaspérés par les pannes et retards du métro B depuis son automatisation, des usagers ont lancé une pétition pour demander un dédommagement. De son côté, l’exploitant assure que la ligne fonctionne normalement 97% du temps.",
        "link": "https://www.lefigaro.fr/lyon/lyon-ulceres-par-les-pannes-a-repetition-d-une-ligne-de-metro-automatique-les-usagers-lancent-une-petition-20231130"
    },
    {
        "title": "La visite de Christophe Béchu perturbée à Toulouse par des syndicalistes et militants écologistes",
        "summary": "En déplacement dans le chef-lieu d’Occitanie, le ministre de la Transition écologique a été chahuté par une vingtaine de manifestants sur le site de Météo France.",
        "link": "https://www.lefigaro.fr/politique/la-visite-de-christophe-bechu-perturbee-a-toulouse-par-des-syndicalistes-et-militants-ecologistes-20231130"
    },
    {
        "title": "«C'est un mépris total» : Élisabeth Borne sermonnée par une députée insoumise pour avoir vapoté à l’Assemblée nationale",
        "summary": "Au Sénat, à Matignon ou au Palais Bourbon, la première ministre est souvent aperçue avec une cigarette électronique à la bouche.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-mepris-total-elisabeth-borne-sermonnee-par-une-deputee-insoumise-pour-avoir-vapote-a-l-assemblee-nationale-20231130"
    }
]