[
    {
        "title": "Attentat de Moscou : ces terroristes islamistes d'Asie centrale qui menacent également la France",
        "summary": "DÉCRYPTAGE - Céline Berthon, la directrice générale de la DGSI, rappelle que le risque terroriste est «à la hausse depuis un peu plus d'un an». Dimanche soir, la France a rehaussé son plan Vigipirate à «Urgence attentat», son niveau le plus élevé.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-moscou-ce-djihadisme-d-asie-centrale-qui-menace-aussi-la-france-20240323"
    },
    {
        "title": "Le gouvernement français rehausse le niveau Vigipirate à «urgence attentat» après l’attaque à Moscou",
        "summary": "Le plan Vigipirate avait été rétrogradé au niveau 2 («sécurité renforcée - risque attentat») le 15 janvier.",
        "link": "https://www.lefigaro.fr/actualite-france/le-gouvernement-francais-rehausse-le-niveau-vigipirate-a-urgence-attentat-apres-l-attaque-a-moscou-20240324"
    },
    {
        "title": "Qu’est-ce que l’alerte «urgence attentat», déclenchée en France ?",
        "summary": "Ce dispositif permet aux autorités «la mobilisation exceptionnelle de moyens» dans un temps limité.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-au-couteau-a-arras-qu-est-ce-que-l-alerte-urgence-attentat-declenchee-en-france-20231013"
    },
    {
        "title": "Un nourrisson retrouvé abandonné dans un immeuble de Saint-Étienne",
        "summary": "Selon les premiers éléments de l'enquête de police, la mère, une jeune femme de 20 ans, aurait fait un déni de grossesse.",
        "link": "https://www.lefigaro.fr/actualite-france/un-nourrisson-retrouve-abandonne-dans-un-immeuble-de-saint-etienne-20240324"
    },
    {
        "title": "Londres va annoncer de nouveaux investissements dans le nucléaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/londres-va-annoncer-de-nouveaux-investissements-dans-le-nucleaire-20240324"
    },
    {
        "title": "Top 14 : l’UBB s’offre Toulouse après un match fou",
        "summary": "Le choc de clôture de la 19e journée de Top 14 entre Bordeaux-Bègles et le Stade Toulousain a tenu toutes ses promesses, avec une victoire des locaux au bout du suspense (31-28).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-l-ubb-s-offre-toulouse-apres-un-match-fou-20240324"
    },
    {
        "title": "Attentat de Moscou: pourquoi les djihadistes du Tadjikistan visent la Russie",
        "summary": "ANALYSE - Les spécialistes de l’État islamique soulignent que l’organisation terroriste Daech a «maintes raisons» de s’en prendre au régime de Poutine.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-pourquoi-les-djihadistes-du-tadjikistan-visent-la-russie-20240324"
    },
    {
        "title": "Attentat de Moscou : les quatre suspects de l’attaque placés en détention provisoire",
        "summary": "Les quatre auteurs présumés de l'attaque du Crocus City Hall à Moscou, qui a fait 137 morts vendredi, ont été présentés dimanche soir devant un tribunal de la capitale russe. Ils encourent la prison à perpétuité.",
        "link": "https://www.lefigaro.fr/international/en-direct-frappee-par-l-attentat-de-moscou-la-russie-observe-un-jour-de-deuil-national-20240324"
    },
    {
        "title": "Attentat de Moscou: «Poutine et le choix de l’ennemi»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le chef du Kremlin va devoir prendre une décision fatidique pour l’avenir de son pays.",
        "link": "https://www.lefigaro.fr/vox/monde/attentat-de-moscou-poutine-et-le-choix-de-l-ennemi-20240324"
    },
    {
        "title": "Attentat de Moscou: frappé par Daech, Poutine détourne sa riposte contre l'Ukraine",
        "summary": "L'État islamique a d'emblée revendiqué l'attentat qui a fait plus de 130 morts vendredi soir à Moscou, puis a diffusé une vidéo de l'attaque, mais le président russe n'entend avoir que Kiev pour seul ennemi.",
        "link": "https://www.lefigaro.fr/international/frappes-par-une-attaque-terroriste-a-moscou-les-russes-vivent-leur-bataclan-20240323"
    },
    {
        "title": "Après l’attentat de Moscou, craignez-vous une escalade du conflit en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/apres-l-attentat-de-moscou-craignez-vous-une-escalade-du-conflit-en-ukraine-20240324"
    },
    {
        "title": "Européennes 2024 : le Rassemblement national confirme, le camp présidentiel respire",
        "summary": "SONDAGE EXCLUSIF - Le Rassemblement national dispose de 9 points d’avance sur le camp Macron à deux mois du scrutin selon notre dernier sondage Ifop-Fiducial pour Le Figaro, LCI et Sud Radio. À gauche, la liste de Raphaël Glucksmann prend l'ascendant.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-le-rassemblement-national-confirme-le-camp-presidentiel-respire-20240324"
    },
    {
        "title": "Malika Sorel rejoint Jordan Bardella : «Je souhaite participer à la recomposition française»",
        "summary": "ENTRETIEN EXCLUSIF - Dans une interview au Figaro, l’essayiste annonce devenir numéro 2 de la liste du RN pour les européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/malika-sorel-rejoint-jordan-bardella-je-souhaite-participer-a-la-recomposition-francaise-20240324"
    },
    {
        "title": "À Aubervilliers, François-Xavier Bellamy exhorte la droite militante à «changer l'histoire»",
        "summary": "REPORTAGE - Samedi, le chef de file des Républicains et ses deux premiers colistiers ont lancé la campagne des européennes avec 3500 militants en rendant un émouvant hommage à Arnaud Beltrame",
        "link": "https://www.lefigaro.fr/elections/europeennes/a-aubervilliers-francois-xavier-bellamy-exhorte-la-droite-militante-a-changer-l-histoire-20240323"
    },
    {
        "title": "Guillaume Tabard : «La stratégie d'apprentis sorciers du “The yes needs the no ” dans cette campagne européenne»",
        "summary": "CONTRE-POINT - Les macronistes comptent sur la menace de leur ennemi, le Rassemblement national, pour mobiliser les troupes. Cette stratégie favorise la bipolarisation de l'électorat mais n’est pas sans risque.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-la-strategie-d-apprentis-sorciers-du-the-yes-needs-the-no-dans-cette-campagne-europeenne-20240324"
    },
    {
        "title": "Atos : David Layani dévoile au Figaro ses projets pour sauver le groupe français",
        "summary": "EXCLUSIF - Le patron de Onepoint, premier actionnaire du géant français de la tech, révèle son plan pour garantir l'intégrité du groupe, en grandes difficultés.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-david-layani-devoile-au-figaro-ses-projets-pour-sauver-le-groupe-francais-20240324"
    },
    {
        "title": "Une éruption solaire pourrait créer des aurores boréales cette nuit",
        "summary": "Si les conditions météorologiques sont favorables, elles seront observables en France durant la nuit.",
        "link": "https://www.lefigaro.fr/sciences/une-eruption-solaire-pourrait-creer-des-aurores-boreales-cette-nuit-20240324"
    },
    {
        "title": "Ces 10 vins de Bordeaux confidentiels que les jeunes sommeliers s'arrachent",
        "summary": "NOS CONSEILS - Si les grandes signatures de Bordeaux sont largement représentées chez les étoilés, elles restent absentes du champ de la bistronomie. Mais quelques pépites plus discrètes sont convoitées par des étoiles montantes de la sommellerie.",
        "link": "https://www.lefigaro.fr/gastronomie/ces-10-vins-de-bordeaux-confidentiels-que-les-jeunes-sommeliers-s-arrachent-20240323"
    },
    {
        "title": "Le Sénégal en plein décompte des voix de la présidentielle",
        "summary": "Quatre candidats à la présidentielle ont félicité dimanche l'antisystème Bassirou Diomaye Faye «pour sa victoire dès le premier tour».",
        "link": "https://www.lefigaro.fr/international/senegal-les-electeurs-appeles-aux-urnes-pour-elire-leur-nouveau-president-apres-des-annees-de-crise-20240324"
    },
    {
        "title": "Insécurité, trafics, autonomie... Macron attendu lundi en Guyane sur fond de défiance",
        "summary": "REPORTAGE - Le chef de l’État entame une visite d’un jour et demi dans ce territoire d’outre-mer pauvre et en proie à de multiples difficultés.",
        "link": "https://www.lefigaro.fr/politique/insecurite-trafics-autonomie-macron-attendu-lundi-en-guyane-sur-fond-de-defiance-20240324"
    },
    {
        "title": "France-Allemagne : après le calvaire de Thuram, Deschamps pas plus avancé sur le chantier de l’attaque",
        "summary": "L'attaquant des Bleus et de l'Inter Milan est totalement passé à côté de sa rencontre face à l'Allemagne (0-2). Peu rassurant en vue de l'Euro.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/france-allemagne-apres-le-calvaire-de-thuram-deschamps-pas-plus-avance-sur-le-chantier-de-l-attaque-20240325"
    },
    {
        "title": "UBB-Toulouse : retour gagnant pour Moefana, Lucu fébrile au pied... Les tops et flops",
        "summary": "Le retour des internationaux français a pesé lourd dans la victoire de l’Union Bordeaux-Bègles face au Stade Toulousain (31-28) en clôture de la 19e journée de Top 14. Les tops et flops et de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/ubb-toulouse-retour-gagnant-pour-moefana-lucu-les-tops-et-flops-20240325"
    }
]