[
    {
        "title": "Cessez-le-feu, pertes territoriales, neutralité : avec Donald Trump à la Maison-Blanche, quel avenir pour l’Ukraine ?",
        "summary": "DÉCRYPTAGE - Le candidat républicain a plusieurs fois déclaré qu’il réglera le conflit ukrainien en 24 heures. En accédant à la Maison Blanche, plusieurs scénarios vont s’offrir à lui.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-pertes-territoriales-neutralite-que-deviendra-l-ukraine-si-trump-accede-au-pouvoir-20241101"
    },
    {
        "title": "«La Crimée n’existe plus» : pour un conseiller de Trump, la priorité est à la «paix» en Ukraine et non de «récupérer les territoires annexés»",
        "summary": "Dans un entretien accordé à la BBC, Bryan Lanza, un conseiller proche de Donald Trump, a déclaré que l’objectif des États-Unis était «la paix et l’arrêt des massacres» en Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-crimee-n-existe-plus-pour-un-conseiller-de-trump-la-priorite-est-a-la-paix-en-ukraine-et-non-de-recuperer-les-territoires-annexes-20241109"
    },
    {
        "title": "Après l’élection de Donald Trump, l’Ukraine redoute un désengagement américain",
        "summary": "DÉCRYPTAGE - Alors que Washington est le principal appui de Kiev, l’erratique 47e&#160;président élu des États-Unis pourrait forcer l’Ukraine à accepter un accord avec Moscou.",
        "link": "https://www.lefigaro.fr/international/apres-l-election-de-donald-trump-l-ukraine-redoute-un-desengagement-americain-20241106"
    },
    {
        "title": "«Les boîtes de nuit, j'en ai fait le tour» : ces jeunes Françaises conquises par l'art de vivre «comme une grand-mère»",
        "summary": "RÉCIT - Au gré des hashtags «quiet life», «grandma core» ou encore «slow living» qui inondent Instagram et TikTok, elles adoptent un mode de vie bien éloigné des clichés de la vingtaine. Au programme : tricot, aquarelle et tisane.",
        "link": "https://www.lefigaro.fr/actualite-france/les-boites-de-nuit-j-en-ai-fait-le-tour-ces-jeunes-francaises-conquises-par-l-art-de-vivre-comme-une-grand-mere-20241109"
    },
    {
        "title": "Emploi : la CGT avertit d'une «violente saignée industrielle» à venir",
        "summary": "Dans un entretien accordé à La Tribune Dimanche, Sophie Binet a estimé que «plus de 150.000 emplois vont disparaître, probablement plus», après les plans sociaux de Michelin et Auchan.",
        "link": "https://www.lefigaro.fr/conjoncture/emploi-la-cgt-avertit-d-une-violente-saignee-industrielle-a-venir-20241109"
    },
    {
        "title": "Chimie, automobile, métallurgie... ces secteurs de l’industrie française menacés par des plans sociaux",
        "summary": "DÉCRYPTAGE - Le ministre de l’Industrie Marc Ferracci a dit anticiper «des annonces de fermetures de sites, (...) dans les semaines et les mois qui viennent», citant les difficultés de certains secteurs menacés par des pertes d’emplois.",
        "link": "https://www.lefigaro.fr/conjoncture/chimie-automobile-metallurgie-ces-secteurs-de-l-industrie-francaise-menaces-par-des-plans-sociaux-20241109"
    },
    {
        "title": "Des voix à gauche et des syndicats dénoncent le «mépris» de Sarkozy pour les professeurs des écoles",
        "summary": "Lors d’une conférence à Saint-Raphaël vendredi soir, l’ancien président a notamment déclaré que «le statut de professeur des écoles, (...) c’est 24 heures par semaine» et «6 mois de l’année», déclenchant la polémique.",
        "link": "https://www.lefigaro.fr/actualite-france/des-voix-a-gauche-et-des-syndicats-denoncent-le-mepris-de-sarkozy-pour-les-professeurs-des-ecoles-20241109"
    },
    {
        "title": "«Je pense qu’en termes de déviances, j’ai battu pas mal de records» : au procès des viols de Mazan, un accusé fait sa propre psychanalyse",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce vendredi 8 novembre, Cédric G., un informaticien de 51 ans qui se décrit comme un «pervers» et un «addict au sexe» a été entendu par la cour criminelle du Vaucluse.",
        "link": "https://www.lefigaro.fr/faits-divers/je-pense-qu-en-termes-de-deviances-j-ai-battu-pas-mal-de-records-au-proces-des-viols-de-mazan-un-accuse-fait-sa-propre-psychanalyse-20241109"
    },
    {
        "title": "L'armée israélienne fustige des soldats ayant brûlé un drapeau libanais",
        "summary": "Tsahal a rappelé à ses hommes que cet acte constituait une «violation des ordres» et rappelé que «la guerre est contre le Hezbollah», non contre le peuple libanais.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-fustige-des-soldats-ayant-brule-un-drapeau-libanais-20241110"
    },
    {
        "title": "Fabien Galthié : «Une bonne préparation avant de retrouver des All Blacks au sommet de leur rugby»",
        "summary": "Le sélectionneur du XV de France savourait sans plus la prestation de son équipe, large vainqueur du Japon (52-12). En prévenant : il faudra monter les curseurs samedi prochain face aux vice-champions du monde néo-zélandais.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/fabien-galthie-une-bonne-preparation-avant-de-retrouver-des-all-blacks-au-sommet-de-leur-rugby-20241110"
    },
    {
        "title": "Tags et manifestation à l’université Lyon III contre Yaël Braun-Pivet : le ministre de l'Enseignement supérieur saisit la justice",
        "summary": "Des «Yaël casse-toi», «génocidaires hors de nos facs», «Free Gaza» ou «Free Palestine» avaient été tagués en grandes lettres à proximité du campus, avant la venue de la présidente de l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/tags-et-manifestation-a-l-universite-lyon-iii-contre-yael-braun-pivet-le-ministre-de-l-enseignement-superieur-saisit-la-justice-20241109"
    },
    {
        "title": "La promenade de santé du XV de France",
        "summary": "Les Bleus ont facilement battu le Japon 52-12 ce samedi soir pour leurs retrouvailles avec le Stade de France. Ce sera autrement plus relevé dans une semaine face aux All Blacks.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-dupont-et-les-bleus-ecrasent-logiquement-le-japon-20241109"
    },
    {
        "title": "Antoine Dupont : un an après, le retour du facteur X",
        "summary": "La star du rugby français retrouvait le XV de France ce samedi, après la désillusion de la Coupe du monde 2023. Efficace et omniprésent, une nouvelle fois.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/antoine-dupont-un-an-apres-le-retour-du-facteur-x-20241109"
    },
    {
        "title": "XV de France : «On avait tous de l’appétit», savoure Dupont",
        "summary": "Après la démonstration face au Japon (52-12), Antoine Dupont a réagi au micro de TF1.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-on-avait-tous-de-l-appetit-savoure-dupont-20241110"
    },
    {
        "title": "XV de France : en vidéo, tous les essais des Bleus lors de la démonstration face au Japon",
        "summary": "Ce samedi soir au Stade de France, Antoine Dupont et ses coéquipiers n’ont fait qu’une bouchée du Japon (52-12) dans le cadre de la tournée automnale. Revivez tous les essais de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-revivez-tous-les-essais-des-bleus-face-au-japon-20241109"
    },
    {
        "title": "Les notes des Bleus après France-Japon : Dupont en patron et Bielle-Biarrey intenable",
        "summary": "Retrouvez les notes des Français vainqueurs des Nippons (52-12) dans un match trop facile pour en tirer de véritables enseignements.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/les-notes-des-bleus-apres-france-japon-dupont-en-patron-et-bielle-biarrey-intenable-20241109"
    },
    {
        "title": "Francis Fukuyama, Donald Trump et la fin suspendue de l’histoire",
        "summary": "ANALYSE - Dans une longue tribune au Financial Times, le célèbre politiste américain perçoit la réélection de Donald Trump comme l’entrée dans une «nouvelle ère» de «rejet décisif» du «libéralisme» dont il avait pourtant prophétisé le triomphe idéologique dès 1989.",
        "link": "https://www.lefigaro.fr/vox/monde/francis-fukuyama-donald-trump-et-la-fin-suspendue-de-l-histoire-20241109"
    },
    {
        "title": "L'Iran appelle Donald Trump à «changer» sa politique face à la République islamique",
        "summary": "Le nouveau président élu a assuré mardi qu’il ne cherchait pas à nuire à l’Iran mais qu’il souhaitait au contraire que les Iraniens aient «un pays très prospère».",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-appelle-donald-trump-a-changer-sa-politique-face-a-la-republique-islamique-20241109"
    },
    {
        "title": "Pierre Arditi: «Le wokisme m’emmerde et l’écriture inclusive, c’est une connerie»",
        "summary": "ENTRETIEN - À l’occasion de la parution d’une biographie riche et émouvante de notre consœur Nathalie Simon, le comédien se confie sur sa vie, son œuvre, sa vision de la France et du monde qu’il voit changer... parfois avec chagrin.",
        "link": "https://www.lefigaro.fr/theatre/pierre-arditi-le-wokisme-m-emmerde-et-l-ecriture-inclusive-c-est-une-connerie-20241109"
    },
    {
        "title": "Les Israéliens inquiets après la suspension de la médiation du Qatar",
        "summary": "Comme chaque samedi depuis l’attaque du 7 octobre 2023, des milliers de personnes se sont rassemblées à Tel-Aviv samedi pour exiger la libération des otages. Mais l’arrêt de la médiation inquiète les familles.",
        "link": "https://www.lefigaro.fr/international/les-israeliens-inquiets-apres-la-suspension-de-la-mediation-du-qatar-20241110"
    },
    {
        "title": "Un premier cas humain de grippe aviaire détecté au Canada",
        "summary": "Même si les cas chez les humains restent rares, les experts craignent une mutation du virus qui lui permettrait de passer d’un humain à un autre.",
        "link": "https://www.lefigaro.fr/international/un-premier-cas-humain-de-grippe-aviaire-detecte-au-canada-20241110"
    },
    {
        "title": "Présidentielle américaine : carton plein pour Trump qui remporte l’Arizona",
        "summary": "Le républicain a remporté la totalité des sept États clés, selon les résultats électoraux en Arizona. Cela ne change pas l’issue du scrutin mais confirme l’ampleur de sa victoire face à Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-carton-plein-pour-trump-qui-remporte-l-arizona-20241110"
    },
    {
        "title": "Yaël Braun-Pivet et Gérard Larcher en Nouvelle-Calédonie pour renouer le dialogue",
        "summary": "Six mois après le début des violences en Nouvelle-Calédonie, Michel Barnier envoie les présidents de l’Assemblée nationale et du Sénat pour désamorcer les tensions.",
        "link": "https://www.lefigaro.fr/politique/yael-braun-pivet-et-gerard-larcher-en-nouvelle-caledonie-pour-renouer-le-dialogue-20241110"
    },
    {
        "title": "Ligue 1 : le PSG renoue avec le succès à Angers malgré une mauvaise fin de match",
        "summary": "Ce samedi soir, les Parisiens ont renoué avec le succès en écrasant une faible équipe d’Angers (2-4) pour le compte de la 11e journée de championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-renoue-avec-le-succes-a-angers-malgre-une-mauvaise-fin-de-match-20241109"
    },
    {
        "title": "Présidentielle américaine : Donald Trump remporte l’Arizona et fait carton plein dans les États-clés",
        "summary": "Ce gain attendu renforce un peu plus la victoire du candidat républicain. Il a désormais remporté les sept États-clés : la Géorgie, la Caroline du Nord, la Pennsylvanie, le Wisconsin, le Michigan, le Nevada et donc l’Arizona.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-americaine-donald-trump-remporte-l-arizona-et-fait-carton-plein-dans-les-etats-cles-20241110"
    },
    {
        "title": "Présidentielle américaine : ces trois facteurs qui ont fait gagner Trump",
        "summary": "DÉCRYPTAGE - Pour être élu, Donald Trump a bénéficié d’une poussée du vote des latinos, des jeunes, des hommes noirs et des femmes. Mais il a aussi capitalisé sur plusieurs thématiques qui ont détourné les électeurs de sa concurrente Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-ces-trois-facteurs-qui-ont-fait-gagner-trump-20241109"
    },
    {
        "title": "États-Unis : Joe Biden va recevoir Donald Trump à la Maison-Blanche mercredi",
        "summary": "Donald Trump a remporté l’élection présidentielle le 5 novembre dernier. Il reprendra la place du président démocrate début janvier 2025.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-joe-biden-va-recevoir-donald-trump-a-la-maison-blanche-mercredi-20241109"
    },
    {
        "title": "Voyage à Trumpland : les blessures de l’Amérique qui expliquent le résultat des élections",
        "summary": "VU D’AILLEURS - La hausse des prix a frappé l’ensemble de la population, sans distinction de couleur, de genre, ni d’âge. Elle est, aux côtés de la montée de la criminalité et des excès de la culture «&#160;woke&#160;», l’une des raisons de la victoire républicaine.",
        "link": "https://www.lefigaro.fr/international/voyage-a-trumpland-les-blessures-de-l-amerique-qui-expliquent-le-resultat-des-elections-20241108"
    },
    {
        "title": "«Le Waze des toilettes» : ICI Toilettes, l’appli qui recense les WC mis à disposition gratuitement par les commerçants",
        "summary": "Imaginée par une jeune pousse nantaise, cette application séduit de plus en plus de villes en France. Les toilettes publiques des communes y sont aussi répertoriées.",
        "link": "https://www.lefigaro.fr/nantes/on-est-le-waze-des-toilettes-ici-toilettes-l-appli-qui-recense-les-wc-mis-a-disposition-par-les-commercants-20241110"
    },
    {
        "title": "«On se demande à quoi on sert» : à l’Assemblée nationale, le «spleen gigantesque» des macronistes",
        "summary": "RÉCIT - Frustrés de devoir de partager leur pouvoir avec LR, agacés par la tournure des débats sur le budget et désorientés par le manque de perspectives, les soutiens d’Emmanuel Macron désertent de plus en plus l’Hémicycle. Au risque de laisser le champ libre à la gauche et au RN.",
        "link": "https://www.lefigaro.fr/politique/on-se-demande-a-quoi-on-sert-a-l-assemblee-nationale-le-spleen-gigantesque-des-macronistes-20241110"
    },
    {
        "title": "Anne Hidalgo évoque les «attaques trumpistes» de la droite parisienne et laisse planer le doute sur une troisième candidature",
        "summary": "La maire de Paris estime que le succès des Jeux olympiques a mis fin aux «outrances» de ses opposants politiques, Rachida Dati en tête. Elle indique également que «le temps n’est pas encore venu» de penser à se représenter.",
        "link": "https://www.lefigaro.fr/flash-actu/anne-hidalgo-evoque-les-attaques-trumpistes-de-la-droite-parisienne-et-laisse-planer-le-doute-sur-une-troisieme-candidature-20241110"
    },
    {
        "title": "France-Japon : les coups de cœur et les coups de griffe de nos envoyés spéciaux",
        "summary": "Après la large victoire des Bleus sur les Brave Blossoms (52-12), retrouvez ce qui a retenu l’attention de nos journalistes présents au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/france-japon-les-coups-de-coeur-et-les-coups-de-griffe-de-nos-envoyes-speciaux-20241110"
    },
    {
        "title": "Vendée Globe : combien touchera le vainqueur de l’édition 2024-2025 ?",
        "summary": "40 skippers s’élanceront ce dimanche pour le tour du monde avec l’espoir de décrocher un petit magot en franchissant la ligne d’arrivée en vainqueur.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-combien-touchera-le-vainqueur-de-l-edition-2024-2025-20241110"
    },
    {
        "title": "Jean Le Cam, le bourru des cœurs, à l’assaut de son sixième Vendée Globe",
        "summary": "Le doyen du tour du monde, 65 ans, s’élancera dimanche à la barre d’un bateau neuf, mais sans foil.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/jean-le-cam-le-bourru-des-coeurs-a-l-assaut-de-son-sixieme-vendee-globe-20241109"
    },
    {
        "title": "Vendée Globe : 150 kg de nourriture, 15% de femmes, 7 millions d’euros pour un Imoca... Les chiffres d’une édition record",
        "summary": "Retrouvez les chiffres marquants du Vendée Globe 2024-2025 dont le départ sera donné dimanche à 13h02.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe-150-kg-de-nourriture-15-de-femmes-7-millions-pour-un-imoca-les-chiffres-d-une-edition-record-20241109"
    },
    {
        "title": "Vendée Globe : pourquoi le départ de la course est donné à 13h02",
        "summary": "Le coup de canon libérateur des grandes courses au large ne résonne jamais à une heure ronde.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-pourquoi-le-depart-de-la-course-est-donne-a-13h02-20241109"
    },
    {
        "title": "Comment Anne Hidalgo a réussi à imposer son projet de zone à trafic limité au cœur de Paris",
        "summary": "RÉCIT - La maire de la capitale avait fait part durant la campagne des municipales en 2020 de sa volonté de «rendre le centre de Paris piéton». L’élue socialiste a fini par imposer son projet, non sans mal.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-anne-hidalgo-a-reussi-a-imposer-son-projet-de-zone-a-trafic-limite-au-coeur-de-paris-20241109"
    },
    {
        "title": "Cette boutique bordelaise qui vend des spécialités girondines méconnues",
        "summary": "EN IMAGES - Depuis plus d’une quinzaine d’années, le Comptoir bordelais, situé dans le centre-ville de Bordeaux, offre à ses clients un concentré des clichés les plus savoureux du terroir.",
        "link": "https://www.lefigaro.fr/bordeaux/cette-boutique-bordelaise-qui-vend-des-specialites-girondines-meconnues-20241110"
    },
    {
        "title": "Birmanie : les Bouddhas prisonniers de la guerre civile",
        "summary": "Depuis que les rebelles ont pris le contrôle des carrières en 2021, le transport du marbre nécessaire à la fabrication des statues pour tout le pays est devenu mission impossible.",
        "link": "https://www.lefigaro.fr/culture/birmanie-les-bouddhas-prisonniers-de-la-guerre-civile-20241110"
    },
    {
        "title": "Inde : des affrontements entre armée et séparatistes présumés au Cachemire font un mort",
        "summary": "Le Cachemire est un territoire à majorité musulmane divisé entre l’Inde et le Pakistan depuis leur scission en deux pays à la fin de l’administration britannique en 1947.",
        "link": "https://www.lefigaro.fr/flash-actu/inde-des-affrontements-entre-armee-et-separatistes-presumes-au-cachemire-font-un-mort-20241110"
    },
    {
        "title": "«Je devais lui rendre hommage»: la mémoire d’un soldat de la grande guerre retrouvée au détour d’un chemin",
        "summary": "RÉCIT -&#160; Sans la curiosité d’Erwan Talbot, un habitant de la région de Saint-Malo, le souvenir d’Auguste Legrand, un combattant breton du premier conflit mondial, n’aurait jamais refait surface.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/je-devais-lui-rendre-hommage-la-memoire-d-un-soldat-de-la-grande-guerre-retrouvee-au-detour-d-un-chemin-20241110"
    },
    {
        "title": "Vendée Globe : « Monstrueux», «le cœur serré», «un chemin de croix», les mots des marins avant de partir",
        "summary": "De la joie, de l’impatience, de l’appréhension et même de l’angoisse après une dernière nuit à terre souvent mauvaise. Les marins du Vendée Globe sont passés par tous les états avant de prendre la mer ce dimanche matin.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-monstrueux-le-coeur-serre-un-chemin-de-croix-les-mots-des-marins-avant-de-partir-20241110"
    },
    {
        "title": "L'armée russe annonce avoir abattu 70 drones ukrainiens, dont la moitié dans la région de Moscou",
        "summary": "Il s’agit de la plus vaste attaque ukrainienne de drones sur la capitale russe depuis le début de la guerre.",
        "link": "https://www.lefigaro.fr/flash-actu/l-armee-russe-annonce-avoir-abattu-70-drones-ukrainiens-dont-la-moitie-dans-la-region-de-moscou-20241110"
    },
    {
        "title": "Faites-vous confiance à Trump pour mettre fin à la guerre en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/faites-vous-confiance-a-trump-pour-mettre-fin-a-la-guerre-en-ukraine-20241110"
    },
    {
        "title": "Jean-Noël Barrot sur Elon Musk : «Souhaitons qu’il n’inflige pas à la démocratie américaine le traitement qu’il a administré à Twitter»",
        "summary": "Dans les colonnes du Parisien, le ministre des Affaires étrangères a notamment insisté sur le fait de protéger la démocratie, «un trésor fragile», pour ne pas subir «le sort des démocrates américains.»",
        "link": "https://www.lefigaro.fr/politique/souhaitons-qu-il-n-inflige-pas-a-la-democratie-americaine-le-traitement-qu-il-a-administre-a-twitter-jean-noel-barrot-interpelle-elon-musk-20241109"
    },
    {
        "title": "Beyoncé, Leonardo Di Caprio, Taylor Swift... Cette élite de gauche qui a échoué à faire gagner Kamala Harris",
        "summary": "DÉCRYPTAGE - De nombreuses célébrités pensaient pouvoir pousser la candidate démocrate jusqu’à la victoire de l’élection présidentielle, et pourtant, elles n’ont pas su séduire les électeurs de l’Amérique profonde, minés par l’inflation et la crise du logement.",
        "link": "https://www.lefigaro.fr/international/beyonce-leonardo-dicaprio-taylor-swift-cette-elite-de-gauche-qui-a-echoue-a-faire-gagner-kamala-harris-20241110"
    },
    {
        "title": "Un incendie maîtrisé sur un site classé Seveso près de Rennes",
        "summary": "Un départ de feu a eu lieu dans la nuit de samedi à dimanche dans les locaux de l’entreprise «Triadis Rennes», à Saint-Jacques-de-la-Lande, qui collecte, trie et traite des déchets ménagers et industriels dangereux.",
        "link": "https://www.lefigaro.fr/societes/un-incendie-maitrise-sur-un-site-classe-seveso-pres-de-rennes-20241110"
    },
    {
        "title": "EN DIRECT - Vendée Globe : suivez le départ de la 10e édition",
        "summary": "À 13h02 ce dimanche, les 40 marins s’élanceront - depuis les Sables d’Olonne - pour un tour du monde. Un moment fort à ne pas rater.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/en-direct-vendee-globe-suivez-le-depart-de-la-10e-edition-20241110"
    },
    {
        "title": "Vendée Globe : «J’ai envie de naviguer comme si c’était la dernière fois»… Clarisse Crémer confie ses ambitions",
        "summary": "La navigatrice du bateau L’Occitane s’est longuement confiée au Figaro avant de prendre le départ de son deuxième Vendée Globe et après des années agitées.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-j-ai-envie-de-naviguer-comme-si-c-etait-la-derniere-fois-clarisse-cremer-confie-ses-ambitions-20241110"
    },
    {
        "title": "Guirec Soudée, de l'aventure à la compétition : objectif Vendée Globe",
        "summary": "REPORTAGE VIDÉO – Aventurier et véritable tête brûlée, Guirec Soudée s'est fixé comme objectif d'être sur la ligne de départ du prochain Vendée Globe. Le Figaro l'a accompagné durant sa préparation.",
        "link": "https://www.lefigaro.fr/story/guirec-soudee-de-l-aventure-a-la-competition-objectif-vendee-globe-20241102"
    },
    {
        "title": "Val-de-Marne : un médecin de l’hôpital Bicêtre agressé, le suspect interpellé",
        "summary": "INFO LE FIGARO - Le mis en cause, venu rendre visite à son père hospitalisé, n’aurait pas supporté l’attente aux urgences et aurait violenté un praticien. Une enquête pour violence sur personne chargée de mission de service public a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/un-medecin-de-l-hopital-bicetre-agresse-la-garde-a-vue-du-suspect-en-cours-20241109"
    },
    {
        "title": "Paris : une enquête ouverte après un accident mortel sur les quais du RER A",
        "summary": "Mardi 5 novembre, un homme a été heurté par un train à la station Nation et a vu ses deux jambes sectionnées. Une enquête pour «recherche des causes de la mort» a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-enquete-ouverte-apres-un-accident-mortel-sur-les-quais-du-rer-a-20241110"
    },
    {
        "title": "Nucléaire : le directeur général de l’AIEA attendu en Iran mercredi, une semaine après l’élection de Trump",
        "summary": "L’Iran a fortement réduit depuis 2021 les inspections de ses sites nucléaires. Des caméras de surveillance ont été débranchées et l’accréditation d’un groupe d’experts a été retirée.",
        "link": "https://www.lefigaro.fr/flash-actu/nucleaire-le-directeur-general-de-l-aiea-attendu-en-iran-mercredi-20241110"
    },
    {
        "title": "Disparition de C8: une pétition lancée par la chaîne recueille plus de 170 000 signatures en 48 heures",
        "summary": "La filiale du groupe Canal+ et son animateur star Cyril Hanouna tentent de mobiliser l’opinion publique, à quelques jours d’une audition devant le Conseil d’État.",
        "link": "https://www.lefigaro.fr/medias/disparition-de-c8-une-petition-lancee-par-la-chaine-recueille-plus-de-170-000-signatures-en-48-heures-20241110"
    },
    {
        "title": "Avant Trump, cette autre révolte: le «parti du Peuple» qui a ébranlé les élites américaines à la fin du XIXe siècle",
        "summary": "GRAND RÉCIT - Le populisme, aux États-Unis, est une tradition qui prétend ramener les élites dans le droit chemin lorsqu’elles manquent à leurs devoirs. Surgi de l’Amérique profonde en 1892, un mouvement contestataire a failli emporter la Maison-Blanche quatre ans plus tard. Et il a transformé la vie politique du pays.",
        "link": "https://www.lefigaro.fr/vox/histoire/avant-trump-cette-autre-revolte-le-parti-du-peuple-qui-a-ebranle-les-elites-americaines-a-la-fin-du-xixe-siecle-20241109"
    },
    {
        "title": "La position de Trump sur l'Ukraine comporte des «signaux positifs», selon le Kremlin",
        "summary": "Le porte-parole du Kremlin s’est félicité de la volonté de Donald Trump d’«obtenir un accord qui amène la paix» en Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/la-position-de-trump-sur-l-ukraine-comporte-des-signaux-positifs-selon-le-kremlin-20241110"
    },
    {
        "title": "65 ans d’Astérix et Obélix : les confidences d’Anne Goscinny et Sylvie Uderzo",
        "summary": "ENTRETIEN EXCLUSIF - Les filles des deux créateurs de cette saga culte nous livrent de nombreuses anecdotes sur la bande dessinée, et sur leurs pères respectifs.",
        "link": "https://www.lefigaro.fr/livres/65-ans-d-asterix-et-obelix-les-confidences-d-anne-goscinny-et-sylvie-uderzo-20241110"
    },
    {
        "title": "Les évêques français renvoient à mars leur dispositif pour les adultes victimes de violences sexuelles",
        "summary": "«Je pressens que des personnes victimes seront déçues et blessées de ce retard et je les assure de notre détermination à avancer», a affirmé Mgr de Moulins-Beaufort.",
        "link": "https://www.lefigaro.fr/actualite-france/les-eveques-francais-renvoient-a-mars-leur-dispositif-pour-les-adultes-victimes-de-violences-sexuelles-20241110"
    },
    {
        "title": "Le visage grave de Kate Middleton, Charles III et sa garde rapprochée... Les premières images saisissantes du dimanche du Souvenir",
        "summary": "Ce dimanche, à la veille du 11 novembre, marquant la fin de la Première Guerre mondiale, la Couronne a défilé dans les rues de Londres. Il s’agissait du premier événement majeur pour Kate Middleton depuis la fin de son traitement contre le cancer.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-visage-grave-de-kate-middleton-le-serieux-de-charles-iii-et-sa-garde-rapprochee-les-images-poignantes-du-dimanche-du-souvenir-20241110"
    },
    {
        "title": "Malade, la reine Camilla officiellement absente des commémorations du Jour du Souvenir",
        "summary": "À 77 ans, l’épouse du monarque Charles III a été victime d’une infection pulmonaire la contraignant à annuler ses prochains engagements, dont les commémorations du Jour du Souvenir ce dimanche 10 novembre.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/gravement-malade-la-reine-camilla-officiellement-absente-des-commemorations-du-jour-du-souvenir-20241109"
    },
    {
        "title": "Festival du Souvenir : Kate et William «ne peuvent pas s’empêcher de se toucher», observe un expert en langage corporel",
        "summary": "Environ deux mois après la fin de sa chimiothérapie, la princesse de Galles a participé, ce samedi, aux côtés de son époux, au concert commémoratif du Festival du souvenir, au Royal Albert Hall à Londres.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/jour-du-souvenir-kate-et-william-ne-peuvent-s-empecher-de-se-toucher-observe-un-expert-en-langage-corporel-20241110"
    },
    {
        "title": "«C’est comme ça ici, on vit sous parapluie russe» : en Abkhazie, province sécessionniste de la Géorgie, toujours sous tutelle de Moscou trente ans après la guerre",
        "summary": "REPORTAGE - Théâtre d’un «conflit gelé» depuis les violents soubresauts ayant suivi l’éclatement de l’URSS, cette petite république autoproclamée n’a d’autre allié que le puissant parrain russe. Mais le soutien indispensable du grand voisin n’en est pas moins perçu comme de plus en plus encombrant.",
        "link": "https://www.lefigaro.fr/international/c-est-comme-ca-ici-on-vit-sous-parapluie-russe-en-abkhazie-province-secessionniste-de-la-georgie-toujours-sous-tutelle-de-moscou-trente-ans-apres-la-guerre-20241110"
    },
    {
        "title": "Présidentielle américaine : pourquoi Kamala Harris a perdu 10 millions de voix par rapport à Joe Biden en 2020",
        "summary": "DÉCRYPTAGE - Dans les deux camps, certains électeurs voient dans cet écart significatif le signe d’une fraude, en 2020 chez les républicains, en 2024 chez les démocrates. Il existe pourtant des raisons tout à fait rationnelles.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-pourquoi-kamala-harris-a-perdu-10-millions-de-voix-par-rapport-a-joe-biden-en-2020-20241110"
    },
    {
        "title": "Le syndicat des pilotes de ligne appelle à la grève contre la fiscalité du transport aérien",
        "summary": "Les pilotes appellent à une journée de mobilisation ce jeudi 14 novembre après l’approbation par l’Assemblée nationale de l’alourdissement de la fiscalité sur le transport aérien.",
        "link": "https://www.lefigaro.fr/conjoncture/le-syndicat-des-pilotes-de-ligne-appelle-a-la-greve-contre-la-fiscalite-du-transport-aerien-20241110"
    },
    {
        "title": "Amsterdam : la police néerlandaise arrête des manifestants pro-palestiniens",
        "summary": "Les manifestants se sont rassemblés en dépit d’une interdiction des rassemblements dans la ville, trois jours après des violences entre des groupes d’individus et des supporters de football israéliens.",
        "link": "https://www.lefigaro.fr/flash-actu/la-police-neerlandaise-arrete-des-manifestants-pro-palestiniens-a-amsterdam-20241110"
    },
    {
        "title": "«Je permets à tout le monde de faire son Vendée Globe», l’incroyable histoire du créateur de Virtual Regatta",
        "summary": "En imaginant un jeu de voile en virtuel en 2006, Philippe Guigné était loin d’imaginer l’enthousiasme qu’il ferait naître chez plusieurs milliers de skippers en herbe.",
        "link": "https://www.lefigaro.fr/societes/je-permets-a-tout-le-monde-de-faire-son-vendee-globe-l-incroyable-histoire-du-createur-de-virtual-regatta-20241110"
    },
    {
        "title": "Un mort et un blessé dans une fusillade à Martigues",
        "summary": "Grièvement blessé à l’abdomen, l’homme a été retrouvé vers 21h30 dans une épicerie, près de laquelle les policiers ont découvert deux grenades.",
        "link": "https://www.lefigaro.fr/faits-divers/un-mort-et-un-blesse-dans-une-fusillade-a-martigues-20241110"
    },
    {
        "title": "«Une Europe d’herbivores dans un monde carnivore» : d’où vient cette expression employée par Emmanuel Macron ?",
        "summary": "DÉCRYPTAGE - Pour le président de la République, l’Europe doit assumer d’être une «puissance pleinement indépendante». Un message qu’il illustre par une métaphore animale empruntée à nos voisins allemands.",
        "link": "https://www.lefigaro.fr/international/le-monde-est-fait-d-herbivores-et-de-carnivores-d-ou-vient-cette-expression-employee-par-macron-au-sujet-de-l-europe-20241110"
    },
    {
        "title": "Télécoms : cette guerre secrète qui menace la couverture 4G des campagnes",
        "summary": "ENQUÊTE - Un nouvel entrant met le feu au secteur des pylônes télécoms, où sont branchées les antennes des opérateurs. Il menace de les expulser, au prix d’un risque de coupures dans les zones rurales.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/piraterie-parasitisme-dans-les-campagnes-la-guerre-des-pylones-de-telephonie-mobile-fait-rage-20241110"
    },
    {
        "title": "Syrie: trois morts lors d’une frappe israélienne à Damas",
        "summary": "La frappe israélienne visait un appartement appartenant à des membres du Hezbollah libanais, au sud de la capitale.",
        "link": "https://www.lefigaro.fr/international/syrie-trois-morts-lors-d-une-frappe-israelienne-a-damas-20241110"
    },
    {
        "title": "Risque de famine à Gaza : sur quels critères se base l’ONU ?",
        "summary": "FOCUS - Dans un rapport publié samedi, l’ONU tire la sonnette d’alarme sur le risque de famine à Gaza. Cet état extrême, classé comme le plus élevé de l’insécurité alimentaire, répond à des critères bien spécifiques.",
        "link": "https://www.lefigaro.fr/international/risque-de-famine-a-gaza-sur-quels-criteres-se-base-l-onu-20240320"
    },
    {
        "title": "Qui est Birgitte van Deurs, la duchesse de Gloucester qui remplace la reine Camilla en ce dimanche du Souvenir ?",
        "summary": "Atteinte d’une infection pulmonaire, l’épouse de Charles III a dû renoncer à plusieurs engagements royaux cette semaine. Pour la remplacer, la famille royale a fait appel à un autre membre de ses rangs.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/qui-est-birgitte-van-deurs-la-duchesse-de-gloucester-qui-remplace-la-reine-camilla-en-ce-dimanche-du-souvenir-20241110"
    },
    {
        "title": "Copropriétés : votre immeuble est-il assuré comme il faut ?",
        "summary": "Une hausse des primes d'assurance se profile en 2025. Il est temps de vérifier ce que vous payez, à quel titre et, peut-être, de changer vos contrats.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_112166/copropriete/coproprietes-votre-immeuble-est-il-bien-assure-20241109"
    },
    {
        "title": "Israël : Netanyahou s’est entretenu trois fois avec Trump depuis sa réélection à propos de la «menace iranienne»",
        "summary": "«Nous voyons d’un même œil la menace iranienne dans tous ses aspects», a déclaré Benyamin Netanyahou lors du conseil des ministres hebdomadaire.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-netanyahou-s-est-entretenu-trois-fois-avec-trump-depuis-sa-reelection-a-propos-de-la-menace-iranienne-20241110"
    },
    {
        "title": "Ligue 1 : Nice arrache le nul contre Lille, qui rate l’occasion de grimper sur le podium",
        "summary": "Les Nordistes ont été rejoints sur le fil à l’Allianz Riviera dimanche par les Aiglons (2-2), sauvés par le coaching de Franck Haise. Ils restent 4es de Ligue&#160;1 avant la trêve.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nice-arrache-le-nul-contre-lille-qui-rate-l-occasion-de-grimper-sur-le-podium-20241110"
    },
    {
        "title": "Lyon : enquête ouverte après un tag contre Israël sur un monument en mémoire de victimes du nazisme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/lyon-enquete-ouverte-apres-un-tag-contre-israel-sur-un-monument-en-memoire-de-victimes-du-nazisme-20241110"
    },
    {
        "title": "Le majordome de Matignon vendeur de cocaïne condamné",
        "summary": "Le jeune homme de 26 ans a écopé d’un an de prison, dont six mois avec sursis, ainsi que d’une amende de 3000 euros.",
        "link": "https://www.lefigaro.fr/faits-divers/le-majordome-de-matignon-vendeur-de-cocaine-condamne-20241110"
    },
    {
        "title": "Manque de neige : «L’argent public ne peut pas servir à combler le déficit continu d’une station de ski»",
        "summary": "ENTRETIEN - Sur ce territoire installé à 900&#160;mètres d’altitude, le choix a été fait dès 2016 d’anticiper la fin du ski à l’horizon 2035 et d’orienter les investissements vers une diversification touristique. Une décision «&#160;indispensable&#160;», selon Gérard Dèque, maire de Métabief, commune du massi du Jura de 1400&#160;habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/manque-de-neige-l-argent-public-ne-peut-pas-servir-a-combler-le-deficit-continu-d-une-station-de-ski-20241110"
    },
    {
        "title": "Tignes, Les 2 Alpes… Ces communes prêtes à reprendre en mains l’exploitation de leur domaine skiable",
        "summary": "DÉCRYPTAGE - Alors que l’avenir de la montagne est menacé par le réchauffement climatique, des élus décident de se passer de l’expertise de sociétés privées, comme la Compagnies des Alpes.",
        "link": "https://www.lefigaro.fr/conjoncture/tignes-les-2-alpes-ces-communes-pretes-a-reprendre-en-mains-l-exploitation-de-leur-domaine-skiable-20241110"
    },
    {
        "title": "Israël: Netanyahou reconnaît avoir donné son feu vert à l’attaque des bipeurs contre le Hezbollah libanais",
        "summary": "Le premier ministre israélien a dit avoir autorisé cette opération qui n’avait jusque-là pas été revendiquée.",
        "link": "https://www.lefigaro.fr/international/israel-netanyahou-reconnait-avoir-donne-son-feu-vert-a-l-attaque-des-bipeurs-contre-le-hezbollah-libanais-20241110"
    },
    {
        "title": "Réouverture de Notre-Dame : «Il n’a jamais été question que le pape vienne à Paris», affirme Mgr Éric de Moulins-Beaufort",
        "summary": "À Lourdes, où il concluait dimanche après-midi l’assemblée des évêques de France, leur président a cherché à déminer la polémique sur l’absence du pape, le 8 décembre à Paris, et son éventuelle présence à Ajaccio une semaine plus tard.",
        "link": "https://www.lefigaro.fr/actualite-france/reouverture-de-notre-dame-il-n-a-jamais-ete-question-que-le-pape-vienne-a-paris-affirme-mgr-eric-de-moulins-beaufort-20241110"
    },
    {
        "title": "Foot : le préfet de police de Paris annonce 4.000 forces de l'ordre mobilisées pour France-Israël",
        "summary": "Le préfet de police de Paris Laurent Nunez a annoncé ce dimanche que 4000 membres des forces de l’ordre seront mobilisées jeudi soir au Stade de France pour le match France-Israël.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-prefet-de-police-de-paris-annonce-4-000-forces-de-l-ordre-mobilisees-pour-france-israel-20241110"
    },
    {
        "title": "Le Vendée Globe, «l’Everest des mers» qui cristallise l’intérêt des entreprises",
        "summary": "DÉCRYPTAGE - Fédérer un vivier de partenaires est l’autre activité principale des skippers. La course partie dimanche est un condensé du tissu économique.",
        "link": "https://www.lefigaro.fr/societes/le-vendee-globe-l-everest-des-mers-qui-cristallise-l-interet-des-entreprises-20241110"
    },
    {
        "title": "Vendée Globe : une marée humaine pour l’au revoir aux marins",
        "summary": "RÉCIT - Des centaines de milliers de spectateurs sont venus saluer les quarante marins au départ des Sables-d’Olonne dimanche.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-une-maree-humaine-pour-l-au-revoir-aux-marins-20241110"
    },
    {
        "title": "France-Israël : Emmanuel Macron assistera au match de football jeudi soir au Stade de France",
        "summary": "Le président ira soutenir l’équipe de France jeudi face à Israël, alors que ce match de Ligue des nations s’annonce à haut risque en raison du climat sous tension après des violences survenues à Amsterdam cette semaine.",
        "link": "https://www.lefigaro.fr/flash-sport/france-israel-emmanuel-macron-assistera-au-match-de-football-jeudi-soir-au-stade-de-france-20241110"
    },
    {
        "title": "Match France-Israël: comment les forces de l’ordre vont cadenasser ce rendez-vous à haut risque",
        "summary": "DÉCRYPTAGE - Pas moins de 2500 policiers et gendarmes seront mobilisés pour sécuriser les abords de l’enceinte sportive, les transports en commun et protéger les supporteurs israéliens jusqu’au dernier train.",
        "link": "https://www.lefigaro.fr/international/match-france-israel-comment-les-forces-de-l-ordre-vont-cadenasser-ce-rendez-vous-a-haut-risque-20241108"
    },
    {
        "title": "Pilote de ligne, de train ou responsable d’un centre Leclerc… Ces nouveaux influenceurs qui vantent leur métier sur les réseaux sociaux",
        "summary": "ENQUÊTE - À la SNCF, dans l’aérien ou l’agroalimentaire, des salariés prennent la parole sur les réseaux sociaux pour présenter les coulisses de leur quotidien ou parler de leur entreprise. Une dynamique qui permet aux employeurs de séduire un nouveau public, voire d’attirer de nouvelles recrues.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/pilote-de-ligne-de-train-ou-responsable-d-un-centre-leclerc-ces-nouveaux-influenceurs-qui-vantent-leur-metier-sur-les-reseaux-sociaux-20241110"
    },
    {
        "title": "«Ça me fait de la pub !» : Bardella ironise sur l’interdiction de la publicité de son livre dans les gares",
        "summary": "Invité de France 2 dans la nuit de samedi à dimanche, le président du RN a dénoncé «la censure des syndicats sur de grandes entreprises». Comme la SNCF, dont la régie publicitaire refuse de contrevenir au «principe de neutralité».",
        "link": "https://www.lefigaro.fr/politique/ca-me-fait-de-la-pub-bardella-ironise-sur-l-interdiction-de-la-publicite-de-son-livre-dans-les-gares-20241110"
    },
    {
        "title": "«Sans le ski, ce sera la faillite» : dans les Alpes, les stations de moyenne montagne face à leur fin inéluctable",
        "summary": "REPORTAGE - Il y a quelques semaines, la station de l’Alpe du Grand Serre a annoncé sa fermeture à l’horizon 2025, plongeant tout un territoire dans l’incertitude. Une décision qui fait écho aux difficultés de la plupart des stations de moyenne montagne dans les Alpes, qui voient leur déficit se creuser à mesure que la neige disparaît.",
        "link": "https://www.lefigaro.fr/actualite-france/sans-le-ski-ce-sera-la-faillite-dans-les-alpes-les-stations-de-moyenne-montagne-face-a-leur-fin-ineluctable-20241110"
    },
    {
        "title": "«Êtes-vous capable de dire que Netanyahou est un criminel de guerre ?» : nouvelle passe d’armes entre Aymeric Caron et Arthur",
        "summary": "Depuis vendredi, le député de La France Insoumise et l’animateur de TF1 s’écharpent sur les réseaux sociaux au sujet du conflit israélo-palestinien.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/etes-vous-capable-de-dire-que-netanyahou-est-un-criminel-de-guerre-nouvelle-passe-d-armes-entre-aymeric-caron-et-arthur-20241110"
    },
    {
        "title": "Général Thierry Burkhard au Figaro: «En cas de désengagement américain, la défense européenne s’adaptera»",
        "summary": "ENTRETIEN EXCLUSIF - À l’occasion des commémorations du 11 novembre, le chef d’état-major des Armées passe en revue les grands enjeux et défis de la défense française et européenne, après l’élection de Donald Trump pour un second mandat.",
        "link": "https://www.lefigaro.fr/international/general-thierry-burkhard-au-figaro-en-cas-de-desengagement-americain-la-defense-europeenne-s-adaptera-20241110"
    },
    {
        "title": "Un rassemblement pro-israélien maintenu à Paris la veille de France-Israël, annonce Laurent Nuñez",
        "summary": "Le préfet de police de Paris a refusé d’interdire une manifestation organisée par l’association «Israël is Forever», après des demandes d’annulation de la part de partis de gauche qui dénoncent la présence de membres de l’extrême droite israélienne.",
        "link": "https://www.lefigaro.fr/actualite-france/un-rassemblement-pro-israelien-maintenu-a-paris-la-veille-de-france-israel-annonce-laurent-nunez-20241110"
    },
    {
        "title": "«Ce qu’on a fait est un péché» : au procès des viols de Mazan, l’accusé qui voulait devenir pasteur",
        "summary": "COMPTE RENDU D’AUDIENCE - Vendredi 8 novembre, Paul G., un Guinéen âgé de 31 ans accusé d’avoir violé Gisèle Pelicot, a déclaré devant la cour criminelle du Vaucluse qu’il souhaitait marcher dans les traces de son père et suivre une formation pour devenir pasteur.",
        "link": "https://www.lefigaro.fr/faits-divers/ce-qu-on-a-fait-est-un-peche-au-proces-des-viols-de-mazan-l-accuse-qui-voulait-devenir-pasteur-20241110"
    },
    {
        "title": "Après Amsterdam, les autorités israéliennes conseillent aux supporters d'éviter France-Israël",
        "summary": "Selon le Conseil de sécurité nationale israélien, «des organisations qui veulent s’en prendre à des Israéliens ont été identifiées dans un certain nombre de villes européennes», citant des villes européennes, dont Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-amsterdam-les-autorites-israeliennes-conseillent-aux-supporters-d-eviter-france-israel-20241110"
    },
    {
        "title": "Angers : une femme de 80 ans décédée, enquête pour «meurtre aggravé»",
        "summary": "Un suspect, une connaissance de la victime, a été rapidement interpellé et hospitalisé d’office dans un hôpital psychiatrique.",
        "link": "https://www.lefigaro.fr/faits-divers/angers-une-femme-de-80-ans-decedee-enquete-pour-meurtre-aggrave-20241110"
    },
    {
        "title": "Réélection de Trump: Zemmour salue «la défaite du wokisme et de toutes les révolutions de la gauche»",
        "summary": "Invité dimanche du «Grand Jury RTL-Le Figaro-M6-Public Sénat», le président de Reconquête a apprécié que le candidat républicain, contrairement à Marine Le&#160;Pen, «ne se soumette pas idéologiquement au diktat de la gauche et des médias.»",
        "link": "https://www.lefigaro.fr/politique/reelection-de-trump-zemmour-salue-la-defaite-du-wokisme-et-de-toutes-les-revolutions-de-la-gauche-20241110"
    },
    {
        "title": "États-Unis: «Trump tout-puissant»",
        "summary": "L’ÉDITORIAL DU FIGARO - Fort d’une large coalition, le 47e président américain va aborder son second mandat doté des pleins pouvoirs.",
        "link": "https://www.lefigaro.fr/vox/monde/etats-unis-trump-tout-puissant-20241110"
    },
    {
        "title": "Arthur porte plainte en diffamation contre Aymeric Caron",
        "summary": "Dans un communiqué publié sur X, Mes François Zimeray et Jessica Finelle annoncent qu’ils demandent la levée d’immunité du député de La France Insoumise pour avoir accusé l’animateur de soutenir les massacres de Gaza.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/arthur-porte-plainte-en-diffamation-contre-aymeric-caron-20241110"
    },
    {
        "title": "EN DIRECT - Lyon-Saint-Etienne : après plusieurs minutes d’arrêt le match à bien repris",
        "summary": "Près de trois ans depuis leur dernière confrontation en Ligue 1, Lyonnais et Stéphanois se retrouvent ce dimanche pour un duel qui s’annonce âprement disputé.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448495/lyon-st-etienne"
    },
    {
        "title": "Pourquoi la Haute autorité de santé propose de rembourser les implants dentaires",
        "summary": "Plus efficaces que les bien connus bridges, couronnes et dentiers, ils ne sont actuellement pas pris en charge par la Sécurité sociale. Or ils ont pleinement leur place et doivent être accessibles, estime l’autorité sanitaire, qui détaille également les bonnes pratiques à respecter.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/la-haute-autorite-de-sante-favorable-au-remboursement-des-implants-dentaires-20241107"
    },
    {
        "title": "Washington dépensera six milliards de dollars d'aide à l'Ukraine avant l'arrivée de Trump",
        "summary": "L’un des objectifs de Joe Biden dans les semaines qui lui restent sera de «placer l’Ukraine dans la position la plus forte possible sur le champ de bataille».",
        "link": "https://www.lefigaro.fr/international/washington-depensera-six-milliards-de-dollars-d-aide-a-l-ukraine-avant-l-arrivee-de-trump-20241110"
    },
    {
        "title": "Que représentent les taxes dans le prix d’un billet d’avion ?",
        "summary": "Alors que le syndicat des pilotes de ligne a annoncé une grève ce jeudi 14 novembre pour protester contre la hausse de la fiscalité sur le transport aérien, Le Figaro décompose le prix d’un billet d’avion.",
        "link": "https://www.lefigaro.fr/conjoncture/que-representent-les-taxes-dans-le-prix-d-un-billet-d-avion-20241110"
    },
    {
        "title": "Donald Trump vers un second mandat avec des moyens sans précédents et sans contre-pouvoirs",
        "summary": "RÉCIT - Le républicain a promis de changer la politique et de transformer les structures mêmes du pouvoir. Personnage hors norme, à la tête d’une coalition Maga dont il est le principal ciment, il a annoncé qu’il tiendra ses promesses. Reste à savoir lesquelles.",
        "link": "https://www.lefigaro.fr/international/donald-trump-vers-un-second-mandat-avec-des-moyens-sans-precedents-et-sans-contre-pouvoirs-20241110"
    },
    {
        "title": "Liban : 41 morts dans des frappes israéliennes à travers le pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/liban-41-morts-dans-des-frappes-israeliennes-a-travers-le-pays-20241110"
    },
    {
        "title": "Ukraine : la Russie devra rendre des comptes quel que soit l'accord de paix, estime Josep Borrell",
        "summary": "«Ce qui compte, c’est que la guerre se termine d’une manière où il y ait des comptes à rendre, que ce ne soit pas seulement une reconstruction économique, mais que chacun soit comptable» de ses actes, a affirmé le chef de la diplomatie de l’Union européenne.",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-la-russie-devra-rendre-des-comptes-quel-que-soit-l-accord-de-paix-estime-josep-borrell-20241110"
    },
    {
        "title": "Claude Lelouch au Figaro: «Je suis passé à travers les gouttes de la bêtise et des fâcheux»",
        "summary": "ENTRETIEN - À 87&#160;ans, le réalisateur d’Un homme et une femme sort un nouveau film et un livre d’entretiens. Et la Cinémathèque, à Paris, lui consacre une rétrospective. Rencontre avec un éternel optimiste qui reste aussi émerveillé qu’à ses débuts.",
        "link": "https://www.lefigaro.fr/cinema/claude-lelouch-au-figaro-je-suis-passe-a-travers-les-gouttes-de-la-betise-et-des-facheux-20241110"
    },
    {
        "title": "Ukraine : le fils aîné de Trump se moque de Zelensky, sur le point de «perdre son argent de poche»",
        "summary": "Dans une photo publiée sur Instagram, Donald Jr. Trump a laissé sous-entendre que les aides financières à l’Ukraine seront coupées dès l’arrivée de son père au pouvoir, alors que l’Ukraine craint d’être abandonné par les États-Unis.",
        "link": "https://www.lefigaro.fr/international/ukraine-le-fils-aine-de-trump-se-moque-de-zelensky-sur-le-point-de-perdre-son-argent-de-poche-20241110"
    },
    {
        "title": "Ligue 1 : Lyon s’offre le derby face à Saint-Étienne grâce à l’inévitable Lacazette",
        "summary": "L’attaquant lyonnais a inscrit le seul but de l’OL ce dimanche soir lors du derby face à Saint-Étienne et a permis aux siens de l’emporter (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lyon-s-offre-le-derby-face-a-saint-etienne-grace-a-l-inevitable-lacazette-20241110"
    },
    {
        "title": "Un passant tué d'un coup de couteau près de Lille, un suspect interpellé",
        "summary": "Selon les premiers éléments de l’enquête, un homme qui promenait son chien dans la commune de Marcq-en-Baroeul a été la cible d’un coup de couteau «sans raison».",
        "link": "https://www.lefigaro.fr/faits-divers/un-passant-tue-d-un-coup-de-couteau-pres-de-lille-un-suspect-interpelle-20241110"
    },
    {
        "title": "Mbappé «perd le sourire» au Real Madrid et «traverse une crise sans précédent»",
        "summary": "Selon les informations du journal Marca, le capitaine de l’équipe de France, auteur d’un début de saison décevant au Real, vit une période plus que délicate.",
        "link": "https://www.lefigaro.fr/sports/football/mbappe-perd-le-sourire-au-real-madrid-et-traverse-une-crise-sans-precedent-20241110"
    }
]