[
    {
        "title": "Liban : une frappe israélienne fait 12 morts, dont le chef de la force Al-Radwan, unité d'élite du Hezbollah",
        "summary": "Ibrahim Aqil a été tué ce vendredi dans une frappe sur la banlieue sud de Beyrouth, ainsi qu’une dizaine d’autres commandants du Hezbollah selon l’armée israélienne. Il avait été blessé mardi par l’explosion de son bipeur.",
        "link": "https://www.lefigaro.fr/international/liban-le-chef-de-la-force-al-radwan-unite-d-elite-du-hezbollah-aurait-ete-tue-par-une-frappe-israelienne-20240920"
    },
    {
        "title": "Le Hezbollah aurait distribué à ses membres des bipeurs, dont certains piégés, quelques heures avant les explosions",
        "summary": "Deux sources sécuritaires ont indiqué à Reuters que la milice chiite était convaincue de la sûreté des appareils, malgré une vérification qui était encore en cours du kit de marque Gold Apollo.",
        "link": "https://www.lefigaro.fr/international/le-hezbollah-aurait-distribue-a-ses-membres-des-bipeurs-dont-certains-pieges-quelques-heures-avant-les-explosions-20240920"
    },
    {
        "title": "Guerre Israël-Hamas : le Hezbollah lance plusieurs dizaines de missiles contre l’État hébreu",
        "summary": "La tension ne cesse de monter entre Israël et le Hezbollah depuis l’explosion de bipeurs puis de talkies-walkies de l’organisation islamiste mardi et mercredi.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-hezbollah-lance-plusieurs-dizaines-de-missiles-contre-l-etat-hebreu-20240920"
    },
    {
        "title": "«La communauté va disparaître» : dans le nord d’Israël, la vie sous les missiles du Hezbollah",
        "summary": "REPORTAGE - La milice chiite met Israël sous une pression croissante. La région a été évacuée mais des Israéliens vivent encore là, dans la peur. Juifs religieux ou Bédouins, agriculteurs, Druzes ou kibboutzim: Le Figaro est allé à leur rencontre.",
        "link": "https://www.lefigaro.fr/international/la-communaute-va-disparaitre-dans-le-nord-d-israel-la-vie-sous-les-missiles-du-hezbollah-20240920"
    },
    {
        "title": "Gérald Darmanin, quatre ans à Beauvau et les yeux sur l’après",
        "summary": "DÉCRYPTAGE - L’ambitieux quadragénaire, au bilan contrasté, se projette dans un rôle clé à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/gerald-darmanin-quatre-ans-a-beauvau-et-les-yeux-sur-l-apres-20240920"
    },
    {
        "title": "Les macronistes s'imposent dans le gouvernement Barnier",
        "summary": "RÉCIT - Après plusieurs jours d'intenses discussions, le chef de l'État et le premier ministre espèrent dévoiler leur nouvelle équipe ce week-end.",
        "link": "https://www.lefigaro.fr/politique/les-macronistes-s-imposent-dans-le-gouvernement-barnier-20240920"
    },
    {
        "title": "Gouvernement Barnier : l'immigration, enjeu décisif",
        "summary": "L’ÉDITORIAL DU FIGARO - Le bloc macroniste, figé sur ce sujet dans les années 1980, continue de camper très à gauche des gauches allemande, danoise, britannique. Le nouveau premier ministre devra s'en affranchir et décider enfin qui peut entrer, qui doit sortir.",
        "link": "https://www.lefigaro.fr/vox/politique/gouvernement-barnier-l-immigration-enjeu-decisif-20240920"
    },
    {
        "title": "Viols de Mazan : les vidéos d’une avocate de la défense font polémique sur les réseaux sociaux",
        "summary": "Conseil de deux accusés, l'avocate de la défense Nadia El Bouroumi s’exprime régulièrement sur ses réseaux sociaux à propos du procès en cours, suscitant la colère du grand public pour son ton désinvolte.",
        "link": "https://www.lefigaro.fr/faits-divers/viols-de-mazan-les-videos-d-une-avocate-de-la-defense-font-polemique-sur-les-reseaux-sociaux-20240920"
    },
    {
        "title": "Viols de Mazan : la victime qui a porté plainte contre Dominique Pelicot, après qu’il a filmé sous les jupes de femmes, s’exprime",
        "summary": "Dominique Pelicot a été interpellé en septembre 2020 dans un supermarché de Carpentras, après avoir filmé sous les jupes de quatre femmes, dont Nathalie, qui témoigne pour la première fois sur BFMTV.",
        "link": "https://www.lefigaro.fr/faits-divers/viols-de-mazan-la-victime-qui-a-porte-plainte-contre-dominique-pelicot-apres-avoir-filme-sous-les-jupes-de-femmes-s-exprime-20240920"
    },
    {
        "title": "«J’aimerais prendre la perpétuité» : au procès des viols de Mazan, le «disciple» de Dominique Pelicot et le fantôme de l’inceste",
        "summary": "COMPTE RENDU D’AUDIENCE - Auditionné mercredi, Jean-Pierre M. est l’un des 50 accusés, mais lui n’a jamais accepté de violer la femme de Dominique Pelicot. Il a préféré livrer sa propre épouse à cet homme dans lequel il retrouvait la figure de son «père» incestueux.",
        "link": "https://www.lefigaro.fr/faits-divers/j-aimerais-prendre-la-perpetuite-au-proces-des-viols-de-mazan-le-disciple-de-dominique-pelicot-et-le-fantome-de-l-inceste-20240919"
    },
    {
        "title": "Procès des viols de Mazan : «Après tout, personne n’est mort», estime le maire",
        "summary": "Interrogé par la BBC, Louis Bonnet a estimé que «l’affaire aurait pu être plus grave», étant donné que «personne n’est mort». Face à la polémique, l’édile DVD est revenu en partie sur ses propos.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-viols-de-mazan-apres-tout-personne-n-est-mort-estime-le-maire-20240919"
    },
    {
        "title": "Présidentielle américaine: la Géorgie décide un comptage manuel des voix controversé",
        "summary": "Dans un État où seulement 12.000 voix séparaient les deux candidats en 2020, les Républicains à l’origine de cette règle sont soupçonnés de vouloir «semer le chaos dans le processus électoral».",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-la-georgie-decide-un-comptage-manuel-des-voix-controverse-20240921"
    },
    {
        "title": "Le soldat américain qui a fui en Corée du Nord condamné pour désertion",
        "summary": "",
        "link": "https://www.lefigaro.fr/le-soldat-americain-qui-a-fui-en-coree-du-nord-condamne-pour-desertion-20240921"
    },
    {
        "title": "Qualcomm envisage de racheter Intel, d’après le Wall Street Journal",
        "summary": "Intel, qui a un temps été l'entreprise de semi-conducteurs la plus valorisée au monde, a vu la valeur de ses actions chuter d'environ 60% depuis le début de l'année 2024.",
        "link": "https://www.lefigaro.fr/societes/qualcomm-envisage-de-racheter-intel-d-apres-le-wall-street-journal-20240921"
    },
    {
        "title": "Affaire Lina : ces cinq questions au cœur de l’enquête",
        "summary": "DÉCRYPTAGE - La disparition de l’adolescente, qui n’a toujours pas été retrouvée depuis le 23 septembre 2023, reste encore très largement inexpliquée.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-ces-cinq-questions-au-coeur-de-l-enquete-20240920"
    },
    {
        "title": "Dalloyau, Fauchon, Hédiard, Lenôtre : la malédiction des traiteurs de luxe français",
        "summary": "DÉCRYPTAGE - Symboles d'une excellence à la française, on a longtemps cru ces traiteurs de luxe indestructibles. Au contraire, ils périclitent.",
        "link": "https://www.lefigaro.fr/societes/dalloyau-fauchon-hediard-lenotre-pourquoi-ces-fleurons-de-la-gastronomie-francaise-ont-perdu-leur-aura-20240920"
    },
    {
        "title": "Intel, la chute sans fin de l’ex-icône américaine des microprocesseurs",
        "summary": "RÉCIT - Le fabricant de puces américain vit la période la plus troublée de son histoire. Virage raté de l’IA, concurrence dans le PC, perte de leadership technologique… Son PDG, Pat Gelsinger, est sous pression.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intel-la-chute-sans-fin-de-l-ex-icone-americaine-des-microprocesseurs-20240917"
    },
    {
        "title": "Journées du patrimoine : ces cinq «cathédrales de la mer» à explorer absolument",
        "summary": "NOTRE SÉLECTION - Les Journées européennes du patrimoine ont pour thème cette année le «Patrimoine des itinéraires, des réseaux et des connexions» et le « Patrimoine maritime ». Voici quelques navires à visiter.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/journees-du-patrimoine-cinq-cathedrales-de-la-mer-a-explorer-20240920"
    },
    {
        "title": "Journées européennes du patrimoine: ces chantiers qui sont dans l’incertitude",
        "summary": "ENQUÊTE - Alors que se tiennent ce week-end les Journées européennes du patrimoine, les propriétaires et les entreprises craignent un tour de vis budgétaire.",
        "link": "https://www.lefigaro.fr/theatre/journees-europeennes-du-patrimoine-ces-chantiers-qui-sont-dans-l-incertitude-20240920"
    },
    {
        "title": "Journées du patrimoine 2024 : insolites, emblématiques… 5 entreprises à découvrir ce week-end",
        "summary": "Ce samedi et ce dimanche, des usines, ateliers et sièges d’entreprises ouvrent gratuitement leurs portes au public, parfois pour la première fois. Du géant de la beauté L’Oréal à la maison de cognac Hennessy, Le Figaro en a sélectionné pour vous cinq d’entre eux.",
        "link": "https://www.lefigaro.fr/societes/journees-du-patrimoine-2024-insolites-emblematiques-5-entreprises-a-decouvrir-ce-week-end-20240920"
    },
    {
        "title": "Journées du patrimoine : ces lieux que vous allez pouvoir visiter pour la première fois",
        "summary": "SÉLECTION - Ces 21 et 22 septembre, de nombreux lieux ouvriront pour la première fois au grand public. L’occasion de faire le plein de découvertes culturelles.",
        "link": "https://www.lefigaro.fr/voyages/guides/journees-du-patrimoine-ces-lieux-ouvrent-pour-la-premiere-fois-cette-annee-20240920"
    },
    {
        "title": "Martinique: interdiction partielle de manifester dans quatre communes dont Fort-de-France",
        "summary": "Les tensions, qui sont vives depuis plusieurs jours, s'inscrivent dans un contexte de mouvement contre la vie chère lancé début septembre en Martinique.",
        "link": "https://www.lefigaro.fr/actualite-france/martinique-interdiction-partielle-de-manifester-dans-quatre-communes-dont-fort-de-france-20240921"
    },
    {
        "title": "Dans la baie de Cannes, la mythique prison de l’homme au masque de fer retenue pour le Loto du patrimoine",
        "summary": "REPORTAGE - C’est en fait tout le fort royal de l’île Sainte-Marguerite qui a séduit la mission Stéphane Bern pour cette édition 2024. Il s’agit du seul projet sélectionné dans les Alpes-Maritimes.",
        "link": "https://www.lefigaro.fr/nice/dans-la-baie-de-cannes-la-mythique-prison-de-l-homme-au-masque-de-fer-retenue-pour-le-loto-du-patrimoine-20240921"
    },
    {
        "title": "«Une fois que le coup d'envoi est donné, j'ai déjà gagné» : récit des voyageurs du ballon rond, adepte du «groundhopping» aux quatre coins du monde",
        "summary": "RECIT - Chaque week-end, des amateurs de football du monde entier écument toujours plus de stades par passion pour le groundhopping. Témoignages.",
        "link": "https://www.lefigaro.fr/sports/football/une-fois-que-le-coup-d-envoi-est-donne-j-ai-deja-gagne-recit-des-voyageurs-du-ballon-rond-adepte-du-groundhopping-aux-quatre-coins-du-monde-20240921"
    },
    {
        "title": "Le droit de la guerre interdit de «piéger» des objets civils, insiste l'ONU",
        "summary": "Le Haut-Commissaire de l'ONU aux droits de l'homme, a demandé une enquête «indépendante, rigoureuse et transparente» après l’explosion de bipeurs et talkies-walkies utilisés par des combattants du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/le-droit-de-la-guerre-interdit-de-pieger-des-objets-civils-insiste-l-onu-20240921"
    },
    {
        "title": "Paratriathlon : doré à Paris, Alexis Hanquinquant en tête d’affiche de l’Euro à la maison",
        "summary": "Double champion paralympique depuis son titre à Paris, le Normand vise une nouvelle médaille d’or devant son public à Vichy dimanche.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/paratriathlon-dore-a-paris-alexis-hanquinquant-en-tete-d-affiche-de-l-euro-a-la-maison-20240921"
    },
    {
        "title": "Mathieu Bock-Côté: «Gouvernement Barnier, le dernier spasme d’une classe politique agonisante ?»",
        "summary": "CHRONIQUE - Le gouvernement de Michel Barnier devrait être une version remaniée de l’ancien, sans que ne s’y greffent des éléments trop «conservateurs». Une classe politique en fin de parcours qui parvient, encore, à se maintenir aux affaires.",
        "link": "https://www.lefigaro.fr/vox/politique/mathieu-bock-cote-gouvernement-barnier-le-dernier-spasme-d-une-classe-politique-agonisante-20240921"
    },
    {
        "title": "«Ils ont créé un marché qui n'existait pas» : Picard, un quinquagénaire qui a bouleversé les habitudes des Français",
        "summary": "DÉCRYPTAGE - Le roi des surgelés fête cette année les 50 ans de l’ouverture de son premier magasin à Paris. Retour sur l’histoire et les secrets de la réussite de l’entreprise, qui nous a ouvert les portes de son siège.",
        "link": "https://www.lefigaro.fr/societes/ils-ont-cree-un-marche-qui-n-existait-pas-picard-un-quinquagenaire-qui-a-bouleverse-les-habitudes-des-francais-20240921"
    },
    {
        "title": "Bipeurs libanais, cheval de Troie hongrois... Comment Israël a piégé deux fois le Hezbollah",
        "summary": "RÉCIT - Plusieurs années de préparation ont permis l’opération qui a semé le chaos au sein du Hezbollah libanais mardi et mercredi.",
        "link": "https://www.lefigaro.fr/international/bipeurs-libanais-cheval-de-troie-hongrois-comment-israel-a-piege-deux-fois-le-hezbollah-20240919"
    },
    {
        "title": "Gironde : ces 5 lieux insolites à découvrir ce week-end lors des journées du patrimoine",
        "summary": "À l’occasion des journées du patrimoine des samedi 21 et dimanche 22 septembre, plusieurs entreprises et lieux insolites sont accessibles aux plus curieux.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-ces-5-lieux-insolites-a-decouvrir-ce-week-end-lors-des-journees-du-patrimoine-20240921"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu plus d'une centaine de drones ukrainiens",
        "summary": "Moscou a récemment annoncé que son armée interceptait presque quotidiennement des drones ukrainiens lancés par Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-abattu-plus-d-une-centaine-de-drones-ukrainiens-20240921"
    },
    {
        "title": "Liban : le Hezbollah annonce la mort d'un deuxième commandant dans la frappe israélienne à Beyrouth",
        "summary": "Le parti islamiste chiite avait déjà annoncé la mort d’Ibrahim Aqil, haut commandant militaire du Hezbollah, chef de la Force al-Radwan.",
        "link": "https://www.lefigaro.fr/international/liban-le-hezbollah-annonce-la-mort-d-un-deuxieme-commandant-dans-la-frappe-israelienne-a-beyrouth-20240921"
    },
    {
        "title": "Japon : plus de 60.000 évacuations en raison d'inondations, un disparu",
        "summary": "L'Agence météorologique japonaise a placé le département d'Ishikawa en alerte maximale, mettant en garde contre des dangers «mortels».",
        "link": "https://www.lefigaro.fr/flash-actu/japon-plus-de-60-000-evacuations-en-raison-d-inondations-un-disparu-20240921"
    },
    {
        "title": "EN DIRECT - Gouvernement Barnier : l’exécutif mise sur une annonce dans les prochaines heures",
        "summary": "Alors que Gérald Darmanin a annoncé hier son départ de Beauvau, Michel Barnier mène les dernières tractations pour composer son gouvernement qui doit être annoncé avant dimanche soir.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-michel-barnier-bruno-retailleau-gerald-darmanin-20240921"
    },
    {
        "title": "Les plus belles écoles à visiter lors des Journées du patrimoine 2024 à Paris",
        "summary": "Ne ratez pas la visite du bureau du ministre de l’Enseignement supérieur dans l’ancienne Ecole polytechnique.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/journees-du-patrimoine-2024-visitez-les-plus-beaux-etablissements-scolaires-de-paris-et-sa-banlieue-20240901/"
    },
    {
        "title": "Les Oscars étudiants seront organisés à Londres, une première",
        "summary": "La cérémonie de la 51e édition des Oscars étudiants se tiendra entièrement hors des États-Unis. L’événement, inédit, aura lieu le 14 octobre.",
        "link": "https://www.lefigaro.fr/flash-actu/les-oscars-etudiants-seront-organises-a-londres-une-premiere-20240921"
    },
    {
        "title": "Journées du Patrimoine : peut-on rêver de devenir châtelain ?",
        "summary": "En ce week-end des Journées du Patrimoine 2024, de nombreux châteaux privés ouvrent exceptionnellement leurs portes au public. De quoi susciter des vocations chez leurs visiteurs. D’autant que certaines de ces propriétés sont accessibles pour le prix d’un studio parisien.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_111571/immobilier/journees-du-patrimoine-peut-on-rever-de-devenir-chatelain-20240921"
    },
    {
        "title": "«C'était sans doute présomptueux de ma part de vouloir sauver Camaïeu», reconnaît Michel Ohayon",
        "summary": "«La boîte était mal en point [...]. Camaïeu, on n'a pu leur donner que deux ans de sursis», a regretté l’homme d’affaires, dans un entretien.",
        "link": "https://www.lefigaro.fr/societes/c-etait-sans-doute-presomptueux-de-ma-part-de-vouloir-sauver-camaieu-reconnait-michel-ohayon-20240921"
    },
    {
        "title": "Grève EDF en Guadeloupe : les négociations interrompues, mais un autre moteur remis en service",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/greve-edf-en-guadeloupe-les-negociations-interrompues-mais-un-autre-moteur-remis-en-service-20240921"
    },
    {
        "title": "«Vous êtes jaloux !» : l’interdiction de la pâte à tartiner El Mordjene en Europe laisse un goût amer en Algérie",
        "summary": "RÉCIT - L'entreprise Cebon ne comprend pas pourquoi son produit star, exporté depuis 2022, est soudain banni de l'UE. Les autorités algériennes n'ont pas réagi, mais de nombreux Algériens dénoncent une «injustice».",
        "link": "https://www.lefigaro.fr/international/en-algerie-le-blocage-de-la-pate-el-mordjene-est-un-coup-de-la-concurrence-20240920"
    },
    {
        "title": "Autonomie, performances, prix... Nos palmarès 2024 des meilleures voitures électriques",
        "summary": "EXCLUSIF - Nous avons classé les 54 modèles de voitures 100% électriques les plus abordables du marché français, à moins de 40.000 euros, selon leurs performances.",
        "link": "https://www.lefigaro.fr/automobile/autonomie-performances-prix-nos-palmares-2024-des-meilleures-voitures-electriques-20240921"
    },
    {
        "title": "Extinction Rebellion et Stop croisières ont mené une action de blocage dans le port de Marseille",
        "summary": "Les activistes ont été délogés par la gendarmerie maritime qui a confirmé à l'AFP ce blocage «par une dizaine de kayakistes» au petit matin puis la réouverture du port vers 9h.",
        "link": "https://www.lefigaro.fr/conjoncture/extinction-rebellion-et-stop-croisieres-ont-mene-une-action-de-blocage-dans-le-port-de-marseille-20240921"
    },
    {
        "title": "Rugby Championship : en vidéo, le résume du (court) succès des All Blacks sur l’Australie",
        "summary": "Samedi, la Nouvelle-Zélande s’est imposée d'une courte tête contre les Wallabies (28-31) à Sydney. Découvrez les meilleurs moments de la rencontre en vidéo.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-championship-en-video-le-resume-du-court-succes-des-all-blacks-sur-l-australie-20240921"
    },
    {
        "title": "Ces quatre scénarios d’un soutien accru des Occidentaux à l’Ukraine",
        "summary": "DÉCRYPTAGE - Les Occidentaux refusent toujours d’autoriser Kiev à frapper le territoire russe en profondeur, alors que l’armée ukrainienne recule dans le Donbass.",
        "link": "https://www.lefigaro.fr/international/tirs-en-russie-zone-d-exclusion-aerienne-deploiement-de-troupes-ces-pistes-pour-mieux-aider-l-ukraine-20240921"
    },
    {
        "title": "Couteau à manche en ivoire, cendrier en main de gorille... Ces objets interdits devenus très encombrants pour leurs propriétaires",
        "summary": "GRAND RÉCIT - De nombreux particuliers possèdent, en toute illégalité et sans le savoir, certains objets issus d’animaux protégés. L'Office français de la biodiversité, dont les contrôles font parfois polémique, mène des campagnes de sensibilisation.",
        "link": "https://www.lefigaro.fr/actualite-france/couteau-a-manche-en-ivoire-cendrier-en-main-de-gorille-ces-objets-interdits-devenus-tres-encombrants-pour-leurs-proprietaires-20240921"
    },
    {
        "title": "30 vins du monde exceptionnels tout juste commercialisés sur le marché français",
        "summary": "Comme tous les ans à cette époque, une vague importante de vins étrangers de prestige, en rouge comme en blanc, est nouvellement commercialisée par des négociants bordelais. Voici notre palmarès.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/30-vins-du-monde-exceptionnels-tout-juste-commercialises-sur-le-marche-francais-20240921"
    },
    {
        "title": "Dans Libération, 200 hommes signent une tribune contre la «domination masculine»",
        "summary": "Le texte est une feuille de route en neuf points destinée aux hommes qui refusent de participer au patriarcat et sont d’accord pour «perdre leurs privilèges».",
        "link": "https://www.lefigaro.fr/actualite-france/dans-liberation-200-hommes-signent-une-tribune-contre-la-domination-masculine-20240921"
    }
]