[
    {
        "title": "Guerre en Ukraine : le Kremlin juge les derniers propos de Macron sur l'envoi de troupes sur le terrain «très dangereux»",
        "summary": "Le président de la République a estimé jeudi dans un entretien paru dans The Economist qu'il faudrait «se poser la question» si Moscou perçait «les lignes de front» et que Kiev le demandait.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-juge-les-derniers-propos-de-macron-sur-l-envoi-de-troupes-sur-le-terrain-tres-dangereux-20240503"
    },
    {
        "title": "Guerre en Ukraine : 150.000 soldats russes tués, selon le Quai d’Orsay",
        "summary": "LE POINT SUR LA SITUATION - Selon des estimations communiquées ce vendredi, 150.000 soldats russes auraient été tués depuis l’invasion de l’Ukraine en 2022. Par manque de chiffres officiels, les estimations varient de pays en pays.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-bombardement-russe-fait-deux-morts-dans-l-est-du-pays-20240503"
    },
    {
        "title": "Bruno Le Maire percute un cycliste avec son véhicule personnel",
        "summary": "Le cycliste aurait grillé un feu rouge lorsqu'il a été heurté par la voiture du ministre de l'Économie. Ce dernier n’a pas été blessé. Le cycliste, qui souffrirait d’un traumatisme à la tête, a été transporté à l'hôpital.",
        "link": "https://www.lefigaro.fr/politique/la-voiture-de-bruno-le-maire-percute-un-cycliste-ayant-grille-un-feu-rouge-20240504"
    },
    {
        "title": "Derrière la rencontre Xi-Macron, la grande inquiétude des industriels français",
        "summary": "Le président chinois arrive dimanche en France pour une visite d’État de deux jours. Paris espère la promesse d’un assouplissement des mesures contre les entreprises françaises. Ces dernières sont dubitatives.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-et-xi-jinping-au-defi-de-la-desescalade-des-tensions-commerciales-franco-chinoises-20240503"
    },
    {
        "title": "Ports, aéroports, câbles sous-marins : comment Pékin fait main basse sur la colonne vertébrale de la logistique mondiale",
        "summary": "ENQUÊTE - Des équipements de contrôle dans les aéroports aux logiciels portuaires, les entreprises chinoises ont conquis des positions qui soulèvent des inquiétudes, notamment sur le risque de collecte des données.",
        "link": "https://www.lefigaro.fr/conjoncture/ports-aeroports-cables-sous-marins-comment-pekin-fait-main-basse-sur-la-colonne-vertebrale-de-la-logistique-mondiale-20240503"
    },
    {
        "title": "Visite de Xi Jinping à Paris : «C'est une gifle qu'Emmanuel Macron nous donne», estiment les Ouïghours de France",
        "summary": "Cet accueil est «un encouragement pour que la Chine continue ses crimes», ont déploré les Ouïghours de France dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/visite-de-xi-jinping-a-paris-c-est-une-gifle-qu-emmanuel-macron-nous-donne-estiment-les-ouighours-de-france-20240503"
    },
    {
        "title": "La rédaction de France Inter critique la «convocation inacceptable» de l’humoriste Guillaume Meurice",
        "summary": "Au lendemain de la suspension de l’humoriste par Radio France, la rédaction a dénoncé la convocation de l’humoriste à un entretien préalable en vue d’un éventuel licenciement. Elle y voit un «signe très inquiétant pour la liberté d’expression.»",
        "link": "https://www.lefigaro.fr/medias/la-redaction-de-france-inter-critique-la-convocation-inacceptable-de-l-humoriste-guillaume-meurice-20240503"
    },
    {
        "title": "Moselle: un forcené retranché chez lui après avoir blessé un homme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/moselle-un-forcene-retranche-chez-lui-apres-avoir-blesse-un-homme-20240504"
    },
    {
        "title": "Française poignardée en Italie : son compagnon condamné à six mois de prison pour des violences antérieures",
        "summary": "Ecchymoses, nez cassé, menaces, séquestration: avant d'être tuée, la jeune mannequin originaire de Saint-Priest, dans la banlieue de Lyon, avait porté plainte à deux reprises pour violences contre son compagnon, en 2023 et 2024. Ce sont ces seuls faits qui étaient jugés vendredi.",
        "link": "https://www.lefigaro.fr/actualite-france/francaise-poignardee-en-italie-son-compagnon-condamne-a-six-mois-de-prison-pour-des-violences-anterieures-20240503"
    },
    {
        "title": "Entre Moscou et Pékin, une «amitié sans limites» pour déconstruire l’ordre mondial",
        "summary": "ANALYSE - Avec la guerre en Ukraine, l’alliance idéologique, économique et militaire des deux puissances a pris une envergure inédite.",
        "link": "https://www.lefigaro.fr/international/entre-moscou-et-pekin-une-amitie-sans-limites-pour-deconstruire-l-ordre-mondial-20240503"
    },
    {
        "title": "Attaques de la flamme, sabotage des retransmissions, infiltrés chez les bénévoles… Ces artisans du chaos qui rêvent de faire chavirer les JO",
        "summary": "EXCLUSIF - Les activistes de l’écologie radicale et de l’ultragauche multiplient les appels pour perturber le rendez-vous planétaire. Leur imagination paraît sans limite et les services de renseignements se préparent à tous les scénarios.",
        "link": "https://www.lefigaro.fr/actualite-france/attaques-de-la-flamme-sabotage-des-retransmissions-infiltres-chez-les-benevoles-ces-artisans-du-chaos-qui-revent-de-faire-chavirer-les-jo-20240503"
    },
    {
        "title": "Le Hamas accuse Netanyahou de vouloir entraver un accord de trêve à Gaza",
        "summary": "Le mouvement islamiste palestinien a toutefois annoncé qu’il se rendra au Caire samedi pour continuer de discuter de la trêve.",
        "link": "https://www.lefigaro.fr/international/le-hamas-accuse-netanyahou-de-vouloir-entraver-un-accord-de-treve-a-gaza-20240503"
    },
    {
        "title": "Face à Jordan Bardella, le match de la popularité tourne à l’avantage de Gabriel Attal",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro révèle que la popularité du patron du RN égale désormais celle de sa championne Marine Le Pen.",
        "link": "https://www.lefigaro.fr/politique/concurrence-par-gabriel-attal-jordan-bardella-commence-a-prendre-ses-marques-dans-l-opinion-20240503"
    },
    {
        "title": "Européennes : derrière Valérie Hayer, le camp Macron choisit une liste de continuité",
        "summary": "L’ancien journaliste Bernard Guetta, la centriste Marie-Pierre Vedrenne, l’ex-Vert Pascal Canfin... Les eurodéputés sortants occupent la plupart des places éligibles de la liste de la majorité, en vue du scrutin du 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-derriere-valerie-hayer-le-camp-macron-choisit-une-liste-de-continuite-20240502"
    },
    {
        "title": "Européennes : Gabriel Attal se résout à s’engager en première ligne dans la bataille",
        "summary": "Le premier ministre, qui doit participer au meeting parisien de Valérie Hayer et à plusieurs déplacements de campagne, se tient prêt à débattre avec Jordan Bardella.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-gabriel-attal-se-resout-a-s-engager-en-premiere-ligne-dans-la-bataille-20240503"
    },
    {
        "title": "Bardella, Hayer, Bellamy, Glucksmann, Maréchal, Aubry, Toussaint… Le premier grand débat des européennes à suivre dimanche sur Le Figaro",
        "summary": "Les principales têtes de liste vont s’affronter lors d’un « Grand Jury » exceptionnel, dimanche, de 12 heures à 14 heures.",
        "link": "https://www.lefigaro.fr/elections/europeennes/bardella-hayer-bellamy-glucksmann-marechal-aubry-le-premier-grand-debat-des-europeennes-a-suivre-dimanche-sur-le-figaro-20240503"
    },
    {
        "title": "Européennes : avant le premier grand débat des candidats, découvrez le sondage du Figaro du 3 mai",
        "summary": "À deux jours d’un « Grand Jury » exceptionnel, la dernière vague du « rolling » quotidien Ifop-Fiducial pour Le Figaro, LCI et Sud Radio indique que les rapports de force se stabilisent.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-avant-le-premier-grand-debat-des-candidats-decouvrez-le-sondage-du-figaro-du-3-mai-20240503"
    },
    {
        "title": "École, entreprises, hôpital, administration… Comment l'islam militant transforme la France",
        "summary": "ENQUÊTE - Tous les secteurs d'activité, ou presque, sont confrontés aux revendications religieuses d'une partie croissante de la population musulmane. Cette tendance à l'affirmation identitaire crée des tensions dans les rapports sociaux, comme le montrent les multiples témoignages que nous avons recueillis.",
        "link": "https://www.lefigaro.fr/actualite-france/ecole-entreprises-hopital-administration-comment-l-islam-militant-transforme-la-france-20240503"
    },
    {
        "title": "Denis Maillard: «76 % des faits liés à la religion en entreprise concernent l’islam»",
        "summary": "ENTRETIEN - Consultant en relations sociales, l’auteur de Quand la religion s’invite dans l’entreprise (Fayard) prône l’«affirmation de règles identiques pour tous» plutôt que des «accommodements raisonnables».",
        "link": "https://www.lefigaro.fr/actualite-france/denis-maillard-76-des-faits-lies-a-la-religion-en-entreprise-concernent-l-islam-20240503"
    },
    {
        "title": "Trois corps retrouvés au Mexique, où des surfeurs étrangers sont portés disparus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trois-corps-retrouves-au-mexique-ou-des-surfeurs-etrangers-sont-portes-disparus-20240504"
    },
    {
        "title": "Mathieu Bock-Côté: «Matisse, martyr du vivre-ensemble»",
        "summary": "CHRONIQUE - Le jeune Matisse, assassiné par un Afghan de 15 ans, pourrait être présenté comme un «martyr du vivre-ensemble», mais beaucoup d’observateurs préfèrent y voir une «rixe» ou un énième «fait divers».",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-matisse-martyr-du-vivre-ensemble-20240504"
    },
    {
        "title": "«Il était respectueux et généreux avec tout le monde» : les meilleurs amis de Matisse lui rendent hommage",
        "summary": "RÉCIT - Une semaine a passé depuis le meurtre de l’adolescent, poignardé dans les rues de Châteauroux. Auprès du Figaro, ses deux meilleurs amis font le portrait d’un passionné de football et de cuisine, toujours la main tendue vers l’autre.",
        "link": "https://www.lefigaro.fr/faits-divers/il-etait-respectueux-et-genereux-avec-tout-le-monde-les-meilleurs-amis-de-matisse-lui-rendent-hommage-20240504"
    },
    {
        "title": "«Un bijou qu’on laisse se délabrer» : à Marseille, un collectif réclame la réouverture de la digue du large",
        "summary": "Face au Mucem notamment, ce lieu de promenade prisé des Marseillais depuis sa construction au début du XXe siècle a été fermé au public dans le cadre d’un plan Vigipirate après les attentats du 11 septembre 2001. Un collectif réclame sa réouverture de manière pérenne et gratuite.",
        "link": "https://www.lefigaro.fr/marseille/un-bijou-qu-on-laisse-se-delabrer-a-marseille-un-collectif-reclame-la-reouverture-de-la-digue-du-large-20240504"
    },
    {
        "title": "«Vanina», «Mon cœur est malade», «La fête»... 8 chansons pour fêter les 80 ans de Dave",
        "summary": "Le répertoire du chanteur néerlandais, célèbre pour son Vanina ou Est-ce par hasard?, comporte de vraies perles. Son anniversaire est de célébrer cet artiste à la liberté de ton jubilatoire.",
        "link": "https://www.lefigaro.fr/musique/huit-chansons-pour-feter-les-80-ans-de-dave-20240504"
    },
    {
        "title": "Le «Bordel allemand» dans les Yvelines: un avenir incertain pour la demeure en ruine",
        "summary": "Maison close pendant l’occupation nazie, le sort du vieil édifice oppose les habitants du département. Entre restauration, destruction et transformation en lieu de culture, les avis divergent tandis que la bâtisse se détériore.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/le-bordel-allemand-dans-les-yvelines-un-avenir-incertain-pour-la-demeure-en-ruine-20240504"
    },
    {
        "title": "Sciences Po, une histoire de 150 ans: origine et métamorphoses de la fabrique des élites françaises",
        "summary": "GRAND RÉCIT - Fondée après la défaite de 1870 pour former les élites de la nation, Sciences Po est liée à l’histoire du pays. L’établissement conserve certains traits de sa naissance, mais a beaucoup changé depuis Richard Descoings.",
        "link": "https://www.lefigaro.fr/vox/histoire/sciences-po-une-histoire-de-150-ans-origine-et-metamorphoses-de-la-fabrique-des-elites-francaises-20240504"
    },
    {
        "title": "Mobilisations propalestiniennes : Sciences Po Lyon fermé jusqu'au 12 mai",
        "summary": "Quelques dizaines de manifestants avaient bloqué un amphithéâtre jeudi. Dans ce contexte, la direction a annoncé la fermeture administrative de l’école pour une semaine.",
        "link": "https://www.lefigaro.fr/lyon/mobilisations-propalestiniennes-sciences-po-lyon-ferme-jusqu-au-12-mai-20240503"
    },
    {
        "title": "L’éditorial du Figaro: «Cette haine antioccidentale qui agite les campus français»",
        "summary": "Les comités Palestine qui fleurissent dans les universités sont les jouets, les instruments, les idiots utiles de Vladimir Poutine, Bachar el-Assad et l'ayatollah Khamenei.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-du-figaro-cette-haine-antioccidentale-qui-agite-les-campus-francais-20240503"
    },
    {
        "title": "Après Sciences Po Paris, la crainte d’une vague de blocages propalestiniens",
        "summary": "Les rassemblements se multiplient dans les universités et les grandes écoles. Les lycées devraient prendre part à la mobilisation la semaine prochaine.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/apres-sciences-po-paris-la-crainte-d-une-vague-de-blocages-propalestiniens-20240503/"
    },
    {
        "title": "L'islamisation en chiffres: l'accélération de l'immigration renforce la présence musulmane",
        "summary": "Nicolas Pouvreau-Monti, directeur de l'Observatoire de l'immigration et de la démographie, a analysé en exclusivité pour Le Figaro Magazine la corrélation entre les flux migratoires et la montée des revendications liées à l'islam",
        "link": "https://www.lefigaro.fr/actualite-france/l-islamisation-en-chiffres-l-acceleration-de-l-immigration-renforce-la-presence-musulmane-20240504"
    },
    {
        "title": "«Rien ne me rendra ma fille» : les parents de Chahinez Daoud se confient au Figaro trois ans après son terrible assassinat",
        "summary": "TÉMOIGNAGES - Le 4 mai 2021, leur fille avait été immolée vive à Mérignac (Gironde) par son ex-époux. Désormais installés à Cenon pour éduquer leurs petits-enfants, Djohar et Kamel Daoud témoignent de l'immense douleur qui les habite toujours trois ans après le drame.",
        "link": "https://www.lefigaro.fr/bordeaux/rien-ne-me-rendra-ma-fille-les-parents-de-chahinez-daoud-se-confient-au-figaro-trois-ans-apres-son-terrible-assassinat-20240504"
    },
    {
        "title": "Le Hamas de retour en Égypte pour discuter de l'offre de trêve à Gaza",
        "summary": "LE POINT SUR LA SITUATION - L'offre comprend une pause de l'offensive israélienne et la libération de prisonniers palestiniens contre celle d'otages enlevés lors de l'attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/le-hamas-de-retour-en-egypte-pour-discuter-de-l-offre-de-treve-a-gaza-20240504"
    },
    {
        "title": "JO 1924 : selon sa fille, le héros des Chariots de feu n'était «pas un bigot»",
        "summary": "Champion olympique en 1924 à Paris, Eric Liddell est entré dans la légende grâce au film de Hugh Hudson. Sa fille Patricia Russell évoque ses souvenirs d'un athlète qui sacrifia la gloire à ses convictions.",
        "link": "https://www.lefigaro.fr/cinema/jo-1924-selon-sa-fille-le-heros-des-chariots-de-feu-n-etait-pas-un-bigot-20240427"
    },
    {
        "title": "Sur l'île de La Réunion, le tourisme met en péril une flore unique au monde",
        "summary": "La biodiversité de l’«île intense», classée en grande partie à l’Unesco, est menacée par le dérèglement climatique, les espèces invasives et la pression humaine. Le département ultramarin a accueilli 500.000 visiteurs en 2023, un record.",
        "link": "https://www.lefigaro.fr/voyages/guides/sur-l-ile-de-la-reunion-le-tourisme-met-en-peril-une-flore-unique-au-monde-20240504"
    },
    {
        "title": "Antisémitisme : «Le diable est sorti de la boîte», s’inquiète le Crif avant son dîner lundi",
        "summary": "«Nous sommes dans un hiver de l’antisémitisme», a déploré Yonathan Arfi, qui rappellera lors du dîner du Crif à quel point le 7 octobre a aussi été «un choc français».",
        "link": "https://www.lefigaro.fr/flash-actu/antisemitisme-le-diable-est-sorti-de-la-boite-s-inquiete-le-crif-avant-son-diner-lundi-20240504"
    },
    {
        "title": "Ces communes qui partent en croisade contre Airbnb",
        "summary": "Paris, Bretagne, Pays basque. De nombreuses communes s’attaquent à la location de meublés touristiques pour lutter contre un marché immobilier tendu. Les propriétaires engagent des recours juridiques.",
        "link": "https://www.lefigaro.fr/finances-perso/ces-communes-qui-partent-en-croisade-contre-airbnb-20240504"
    },
    {
        "title": "Anne-Aymone Giscard d'Estaing: «La France n'est plus un grand pays»",
        "summary": "EXCLUSIF - Il y a cinquante ans, le 19 mai 1974, Valéry Giscard d'Estaing devenait le troisième président de la Ve République. Son épouse Anne-Aymone, qui fut jusqu'en 1981, première dame, a accepté exceptionnellement de confier au Figaro Magazine souvenirs et vérités d'une vie au service de la France.",
        "link": "https://www.lefigaro.fr/politique/anne-aymone-giscard-d-estaing-la-france-n-est-plus-un-grand-pays-20240504"
    },
    {
        "title": "Jusqu’à 44°C dans certaines villes: le Vietnam écrasé par une canicule sans précédent",
        "summary": "Le pays d’Asie du Sud-Est a battu plus 100 records de chaleur en avril. Le mercure a atteint 44°C dans deux villes en début de semaine.",
        "link": "https://www.lefigaro.fr/international/jusqu-a-440c-dans-certaines-villes-le-vietnam-ecrase-par-une-canicule-sans-precedent-20240504"
    },
    {
        "title": "Toulouse : un mort dans une fusillade et un blessé en urgence absolue",
        "summary": "Le drame est survenu ce samedi matin dans le nord-est de la ville rose. Le ou les auteurs des faits ont pris la fuite et n’ont pas encore été retrouvés.",
        "link": "https://www.lefigaro.fr/faits-divers/toulouse-un-mort-dans-une-fusillade-et-un-blesse-en-urgence-absolue-20240504"
    },
    {
        "title": "Attaque djihadiste au Mozambique : enquête pour «homicide involontaire» contre TotalEnergies",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/attaque-djihadiste-au-mozambique-enquete-pour-homicide-involontaire-contre-totalenergies-20240504"
    },
    {
        "title": "En Inde, un membre de l'opposition arrêté pour une vidéo trafiquée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/en-inde-un-membre-de-l-opposition-arrete-pour-une-video-trafiquee-20240504"
    },
    {
        "title": "Seine-Saint-Denis : un mort et plusieurs blessés dans une fusillade à Sevran",
        "summary": "Les faits se sont produits vendredi soir, dans le quartier des Beaudottes. Une enquête a été ouverte et confiée à la brigade criminelle de la police judiciaire parisienne.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-mort-et-plusieurs-blesses-dans-une-fusillade-a-sevran-20240504"
    },
    {
        "title": "«Plus simple, moins chère, plus sûre»: la vasectomie est-elle l'avenir de la femme?",
        "summary": "HUMEUR - La blogueuse américaine Gabrielle Blair n’est pas avare de conseils en matière de contraception. Mais elle n'aime pas la pilule contraceptive, ni le stérilet. Alors, c'est aux hommes de s'y mettre !",
        "link": "https://www.lefigaro.fr/lefigaromagazine/plus-simple-moins-chere-plus-sure-la-vasectomie-est-elle-l-avenir-de-la-femme-20240504"
    }
]