[
    {
        "title": "Feu vert à un second mandat pour von der Leyen sans l’appui de Meloni",
        "summary": "DÉCRYPTAGE - La dirigeante italienne, exclue des négociations, a marqué sa désapprobation en s’abstenant lors du sommet des Vingt-Sept. Elle veut, pour son pays, un portefeuille important dans la prochaine Commission.",
        "link": "https://www.lefigaro.fr/international/giorgia-meloni-veut-peser-sur-la-distribution-des-top-jobs-de-l-ue-20240627"
    },
    {
        "title": "«Top jobs» de l’UE : accord pour reconduire Ursula von der Leyen à la tête de la Commission",
        "summary": "Le socialiste portugais Antonio Costa a, lui, été choisi à la tête du Conseil européen.",
        "link": "https://www.lefigaro.fr/international/top-jobs-de-l-ue-accord-pour-reconduire-ursula-von-der-leyen-a-la-tete-de-la-commission-l-estonienne-kaja-kallas-choisie-pour-la-diplomatie-20240627"
    },
    {
        "title": "L’Estonienne Kaja Kallas va piloter la diplomatie européenne",
        "summary": "PORTRAIT - L’ex-première ministre, qui incarne l’influence croissante des dirigeants baltes, s’est distinguée par sa posture martiale face à la Russie de Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/l-estonienne-kaja-kallas-pressentie-pour-piloter-la-diplomatie-europeenne-20240627"
    },
    {
        "title": "Antonio Costa, un amateur de puzzles choisi pour la présidence du Conseil européen",
        "summary": "PORTRAIT - L’ex-premier ministre socialiste, qui a quitté la tête du gouvernement portugais après l’ouverture d’une enquête contre ses collaborateurs, a une longue expérience de la politique et des alliances à gauche et à droite.",
        "link": "https://www.lefigaro.fr/international/antonio-costa-un-amateur-de-puzzles-en-piste-pour-la-presidence-du-conseil-europeen-20240627"
    },
    {
        "title": "«C’est un tournant grave» : passe d’armes entre Attal et Bardella sur le «titre honorifique» de chef des armées",
        "summary": "Alors qu’une possible cohabitation se dessine, l’ancienne chef de file des députés RN Marine Le Pen a déprécié certaines prérogatives régaliennes du président de la République.",
        "link": "https://www.lefigaro.fr/elections/legislatives/c-est-un-tournant-grave-passe-d-armes-entre-attal-et-bardella-sur-le-titre-honorifique-de-chef-des-armees-20240627"
    },
    {
        "title": "«Chef des armées» est-il un «titre honorifique», comme le dit Marine Le Pen ?",
        "summary": "LA VÉRIFICATION - «C’est le premier ministre qui tient les cordons de la bourse», a ajouté l’élue nationaliste alors qu’elle évoquait l’hypothèse d’une cohabitation où Jordan Bardella serait à Matignon.",
        "link": "https://www.lefigaro.fr/actualite-france/chef-des-armees-est-il-un-titre-honorifique-comme-le-dit-marine-le-pen-20240627"
    },
    {
        "title": "Législatives 2024: en cas de cohabitation, le titre de «chef des armées» du président est «honorifique», affirme Marine Le Pen",
        "summary": "La chef de file de la droite nationaliste française est revenue sur les possibilités de cohabitation entre Emmanuel Macron et Jordan Bardella à l’issue des élections législatives, et sur leur désaccord quant à l’envoi de troupes françaises en Ukraine.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-en-cas-de-cohabitation-le-titre-de-chef-des-armees-du-president-est-honorifique-affirme-marine-le-pen-20240627"
    },
    {
        "title": "Législatives : duels face à la gauche, triangulaires avec le camp Macron... le RN favori du second tour quelles que soient les configurations",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro illustre l’absence de «front républicain» pour «faire barrage» à un camp ou un autre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-duels-face-a-la-gauche-triangulaires-avec-le-camp-macron-le-rn-favori-du-second-tour-quelles-que-soient-les-configurations-20240627"
    },
    {
        "title": "«Union nationale», «des responsabilités importantes» pour Ciotti... Bardella révèle à quoi pourrait ressembler son futur gouvernement",
        "summary": "Lors du débat réunissant jeudi soir sur France 2 les représentants des trois principaux blocs, le président du RN a dit «avoir déjà mis des noms sur des postes» à trois jours du premier tour des législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/union-nationale-des-responsabilites-importantes-pour-ciotti-bardella-revele-a-quoi-pourrait-ressembler-son-futur-gouvernement-20240627"
    },
    {
        "title": "La justice a déclaré irrecevable la troisième tentative de LR d'exclure Éric Ciotti",
        "summary": "La demande du parti de désigner un mandataire ad hoc pour remplacer Éric Ciotti a été rejetée par le tribunal judiciaire de Paris, ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-justice-a-declare-irrecevable-la-troisieme-tentative-de-lr-d-exclure-eric-ciotti-20240627"
    },
    {
        "title": "Législatives : Darmanin appelle les préfets à la vigilance aiguisée face aux «actions de déstabilisation ciblées»",
        "summary": "Le ministre de l’Intérieur rappelle dans une circulaire datée de mardi dont l’AFP a eu connaissance ce jeudi, que la «menace terroriste reste à un niveau très élevée».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-darmanin-appelle-les-prefets-a-la-vigilance-aiguisee-face-aux-actions-de-destabilisation-ciblees-20240627"
    },
    {
        "title": "Manche: plus de 150 migrants ont été secourus dans le détroit du Pas-de-Calais",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/manche-plus-de-150-migrants-ont-ete-secourus-dans-le-detroit-du-pas-de-calais-20240627"
    },
    {
        "title": "La rédaction de l’hebdomadaire Marianne annonce une grève, après la révélation des liens entre son acquéreur et le RN",
        "summary": "«Nous avons voté une grève reconductible de 24 heures, qui débutera vendredi» matin, a dans un communiqué indiqué la Société des rédacteurs du magazine.",
        "link": "https://www.lefigaro.fr/medias/la-redaction-de-l-hebdomadaire-marianne-annonce-une-greve-apres-la-revelation-des-liens-entre-son-acquereur-et-le-rn-20240627"
    },
    {
        "title": "L’ouverture de Solidays approche et, surprise, le festival n’est pas encore complet",
        "summary": "Les législatives, la météo, la crise du pouvoir d’achat, programmation plus pointue...Pour la première fois depuis six ans, il reste des places à vendre quinze jours avant le début du festival.",
        "link": "https://www.lefigaro.fr/musique/solidays-pas-encore-complet-contrairement-a-d-habitude-20240627"
    },
    {
        "title": "Législatives : le rapport de force entre le RN et la gauche a-t-il évolué ? Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - Près d’un Français sur deux souhaite sanctionner la politique de l’exécutif, selon la vague de l'enquête Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce jeudi.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-le-rapport-de-force-entre-le-rn-et-la-gauche-a-t-il-evolue-decouvrez-la-projection-en-sieges-du-figaro-20240627"
    },
    {
        "title": "Législatives 2024 : les circonscriptions à surveiller lors du premier tour",
        "summary": "CARTE INTERACTIVE - Ministres candidats, dissidents, batailles à suivre... Le Figaro a sélectionné les circonscriptions à scruter de près dimanche, à l'occasion du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-les-circonscriptions-a-surveiller-lors-du-premier-tour-20240627"
    },
    {
        "title": "La perspective d’une cohabitation après les législatives vous inquiète-t-elle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/la-perspective-d-une-cohabitation-vous-inquiete-t-elle-pour-la-politique-etrangere-de-la-france-20240627"
    },
    {
        "title": "Météo : des orages puissants vont toucher la France",
        "summary": "L’arrivée d’une nouvelle goutte froide dans la nuit de vendredi à samedi va également provoquer de violents orages au sud de la Loire.",
        "link": "https://www.lefigaro.fr/meteo/meteo-des-orages-puissants-vont-toucher-la-france-20240627"
    },
    {
        "title": "Aux États-Unis, Donald Trump et Joe Biden pour la première fois face à face depuis 2020",
        "summary": "DÉCRYPTAGE - À la traîne dans les sondages, le président démocrate tente d’inverser la tendance en débattant avec son adversaire républicain jeudi sur CNN.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-donald-trump-et-joe-biden-pour-la-premiere-fois-face-a-face-depuis-2020-20240626"
    },
    {
        "title": "Débat Trump-Biden : mode d’emploi de la démocratie télévisée en Amérique",
        "summary": "RÉCIT - Depuis 60 ans, les ténors républicains et démocrates s’écharpent à la télévision lors de débats souvent mémorables. Le Figaro a retenu sept leçons de l’histoire de ces duels médiatiques outre-Atlantique.",
        "link": "https://www.lefigaro.fr/international/debat-trump-biden-mode-d-emploi-de-la-democratie-televisee-en-amerique-20240627"
    },
    {
        "title": "États-Unis : le premier débat de la campagne tourne mal pour Biden face à Trump",
        "summary": "Le bilan de leur premier face-à-face de la campagne jeudi soir à Atlanta dans les studios de CNN n'a pas tourné à l'avantage du démocrate.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-premier-debat-de-la-campagne-tourne-mal-pour-biden-face-a-trump-20240628"
    },
    {
        "title": "Législatives : dans la campagne lyonnaise, un agriculteur macroniste veut s’emparer d’un bastion de droite tenté par le RN",
        "summary": "Dans cette circonscription rurale de l’ouest du Rhône, un producteur laitier bio, passé à un cheveu de la victoire en 2022, tentera dimanche de ravir son bastion à la droite.",
        "link": "https://www.lefigaro.fr/lyon/legislatives-dans-la-campagne-lyonnaise-un-agriculteur-macroniste-pour-reprendre-un-bastion-de-droite-tente-par-le-rn-20240628"
    },
    {
        "title": "Euro 2024 : Mbappé à gauche, Griezmann au cœur du jeu, dépassement de fonction… Les solutions pour relancer les Bleus",
        "summary": "DÉCRYPTAGE – Après un terne premier tour à l’Euro 2024 en Allemagne, l'équipe de France s'attaque à la Belgique lundi (18h), en 8es de finale. Les pistes pour espérer un rebond.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-mbappe-a-gauche-griezmann-au-coeur-du-jeu-depassement-de-fonction-les-solutions-pour-relancer-les-bleus-20240628"
    },
    {
        "title": "De Crépol à Courbevoie, comment les faits divers rattrapent la politique",
        "summary": "ANALYSE - Le viol antisémite d’une enfant de 12 ans a marqué l’actualité à quelques jours des élections législatives. Par leur résonance dans la société, certains faits divers s’imposent comme des faits politiques.",
        "link": "https://www.lefigaro.fr/politique/de-crepol-a-courbevoie-comment-les-faits-divers-rattrapent-la-politique-20240628"
    },
    {
        "title": "Times Square, saut en parachute, coup de poing viril… Les candidats aux législatives condamnés aux coups d’éclat pour se faire connaître",
        "summary": "Dans cette campagne éclair, plusieurs candidats, souvent des nouveaux venus en politique, sont prêts à presque tout pour gagner en notoriété. Quitte à sacrifier parfois les sujets de fond.",
        "link": "https://www.lefigaro.fr/elections/legislatives/times-square-saut-en-parachute-coup-de-poing-viril-les-candidats-aux-legislatives-condamnes-aux-coups-d-eclat-pour-se-faire-connaitre-20240628"
    },
    {
        "title": "JO Paris 2024: 1,4 milliard d’euros plus tard, la Seine reste impropre à la baignade",
        "summary": "DÉCRYPTAGE - En dépit de travaux pharaoniques, les intenses précipitations des dernières semaines ont provoqué d’inquiétants pics de pollution de bactéries d’origine fécale dans le fleuve.",
        "link": "https://www.lefigaro.fr/sciences/jo-paris-2024-1-4-milliard-d-euros-plus-tard-la-seine-reste-impropre-a-la-baignade-20240628"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : à J-2 du premier tour, dernier jour pour convaincre",
        "summary": "La campagne s'achève vendredi à minuit pour le premier tour des élections législatives où le Rassemblement national est donnée favori, prélude à une possible victoire le 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-a-j-2-du-premier-tour-dernier-jour-pour-convaincre-20240628"
    },
    {
        "title": "Législatives : Emmanuel Macron dénonce la «parole désinhibée», «le racisme ou l'antisémitisme»",
        "summary": "Le chef de l’État a dénoncé depuis Bruxelles l'«arrogance» du Rassemblement national qui selon lui s'est «déjà réparti» tous les postes du gouvernement avant même les élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-emmanuel-macron-denonce-la-parole-desinhibee-le-racisme-ou-l-antisemitisme-20240628"
    },
    {
        "title": "Législatives : le candidat sortant Renaissance aux prises avec le RN et le NFP dans la 6e circonscription de Gironde",
        "summary": "Historiquement terre du PS, la 6e circonscription de la Gironde aux mains de la Macronie depuis 2017 a opéré un basculement lors des élections européennes en adoubant pour la première fois la liste du RN. Un score qui laisse envisager la probabilité d’une triangulaire au second tour des législatives.",
        "link": "https://www.lefigaro.fr/bordeaux/legislatives-le-candidat-sortant-renaissance-aux-prises-avec-le-rn-et-le-nfp-dans-la-6e-circonscription-de-gironde-20240628"
    },
    {
        "title": "Tour de France : favoris, chances françaises, record... l’édition 2024 en dix questions",
        "summary": "À la veille du départ de la 111e édition de la Grande Boucle à Florence, la rédaction des sports du Figaro répond aux différentes interrogations avant le départ.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-favoris-chances-francaises-record-l-edition-2024-en-dix-questions-20240628"
    },
    {
        "title": "Bolivie : le président nie toute participation au coup d’État",
        "summary": "Le chef des Armées a assuré avoir agi sur ordre de Luis Arce qui lui aurait demandé de «mettre en scène quelque chose pour augmenter sa popularité», dans un contexte de grave crise économique.",
        "link": "https://www.lefigaro.fr/international/bolivie-le-president-nie-toute-participation-au-coup-d-etat-20240628"
    },
    {
        "title": "Macron propose la reconduction de Thierry Breton comme commissaire européen au marché intérieur",
        "summary": "Ancien ministre de l’Économie, un temps PDG d’Atos, Breton occupe ce poste bruxellois depuis 2019. Fort de ce large portefeuille, il s'est imposé comme une figure clé de l'exécutif européen sur les dossiers liés à la tech.",
        "link": "https://www.lefigaro.fr/conjoncture/macron-propose-la-reconduction-de-thierry-breton-comme-commissaire-europeen-au-marche-interieur-20240628"
    },
    {
        "title": "Entre accords et rejets: entre la droite et le RN, 40 ans de divisions",
        "summary": "RÉCIT - Depuis 1983, la droite classique hésite entre accord et rejet face à l'inexorable montée du Front national, puis du Rassemblement national, jusqu'à l'explosion provoquée par la décision du président des Républicains, Éric Ciotti, de s'allier avec Jordan Bardella.",
        "link": "https://www.lefigaro.fr/elections/legislatives/entre-accords-et-rejets-entre-la-droite-et-le-rn-40-ans-de-divisions-20240628"
    },
    {
        "title": "Des européennes aux législatives : des ressorts de vote si différents ?",
        "summary": "ANALYSE - Alors que le premier tour des élections législatives anticipées se tiendra dimanche, les Français pourraient confirmer voire amplifier le choix qu’ils avaient déjà exprimé il y a deux semaines.",
        "link": "https://www.lefigaro.fr/politique/des-europeennes-aux-legislatives-des-ressorts-de-vote-si-differents-20240627"
    },
    {
        "title": "Près de Nice, une entreprise promet une prime de 50 euros à ses salariés s’ils votent aux législatives",
        "summary": "Les 70 salariés de Courbaisse Transports, située dans l’arrière-pays niçois, devront se présenter après le 7 juillet avec une carte électorale tamponnée par deux fois pour obtenir la prime.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-une-entreprise-promet-une-prime-de-50-euros-a-ses-salaries-s-ils-votent-aux-legislatives-20240628"
    },
    {
        "title": "La dette publique s'accroît à 110,7% du PIB à la fin du premier trimestre",
        "summary": "Entre janvier et mars, la dette a augmenté de 58,3 milliards d'euros pour atteindre 3.159,7 milliards d'euros, précise l’Insee.",
        "link": "https://www.lefigaro.fr/conjoncture/la-dette-publique-s-accroit-a-110-7-du-pib-a-la-fin-du-premier-trimestre-20240628"
    },
    {
        "title": "Pérou: un séisme de magnitude 7 sur la côte sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/perou-un-seisme-de-magnitude-7-sur-la-cote-sud-20240628"
    },
    {
        "title": "L’inflation repart à la baisse en juin, à 2,1% sur un an",
        "summary": "Le repli s’explique notamment par un «ralentissement» de la hausse des prix de l'énergie et de l'alimentation, et une évolution au même rythme qu'en mai des prix du tabac.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-repart-a-la-baisse-en-juin-a-2-1-sur-un-an-20240628"
    },
    {
        "title": "Mateusz Morawiecki : «Il y a bien un système oligarchique en Europe »",
        "summary": "ENTRETIEN - L’ex-premier ministre polonais explique pourquoi son parti Droit et Justice pourrait quitter les Conservateurs et réformistes européens au Parlement pour rejoindre un groupe «Visegrad plus».",
        "link": "https://www.lefigaro.fr/international/mateusz-morawiecki-il-y-a-bien-un-systeme-oligarchique-en-europe-20240628"
    },
    {
        "title": "Élections législatives 2024 : de quelle circonscription dépendez-vous ?",
        "summary": "MOTEUR DE RECHERCHE – La France est divisée en 577 circonscriptions législatives, les mêmes depuis 2012, dont 27 concernent les départements, régions et collectivités d'outre-mer et 11 les Français de l’étranger. Trouvez votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-de-quelle-circonscription-dependez-vous-20240618"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4010 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Pourquoi les États-Unis surveillent de près la liberté religieuse en France et dans le monde",
        "summary": "DÉCRYPTAGE - Parmi 199 États étudiés dans son rapport annuel, le gouvernement américain consacre un long chapitre à notre pays.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-les-etats-unis-surveillent-de-pres-la-liberte-religieuse-en-france-et-dans-le-monde-20240627"
    },
    {
        "title": "Guillaume Tabard : Emmanuel Macron a aussi dissous les JO de Paris 2024",
        "summary": "CONTRE-POINT - À moins d’un mois de la cérémonie d'ouverture, on ne devrait parler que des Jeux olympiques ; on ne parle que du RN et de LFI. L’élan olympique est gâché.",
        "link": "https://www.lefigaro.fr/elections/legislatives/jo-un-elan-gache-une-continuite-souhaitable-20240627"
    },
    {
        "title": "Législatives : Marine Le Pen désavoue un député RN qui estime que les postes de ministres doivent être occupés par des «franco-français».",
        "summary": "Après la déclaration polémique du député RN sortant Roger Chudeau sur Najat Vallaud-Belkacem, Marine Le Pen a estimé que «Jordan Bardella ne laissera pas les choses en état», sans toutefois dire si Roger Chudeau sera désinvesti par le RN pour les législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-marine-le-pen-desavoue-un-depute-rn-qui-estime-que-les-postes-de-ministres-doivent-etre-occupes-par-des-franco-francais-20240628"
    },
    {
        "title": "À Nantes, des opposants à un incinérateur XXL donnent de la voix face aux élus",
        "summary": "Un collectif mobilisé contre la construction d'un imposant centre de traitement des déchets a intercepté jeudi des élus de l’agglomération nantaise à l’entrée du conseil métropolitain. Une façon de maintenir la pression sur ce dossier sensible.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-des-opposants-a-un-incinerateur-xxl-donnent-de-la-voix-face-aux-elus-20240628"
    },
    {
        "title": "Intelligence artificielle : l’Autorité de la concurrence appelle «à la vigilance»",
        "summary": "Dans un avis publié ce vendredi, l’antitrust français met en garde contre la multiplicité des pratiques anticoncurrentielles qui menacent cette jeune industrie et qui pourraient renforcer la puissance de marché des Gafam.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intelligence-artificielle-l-autorite-de-la-concurrence-appelle-a-la-vigilance-20240628"
    },
    {
        "title": "«On a peur d’aller voter» : le scrutin des législatives sous tension en Nouvelle-Calédonie",
        "summary": "TÉMOIGNAGES - Des rassemblements sont interdits ce week-end sur l’archipel. Certains habitants craignent de rencontrer des émeutiers dans les bureaux de vote. Les candidats eux, peinent à faire campagne dans un climat insurrectionnel.",
        "link": "https://www.lefigaro.fr/actualite-france/on-a-peur-d-aller-voter-le-scrutin-des-legislatives-sous-tension-en-nouvelle-caledonie-20240627"
    },
    {
        "title": "Nouvelle-Calédonie : rassemblements interdits durant ce week-end électoral, couvre-feu prolongé jusqu'au 8 juillet",
        "summary": "De fortes tensions touchent encore l’archipel alors que les élections législatives se tiennent ce dimanche 30 juin. Les émeutes avaient débuté le 13 mai dernier.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-rassemblements-interdits-durant-ce-week-end-electoral-couvre-feu-prolonge-jusqu-au-8-juillet-20240628"
    },
    {
        "title": "Législatives : la campagne vous a-t-elle fait changer votre vote ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-la-campagne-vous-a-t-elle-fait-changer-votre-vote-20240628"
    },
    {
        "title": "Prisons: 77.880 détenus au 1er juin en France, nouveau record",
        "summary": "La surpopulation carcérale s’aggrave en France avec une hausse de 5,7% en un an, malgré un mouvement de blocage des prisons lancé au mois de mai.",
        "link": "https://www.lefigaro.fr/actualite-france/prisons-77-880-detenus-au-1er-juin-en-france-nouveau-record-20240628"
    },
    {
        "title": "La Banque de France acte le premier recul du taux d'usure depuis 2021",
        "summary": "Le taux moyen des crédits immobiliers est repassé sous la barre des 4% au premier trimestre, à 3,99%, selon les données de l'Observatoire CSA/Crédit logement.",
        "link": "https://www.lefigaro.fr/conjoncture/la-banque-de-france-acte-le-premier-recul-du-taux-d-usure-depuis-2021-20240628"
    },
    {
        "title": "«Ce qui manque au pays, c'est une force centrale», estime François Bayrou",
        "summary": "«Les temps que nous traversons sont extrêmement difficiles. Dimanche, le premier objectif, c'est écarter les extrêmes, a déclaré ce vendredi sur LCI le président du Modem.",
        "link": "https://www.lefigaro.fr/politique/ce-qui-manque-au-pays-c-est-une-force-centrale-estime-francois-bayrou-20240628"
    },
    {
        "title": "«L'électorat est un peu perdu» : à Avignon, la gauche se déchire autour du cas Raphaël Arnault, candidat LFI fiché S",
        "summary": "REPORTAGE – La première circonscription de Vaucluse illustre parfaitement les divisions de la gauche à l'échelle nationale, déchirée entre sa branche traditionnelle et une frange bien plus radicale. Une situation qui pourrait profiter au RN.",
        "link": "https://www.lefigaro.fr/politique/l-electorat-est-un-peu-perdu-a-avignon-la-gauche-se-dechire-autour-du-cas-raphael-arnault-candidat-lfi-fiche-s-20240628"
    },
    {
        "title": "Législatives sous tension en Nouvelle-Calédonie, panique dans le camp Biden, surpopulation carcérale... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 28 juin au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-sous-tension-en-nouvelle-caledonie-panique-dans-le-camp-biden-surpopulation-carcerale-les-3-infos-a-retenir-a-la-mi-journee-20240628"
    },
    {
        "title": "Législatives : un recours déposé contre un candidat RN se présentant comme «président de région»",
        "summary": "La région Auvergne-Rhône-Alpes a décidé de saisir la justice pour demander la destruction des bulletins du candidat RN dans la 2e circonscription de l’Ain, Andréa Kotarac.",
        "link": "https://www.lefigaro.fr/lyon/legislatives-un-recours-depose-contre-un-candidat-rn-se-presentant-comme-president-de-region-20240628"
    },
    {
        "title": "Polluants éternels à Lyon : Daikin dépose un recours contre la suspension d'une partie de ses activités",
        "summary": "Saisie par des associations de riverains, la justice avait suspendu un arrêté préfectoral autorisant l’extension de l’usine Daikin au sud de Lyon. Une décision contestée par l’entreprise.",
        "link": "https://www.lefigaro.fr/lyon/polluants-eternels-a-lyon-daikin-depose-un-recours-contre-la-suspension-d-une-partie-de-ses-activites-20240628"
    },
    {
        "title": "«Je ne pense pas qu'il sache ce qu’il dit»: Donald Trump humilie Joe Biden, en grande difficulté lors d’un débat",
        "summary": "VIDÉO - La prestation de Joe Biden, en particulier au début du débat, a cristallisé les inquiétudes de nombreux Américains. Jusqu'à décevoir au sein même de son camp.",
        "link": "https://www.lefigaro.fr/je-ne-pense-pas-qu-il-sache-ce-qu-il-dit-donald-trump-humilie-joe-biden-en-grande-difficulte-lors-d-un-debat-20240628"
    },
    {
        "title": "Jul, Ninho, Aya Nakamura, Benjamin Biolay... Le grand silence des poids lourds de la musique avant les élections",
        "summary": "Soprano, Angèle, Oli... À deux jours des législatives, plusieurs artistes en vue se sont exprimés mais sans commune mesure avec les prises de position du secteur contre le FN dans les années 1980.",
        "link": "https://www.lefigaro.fr/culture/jul-ninho-aya-nakamura-benjamin-biolay-le-grand-silence-des-poids-lourds-de-la-musique-avant-les-elections-20240628"
    },
    {
        "title": "Refus d’obtempérer à Nantes : quatre jeunes arrêtés après une course-poursuite à bord d’une Mercedes volée",
        "summary": "Volé le week-end dernier lors d’un cambriolage dans la région de Châteaubriant, le véhicule avait été identifié par un équipage de la BAC nantaise grâce à sa plaque d’immatriculation.",
        "link": "https://www.lefigaro.fr/nantes/refus-d-obtemperer-a-nantes-quatre-jeunes-arretes-apres-une-course-poursuite-a-bord-d-une-mercedes-volee-20240628"
    },
    {
        "title": "Nokia rachète l'américain Infinera, spécialiste des réseaux optiques, pour 2,3 milliards de dollars",
        "summary": "L'équipementier finlandais de télécommunications propose 6,65 dollars par action Infinera, soit une prime de 28% sur le cours de clôture de jeudi soir.",
        "link": "https://www.lefigaro.fr/societes/nokia-rachete-l-americain-infinera-specialiste-des-reseaux-optiques-pour-2-3-milliards-de-dollars-20240628"
    },
    {
        "title": "Ciotti, Estrosi, Tabarot, Leonetti... La Côte d’Azur et ses barons, épicentre du séisme de la droite",
        "summary": "RÉCIT - Depuis l’alliance LR-RN décidée par le Niçois Éric Ciotti, la famille de la droite azuréenne est déstabilisée et des amitiés historiques sont mises à l’épreuve.",
        "link": "https://www.lefigaro.fr/nice/ciotti-estrosi-tabarot-leonetti-la-cote-d-azur-et-ses-barons-epicentre-du-seisme-de-la-droite-20240628"
    },
    {
        "title": "Présidentielle américaine : Biden et Trump s’affrontent sur leur performance... au golf",
        "summary": "VIDÉO - Interrogé durant leur premier débat télévisé sur leur aptitude à être président, les deux candidats à la Maison-Blanche en ont profité pour se chamailler sur leur performance au golf.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-biden-et-trump-s-affrontent-sur-leur-performance-au-golf-20240628"
    },
    {
        "title": "«Contrairement à ce que pensent les blocs extrêmes, la France n'est pas une île»",
        "summary": "FIGAROVOX/TRIBUNE -Notre modèle est à bout de souffle, estime le président de Weinberg Capital Partners, Serge Weinberg. Mais les programmes du Rassemblement national, comme celui du Nouveau Front populaire, ne feront qu’augmenter la dépense publique et créer de nouveaux impôts, ajoute-t-il.",
        "link": "https://www.lefigaro.fr/vox/economie/contrairement-a-ce-que-pensent-les-blocs-extremes-la-france-n-est-pas-une-ile-20240628"
    }
]