[
    {
        "title": "Droits de douane: les buts contradictoires de la guerre commerciale de Trump",
        "summary": "ANALYSE - Les mesures protectionnistes ne pourront pas résorber à la fois le déficit budgétaire et le déficit commercial des États-Unis. Ils forment en réalité la base d’un rapport de force bien plus large.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-les-buts-contradictoires-de-la-guerre-commerciale-de-trump-20250402"
    },
    {
        "title": "EN DIRECT - Donald Trump dégaine de très lourds droits de douane de 20% contre l’UE et de 34% contre la Chine",
        "summary": "Le président américain a pris la parole à l’occasion du «jour de la libération» et a annoncé des droits de douane «réciproques» dans le monde entier.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-le-monde-suspendu-aux-annonces-de-nouveaux-droits-de-douane-par-donald-trump-ce-mercredi-20250402"
    },
    {
        "title": "Droits de douane : après les annonces de Trump, le secteur des vins et spiritueux entre soulagement et inquiétude",
        "summary": "Le président américain n’a pas, pour l’heure, annoncé de surtaxe douanière sur les vins et spiritueux venus de l’Union européenne. Mais la taxe de 20% sera tout de même appliquée.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-apres-les-annonces-de-trump-le-secteur-des-vins-et-spiritueux-entre-soulagement-et-inquietude-20250403"
    },
    {
        "title": "Droits de douane : visualisez en une infographie la liste des mesures annoncées par Donald Trump à date",
        "summary": "INFOGRAPHIE - Le président américain, qui a précisé ses projets ce mercredi 2 avril, a multiplié les annonces de surtaxes depuis son retour à la Maison Blanche. Le Figaro fait le point sur les menaces brandies, abandonnées, retardées ou exécutées.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-visualisez-en-une-infographie-la-liste-des-mesures-annoncees-par-donald-trump-a-date-20250402"
    },
    {
        "title": "Guerre commerciale : l’Europe sera-t-elle capable de riposter aux droits de douane de Donald Trump ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-l-europe-sera-t-elle-capable-de-riposter-aux-droits-de-douane-de-donald-trump-20250402"
    },
    {
        "title": "Droits de douane : Donald Trump lance une offensive protectionniste inédite contre le reste du monde",
        "summary": "L’Union européenne sera taxée à 20%, la Chine à 34%, le Vietnam à 46%, a annoncé le président américain mercredi.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-donald-trump-lance-une-offensive-protectionniste-inedite-contre-le-reste-du-monde-20250402"
    },
    {
        "title": "Taxes de 20% sur les produits européens, «rendre l’Amérique riche à nouveau»... Ce qu’il faut retenir des annonces de Trump sur les droits de douane",
        "summary": "Le 47e président des États-Unis a égrené ce mercredi les nouveaux droits de douane américains qui entreront en vigueur les 5 et 9 avril.",
        "link": "https://www.lefigaro.fr/conjoncture/taxes-de-20-sur-les-produits-europeens-rendre-l-amerique-riche-a-nouveau-ce-qu-il-faut-retenir-des-annonces-de-trump-sur-les-droits-de-douane-20250402"
    },
    {
        "title": "Elon Musk pourrait quitter prochainement son poste au sein du gouvernement américain, selon Politico",
        "summary": "Donald Trump avait nommé le propriétaire de SpaceX et Tesla à la tête du département américain de l’efficacité gouvernementale, peu après son investiture à la Maison-Blanche. Elon Musk a dénoncé une «fake news» sur X.",
        "link": "https://www.lefigaro.fr/international/elon-musk-pourrait-bientot-quitter-son-poste-au-sein-du-gouvernement-americain-selon-politico-20250402"
    },
    {
        "title": "«On ne peut pas exclure une rupture brutale» : à l’Otan, les Européens se préparent à un désengagement américain",
        "summary": "DÉCRYPTAGE - Alors que Donald Trump remet en cause l’article 5 et défend Vladimir Poutine, les pays européens cherchent à sauver l’Alliance, avec ou sans leur grand allié.",
        "link": "https://www.lefigaro.fr/international/on-ne-peut-pas-exclure-une-rupture-brutale-a-l-otan-les-europeens-se-preparent-a-un-desengagement-americain-20250402"
    },
    {
        "title": "Sur le terrain de la «guerre cognitive», l’Otan prépare sa riposte aux manipulations russes",
        "summary": "DÉCRYPTAGE - Le commandement allié pour la transformation, chargé de l’innovation, a développé des outils pour détecter et analyser les attaques informationnelles.",
        "link": "https://www.lefigaro.fr/international/sur-le-terrain-de-la-guerre-cognitive-l-otan-prepare-sa-riposte-aux-manipulations-russes-20250402"
    },
    {
        "title": "Atlético Madrid-FC Barcelone : Yamal prodigieux, Griezmann poussiéreux, un Clasico pour une finale délicieuse... Les tops/flops",
        "summary": "TOPS/FLOPS - À l’issue du succès du Barça mercredi soir à Madrid face à l’Atlético (0-1), lors de la demi-finale retour de Coupe du Roi, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/atletico-madrid-fc-barcelone-yamal-prodigieux-griezmann-poussiereux-un-clasico-pour-une-finale-delicieuse-les-tops-flops-20250403"
    },
    {
        "title": "Maillots vintage, ferveur familiale et cortège ultras : soir de fête à Cannes pour une demie de Coupe de France historique",
        "summary": "REPORTAGE - Même si l’AS Cannes ne verra pas le Stade de France après sa défaite en demi-finale de Coupe de France face à Reims (1-2), l’ambiance des grandes années du club a accompagné cette épopée historique.",
        "link": "https://www.lefigaro.fr/nice/maillots-vintage-ferveur-familiale-et-cortege-ultras-soir-de-fete-a-cannes-pour-une-demie-de-coupe-de-france-historique-20250403"
    },
    {
        "title": "Glyphosate et malformations fœtales: une famille place Monsanto devant la justice",
        "summary": "RÉCIT - Les parents de Théo Grataloup, né en 2007 avec de graves malformations alors que sa mère avait utilisé l’herbicide durant sa grossesse, veulent voir condamnée la firme américaine. Mais la science ne tranche pas sur le lien de cause à effet… ce qui n’interdira en rien à la justice de le faire.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/glyphosate-et-malformations-foetales-une-famille-place-monsanto-devant-la-justice-20250403"
    },
    {
        "title": "Marine Le Pen et Jordan Bardella, un tandem à l’épreuve de l’inéligibilité",
        "summary": "RÉCIT - La double finaliste de la présidentielle et le double vainqueur des européennes, qui s’imaginaient déjà à l’Élysée et à Matignon en 2027, ont vu leur rêve virer au cauchemar avec le jugement dans l’affaire des assistants d’eurodéputés.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-et-jordan-bardella-un-tandem-a-l-epreuve-de-l-ineligibilite-20250402"
    },
    {
        "title": "Gérard Larcher sur la condamnation de Marine Le Pen: «Si la loi va trop loin, le législateur doit pouvoir la corriger»",
        "summary": "INFO LE FIGARO - Le président LR du Sénat, qui se dit méfiant à l’égard des «lois de pulsion», estime que l’on «peut se demander si nous ne sommes pas tombés dans une forme d’excès» en matière d’exigence d’exemplarité des politiques.",
        "link": "https://www.lefigaro.fr/politique/gerard-larcher-sur-la-condamnation-de-marine-le-pen-si-la-loi-va-trop-loin-le-legislateur-doit-pouvoir-la-corriger-20250402"
    },
    {
        "title": "Procès Le Pen : l'accélération du calendrier judiciaire n'est pas un «désaveu» de la décision, affirme la procureur générale de Paris",
        "summary": "Après sa condamnation en première instance, la cheffe de file du Rassemblement National pourrait voir son jugement en appel rendu à l’été 2026, soit avant l’élection présidentielle de 2027.",
        "link": "https://www.lefigaro.fr/flash-actu/proces-le-pen-l-acceleration-du-calendrier-judiciaire-n-est-pas-un-desaveu-du-jugement-affirme-la-procureur-generale-de-paris-20250402"
    },
    {
        "title": "Inéligibilité de Marine Le Pen : l’exécution provisoire, ce grain de sable dans les mécaniques de l’appel et de la cassation",
        "summary": "DÉCRYPTAGE - Marine Le Pen est devant plusieurs scénarios, qui virent parfois au casse-tête chinois, d’autant que tout se joue à la semaine près.",
        "link": "https://www.lefigaro.fr/actualite-france/ineligibilite-de-marine-le-pen-l-execution-provisoire-ce-grain-de-sable-dans-les-mecaniques-de-l-appel-et-de-la-cassation-20250402"
    },
    {
        "title": "Menace de censure du RN : François Bayrou annonce un débat sur la stratégie énergétique au Parlement",
        "summary": "INFO LE FIGARO - «Il est normal que le Parlement s’exprime sur un sujet aussi important», considère le premier ministre, qui souhaite également que l’Assemblée nationale examine une proposition de loi du Sénat sur le sujet.",
        "link": "https://www.lefigaro.fr/politique/menace-de-censure-du-rn-francois-bayrou-annonce-un-debat-sur-la-strategie-energetique-au-parlement-20250402"
    },
    {
        "title": "Impôts 2025 : les dates limites de la déclaration de revenus selon votre département",
        "summary": "Les dates limites accordées aux contribuables pour déclarer les revenus qu’ils ont perçus en 2024 en vue du calcul de l’impôt 2025 sont dévoilées pour chaque département. Et ce, y compris pour ceux qui utilisent encore le formulaire papier.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/impots-2025-les-dates-limites-pour-declarer-vos-revenus-selon-votre-departement-20250331"
    },
    {
        "title": "Bretagne : un enfant décède après avoir pris de la cocaïne, enquête pour homicide involontaire",
        "summary": "Le parquet de Saint-Brieuc avait été informé le 22 mars «de l’hospitalisation en urgence absolue depuis la veille d’un jeune garçon de 5 ans, sans doute liée à une consommation de stupéfiants», relate le procureur de la République",
        "link": "https://www.lefigaro.fr/faits-divers/bretagne-un-enfant-decede-apres-avoir-pris-de-la-cocaine-enquete-pour-homicide-involontaire-20250402"
    },
    {
        "title": "Guerre commerciale : «Il y a d’autres manières de réagir qu’en appliquant des droits de douane réciproques»",
        "summary": "ENTRETIEN - Directeur et expert Commerce international et investissement au BCG établi à Montréal, Michael McAdoo analyse les annonces de Donald Trump, et revient sur les conséquences pour les pays, entreprises et consommateurs.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-il-y-a-d-autres-manieres-de-reagir-qu-en-appliquant-des-droits-de-douane-reciproques-20250403"
    },
    {
        "title": "Chine, Union européenne, Suisse... Quels droits de douane l’administration Trump va-t-elle imposer aux pays ?",
        "summary": "Mercredi, la Maison-Blanche a partagé la liste complète des plus de 180 pays et circonscriptions touchés, ainsi que les taxes associées.",
        "link": "https://www.lefigaro.fr/conjoncture/chine-union-europeenne-suisse-quels-droits-de-douane-l-administration-trump-va-t-elle-imposer-aux-pays-20250403"
    },
    {
        "title": "Une trentième victime des incendies de Los Angeles découverte",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-trentieme-victime-des-incendies-de-los-angeles-decouverte-20250403"
    },
    {
        "title": "EN DIRECT - Droits de douane de Trump: Emmanuel Macron va réunir jeudi les «représentants des filières impactées»",
        "summary": "Le président américain Donald Trump a signé mercredi un décret généralisant des droits de douane très lourds, de 10% minimum sur toutes les importations arrivant aux États-Unis et de 20% pour les produits arrivant de l’Union européenne.",
        "link": "https://www.lefigaro.fr/international/en-direct-droits-de-douane-americains-il-n-est-pas-trop-tard-pour-negocier-assure-ursula-von-der-leyen-20250403"
    },
    {
        "title": "Champions Cup : «Voir Castres en 8e de finale, je trouve ça beau pour le club et la ville», quand les héros de 2002 saluent leurs héritiers",
        "summary": "23 ans après, le Castres Olympique va disputer une phase finale de Coupe d’Europe. Pour Le Figaro, deux des acteurs de cette formidable épopée se confient.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-voir-castres-en-8e-de-finale-je-trouve-ca-beau-pour-le-club-et-la-ville-quand-les-heros-de-2002-saluent-leurs-heritiers-20250403"
    },
    {
        "title": "Séisme en Birmanie: le bilan dépasse désormais les 3000 morts",
        "summary": "La junte au pouvoir a déclaré jeudi que 341 personnes étaient toujours portées disparues après le tremblement de terre de magnitude 7,7 qui a touché le pays.",
        "link": "https://www.lefigaro.fr/international/seisme-en-birmanie-le-bilan-depasse-desormais-les-3000-morts-20250403"
    },
    {
        "title": "La maire de Sainte-Foy-lès-Lyon réclame une aide financière à Rachida Dati pour couvrir le coût exorbitant de fouilles archéologiques",
        "summary": "Véronique Sarselli a écrit à la ministre de la Culture pour l’alerter sur les coûts engendrés par l’archéologie préventive qui pèse sur les finances de la commune. Cette dernière va devoir débourser près d’un million d’euros avant de lancer les travaux d’une de ses places.",
        "link": "https://www.lefigaro.fr/lyon/la-maire-de-sainte-foy-les-lyon-reclame-une-aide-financiere-a-rachida-dati-pour-couvrir-le-cout-exorbitant-de-fouilles-archeologiques-20250403"
    },
    {
        "title": "«Bienvenue à Budapest!» : Benyamin Netanyahou, sous le coup d’un mandat d’arrêt de la CPI, est arrivé en Hongrie",
        "summary": "Le premier ministre israélien entame sa visite dans la capitale hongroise ce jeudi 3 avril. Il s’agit de sa première sortie sur le sol européen depuis le début de la guerre à Gaza en octobre 2023 et de l’annonce du mandat d’arrêt de la CPI en novembre 2024.",
        "link": "https://www.lefigaro.fr/international/bienvenue-a-budapest-benyamin-netanyahou-sous-le-coup-d-un-mandat-d-arret-de-la-cpi-est-arrive-en-hongrie-20250403"
    },
    {
        "title": "Gaza : 15 secouristes retrouvés à Rafah dans une «fosse commune», l’ONU dénonce une «guerre sans limite»",
        "summary": "Le secrétaire général de l’ONU Antonio Guterres est «choqué par les attaques de l’armée israélienne» contre ce convoi médical et de secours, a déclaré mercredi son porte-parole Stéphane Dujarric.",
        "link": "https://www.lefigaro.fr/gaza-15-secouristes-retrouves-a-rafah-dans-une-fosse-commune-l-onu-denonce-une-guerre-sans-limite-20250403"
    },
    {
        "title": "Israël revient en force dans la bande de Gaza, privée depuis un mois d’aide humanitaire",
        "summary": "DÉCRYPTAGE - En annonçant son intention d’annexer des territoires palestiniens, le ministre israélien de la Défense met une pression maximale sur le Hamas et la population, dans l’espoir de libérer des otages. Une stratégie dénoncée par leurs proches.",
        "link": "https://www.lefigaro.fr/international/israel-revient-en-force-dans-la-bande-de-gaza-privee-depuis-un-mois-d-aide-humanitaire-20250402"
    },
    {
        "title": "«Nous disposons d’un plan solide» : comment les Européens pourraient riposter aux nouveaux droits de douane de Trump",
        "summary": "DÉCRYPTAGE - Après des surtaxes de 25% sur les voitures, Bruxelles s’attend à ce que le président américain annonce ce mercredi 2 avril des droits de douane généralisés de 10% à 25%.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-face-a-donald-trump-les-europeens-partages-entre-surencheres-et-concessions-20250328"
    },
    {
        "title": "Droits de douane : la Chine dénonce les «intimidations» de Trump et promet des représailles",
        "summary": "Pékin mise sur le rapprochement avec l’Asie et l’Europe pour contrer les 54% de taxes douanières imposées à son encontre par le président américain.",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-la-chine-denonce-les-intimidations-de-trump-et-promet-des-represailles-20250403"
    },
    {
        "title": "Manifestation de soutien à Marine Le Pen : Jean-Luc Mélenchon dénonce un «risque séditieux»",
        "summary": "L’ancien candidat de La France insoumise à l’élection présidentielle a critiqué la manifestation organisée par le Rassemblement national dimanche, la qualifiant de «rassemblement de fachos».",
        "link": "https://www.lefigaro.fr/flash-actu/manifestation-de-soutien-a-marine-le-pen-jean-luc-melenchon-denonce-un-risque-seditieux-20250403"
    },
    {
        "title": "Guillaume Tabard : «Pour Marine Le Pen, quel usage du délai d’ici à l’appel en 2026 ?»",
        "summary": "CONTRE-POINT - Jusqu’à cette échéance, la patronne des députés du Rassemblement national peut continuer à parler et à agir comme si elle restait la « candidate naturelle » de son camp.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-marine-le-pen-quel-usage-du-delai-d-ici-a-l-appel-en-2026-20250403"
    },
    {
        "title": "Proche-Orient : neuf civils tués par des bombardements israéliens en Syrie",
        "summary": "LE POINT SUR LA SITUATION - L’ONU a dénoncé ce mercredi une «guerre sans limite», menée par l’État hébreu au Proche-Orient.",
        "link": "https://www.lefigaro.fr/flash-actu/proche-orient-neuf-civils-tues-par-des-bombardements-israeliens-en-syrie-20250403"
    },
    {
        "title": "«Pourquoi ne parlerait-on pas de religion au travail ?» : le rabbin d’Arcachon ouvre son cabinet en management du fait religieux",
        "summary": "Face au constat que le fait religieux peut susciter des crispations au sein des entreprises, Éric Meyer Aziza, le rabbin d’Arcachon a ouvert un cabinet de conseil destiné à favoriser le dialogue entre salariés et employeurs.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-ne-parlerait-on-pas-de-religion-au-travail-le-rabbin-d-arcachon-ouvre-son-cabinet-en-management-du-fait-religieux-20250403"
    },
    {
        "title": "Droits de douane : les marchés sous le choc après l’offensive de Donald Trump",
        "summary": "Chute des indices, glissade du dollar et du pétrole, nouveau sommet pour l’or...: les marchés sont vivement secoués par les annonces de Donald Trump.",
        "link": "https://www.lefigaro.fr/economie/les-marches-sous-le-choc-apres-l-offensive-douaniere-americaine-20250403"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Guerre commerciale, l’Europe face à la furie trumpienne»",
        "summary": "Toute l’histoire économique enseigne que le protectionnisme, loin d’assurer la prospérité, provoque des catastrophes en série, chez l’agresseur autant que chez la victime.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-gaetan-de-capele-guerre-commerciale-l-europe-face-a-la-furie-trumpienne-20250402"
    },
    {
        "title": "Droits de douane : l'UE se prépare à taxer les services numériques américains",
        "summary": "L’Union européenne n’hésitera pas à s’en prendre aux géants de la tech pour répondre à la guerre commerciale lancée par les États-Unis et Donald Trump, a indiqué jeudi Sophie Primas, porte-parole du gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-l-ue-se-prepare-a-taxer-les-services-numeriques-americains-20250403"
    },
    {
        "title": "À la maison d’arrêt de Nantes, un forum des métiers pour projeter les détenus sur l’après-prison",
        "summary": "REPORTAGE - Quelque 250 volontaires ont rencontré, mardi, des professionnels et des associations susceptibles de les accompagner, voire de les recruter à leur sortie. En attendant, les premiers concernés doivent endurer une surpopulation carcérale jugée critique.",
        "link": "https://www.lefigaro.fr/nantes/a-la-maison-d-arret-de-nantes-un-forum-des-metiers-pour-projeter-les-detenus-sur-l-apres-prison-20250403"
    },
    {
        "title": "Après le «Signalgate», le «Gmailgate» ? L’Administration Trump enchaîne les bourdes sécuritaires",
        "summary": "Le conseiller à la Sécurité nationale de Donald Trump, Mike Waltz, avait déjà été mis en cause pour avoir ajouté un journaliste à une boucle Signal consacrée aux frappes américaines contre les Houthis. Il est désormais accusé d’avoir travaillé via sa boîte Gmail.",
        "link": "https://www.lefigaro.fr/international/apres-le-signalgate-le-gmailgate-l-administration-trump-enchaine-les-bourdes-securitaires-20250403"
    },
    {
        "title": "Droits de douane de Trump : le CAC 40 chute lourdement à l’ouverture et perd plus de 2%",
        "summary": "Secoués par la guerre commerciale, les marchés européens sont en baisse. La Bourse de Paris est particulièrement affectée.",
        "link": "https://www.lefigaro.fr/economie/la-bourse-de-paris-chute-lourdement-20250403"
    },
    {
        "title": "«Il faut montrer qu’on est prêt à l’utiliser»: cette arme de dissuasion que l’Europe peut dégainer face aux droits de douane de Trump",
        "summary": "DÉCRYPTAGE - L’Union européenne a depuis fin 2023 les moyens juridiques de frapper fort là où cela fait mal si les États-Unis appliquent des tarifs douaniers assimilables à de la coercition. Mais les Vingt-Sept prendront-ils le risque de l’escalade ?",
        "link": "https://www.lefigaro.fr/conjoncture/il-faut-montrer-qu-on-est-pret-a-l-utiliser-cette-arme-de-dissuasion-que-l-europe-peut-degainer-face-aux-droits-de-douane-de-trump-20250210"
    },
    {
        "title": "Droits de douane sur les vins : «catastrophe», «conséquences extrêmement lourdes»... La filière sous le choc après les annonces de Trump",
        "summary": "La filière française des vins et spiritueux craint un recul d’environ 800 millions d’euros d’exportations pour les entreprises de l’Hexagone à cause des droits de douane de 20% imposés aux marchandises de l’UE par l’administration Trump.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/droits-de-douane-sur-les-vins-catastrophe-consequences-extremement-lourdes-la-filiere-sous-le-choc-apres-les-annonces-de-trump-20250403"
    },
    {
        "title": "Purges, fautes de confidentialité... Pete Hegseth, un secrétaire américain à la Défense qui multiplie les scandales",
        "summary": "RÉCIT - Nommé pour débarrasser l’armée américaine des idéologies « woke », cet ancien officier de la Garde nationale est par ailleurs mis en cause dans plusieurs affaires.",
        "link": "https://www.lefigaro.fr/international/purges-fautes-de-confidentialite-pete-hegseth-un-secretaire-americain-a-la-defense-qui-multiplie-les-scandales-20250403"
    },
    {
        "title": "En Ardèche, après l’abattage de sept chiens courants, la grande discorde des chasseurs et de la communauté Longo Maï",
        "summary": "RÉCIT - En décembre 2023, sept chiens de chasse ont été abattus par un membre d’une coopérative agricole Longo Maï, alors qu’ils attaquaient son élevage de porcs. Depuis, l’affaire a réveillé de vieux démons dans ces collines du nord de l’Ardèche. Le procès se tiendra ce jeudi à Privas.",
        "link": "https://www.lefigaro.fr/faits-divers/en-ardeche-apres-l-abattage-de-sept-chiens-courants-la-grande-discorde-des-chasseurs-et-de-la-communaute-autogeree-longo-mai-20250402"
    },
    {
        "title": "En 1977, la traque du «tueur fou de l’Ardèche»",
        "summary": "LE FAIT D’HIER - En août 1977, Pierre Conty, le chef d’une communauté installée à Chanéac, braquait une banque et tuait dans sa fuite trois personnes dont un gendarme.",
        "link": "https://www.lefigaro.fr/histoire/archives/en-1977-la-traque-du-tueur-fou-de-l-ardeche-20250403"
    },
    {
        "title": "Quatre morts dans le naufrage d'un bateau de migrants au large de la Grèce",
        "summary": "Les recherches se poursuivent pour retrouver d’éventuels survivants, ont annoncé jeudi les garde-côtes. Les naufrages sont fréquents dans la zone située entre les côtes turques et les îles grecques.",
        "link": "https://www.lefigaro.fr/international/quatre-morts-dans-le-naufrage-d-un-bateau-de-migrants-au-large-de-la-grece-20250403"
    },
    {
        "title": "Jean Lassalle dans un seul en scène au théâtre en octobre",
        "summary": "Sa naissance, ses années d’écoles, son parcours politique... L’ancien candidat à l’élection présidentielle livrera anecdotes et confidences sur sa vie, durant quatre soirs au théâtre de la Tour Eiffel à Paris.",
        "link": "https://www.lefigaro.fr/theatre/jean-lassalle-au-theatre-en-octobre-dans-un-seul-en-scene-20250403"
    },
    {
        "title": "Sondage : François Bayrou au plus bas, proche du record de Jean-Marc Ayrault en 2014",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - La cote de confiance du premier ministre perd trois points en un mois pour s’établir à son plus bas niveau, 17 %.",
        "link": "https://www.lefigaro.fr/politique/sondage-francois-bayrou-en-grande-difficulte-20250403"
    },
    {
        "title": "La Hongrie annonce son retrait de la Cour pénale internationale",
        "summary": "L’annonce tombe au premier jour d’une visite à Budapest du premier ministre israélien Benyamin Netanyahou, visé par un mandat d’arrêt de cette juridiction.",
        "link": "https://www.lefigaro.fr/international/la-hongrie-annonce-son-retrait-de-la-cour-penale-internationale-20250403"
    },
    {
        "title": "Guerre en Ukraine : un négociateur russe annonce se rendre à Washington pour une réunion avec des représentants américains",
        "summary": "Une telle visite à Washington est la première pour un haut responsable russe depuis le début de l’offensive de Moscou contre l’Ukraine en février 2022.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-negociateur-russe-annonce-se-rendre-a-washington-pour-une-reunion-avec-des-representants-americains-20250403"
    },
    {
        "title": "Saint-Ouen : Élisabeth Borne promet de «réinstaller» l'école susceptible de déménager à cause de dealers",
        "summary": "Les parents d’élèves de cette école maternelle votent ce jeudi pour savoir s’ils souhaitent ou non le déménagement.",
        "link": "https://www.lefigaro.fr/actualite-france/trafic-de-drogue-a-saint-ouen-elisabeth-borne-promet-de-reinstaller-l-ecole-susceptible-de-demenager-20250403"
    },
    {
        "title": "Une ex-conseillère du Quai d’Orsay condamnée à 500€ d’amende pour «apologie du terrorisme»",
        "summary": "Sophie Pommier, ancienne collaboratrice du ministère de l’Europe et des Affaires étrangères, avait été renvoyée devant le tribunal correctionnel pour avoir comparé le Hamas à la Résistance française, au lendemain des attaques en Israël du 7 octobre 2023.",
        "link": "https://www.lefigaro.fr/faits-divers/une-ex-conseillere-du-quai-d-orsay-condamnee-a-500-d-amende-pour-apologie-du-terrorisme-20250403"
    },
    {
        "title": "Shawn Fain, le syndicaliste démocrate qui se réjouit des droits de douane de Donald Trump",
        "summary": "DÉCRYPTAGE - Le président du syndicat unique des ouvriers automobiles, l’UAW, qui a défendu la candidature de Joe Biden puis celle de Kamala Harris, applaudit la politique protectionniste de Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/shawn-fain-le-syndicaliste-democrate-qui-se-rejouit-des-droits-de-douane-de-donald-trump-20250403"
    },
    {
        "title": "La faiblesse du secteur des services plombe encore l’activité du privé en mars",
        "summary": "L’indice PMI publié jeudi par l’agence S&amp;P Global et la Hamburg Commercial Bank (HCOB) s’est redressé en mars mais il demeure sous le seuil de 50 démarquant les zones de contraction et d’expansion de l’activité.",
        "link": "https://www.lefigaro.fr/conjoncture/la-faiblesse-du-secteur-des-services-plombe-encore-l-activite-du-prive-en-mars-20250403"
    },
    {
        "title": "Guerre en Ukraine : la Russie et la Biélorussie exclues de la hausse américaine des tarifs douaniers",
        "summary": "Les deux pays ne figurent pas dans la longue liste de taxes supplémentaires annoncées mercredi par Donald Trump. La Maison Blanche justifie ce choix par les sanctions déjà en place qui empêchent «tout commerce significatif».",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-et-la-bielorussie-exclues-de-la-hausse-americaine-des-tarifs-douaniers-20250403"
    },
    {
        "title": "Droits de douane de Trump, la Hongrie annonce quitter la CPI, l’ONU dénonce une guerre «sans limite» à Gaza... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce jeudi 3 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/droits-de-douane-de-trump-la-hongrie-annonce-quitter-la-cpi-l-onu-denonce-une-guerre-sans-limite-a-gaza-les-3-infos-a-retenir-a-la-mi-journee-20250403"
    },
    {
        "title": "Netflix, Coca-Cola, Google... On a essayé de boycotter les marques américaines pendant une journée",
        "summary": "RÉCIT - Les appels au boycott de produits qui bénéficient aux entreprises américaines se multiplient pour protester contre la guerre commerciale menée par Donald Trump. Mais ce n’est pas si facile qu’il n’y paraît.",
        "link": "https://www.lefigaro.fr/conso/netflix-coca-cola-google-on-a-essaye-de-boycotter-les-marques-americaines-pendant-une-journee-20250307"
    },
    {
        "title": "Les géants américains de la tech, victimes collatérales des droits de douane de Trump",
        "summary": "DÉCRYPTAGE - Apple, Nvidia, Amazon et Tesla ont plongé à Wall Street après l’annonce du président américain. La guerre commerciale va largement impacter l’Asie, dont leur chaîne d’approvisionnement reste très dépendante.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-geants-americains-de-la-tech-victimes-collaterales-des-droits-de-douane-de-trump-20250403"
    },
    {
        "title": "Comment Boeing pourrait à nouveau être pénalisé par la guerre commerciale de Donald Trump",
        "summary": "DÉCRYPTAGE - L’aéronautique est concernée par les nouveaux tarifs douaniers décrétés par Donald Trump. Boeing avait pourtant beaucoup souffert de l’expérience déjà tentée lors du premier mandat du président américain.",
        "link": "https://www.lefigaro.fr/societes/comment-boeing-pourrait-a-nouveau-etre-penalise-par-la-guerre-commerciale-de-donald-trump-20250403"
    },
    {
        "title": "Guerre commerciale : envisagez-vous de consommer moins de produits américains ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-envisagez-vous-de-consommer-moins-de-produits-americains-20250403"
    },
    {
        "title": "Les Mousquetaires/Intermarché «envisagent la fermeture» d’une trentaine de magasins, 680 emplois concernés",
        "summary": "«Toute exploitation commerciale est à ce jour impossible pour 30 magasins regroupant près de 680 salariés», a indiqué le groupe dans un communiqué.",
        "link": "https://www.lefigaro.fr/societes/les-mousquetaires-intermarche-envisagent-la-fermeture-d-une-trentaine-de-magasins-680-emplois-concernes-20250403"
    },
    {
        "title": "Eugénie Bastié: «Dany Cohn-Bendit, l’homme qui s’est trompé sur tout (et qui la ramène encore)»",
        "summary": "CHRONIQUE - À 80 ans, le trublion révolutionnaire devenu centriste revient sur ses combats dans un livre de souvenirs : des barricades de Mai 68 à son coup de foudre pour Emmanuel Macron en passant par les Verts allemands et ses propos troubles sur la sexualité infantile.",
        "link": "https://www.lefigaro.fr/vox/histoire/eugenie-bastie-dany-cohn-bendit-l-homme-qui-s-est-trompe-sur-tout-et-qui-la-ramene-encore-20250402"
    },
    {
        "title": "Plusieurs personnes suspectées d’appartenir à un réseau d’aide au séjour irrégulier par la fourniture de titres de séjour en garde à vue",
        "summary": "Les faits se seraient déroulés entre 2022 et 2023. Des fonctionnaires seraient impliqués dans ce vaste système de corruption. Au total, il existerait une quarantaine de dossiers suspects.",
        "link": "https://www.lefigaro.fr/faits-divers/plusieurs-personnes-suspectees-d-appartenir-a-un-reseau-d-aide-au-sejour-irregulier-par-la-fourniture-de-titres-de-sejour-en-garde-a-vue-20250403"
    },
    {
        "title": "Les Grands buffets de Narbonne dénoncent la récupération de leur nom par «Les grands buffets de Lyon»",
        "summary": "L’ouverture prochaine du restaurant Les grands buffets de Lyon, enseigne à volonté de spécialités lyonnaises, n’est pas du tout appréciée par les célèbres Grands buffets de Narbonne.",
        "link": "https://www.lefigaro.fr/lyon/les-grands-buffets-de-narbonne-denoncent-la-recuperation-de-leur-nom-par-les-grands-buffets-de-lyon-20250403"
    },
    {
        "title": "Russie : Sergueï Lavrov annonce une intensification de la coopération militaire avec le Mali",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-serguei-lavrov-annonce-une-intensification-de-la-cooperation-militaire-avec-le-mali-20250403"
    },
    {
        "title": "François-Xavier Bellamy et Jean-Dominique Merchet: «La France est-elle prête pour la guerre?»",
        "summary": "GRAND ENTRETIEN - S’ils plaident tous deux pour un réarmement européen, le journaliste, auteur de Sommes-nous prêts pour la guerre ?, est favorable à la construction d’une Europe de la défense, tandis que le député européen souhaite le renforcement de nos forces armées nationales.",
        "link": "https://www.lefigaro.fr/vox/monde/francois-xavier-bellamy-et-jean-dominique-merchet-la-france-est-elle-prete-pour-la-guerre-20250403"
    },
    {
        "title": "«Hypogamie» : pourquoi les femmes épousent de plus en plus des hommes moins diplômés qu’elles ?",
        "summary": "Aux États-Unis comme partout dans le monde, les femmes auraient tendance à davantage épouser des hommes de moins en moins diplômés. Ce phénomène a un nom : l’hypogamie.",
        "link": "https://madame.lefigaro.fr/business/actu-business/hypogamie-pourquoi-les-femmes-epousent-de-plus-en-plus-des-hommes-moins-diplomes-qu-elles-20250403"
    },
    {
        "title": "Guerre en Ukraine : ce que l’on sait de la campagne record conscription militaire en Russie",
        "summary": "FOCUS - La Russie a officialisé sa campagne de conscription militaire du printemps qui a lieu deux fois par an. Le Kremlin a assuré qu’elle n’avait aucun lien avec l’«opération spéciale» en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-ce-que-l-on-sait-de-la-campagne-record-conscription-militaire-en-russie-20250403"
    },
    {
        "title": "Val-de-Marne : un élève de 11 ans roue de coups son professeur après avoir reçu une punition",
        "summary": "INFO LE FIGARO - Les faits ont eu lieu mardi 1er avril dans un collège de Sucy-en-Brie. L’enseignant, qui a reçu un coup de poing et des coups de pied, a porté plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-un-eleve-de-11-ans-roue-de-coups-son-professeur-apres-avoir-recu-une-punition-20250403"
    },
    {
        "title": "L’auteur de l’assassinat de Carène Mézino, infirmière poignardée au CHU de Reims, déclaré pénalement irresponsable",
        "summary": "Franck Freyburger, schizophrène paranoïaque, a «avec préméditation, volontairement donné la mort» à l’infirmière mais ne sera pas condamné en raison de son état de santé. Il est placé en hôpital psychiatrique fermé.",
        "link": "https://www.lefigaro.fr/faits-divers/l-auteur-de-l-assassinat-de-carene-mezino-infirmiere-poignardee-au-chu-de-reims-declare-penalement-irresponsable-20250403"
    },
    {
        "title": "Espagne: quatre ans et neuf mois de prison requis contre Carlo Ancelotti, l’entraîneur du Real Madrid, pour fraude fiscale",
        "summary": "Le parquet a maintenu ce jeudi ses réquisitions contre Carlo Ancelotti pour avoir dissimulé au fisc espagnol une partie de ses revenus provenant de ses droits à l’image.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/espagne-quatre-ans-et-neuf-mois-de-prison-requis-contre-carlo-ancelotti-l-entraineur-du-real-madrid-pour-fraude-fiscale-20250403"
    },
    {
        "title": "Avec la fin du privilège douanier sur les petits colis, Donald Trump torpille Shein et Temu",
        "summary": "DÉCRYPTAGE - Les deux plateformes ont fait leur succès en profitant d’une exemption sur les droits de douane, que Trump a fait sauter.",
        "link": "https://www.lefigaro.fr/flash-eco/avec-la-fin-du-privilege-douanier-sur-les-petits-colis-donald-trump-torpille-shein-et-temu-20250403"
    },
    {
        "title": "Droits de douane : les cosmétiques, sacs à main et vêtements de luxe touchés de plein fouet par l’offensive de Trump",
        "summary": "Tous les fabricants des articles de prestige qui exportent massivement aux États-Unis seront concernés. Ils craignent l’escalade dans les prochaines semaines.",
        "link": "https://www.lefigaro.fr/societes/droits-de-douane-les-cosmetiques-sacs-a-main-et-vetements-de-luxe-touches-de-plein-fouet-par-l-offensive-de-trump-20250403"
    },
    {
        "title": "Vacciner contre le zona pourrait réduire le risque d’Alzheimer et d’autres démences",
        "summary": "DÉCRYPTAGE - À l’heure où il n’existe aucun traitement curatif ou préventif contre ces maladies, cette piste ouvre un immense espoir.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/vacciner-contre-le-zona-pourrait-reduire-le-risque-d-alzheimer-et-d-autres-demences-20250402"
    },
    {
        "title": "Précarité, infertilité, choix individuels... Pourquoi y a-t-il 25% de naissances de moins qu’il y a cinquante ans?",
        "summary": "Le Comité d’éthique a rendu un avis qui tente d’expliquer la baisse de natalité en France et propose quelques mesures pour y remédier.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/precarite-infertilite-choix-individuels-pourquoi-y-a-t-il-25-de-naissances-de-moins-qu-il-y-a-cinquante-ans-20250403"
    },
    {
        "title": "Une île inhabitée, une base aérienne américaine... Ces territoires surprenants visés par les droits de douane de Trump",
        "summary": "Dans la longue liste de pays dont les exportations vers les États-Unis seront désormais taxées, la Maison-Blanche a inclus des territoires à l’économie quasi inexistante. Mais a épargné la Russie.",
        "link": "https://www.lefigaro.fr/conjoncture/une-ile-inhabitee-une-base-aerienne-americaine-ces-territoires-surprenants-vises-par-les-droits-de-douane-de-trump-20250403"
    },
    {
        "title": "Guerre commerciale : la surprenante méthode des équipes Trump pour calculer les nouveaux droits de douane",
        "summary": "DÉCRYPTAGE - Les droits de douane annoncés par Donald Trump sont construits sur les montants des déficits bilatéraux. Une méthode peu orthodoxe.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-la-surprenante-methode-des-equipes-trump-pour-calculer-les-nouveaux-droits-de-douane-20250403"
    },
    {
        "title": "«Mario Kart World» vaut-il ses 90 euros ? Le Figaro a essayé en avant-première la Nintendo Switch 2 et ses jeux",
        "summary": "PRISE EN MAIN - Dévoilée mercredi, cette console sortira le 5 juin pour 469 euros. Ses jeux seront vendus entre 70 et 90 euros, des tarifs élevés qui ont surpris.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/mario-kart-world-vaut-il-ses-90-euros-le-figaro-a-essaye-en-avant-premiere-la-nintendo-switch-2-et-ses-jeux-20250403"
    },
    {
        "title": "«Une fois sa mission achevée», Elon Musk restera «un conseiller» de Donald Trump, affirme JD Vance",
        "summary": "Politico et ABC ont rapporté mercredi que Donald Trump avait déclaré aux membres de son cabinet qu’Elon Musk partirait bientôt, et retournerait dans le secteur privé.",
        "link": "https://www.lefigaro.fr/international/une-fois-sa-mission-achevee-elon-musk-restera-un-conseiller-de-donald-trump-affirme-jd-vance-20250403"
    },
    {
        "title": "La fondation d’Elton John contre le sida classée « indésirable » en Russie",
        "summary": "Le parquet général russe accuse l’organisation de faire la propagande de la communauté LGBT et d’avoir « une attitude négative envers la politique des pays qui défendent les valeurs spirituelles et morales traditionnelles ».",
        "link": "https://www.lefigaro.fr/culture/la-fondation-d-elton-john-contre-le-sida-classee-indesirable-en-russie-20250403"
    },
    {
        "title": "30 ans de réclusion requis à l’encontre de l’employée de crèche accusée d’avoir tué un bébé",
        "summary": "COMPTE RENDU D’AUDIENCE - Myriam J., qui encourt la réclusion à perpétuité pour avoir fait ingérer un liquide caustique à une fillette de onze mois, sera fixée sur son sort ce jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/30-ans-de-reclusion-requis-a-l-encontre-de-l-employee-de-creche-accusee-d-avoir-tue-un-bebe-20250403"
    },
    {
        "title": "«Ce n’était pas un bébé Destop, c’était mon bébé!»: aux assises du Rhône, l’immense douleur des parents de Lisa, tuée à 11 mois",
        "summary": "COMPTE RENDU D’AUDIENCE - Lors de son interrogatoire, l’ex-employée de crèche jugée pour avoir forcé une fillette à ingérer de la soude caustique a à nouveau fait évoluer sa version des faits. Et a présenté ses excuses.",
        "link": "https://www.lefigaro.fr/actualite-france/ce-n-etait-pas-un-bebe-destop-c-etait-mon-bebe-aux-assises-du-rhone-l-immense-douleur-des-parents-de-lisa-tuee-a-11-mois-20250402"
    },
    {
        "title": "Audioprothèses : attention à la vente à domicile, dangereuse et interdite",
        "summary": "La DGCCRF met en garde contre cette pratique qui semble se développer, et est le fait de réseaux éphémères incapables d’assurer une bonne qualité de prise en charge.",
        "link": "https://sante.lefigaro.fr/medecine/audioprotheses-attention-a-la-vente-a-domicile-dangereuse-et-interdite-20250403"
    },
    {
        "title": "Droits de douane : Stellantis annonce la fermeture temporaire de l'usine canadienne de Chrysler",
        "summary": "La fermeture de Windsor, qui emploie environ 4000 salariés, est «principalement liée» aux droits de douane annoncés par Donald Trump sur les voitures importées par les États-Unis.",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-stellantis-annonce-la-fermeture-temporaire-de-l-usine-canadienne-de-chrysler-20250403"
    },
    {
        "title": "Foot : «Ils voulaient clairement me passer à tabac» : un jeune arbitre dépose plainte après une tentative de séquestration",
        "summary": "Ce dimanche, un arbitre de 19 ans a déposé plainte après une tentative de séquestration à l’issue de la rencontre de Régional 3 entre Chaville et Boulogne-Billancourt.",
        "link": "https://www.lefigaro.fr/sports/football/foot-ils-voulaient-clairement-me-passer-a-tabac-un-jeune-arbitre-depose-plainte-apres-une-tentative-de-sequestration-20250403"
    },
    {
        "title": "Les 15-24 ans regardent plus de 5 heures de vidéos par jour, selon une étude de l’Arcom",
        "summary": "Les habitudes de consommation vidéo des jeunes Français continuent d’évoluer, avec une place grandissante des plateformes en ligne et du smartphone comme écran privilégié",
        "link": "https://www.lefigaro.fr/medias/les-15-24-ans-regardent-plus-de-5-heures-de-videos-par-jour-selon-une-etude-de-l-arcom-20250403"
    },
    {
        "title": "Turquie : neuf morts après le naufrage d’un bateau de migrants en mer Égée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-neuf-morts-apres-le-naufrage-d-un-bateau-de-migrants-20250403"
    },
    {
        "title": "«Un tremblement de terre» : la presse internationale sidérée par l’ampleur de l’offensive douanière de Donald Trump",
        "summary": "REVUE DE PRESSE - Alors que le président américain a annoncé frapper d’importants droits de douane l’ensemble des pays européens et asiatiques, les médias du monde entier analysent cette nouvelle «guerre commerciale».",
        "link": "https://www.lefigaro.fr/conjoncture/un-tremblement-de-terre-la-presse-internationale-sideree-par-l-ampleur-de-l-offensive-douaniere-de-trump-20250403"
    },
    {
        "title": "Des perquisitions à Nice et dans une «filiale» de France Télévisions en lien avec Christian Estrosi et sa femme",
        "summary": "Les conditions d’organisation et de financement de deux événements qui ont eu lieu à Nice, dont l’«Eurovision junior», font l’objet d’une enquête menée par le parquet de Marseille.",
        "link": "https://www.lefigaro.fr/nice/des-perquisitions-a-nice-et-dans-une-filiale-de-france-televisions-en-lien-avec-christian-estrosi-et-sa-femme-20250403"
    },
    {
        "title": "Marseille : un policier de la Bac condamné pour violences sur un étudiant",
        "summary": "Un policier de la brigade anticriminalité de Marseille a été condamné à quatre mois de prison avec sursis pour avoir exercé des violences sur un étudiant. Ce policier est également mis en cause dans l’affaire Hedi, un jeune homme dont le crâne avait été enfoncé après un tir de LBD.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-policier-de-la-bac-condamne-pour-violences-sur-un-etudiant-20250403"
    },
    {
        "title": "Des singes dorés au zoo de Beauval, une première hors d’Asie",
        "summary": "Ces primates rares au pelage doré viennent tout juste d’arriver dans le célèbre parc animalier de Saint-Aignan (Loir-et-Cher) pour intégrer un programme de conservation unique en son genre.",
        "link": "https://www.lefigaro.fr/voyages/des-singes-dores-au-zoo-de-beauval-une-premiere-hors-d-asie-20250403"
    },
    {
        "title": "Fraudes aux aides agricoles en Corse : trois hauts fonctionnaires devant la justice",
        "summary": "RÉCIT - Jusqu’à 1,2 million d’euros, provenant des subventions européennes, auraient illégalement bénéficié à des paysans de l’île. Deux membres du cabinet du ministre de l’Agriculture de l’époque, Stéphane Le Foll, sont mis en cause.",
        "link": "https://www.lefigaro.fr/actualite-france/fraudes-aux-aides-agricoles-en-corse-trois-hauts-fonctionnaires-devant-la-justice-20250403"
    },
    {
        "title": "Suspension des investissements, représailles de l’Europe... Ce qu’il faut retenir du discours de Macron sur les droits de douane de Trump",
        "summary": "Au lendemain des annonces du président américain, le chef de l’État reçoit les représentants des filières touchées par les mesures tarifaires américaines, ce jeudi, à l’Élysée. Il a notamment dénoncé une politique «brutale et infondée».",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-suspension-des-investissements-represailles-de-l-europe-ce-qu-il-faut-retenir-de-la-prise-de-parole-d-emmanuel-macron-20250403"
    },
    {
        "title": "Bourse de Paris : le CAC 40 plonge avec l’offensive douanière de Trump, Stellantis se met à l’arrêt au Canada",
        "summary": "Sous le choc des droits de douane américains, les marchés financiers craignent désormais les conséquences de ces mesures ainsi que les répliques. Le CAC 40 est donc en net retrait ce jeudi, comme l’ensemble des Bourses mondiales.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/bourse-de-paris-le-cac-40-plonge-avec-l-offensive-douaniere-de-trump-stellantis-se-met-a-l-arret-au-canada-20250403"
    },
    {
        "title": "Dans leur nouvelle proposition d’accord sur les minerais, les États-Unis dépassent toutes les lignes rouges de l’Ukraine",
        "summary": "DÉCRYPTAGE - Volodymyr Zelensky a promis une réponse dans les prochains jours, alors que Donald Trump exige notamment de contrôler toutes les exploitations futures des ressources minières et d’hydrocarbures ukrainiens, ainsi que les infrastructures qui y sont liées.",
        "link": "https://www.lefigaro.fr/international/dans-sa-nouvelle-proposition-d-accord-sur-les-minerais-les-etats-unis-depassent-toutes-les-lignes-rouges-de-l-ukraine-20250403"
    },
    {
        "title": "Les droits de douane européens sont-ils plus élevés que ceux appliqués par les États-Unis, comme le prétend Trump ?",
        "summary": "DÉCRYPTAGE - La question se pose alors que le président américain a assuré que les tarifs douaniers appliqués par l’Union européenne atteignaient 39%. Un calcul fantaisiste selon les économistes.",
        "link": "https://www.lefigaro.fr/conjoncture/les-droits-de-douane-europeens-sont-ils-plus-eleves-que-ceux-appliques-par-les-etats-unis-comme-le-pretend-trump-20250403"
    },
    {
        "title": "Paris-Roubaix : «S’amuser sur le vélo et ne pas avoir de regrets», Pogacar justifie son défi",
        "summary": "À l’occasion d’un point presse ce jeudi, à trois jours du Tour des Flandres, le champion slovène a expliqué son choix de participer cette saison à l’Enfer du Nord, le 13 avril prochain.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-s-amuser-sur-le-velo-et-ne-pas-avoir-de-regrets-pogacar-justifie-son-defi-20250403"
    },
    {
        "title": "«Lutter contre l’immigration illégale» : Rome va financer le rapatriement de migrants africains présents au Maghreb",
        "summary": "Le gouvernement conservateur de Giorgia Meloni s’est engagé à réduire l’immigration irrégulière vers les côtes italiennes en provenance d’Afrique du Nord et à accélérer le rapatriement des migrants ne remplissant pas les conditions requises pour obtenir l’asile.",
        "link": "https://www.lefigaro.fr/international/lutter-contre-l-immigration-illegale-rome-va-financer-le-rapatriement-de-migrants-africains-presents-au-maghreb-20250403"
    },
    {
        "title": "«La sentence est irrévocable» : ils ont rompu avec leur famille… pour toujours",
        "summary": "Enquête - Rompre avec ses proches semble moins tabou. Entre libération, réparation et déchirement, qu’implique cet acte radical relayé par les réseaux  ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/il-n-est-pas-capable-d-assumer-ses-enfants-fin-du-game-ils-ont-coupe-les-ponts-avec-leur-famille-20250403"
    },
    {
        "title": "Grèce : le ministre de la Justice veut interdire le recours à la GPA pour les couples d’hommes et les hommes célibataires",
        "summary": "Le ministre de la Justice Giorgos Floridis affirme que cette décision permettra d’écarter toute ambiguïté juridique autour de la notion «d’incapacité à mener une grossesse».",
        "link": "https://www.lefigaro.fr/flash-actu/grece-le-ministre-de-la-justice-veut-interdire-le-recours-a-la-gpa-pour-les-couples-d-hommes-et-les-hommes-celibataires-20250403"
    },
    {
        "title": "Architecture : après avoir levé la tête de notre smartphone, a-t-on envie de contempler des écrans sur nos façades ?",
        "summary": "FIGAROVOX/TRIBUNE - La plupart des nouvelles façades sont blanches, dépourvues de toute trace d’ornement, hormis donc quelques jardins d’hiver ou plantations en toiture, regrette l’architecte Florent Auclair, qui y voit le symptôme d’une modernité architecturale conformiste.",
        "link": "https://www.lefigaro.fr/vox/culture/architecture-apres-avoir-leve-la-tete-de-notre-smartphone-a-t-on-envie-de-contempler-des-ecrans-sur-nos-facades-20250403"
    },
    {
        "title": "Toulon : un père et son fils arrêtés après être partis sans payer dans une quarantaine de restaurants en trois ans",
        "summary": "Un père et son fils mineur de 17 ans ont été interpellés pour «délit de filouterie» alors qu’ils sévissaient dans le Var. Le préjudice est estimé à 3000 euros.",
        "link": "https://www.lefigaro.fr/marseille/toulon-un-pere-et-son-fils-arretes-apres-etre-partis-sans-payer-dans-une-quarantaine-de-restaurants-en-trois-ans-20250403"
    }
]