[
    {
        "title": "Boeing annonce supprimer 17.000 emplois et retarde d’un an le premier 777X",
        "summary": "Frappé par une grève depuis près d’un mois, le constructeur aéronautique américain va réduire ses effectifs mondiaux de 10% «pour s'aligner sur sa réalité financière» selon son PDG.",
        "link": "https://www.lefigaro.fr/societes/boeing-annonce-supprimer-17-000-emplois-et-retarde-d-un-an-le-premier-777x-20241011"
    },
    {
        "title": "Dette : Fitch maintient la note de la France à «AA-», mais avec une perspective «négative»",
        "summary": "Méfiante quant à la capacité du pays à réduire son déficit, l’agence de notation américaine a affublé la France de la mention «perspective négative», tout en laissant inchangée sa note «AA-».",
        "link": "https://www.lefigaro.fr/conjoncture/dette-fitch-maintient-la-note-de-la-france-a-aa-mais-avec-une-perspective-negative-20241011"
    },
    {
        "title": "Trop d'impôts et pas assez d'économies : les Français pas convaincus par le budget Barnier",
        "summary": "SONDAGE EXCLUSIF - Selon un sondage réalisé par Odoxa et Backbone Consulting pour Le Figaro, nos concitoyens ont du mal à avaler certaines mesures fiscales susceptibles de toucher les classes moyennes et populaires.",
        "link": "https://www.lefigaro.fr/conjoncture/trop-d-impots-et-pas-assez-d-economies-les-francais-pas-convaincus-par-le-budget-barnier-20241011"
    },
    {
        "title": "Impôt sur le revenu : découvrez le nouveau barème prévu pour 2025",
        "summary": "Le projet de loi de finances pour 2025 prévoit de revaloriser les tranches du barème de l'impôt sur le revenu de 2 %. Et ce, selon le gouvernement, afin de « neutraliser les effets de l'inflation sur le niveau d'imposition des ménages ».",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/le-nouveau-bareme-de-l-impot-sur-le-revenu-envisage-pour-2025-20241011"
    },
    {
        "title": "Faites-vous partie des contribuables qui paient le plus d’impôts ? Découvrez notre simulateur",
        "summary": "Une «contribution exceptionnelle» des ménages «les plus fortunés» fait partie des mesures du projet de budget 2025, présenté jeudi. Il est donc bon de savoir où vous vous situez parmi les Français. Le Figaro a mis au point un outil pour s’y retrouver.",
        "link": "https://www.lefigaro.fr/conjoncture/faites-vous-partie-des-contribuables-qui-paient-deja-le-plus-d-impots-20240920"
    },
    {
        "title": "Mathieu Bock-Côté : «Sur les impôts, la droite, toujours cocue et… contente»",
        "summary": "CHRONIQUE - Le budget 2025 montre que si la droite libérale grogne un peu face aux augmentations d’impôts, elle reste incapable de changer de philosophie pour vraiment sabrer dans les dépenses.",
        "link": "https://www.lefigaro.fr/vox/economie/mathieu-bock-cote-sur-les-impots-la-droite-toujours-cocue-et-contente-20241011"
    },
    {
        "title": "CAN 2025: sensation, la Tunisie battue à domicile par les Comores",
        "summary": "Les Comores l’ont emporté à Radès face à la Tunisie ce vendredi, lors des qualifications pour la CAN 2025.",
        "link": "https://www.lefigaro.fr/sports/football/can-2025-sensation-la-tunisie-battue-a-domicile-par-les-comores-20241012"
    },
    {
        "title": "Tout ce que vous pourrez bientôt savoir sur le salaire de vos collègues sans même avoir à le demander",
        "summary": "DÉCRYPTAGE - La directive européenne sur la transparence des salaires devra être transposée en France au plus tard en juin 2026. Des entreprises - surtout des start-up - ont pris les devants et dévoilent déjà à leurs équipes les rémunérations qu’elles pratiquent.",
        "link": "https://www.lefigaro.fr/decideurs/management/tout-ce-que-vous-pourrez-bientot-savoir-sur-le-salaire-de-vos-collegues-sans-meme-avoir-a-le-demander-20241011"
    },
    {
        "title": "Ukraine: Volodymyr Zelensky veut la fin de la guerre avec la Russie en 2025",
        "summary": "LE POINT SUR LA SITUATION - Volodymyr Zelensky est à Berlin, ce vendredi, après sa rencontre avec le pape.",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-zelensky-a-berlin-pour-rencontrer-le-chancelier-allemand-20241011"
    },
    {
        "title": "Tensions au Proche-Orient : la France «ne tolérera pas» qu’Israël tire à nouveau «délibérément» sur les Casques bleus",
        "summary": "LE POINT SUR LA SITUATION - Emmanuel Macron a «jugé inacceptables» les tirs sur les soldats de la Finul positionnés dans le sud du Liban, visés par l'armée israélienne jeudi et vendredi. Quatre Casques bleus ont été blessés.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-bombarde-le-coeur-de-beyrouth-tirs-contre-le-qg-des-casques-bleus-au-liban-20241011"
    },
    {
        "title": "«On voit les colonnes de fumée à travers les hublots»: les pilotes de ligne de la MEA, ces «héros du ciel»",
        "summary": "DÉCRYPTAGE - Malgré les tirs israéliens, la compagnie nationale libanaise est la seule à atterrir et décoller de l’aéroport de Beyrouth, maintenant un lien précieux entre ce pays en guerre et le reste du monde.",
        "link": "https://www.lefigaro.fr/international/on-voit-les-colonnes-de-fumee-a-travers-les-hublots-les-pilotes-de-ligne-de-la-mea-ces-heros-du-ciel-20241011"
    },
    {
        "title": "Sur la route de Damas, l’exode sans fin des réfugiés syriens du Liban",
        "summary": "REPORTAGE - Sur le million et demi de Syriens réfugiés au Liban, une partie fuit en Syrie pour échapper aux bombes israéliennes.",
        "link": "https://www.lefigaro.fr/international/sur-la-route-de-damas-l-exode-sans-fin-des-refugies-syriens-du-liban-20241011"
    },
    {
        "title": "Ne ratez pas cette comète visible à l’œil nu en France ce week-end",
        "summary": "Après s’être donnée en spectacle il y a une dizaine de jours, notamment dans l’hémisphère sud, la comète Tsuchinshan-ATLAS fait son arrivée en début de nuit dans l’hémisphère nord ce week-end. Le Figaro vous explique comment l’observer.",
        "link": "https://www.lefigaro.fr/sciences/ne-ratez-pas-cette-comete-visible-a-l-oeil-nu-en-france-ce-week-end-20241010"
    },
    {
        "title": "Cancers de la peau: des conseils de prévention qu’il est urgent de suivre",
        "summary": "Depuis trente ans, le nombre de mélanomes, qui est le plus grave des cancers de la peau, a été multiplié par 5. En 2023, 17.992 nouveaux cas ont été diagnostiqués en France.",
        "link": "https://sante.lefigaro.fr/article/cancers-de-la-peau-des-conseils-de-prevention-qu-il-est-urgent-de-suivre/"
    },
    {
        "title": "«C’est le pire début de gouvernement de l’histoire récente»: les cent jours de Keir Starmer",
        "summary": "DÉCRYPTAGE - Après une élection triomphale en juillet, le premier ministre travailliste est en chute dans les sondages, empêtré dans les polémiques et des mesures impopulaires.",
        "link": "https://www.lefigaro.fr/international/c-est-le-pire-debut-de-gouvernement-de-l-histoire-recente-les-cent-jours-de-keir-starmer-20241011"
    },
    {
        "title": "«Une crue en octobre, c’est du jamais-vu» : comment les bateaux-mouches s’adaptent quand la Seine déborde",
        "summary": "Face à l’humeur changeante du fleuve, les compagnies de croisière touristique de Paris sont devenues des expertes du plan B. Même si elles naviguent parfois à vue...",
        "link": "https://www.lefigaro.fr/voyages/une-crue-en-octobre-c-est-du-jamais-vu-comment-les-bateaux-mouches-s-adaptent-a-la-montee-de-la-seine-20241011"
    },
    {
        "title": "Kirk : l’Eure-et-Loir rétrogradé en orange, la Seine-et-Marne reste en rouge",
        "summary": "Un autre département reste en vigilance orange pour les crues ce vendredi après-midi: le Loir-et-Cher. Le Loir atteignait un niveau historiquement élevé, 1,85 m.",
        "link": "https://www.lefigaro.fr/kirk-la-decrue-se-poursuit-deux-departements-toujours-en-vigilance-rouge-20241011"
    },
    {
        "title": "«Cela ne sera pas sans conséquence sur l'activité économique»: les entreprises s'inquiètent du «choc fiscal»",
        "summary": "DÉCRYPTAGE - Nouvelles taxes, réduction des allégements de charges… Les entreprises font les frais du budget 2025. Elles redoutent un impact sur la compétitivité et l’emploi.",
        "link": "https://www.lefigaro.fr/conjoncture/cela-ne-sera-pas-sans-consequence-sur-l-activite-economique-les-entreprises-s-inquietent-du-choc-fiscal-20241011"
    },
    {
        "title": "Les banques chinoises vont abaisser les taux des prêts immobiliers existants à partir du 25 octobre",
        "summary": "Le ministre chinois des Finances, Lan Fo'an, a en outre annoncé de nouvelles mesures de relance lors d'une conférence de presse très attendue à Pékin ce samedi.",
        "link": "https://www.lefigaro.fr/flash-eco/les-banques-chinoises-vont-abaisser-les-taux-des-prets-immobiliers-existants-a-partir-du-25-octobre-20241012"
    }
]