[
    {
        "title": "L'Assemblée générale de l'ONU réclame un «cessez-le-feu humanitaire» à Gaza",
        "summary": "La résolution, adoptée mardi par 153 voix pour et 10 contre, «exige un cessez-le-feu humanitaire immédiat», réclame la protection des civils, l'accès humanitaire et la libération «immédiate et inconditionnelle» de tous les otages.",
        "link": "https://www.lefigaro.fr/international/l-assemblee-generale-de-l-onu-reclame-un-cessez-le-feu-humanitaire-a-gaza-20231212"
    },
    {
        "title": "Guerre Hamas-Israël : Biden affirme que le gouvernement israélien «ne veut pas d'une solution à deux États»",
        "summary": "LE POINT SUR LA SITUATION - Le président américain a publiquement évoqué mardi ses divergences avec le gouvernement israélien, affirmant qu’il s’agissait du «plus conservateur de l’histoire d’Israël».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-l-etat-hebreu-intensifie-ses-operations-dans-le-sud-de-la-bande-de-gaza-20231212"
    },
    {
        "title": "La destruction de Gaza est «plus ou moins» celle de l'Allemagne lors de la Seconde guerre mondiale, selon Josep Borrell",
        "summary": "Se fondant sur une étude relayée par le Financial Times, le patron de la diplomatie européenne a comparé le niveau de destruction de la bande de Gaza à celui de villes allemandes bombardées par les Alliés en 1945.",
        "link": "https://www.lefigaro.fr/international/la-destruction-de-gaza-est-plus-ou-moins-celle-de-l-allemagne-lors-de-la-seconde-guerre-mondiale-selon-josep-borrell-20231212"
    },
    {
        "title": "Conflit Hamas-Israël : Tsahal a utilisé des armes au phosphore blanc au sud-Liban, affirme le Washington Post",
        "summary": "Interrogé à ce sujet lundi, le ministre de la Défense israélien Yoav Gallant a affirmé que l'armée opère «conformément au droit international».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-tsahal-a-utilise-des-armes-au-phosphore-blanc-au-sud-liban-affirme-le-washington-post-20231212"
    },
    {
        "title": "Israël aurait commencé à inonder les tunnels de Gaza",
        "summary": "Selon des médias américains, l'opération aurait commencé le mois dernier et devrait vraisemblablement prendre des semaines. Les inondations semblent pour l’heure limitées alors qu'Israël évaluerait l'efficacité de cette stratégie.",
        "link": "https://www.lefigaro.fr/international/israel-aurait-commence-a-inonder-les-tunnels-de-gaza-20231213"
    },
    {
        "title": "Malgré le rejet de sa loi immigration, Macron vise une adoption d’ici à la semaine prochaine sans 49.3",
        "summary": "INFO LE FIGARO - Au lendemain du vote de la motion de rejet à l’Assemblée nationale, le président de la République a réuni mardi soir la chef du gouvernement et les ministres concernés lors d’un dîner à l’Élysée. Il a écarté l’hypothèse d’une dissolution ou d’une méthode forte sur ce texte.",
        "link": "https://www.lefigaro.fr/politique/apres-le-rejet-de-la-loi-immigration-macron-vise-une-adoption-d-ici-a-la-semaine-prochaine-20231213"
    },
    {
        "title": "Projet de loi immigration: Emmanuel Macron cherche à sortir de l’impasse",
        "summary": "Après le revers subi à l’Assemblée, le chef de l’État vise un compromis incertain entre son aile gauche et LR. Ligne politique, dissolution… Son camp s’interroge sur la suite.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-emmanuel-macron-cherche-a-sortir-de-l-impasse-20231212"
    },
    {
        "title": "L’éditorial du Figaro: «Pour Emmanuel Macron, le sursaut ou le délitement»",
        "summary": "Un changement d’attitude est indispensable pour sortir le gouvernement d’une situation qui n’est pas inextricable mais qui nécessite un peu de discernement et beaucoup de courage.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-pour-emmanuel-macron-le-sursaut-ou-le-delitement-20231212"
    },
    {
        "title": "Guerre en Ukraine : Biden promet à Zelensky qu'il ne «tournera pas le dos» à Kiev",
        "summary": "Arrivé ce matin dans la capitale des États-Unis, le président ukrainien plaide sa cause auprès de son principal soutien, pour la troisième fois en un an.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-a-washington-zelensky-plaide-sa-cause-aupres-de-membres-du-senat-americain-20231212"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis annoncent une nouvelle salve de sanctions visant la «machine de guerre» russe",
        "summary": "LE POINT SUR LA SITUATION - Les sanctions visent des personnes et entités suspectées d'approvisionner ou de financer l'industrie de défense russe dans sa guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-toute-nouvelle-aide-americaine-a-kiev-sera-un-fiasco-affirme-le-kremlin-20231212"
    },
    {
        "title": "À Sciences Po Paris, le wokisme pris à son propre piège",
        "summary": "ENQUÊTE - Entendu dans une affaire de violences conjugales avant d’être mis en retrait, le directeur de l’IEP, Mathias Vicherat, se voulait intransigeant sur ces sujets depuis son intronisation.",
        "link": "https://www.lefigaro.fr/actualite-france/a-sciences-po-paris-le-wokisme-pris-a-son-propre-piege-20231212"
    },
    {
        "title": "Enseignante accusée d’islamophobie: la réponse de l’Éducation nationale est-elle enfin à la hauteur ?",
        "summary": "TRIBUNE - Dans un collège des Yvelines, des élèves se sont offusqués de la présentation d’un tableau du XVIIe siècle sur lequel apparaissaient des femmes nues. Cette fois, les autres enseignants ont fait bloc face aux menaces et Gabriel Attal s’est emparé du sujet, salue l’essayiste Céline Pina*, mais sans dénoncer l’emprise de l’islamisme à l’école.",
        "link": "https://www.lefigaro.fr/vox/societe/enseignante-accusee-d-islamophobie-la-reponse-de-l-education-nationale-est-elle-enfin-a-la-hauteur-20231212"
    },
    {
        "title": "Yvelines: «Osons dire aux parents qu'ils n'ont pas le droit de contester les enseignements des enseignants»",
        "summary": "FIGAROVOX/TRIBUNE - Des enseignants d’un collège à Issou ont exercé leur droit de retrait après qu'un professeur a été agressé verbalement par des élèves pour avoir présenté en cours une œuvre d'art du XVIIe siècle. Pour l’essayiste Fatiha Boudjahlat, face au communautarisme, l’Éducation nationale doit «assumer le face-à-face» avec les parents.",
        "link": "https://www.lefigaro.fr/vox/societe/yvelines-osons-dire-aux-parents-qu-ils-n-ont-pas-le-droit-de-contester-les-enseignements-des-enseignants-20231212"
    },
    {
        "title": "Dortmund-PSG : qualification, Mur jaune, forme du moment… Cinq questions avant un tournant",
        "summary": "DÉCRYPTAGE – Tout ce qu'il faut savoir avant le choc entre Dortmund et le PSG en Ligue des champions, ce mercredi, au Signal Iduna Park.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-qualification-mur-jaune-forme-du-moment-cinq-questions-avant-un-tournant-20231213"
    },
    {
        "title": "Argentine: le gouvernement Milei dévalue le peso de plus de 50%",
        "summary": "Cette mesure vise à éviter la «catastrophe» d'une hyperinflation qui pourrait selon le ministre de l’économie atteindre 15.000%.",
        "link": "https://www.lefigaro.fr/conjoncture/argentine-le-gouvernement-milei-devalue-le-peso-de-plus-de-50-20231213"
    },
    {
        "title": "Projet de loi immigration: le duo Le Pen-Bardella veut capitaliser face à Macron",
        "summary": "ANALYSE - La présidente des députés RN savoure sa victoire et la crise politique qui a résulté de l’adoption de la motion de rejet.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-le-duo-le-pen-bardella-veut-capitaliser-face-a-macron-20231212"
    },
    {
        "title": "Jordan Bardella demande la dissolution de l'Assemblée nationale",
        "summary": "Le président du Rassemblement national se déclare prêt à assumer la fonction de «premier ministre de cohabitation» après une potentielle dissolution.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-demande-la-dissolution-de-l-assemblee-nationale-20231212"
    },
    {
        "title": "Êtes-vous favorable à une dissolution de l’Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-dissolution-de-l-assemblee-nationale-20231212"
    },
    {
        "title": "Royaume-Uni : le «plan rwandais» de Rishi Sunak sur l’immigration passe une première étape au Parlement",
        "summary": "Les députés ont adopté le projet de loi controversé du premier ministre britannique qui vise à expulser des clandestins au Rwanda.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-les-deputes-adoptent-le-projet-de-loi-pour-expulser-des-migrants-au-rwanda-20231212"
    },
    {
        "title": "À Dubaï, les négociations à la COP28 s’éternisent",
        "summary": "Les délégations entamaient mardi soir une deuxième nuit blanche, dans l’espoir de trouver un consensus sur le devenir des énergies fossiles.",
        "link": "https://www.lefigaro.fr/sciences/a-dubai-les-negociations-a-la-cop28-s-eternisent-20231212"
    },
    {
        "title": "COP28 : pourquoi il faut réduire de toute urgence les fuites de méthane",
        "summary": "Plus de 150 pays espèrent limiter l’impact du puissant gaz à effet de serre pour réduire de 0,1 °C le réchauffement. Mais la Chine manque à appel.",
        "link": "https://www.lefigaro.fr/sciences/reduire-de-toute-urgence-les-fuites-de-methane-pour-gagner-du-temps-20231212"
    },
    {
        "title": "Libre et dévoilée en France, Nazila Maroufian raconte l’enfer des prisons iraniennes",
        "summary": "PORTRAIT - La journaliste et militante antivoile Nazila Maroufian raconte pour la première fois le harcèlement dont elle a fait l’objet en Iran. Éxilée à Strasbourg, elle s’était fait connaître après avoir interviewé le père de Jina Mahsa Amini, l’Iranienne qui a reçu mardi, à titre posthume, le prix Sakharov.",
        "link": "https://www.lefigaro.fr/international/libre-et-devoilee-en-france-nazila-maroufian-raconte-sa-lutte-contre-les-mollahs-iraniens-20231212"
    },
    {
        "title": "COP28: la présidence émiratie propose un compromis historique sur les énergies fossiles",
        "summary": "Le texte, qui vise à devenir la première décision d'une conférence climatique de l'ONU à traiter du sort de toutes les énergies fossiles, doit encore être adopté par consensus ce mercredi.",
        "link": "https://www.lefigaro.fr/sciences/cop28-le-projet-d-accord-appelle-a-une-transition-hors-des-energies-fossiles-pas-a-une-sortie-20231213"
    },
    {
        "title": "«Unabated»: un mot ambigu au cœur des négociations de la COP28",
        "summary": "DÉCRYPTAGE - L’issue de la conférence internationale sur le climat repose en partie sur une formulation cruciale : les «unabated fossil fuels», autrement dit les énergies fossiles sans mesure de réduction des émissions de carbone.",
        "link": "https://www.lefigaro.fr/sciences/unabated-un-mot-ambigu-au-coeur-des-negociations-de-la-cop28-20231212"
    },
    {
        "title": "«La Nupes a choisi le double déshonneur», la «politique du pire» du RN... après le rejet de la loi immigration, Darmanin étrille les oppositions",
        "summary": "Au lendemain du rejet, par l’Assemblée nationale, du projet de loi immigration porté par le ministre de l’intérieur, celui-ci se montre «très défavorable à un usage du 49.3» dans une interview ce mardi à La Voix du Nord.",
        "link": "https://www.lefigaro.fr/politique/la-nupes-a-choisi-le-double-deshonneur-la-politique-du-pire-du-rn-darmanin-etrille-les-oppositions-20231212"
    },
    {
        "title": "Guerre Hamas-Israël : Biden met en garde Netantayahou sur l'érosion du soutien international à l’État hébreu",
        "summary": "Pour la première fois depuis le début de l'opération contre le Hamas, le président américain a publiquement critiqué le chef du gouvernement israélien sur sa conduite de la guerre.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-biden-met-en-garde-netantayahou-sur-l-erosion-du-soutien-international-a-l-etat-hebreu-20231213"
    },
    {
        "title": "Malgré des évacuations, 40 caravanes de gens du voyage squattent toujours un terrain de l’Université de Bordeaux",
        "summary": "La préfecture a procédé lundi à l’évacuation de caravanes parquées illégalement sur un terrain sportif universitaire à Pessac (Gironde). Un deuxième campement est cependant toujours installé, à quelques centaines mètres du premier.",
        "link": "https://www.lefigaro.fr/bordeaux/malgre-des-evacuations-40-caravanes-de-gens-du-voyage-squattent-toujours-un-terrain-de-l-universite-de-bordeaux-20231213"
    },
    {
        "title": "Seuls 29% des Français souhaitent que l’Ukraine entre dans l’Union européenne",
        "summary": "SONDAGE - À l’inverse, ils sont 35% à s’opposer à cette éventualité, selon une étude de l’ECFR publié ce mardi. En moyenne, les six pays européens sondés sont légèrement plus favorables à une adhésion que l’Hexagone.",
        "link": "https://www.lefigaro.fr/international/seulement-29-des-francais-souhaitent-que-l-ukraine-entre-dans-l-union-europeenne-20231212"
    },
    {
        "title": "«Tu seras tondue à la Libération» : à l’Assemblée, la patronne des écolos demande des sanctions après les «menaces» d’un macroniste",
        "summary": "INFO LE FIGARO - Cyrielle Chatelain a écrit à Yaël Braun-Pivet pour dénoncer la très vive altercation qui l’a opposée à Jean-René Cazeneuve. L’intéressé nie les propos qui lui sont reprochés par plusieurs témoins de l’incident survenu mardi.",
        "link": "https://www.lefigaro.fr/politique/tu-seras-tondue-a-la-liberation-a-l-assemblee-la-patronne-des-ecolos-demande-des-sanctions-apres-les-menaces-d-un-macroniste-20231213"
    },
    {
        "title": "Bourges, Clermont-Ferrand, Montpellier ou Rouen... Qui sera capitale européenne de la culture 2028 ?",
        "summary": "Le verdict tombe mercredi pour les quatre villes françaises. La lauréate de ce dispositif, qui apporte des importantes retombées économiques et touristiques, succédera ainsi à Marseille, Lille, Avignon et Paris.",
        "link": "https://www.lefigaro.fr/culture/bourges-clermont-ferrand-montpellier-ou-rouen-qui-sera-capitale-europeenne-de-la-culture-2028-20231213"
    },
    {
        "title": "Médecins spécialistes trop chers: UFC-Que Choisir en croisade contre les dépassements d'honoraires «incontrôlés»",
        "summary": "L'accès aux soins est un des cheval de bataille de l'association de consommateurs, qui vient de déposer un recours pour «inaction» en la matière contre le gouvernement, devant le Conseil d'État.",
        "link": "https://www.lefigaro.fr/conjoncture/medecins-specialistes-trop-chers-ufc-que-choisir-en-croisade-contre-les-depassements-d-honoraires-incontroles-20231213"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu sous la pression grandissante de ses alliés",
        "summary": "LE POINT SUR LA SITUATION - Le président américain Joe Biden a dénoncé les «bombardements aveugles» effectués par Israël dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-l-etat-hebreu-sous-la-pression-grandissante-de-ses-allies-20231213"
    },
    {
        "title": "André Perrin: «Pourquoi il est scandaleux de parler de “génocide” à Gaza»",
        "summary": "TRIBUNE - Renvoyer dos à dos le pogrom commis par le Hamas et la riposte israélienne en la qualifiant de «génocide» est inadapté, explique l’agrégé de philosophie, qui revient sur la définition de ce terme et rappelle l’importance des pertes civiles dans les conflits du XXe siècle.",
        "link": "https://www.lefigaro.fr/vox/monde/andre-perrin-pourquoi-il-est-scandaleux-de-parler-de-genocide-a-gaza-20231212"
    }
]