[
    {
        "title": "Israël cherche la riposte aux attaques de missiles et de drones iraniens",
        "summary": "DÉCRYPTAGE - Le cabinet israélien évalue plusieurs scénarios, alors que Washington fait pression pour éviter des représailles massives.",
        "link": "https://www.lefigaro.fr/international/israel-cherche-la-riposte-aux-attaques-de-missiles-et-de-drones-iraniens-20240414"
    },
    {
        "title": "Israël: Joe Biden tente d’empêcher un embrasement régional et demande à Benyamin Netanyahou de modérer sa riposte",
        "summary": "RÉCIT - Le président américain a prévenu le premier ministre israélien que les États-Unis ne participeront pas à une éventuelle attaque directe contre la République islamique d’Iran.",
        "link": "https://www.lefigaro.fr/international/israel-joe-biden-tente-d-empecher-un-embrasement-regional-et-demande-a-benyamin-netanyahou-de-moderer-sa-riposte-20240414"
    },
    {
        "title": "«Israël-Iran: jusqu’où ira l’escalade ?»",
        "summary": "L'ÉDITORIAL DU FIGARO - Téhéran a, pour la première fois, visé Israël depuis son sol en tirant quelque 300 drones et missiles sur l’État hébreu. S'ouvre maintenant la période incertaine des représailles aux représailles.",
        "link": "https://www.lefigaro.fr/vox/monde/israel-iran-jusqu-ou-ira-l-escalade-20240414"
    },
    {
        "title": "Israël doit-il riposter à l’attaque de l’Iran ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/israel-doit-il-riposter-a-l-attaque-de-l-iran-20240414"
    },
    {
        "title": "L'Arménie et l'Azerbaïdjan s'affrontent devant la Cour internationale de justice",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-armenie-et-l-azerbaidjan-s-affrontent-devant-la-cour-internationale-de-justice-20240415"
    },
    {
        "title": "Comment les États-Unis ont aidé à stopper l'attaque iranienne contre Israël",
        "summary": "Des navires, des avions et des missiles Patriot ont été utilisés par Washington pour neutraliser une grande partie de l’offensive lancée par Téhéran.",
        "link": "https://www.lefigaro.fr/international/comment-les-etats-unis-ont-aide-a-stopper-l-attaque-iranienne-contre-israel-20240415"
    },
    {
        "title": "Européennes : en débat, Glucksmann et Bellamy tentent de raviver le clivage gauche-droite",
        "summary": "Les deux têtes de liste aux élections européennes s’affrontaient ce dimanche sur BFM TV. Un rendez-vous important pour les candidats qui veulent déjouer le match annoncé entre le RN et le camp présidentiel.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-en-debat-glucksmann-et-bellamy-tentent-de-raviver-le-clivage-gauche-droite-20240414"
    },
    {
        "title": "EN DIRECT - Attaque de l’Iran : à l'ONU, Israël réclame «toutes les sanctions possibles» contre Téhéran",
        "summary": "L’État hébreu cherche une réponse adaptée après l’attaque massive de drones et de missiles lancée par l’Iran dans la nuit de samedi à dimanche. Le G7 a appelé les parties «à la retenue» et Washington exclut toute participation à une riposte contre l’Iran.",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-et-ses-allies-ont-dejoue-l-attaque-iranienne-20240414"
    },
    {
        "title": "Donald Trump rattrapé par son passé",
        "summary": "ANALYSE - L’ex-président doit répondre ce lundi de 34 chefs d’accusation devant un tribunal de New York dans l’affaire Stormy Daniels.",
        "link": "https://www.lefigaro.fr/international/donald-trump-rattrape-par-son-passe-20240414"
    },
    {
        "title": "La météo du lundi 15 avril : la dépression Renata attendue dans le nord avec des rafales à 110 km/h",
        "summary": "Une perturbation très active balaiera les régions s'étendant des côtes normandes et des Hauts-de-France au Grand Est, avec de fortes averses ponctuellement orageuses accompagnées d'un risque de grêle, mais surtout d'un bref et puissant passage venteux.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-15-avril-la-depression-renata-attendue-dans-le-nord-avec-des-rafales-a-110-km-h-20240414"
    },
    {
        "title": "Frappes contre Israël : Darmanin demande un renforcement de la sécurité devant lieux de culte et écoles juifs",
        "summary": "À l’approche des fêtes de Pessah, le ministre de l’Intérieur a demandé aux préfets de prévoir une présence «statique et visible» des forces de l'ordre devant les lieux de culte et édifices «les plus sensibles ou emblématiques».",
        "link": "https://www.lefigaro.fr/flash-actu/frappes-contre-israel-darmanin-demande-un-renforcement-de-la-securite-devant-lieux-de-culte-et-ecoles-juifs-20240414"
    },
    {
        "title": "Sirènes, détonations, abris et «résilience» : des Français installés en Israël racontent l’attaque iranienne",
        "summary": "RÉCIT - Samedi soir, les habitants de l’État hébreu ont attendu avec inquiétude les frappes de Téhéran. Plusieurs Franco-israéliens sur place racontent au Figaro ces heures mêlées d’angoisse et de détermination.",
        "link": "https://www.lefigaro.fr/international/sirenes-detonations-abris-et-resilience-des-francais-installes-en-israel-racontent-l-attaque-iranienne-20240414"
    },
    {
        "title": "Frappes contre Israël : l'ambassadeur d'Iran en France convoqué",
        "summary": "Le ministre français des Affaires étrangères Stéphane Séjourné veut faire passer «un message de fermeté» à Téhéran et appelle à ne pas «inverser les responsabilités».",
        "link": "https://www.lefigaro.fr/flash-actu/frappes-contre-israel-l-ambassadeur-d-iran-en-france-convoque-20240414"
    },
    {
        "title": "«Est-il temps de porter un coup fatal?» : la presse israélienne s'interroge sur une riposte après l’attaque iranienne",
        "summary": "REVUE DE PRESSE - Au lendemain de l’attaque de plus de 300 drones et missiles iraniens, de nombreux commentateurs israéliens jugent que l'État hébreu devrait riposter, en prenant toutefois le temps de conforter ses alliances régionales.",
        "link": "https://www.lefigaro.fr/international/est-il-temps-de-porter-un-coup-fatal-la-presse-israelienne-s-interroge-sur-une-riposte-apres-l-attaque-iranienne-20240414"
    },
    {
        "title": "Arnaud Montebourg : «Le Conseil d’État est devenu un agent actif de l’affaissement de la souveraineté de la France»",
        "summary": "ENTRETIEN - L’ancien ministre a adressé une note au Conseil d’État dans laquelle il pointait la lourde responsabilité de l’institution dans «la mutilation juridique» de la souveraineté de la France. Les juges du Palais-Royal ayant refusé de la publier, il en dévoile les grands traits dans Le Figaro.",
        "link": "https://www.lefigaro.fr/vox/politique/arnaud-montebourg-le-conseil-d-etat-est-devenu-un-agent-actif-de-l-affaissement-de-la-souverainete-de-la-france-20240414"
    },
    {
        "title": "Taxation des livres d'occasion : Bayrou se dit «en désaccord» avec Macron",
        "summary": "«Il est rare que je sois en désaccord avec le président de la République, mais là, je suis en désaccord», a indiqué le proche du chef de l’État, ce dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/taxation-des-livres-d-occasion-bayrou-se-dit-en-desaccord-avec-macron-20240414"
    },
    {
        "title": "«Il faut avoir fait math sup»: les partis face au casse-tête du temps de parole",
        "summary": "DÉCRYPTAGE - À partir de ce lundi, le temps de parole des candidats aux élections européennes est décompté et soumis au principe d’équité fixé par l’Arcom, le régulateur des médias. Des règles strictes qui interrogent.",
        "link": "https://www.lefigaro.fr/elections/europeennes/il-faut-avoir-fait-math-sup-les-partis-face-au-casse-tete-du-temps-de-parole-20240414"
    },
    {
        "title": "Européennes : l’ancien candidat NPA Philippe Poutou figure sur une liste d’extrême-gauche belge",
        "summary": "L’ex-prétendant à l’élection présidentielle figurera en troisième position sur la liste belge de la Gauche anticapitaliste.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-l-ancien-candidat-npa-philippe-poutou-figure-sur-une-liste-d-extreme-gauche-belge-20240414"
    },
    {
        "title": "Européennes : Hollande appelle à «très vite reconstituer une grande famille» sociale-démocrate après les élections",
        "summary": "Invité ce dimanche sur France 3, l’ancien président croit en un bon score de Raphaël Glucksmann au scrutin du 9 juin pour «produire une autre alternative» d’ici 2027.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hollande-appelle-a-tres-vite-reconstituer-une-grande-famille-sociale-democrate-apres-les-elections-20240414"
    },
    {
        "title": "EN DIRECT - Tensions Iran-Israël : l’État hébreu annonce la réouverture des écoles",
        "summary": "L'armée israélienne a annoncé la réouverture lundi, dans la majeure partie du pays, des écoles qui avaient été fermées pour raisons de sécurité samedi face aux menaces de l'Iran.",
        "link": "https://www.lefigaro.fr/international/tensions-iran-israel-l-etat-hebreu-annonce-la-reouverture-des-ecoles-20240415"
    },
    {
        "title": "J-100 Paris 2024 : Emmanuel Macron, invité exceptionnel d’Apolline de Malherbe sur BFMTV et RMC",
        "summary": "Le président de la République fera face à la présentatrice de la matinale et à trois consultants sports pour une émission spéciale à 100 jours des Jeux olympiques de Paris 2024.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/j-100-paris-2024-emmanuel-macron-invite-exceptionnel-d-apolline-de-malherbe-sur-bfmtv-et-rmc-20240414"
    },
    {
        "title": "Notre-Dame de Paris : cinq ans après l’incendie, cinq questions sur une réouverture",
        "summary": "Le chantier bat son plein dans la cathédrale qui doit accueillir le public en décembre prochain. Chaque heure compte désormais pour être prêt.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-de-paris-5-questions-sur-une-reouverture-20240413"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Les inégalités de revenus augmentent dans les pays aidés par le FMI",
        "summary": "Un rapport publié ce lundi 15 avril par Oxfam dénonce l’action du Fond monétaire international et de la Banque mondiale pour réduire les écarts de revenus dans les pays où ils interviennent.",
        "link": "https://www.lefigaro.fr/conjoncture/les-inegalites-de-revenus-augmentent-dans-les-pays-aides-par-le-fmi-20240415"
    },
    {
        "title": "À peine inaugurées, les prisons de Marseille et d’Aix-en-Provence débordent déjà",
        "summary": "Agrandies il y a à peine cinq ans, les prisons des Baumettes à Marseille et de Luynes à Aix-en-Provence sont au bord de l’implosion. Cette surpopulation carcérale inquiète les magistrats du siège à Marseille, qui tirent la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/marseille/a-peine-inaugurees-les-prisons-de-marseille-et-d-aix-en-provence-debordent-deja-20240415"
    },
    {
        "title": "Festival du livre de Paris : 103.000 personnes ont arpenté les allées pour l’édition de 2024",
        "summary": "La rencontre littéraire, qui remplace depuis 2022 le Salon du livre de Paris, se félicite d’une progression de l’achat de livre de 6% et d’une fréquentation qui se rajeunit.",
        "link": "https://www.lefigaro.fr/medias/festival-du-livre-de-paris-103-000-personnes-ont-arpente-les-allees-pour-l-edition-de-2024-20240415"
    },
    {
        "title": "Drones, missiles de croisière et balistiques : quelles armes a utilisé l’Iran contre Israël ?",
        "summary": "D’après le porte-parole de Tsahal, 170 drones, 110 missiles balistiques et 30 missiles de croisières ont été tirés cette nuit par l’Iran en direction de l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/drones-missiles-de-croisiere-et-balistiques-quelles-armes-a-utilise-l-iran-contre-israel-20240414"
    },
    {
        "title": "«Dôme de fer»: comment fonctionne le système antimissile israélien",
        "summary": "INFOGRAPHIE - Les missiles tirés depuis la bande de Gaza sur Israël sont pour la plupart interceptés par ce dispositif de défense, capable d'abattre des engins d'une portée allant jusqu'à 70 km.",
        "link": "https://www.lefigaro.fr/international/comment-fonctionne-le-systeme-antimissile-dome-de-fer-20210512"
    },
    {
        "title": "Iran contre Israël, comment les deux pays sont passés d’alliés à ennemis jurés",
        "summary": "Avant la révolution islamique en Iran, le régime du chah avait été l’un des premiers pays musulmans à reconnaître l’État d’Israël. Soixante-quinze ans après, les deux pays sont devenus les pires ennemis.",
        "link": "https://www.lefigaro.fr/international/iran-contre-israel-comment-les-deux-pays-sont-passes-d-allies-a-ennemis-jures-20240414"
    },
    {
        "title": "Notre classement 2024 des meilleures maternités de Paris et d'Île-de-France",
        "summary": "PALMARÈS EXCLUSIF – Nous avons noté les maternités de la région parisienne, hôpitaux ou cliniques, à partir d'un maximum de critères médicaux et de satisfaction. Découvrez les lauréats et toutes les données à connaître.",
        "link": "https://www.lefigaro.fr/sciences/notre-classement-2024-des-meilleures-maternites-de-paris-et-d-ile-de-france-20240415"
    },
    {
        "title": "Véhicules concernés, contenu, prix... Ce qu'il faut savoir sur le contrôle technique des deux-roues, obligatoire à partir de ce 15 avril",
        "summary": "Le Figaro fait le point sur les contours de cette nouvelle obligation qui concernera les véhicules de catégories L.",
        "link": "https://www.lefigaro.fr/conjoncture/vehicules-concernes-entree-en-vigueur-prix-ce-qu-il-faut-savoir-sur-le-futur-controle-technique-des-deux-roues-20230626"
    },
    {
        "title": "Étienne de Montety: «Il y a cinq ans, Notre-Drame brûlait: une part de notre âme»",
        "summary": "ÉDITORIAL - Déjà toute la France a les yeux fixés sur le 8 décembre prochain. Ce jour-là, Notre-Dame, immaculée, aura retrouvé sa charpente, sa flèche et la splendeur de ses pierres.",
        "link": "https://www.lefigaro.fr/vox/culture/etienne-de-montety-il-y-a-cinq-ans-notre-drame-brulait-une-part-de-notre-ame-20240415"
    },
    {
        "title": "«Le foot et ses émotions», «soirée extraordinaire», «des imbéciles»: un OL-Brest de folie dimanche soir en Ligue 1",
        "summary": "Entre des Lyonnais heureux du dénouement et des Bretons en colère après l’arbitrage, l’issue de cet OL-Brest (4-3) de folie n’a laissé personne indifférent dimanche soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/le-foot-et-ses-emotions-une-soiree-extraordinaire-pris-pour-des-imbeciles-un-ol-brest-de-folie-dimanche-soir-en-ligue-1-20240415"
    },
    {
        "title": "Harcèlement à l’hôpital : «C’est de la diffamation», conteste Patrick Pelloux",
        "summary": "Dans un post Instagram dimanche soir, l’urgentiste s’est défendu après la prise de parole de l'infectiologue Karine Lacombe qui l’accuse de «harcèlement moral et sexuel», déclenchant un véritable #MeToo dans le secteur hospitalier.",
        "link": "https://www.lefigaro.fr/actualite-france/harcelement-a-l-hopital-c-est-de-la-diffamation-conteste-patrick-pelloux-20240415"
    },
    {
        "title": "La «concurrence déloyale» d'Amazon et de Shein dénoncée par la boutique en ligne d'Emmaüs",
        "summary": "Label Emmaüs, boutique en ligne de seconde main de l’association fondée par l’Abbé Pierre, pointe du doigt la «concurrence déloyale» des géants du commerce en ligne, principalement en ce qui concerne les livres.",
        "link": "https://www.lefigaro.fr/actualite-france/la-concurrence-deloyale-d-amazon-et-de-shein-denoncee-par-la-boutique-en-ligne-d-emmaues-20240415"
    },
    {
        "title": "Mathieu Lours: «Le 15 avril 2019, Notre-Dame de Paris s’est “mondialisée”»",
        "summary": "ENTRETIEN - L’incendie de Notre-Dame de Paris a ému le monde entier et la cathédrale a acquis une dimension universelle.",
        "link": "https://www.lefigaro.fr/culture/mathieu-lours-le-15-avril-2019-notre-dame-de-paris-s-est-mondialisee-20240415"
    },
    {
        "title": "JO Paris 2024: A 100 jours des JO de Paris, Macron s'invite sur BFMTV avant une visite du chantier du Grand Palais",
        "summary": "Le chef de l’Etat est attendu ce lundi matin chez nos confrères de BFMTV pour évoquer les JO de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-a-100-jours-des-jo-de-paris-macron-s-invite-sur-bfmtv-avant-une-visite-du-chantier-du-grand-palais-20240415"
    },
    {
        "title": "«Il y a un plan B et C» : Emmanuel Macron évoque la piste du Trocadéro et du Stade de France pour la cérémonie d’ouverture",
        "summary": "Le chef de l’État a évoqué, sur BFMTV, les dossiers d’actualité liés aux Jeux olympiques ce lundi. Notamment la possibilité d’une solution de repli à la cérémonie d’ouverture.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/il-y-a-un-plan-b-et-c-emmanuel-macron-evoque-la-piste-du-trocadero-et-du-stade-de-france-pour-la-ceremonie-d-ouverture-20240415"
    },
    {
        "title": "«L’État ne fait rien pour prévenir les séparations qui coûtent très cher à la collectivité»",
        "summary": "Familles monoparentales, la grande réforme ? (2/2) - Alors que les parlementaires et le gouvernement cherchent des pistes pour améliorer la vie des parents solos, le sociologue Julien Damon s’efforce de déterminer quelles aides devraient être prioritaires.",
        "link": "https://www.lefigaro.fr/actualite-france/l-etat-ne-fait-rien-pour-prevenir-les-separations-qui-coutent-tres-cher-a-la-collectivite-20240415"
    },
    {
        "title": "#MeToo à l’hôpital : «J’ai reçu beaucoup de témoignages avec des noms connus dans le monde de la santé»",
        "summary": "L'infectiologue Karine Lacombe a accusé l’urgentiste Patrick Pelloux de «harcèlement moral et sexuel». Depuis sa prise de parole, les témoignages sur les violences sexistes et sexuelles à l’hôpital se multiplient, assure-t-elle au Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/metoo-a-l-hopital-j-ai-recu-beaucoup-de-temoignages-avec-des-noms-connus-dans-le-monde-de-la-sante-20240413"
    },
    {
        "title": "«C'était un vrai défi» : les professionnels du contrôle technique fin prêts à certifier motos et scooters",
        "summary": "Jour J ce lundi pour l’entrée en vigueur du contrôle technique obligatoire pour les deux-roues. Les professionnels agréés assurent être dans les temps et parés à faire face au flot d’engins à certifier.",
        "link": "https://www.lefigaro.fr/actualite-france/c-etait-un-vrai-defi-les-controleurs-techniques-fin-prets-a-certifier-motos-et-scooters-20240408"
    },
    {
        "title": "Cérémonie, la Seine, Aya Nakamura, porteurs de la flamme... Ce qu’il faut retenir de l’intervention de Macron à bientôt 100 jours des JO Paris 2024",
        "summary": "Le président de la République a balayé tous les sujets d’actualité ce lundi sur BFMTV à bientôt 100 jours des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ceremonie-d-ouverture-baignade-dans-la-seine-aya-nakamura-ce-qu-il-faut-retenir-de-l-intervention-de-macron-avant-le-j-100-des-jo-paris-2024-20240415"
    },
    {
        "title": "Emmanuel Macron porteur de la flamme des JO Paris 2024 ? «Ce n’est pas mon rôle»",
        "summary": "Le chef de l’État, qui sera présent à Marseille le 8 mai pour l’arrivée de la flamme olympique en France, ne devrait pas la porter d’ici les JO.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/emmanuel-macron-porteur-de-la-flamme-des-jo-paris-2024-ce-n-est-pas-mon-role-20240415"
    },
    {
        "title": "100 jours à Matignon : après une série de couacs, Attal resserre le contrôle sur la communication des ministres",
        "summary": "INFO LE FIGARO - Les initiatives «non coordonnées, non concertées et non validées» du gouvernement ont obligé le cabinet du premier ministre à un sévère rappel à l’ordre.",
        "link": "https://www.lefigaro.fr/politique/matignon-resserre-le-controle-sur-l-expression-des-ministres-20240414"
    },
    {
        "title": "Menace de grèves pour les JO 2024 : Macron dit avoir «confiance» en l’«esprit de responsabilité» des syndicats",
        "summary": "«La France, c'est une équipe, c'est une nation unie et donc on est au rendez-vous de cette exemplarité» a déclaré le président sur BFMTV.",
        "link": "https://www.lefigaro.fr/social/menace-de-greves-pour-les-jo-2024-macron-dit-avoir-confiance-en-l-esprit-de-responsabilite-des-syndicats-20240415"
    },
    {
        "title": "Marseille : deux policiers condamnés à de la prison ferme pour avoir aidé un trafiquant de drogue",
        "summary": "Deux policiers ont été condamnés à Marseille à des peines allant jusqu’à deux ans de prison ferme pour avoir aidé leur informateur qui était un trafiquant de drogue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-deux-policiers-condamnes-a-de-la-prison-ferme-pour-avoir-aide-un-trafiquant-de-drogue-20240415"
    },
    {
        "title": "JO Paris 2024: «Il y a eu des réactions racistes», Macron réagit à la présence d’Aya Nakamura",
        "summary": "Ce lundi, Emmanuel Macron était invité sur BFMTV à bientôt 100 jours du début des Jeux. Il est notamment revenu sur la présence d’Aya Nakamura à la cérémonie d’ouverture.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-il-y-a-eu-des-reactions-racistes-macron-reagit-a-la-presence-d-aya-nakamura-20240415"
    }
]