[
    {
        "title": "Européennes : à six jours du scrutin, le match se fige entre Bardella, Hayer, et Glucksmann... Découvrez le sondage du Figaro du 3 juin",
        "summary": "Les intentions de vote ne varient qu’à la marge depuis la fin de la semaine dernière, selon le «rolling» Ifop-FIducial pour Le Figaro, LCI et Sud Radio, publié ce lundi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-six-jours-du-scrutin-le-match-se-fige-entre-bardella-hayer-et-glucksmann-decouvrez-le-sondage-du-figaro-du-3-juin-20240603"
    },
    {
        "title": "« Ça s’arrête quand ce spectacle ? » : le coup de gueule de Bellamy après l’arrivée improvisée de Gabriel Attal pour défendre Valérie Hayer",
        "summary": "Le premier ministre a fait irruption sur la scène de l’auditorium de Radio France, où les têtes de liste aux européennes étaient invitées à défendre leur candidature.",
        "link": "https://www.lefigaro.fr/elections/europeennes/ca-s-arrete-quand-ce-spectacle-le-coup-de-gueule-de-bellamy-apres-l-arrivee-improvisee-de-gabriel-attal-pour-defendre-valerie-hayer-20240603"
    },
    {
        "title": "Européennes: avant la probable défaite de son camp, Gabriel Attal se prépare à faire le dos rond",
        "summary": "ANALYSE - Le premier ministre répète qu’un scrutin européen ne peut avoir de conséquences nationales. Sans être certain des réelles intentions du chef de l’État, à Matignon, on se prépare à des temps agités.",
        "link": "https://www.lefigaro.fr/politique/europeennes-avant-la-probable-defaite-de-son-camp-gabriel-attal-se-prepare-a-faire-le-dos-rond-20240603"
    },
    {
        "title": "Au Havre, Valérie Hayer s’offre une visite sans risque avec Édouard Philippe",
        "summary": "REPORTAGE - À six jours des Européennes, la candidate macroniste s’est livrée lundi à une escapade très encadrée par l’ex-premier ministre, qui a mis en garde contre le risque d’une Europe « immobile » en cas de poussée du RN le 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/au-havre-valerie-hayer-s-offre-une-visite-sans-risque-avec-edouard-philippe-20240603"
    },
    {
        "title": "Élections européennes : le camp Macron anticipe un échec et spécule sur l’après",
        "summary": "DÉCRYPTAGE - Alors que le chef de l’État veut saturer l’espace médiatique en cette dernière semaine de campagne, une bonne partie de ses troupes se projette déjà sur la suite.",
        "link": "https://www.lefigaro.fr/politique/europeennes-le-casse-tete-de-l-apres-agite-le-camp-macron-20240603"
    },
    {
        "title": "Élections européennes : l’interview d’Emmanuel Macron sera-t-elle décomptée du temps de parole de Renaissance ?",
        "summary": "LA VÉRIFICATION - Les Républicains et La France insoumise ont annoncé, ce lundi, saisir l'Arcom après l’annonce d’une prise de parole du président de la République ce jeudi sur France 2 et TF1, à 24 heures de la clôture de la campagne électorale.",
        "link": "https://www.lefigaro.fr/politique/elections-europeennes-l-allocution-d-emmanuel-macron-sera-t-elle-decomptee-du-temps-de-parole-de-renaissance-20240603"
    },
    {
        "title": "Jugez-vous légitime l’interview d’Emmanuel Macron jeudi, à trois jours du scrutin européen ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/jugez-vous-legitime-l-interview-d-emmanuel-macron-jeudi-a-trois-jours-du-scrutin-europeen-20240603"
    },
    {
        "title": "Un président ne devrait pas faire ça: les coups de force médiatiques de Macron",
        "summary": "L’ÉDITORIAL DU FIGARO - Le président s’invite ce jeudi au 20 heures des deux plus grandes chaînes de télévision. À trois jours des élections européennes, ce fait du prince trahit une fébrilité certaine.",
        "link": "https://www.lefigaro.fr/vox/politique/un-president-ne-devrait-pas-faire-ca-les-coups-de-force-mediatiques-de-macron-20240603"
    },
    {
        "title": "Roland-Garros: Zverev plus fort que  Rune après 4h11 de combat",
        "summary": "Alexander Zverev, N.4 mondial et prétendant au titre, s'est qualifié pour les quarts de finale de Roland-Garros, en battant 4-6, 6-1, 5-7, 7-6 (7/2), 6-2 le Danois Holger Rune (13e) après 4h11 de match, dans la nuit de lundi à mardi",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-zverev-plus-fort-que-rune-apres-4h11-de-combat-20240604"
    },
    {
        "title": "La Russie accélère sa campagne de désinformation visant les JO de Paris",
        "summary": "Selon Microsoft et son Centre d'analyse des menaces, des groupes d’influence russe cherchent à semer la peur pour dissuader les spectateurs d'assister aux Jeux olympiques.",
        "link": "https://www.lefigaro.fr/flash-eco/la-russie-accelere-sa-campagne-de-desinformation-visant-les-jo-de-paris-20240604"
    },
    {
        "title": "«Streamers 4 Palestinians» : sur Twitch, les appels aux dons se multiplient en soutien à la population palestinienne",
        "summary": "Plus d'une quarantaine de streamers se relaient jusqu'à mercredi sur la plateforme Twitch pour lever des fonds «en soutien à la population palestinienne à Gaza et en Cisjordanie». Une collecte d'argent en faveur de l'ONG Médecins du monde.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/streamers-4-palestinians-sur-twitch-les-appels-aux-dons-se-multiplient-en-soutien-a-la-population-palestinienne-20240603"
    },
    {
        "title": "«Vous allez mettre en place une loi qui va tuer» : à l’Assemblée, une députée RN électrise les débats sur la fin de vie",
        "summary": "La députée Laure Lavalette a accusé le gouvernement de ne pas «assumer» sa loi. Des «propos immondes», a accusé l’élue LFI Danielle Simonnet, qui ont largement fait réagir dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/vous-allez-mettre-en-place-une-loi-qui-va-tuer-a-l-assemblee-une-deputee-rn-electrise-les-debats-sur-la-fin-de-vie-20240603"
    },
    {
        "title": "Maine-et-Loire : un individu ouvre le feu sur la terrasse d’un restaurant, un mort et un blessé",
        "summary": "La fusillade a eu lieu à Saumur, en plein centre-ville. Le tireur est en fuite, nous indique-t-on.",
        "link": "https://www.lefigaro.fr/faits-divers/maine-et-loire-un-individu-ouvre-le-feu-sur-la-terrasse-d-un-restaurant-un-mort-et-un-blesse-20240603"
    },
    {
        "title": "Transport aérien: le nombre de passagers bat tous les records d’avant-Covid",
        "summary": "Le nombre de passagers dans le monde devrait dépasser en 2024 le niveau de 2019, celui d’avant le Covid. L’Asie-Pacifique tire la croissance.",
        "link": "https://www.lefigaro.fr/societes/les-compagnies-aeriennes-volent-vers-une-annee-record-20240603"
    },
    {
        "title": "Impôts, cotisations sociales... Combien Kylian Mbappé a-t-il rapporté à l’État français ?",
        "summary": "DÉCRYPTAGE - La star du football, qui va rejoindre le Real Madrid, a fait gagner des sommes vertigineuses à l’État pendant ses sept années au PSG.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-cotisations-sociales-combien-kylian-mbappe-a-t-il-rapporte-a-l-etat-francais-20240603"
    },
    {
        "title": "Football : Kylian Mbappé officiellement engagé pour cinq ans au Real Madrid",
        "summary": "Le club de la capitale espagnole officialise ce lundi la signature, pour les cinq prochaines saisons, de la star française. L’épilogue d’un interminable feuilleton.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/football-mbappe-officiellement-engage-pour-cinq-ans-au-real-madrid-20240603"
    },
    {
        "title": "«Un rêve devenu réalité» : les premiers mots de Kylian Mbappé au Real Madrid",
        "summary": "Le néo-Madrilène a confié sa joie, sa fierté ou encore son excitation sur les réseaux sociaux ce lundi soir.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/un-reve-devenu-realite-les-premiers-mots-de-mbappe-au-real-20240603"
    },
    {
        "title": "«Avec toi commence le chemin vers la 16e Ligue des champions» : les réactions après la signature de Mbappé au Real",
        "summary": "Iker Casillas, Rodrygo, Thibaut Courtois, Ethan Mbappé... Le monde du football réagit à la signature de Kylian Mbappé dans son nouveau club ce lundi, sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/avec-toi-commence-le-chemin-vers-la-16e-ligue-des-champions-les-reactions-apres-la-signature-de-mbappe-au-real-20240603"
    },
    {
        "title": "Le Real Madrid a-t-il (vraiment) besoin de Kylian Mbappé ?",
        "summary": "ANALYSE – Malgré l’obtention d’un nouveau sacre en Ligue des champions, la Casa Blanca ne pouvait pas laisser passer l’occasion de recruter le meilleur joueur du monde.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/le-real-madrid-a-t-il-vraiment-besoin-de-mbappe-20240603"
    },
    {
        "title": "Joe Biden qualifie pour la première fois Donald Trump de «délinquant»",
        "summary": "Le président américain avait jusque-là évité d’attaquer frontalement son rival sur le verdict de culpabilité rendu jeudi par la justice de New York.",
        "link": "https://www.lefigaro.fr/flash-actu/joe-biden-qualifie-pour-la-premiere-fois-donald-trump-de-delinquant-20240604"
    },
    {
        "title": "La sonde chinoise décolle de la Lune avec des échantillons de la face cachée",
        "summary": "Les échantillons devraient rester quelques semaines en orbite lunaire avant d'entamer leur retour sur Terre autour du 25 juin.",
        "link": "https://www.lefigaro.fr/sciences/la-sonde-chinoise-decolle-de-la-lune-avec-des-echantillons-de-la-face-cachee-20240604"
    }
]