[
    {
        "title": "Tempête Floriane : les transports perturbés lundi, 21 départements en vigilance orange",
        "summary": "Des rafales avoisinant les 100&#160;km/h sont attendues dans le nord de la France, le Rhône et la Loire. Plusieurs perturbations sont à prévoir sur les liaisons ferroviaires, y compris en île-de-France.",
        "link": "https://www.lefigaro.fr/meteo/meteo-fin-de-la-vigilance-orange-une-personne-decedee-dans-un-accident-lie-aux-pluies-verglacantes-20250105"
    },
    {
        "title": "«Même avec un très bon salaire, il est devenu difficile de vivre à Londres»: ces Français qui travaillent au Royaume-Uni, mais vivent dans l’hexagone",
        "summary": "ENQUÊTE - De plus en plus de Français veulent retourner vivre en France, tout en conservant leur emploi outre-Manche. Si certains y sont parvenus, d’autres peinent encore à concrétiser leur projet à cause, notamment, des obligations légales.",
        "link": "https://www.lefigaro.fr/international/meme-avec-un-tres-bon-salaire-il-est-devenu-difficile-de-vivre-a-londres-ces-francais-qui-travaillent-au-royaume-uni-mais-vivent-dans-l-hexagone-20250105"
    },
    {
        "title": "Dans le Maine-et-Loire, la jeune femme portée disparue depuis vendredi a été retrouvée morte",
        "summary": "Le corps de Justine Roche a été découvert dans une «bassine collective» proche du domicile familial. La piste de l’accident est privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/dans-le-maine-et-loire-la-jeune-femme-portee-disparue-depuis-vendredi-a-ete-retrouvee-morte-20250105"
    },
    {
        "title": "Derrière la refondation de LR en 2025, le spectre d’une nouvelle guerre des chefs à droite",
        "summary": "RÉCIT - Laurent Wauquiez s’active alors que le parti, profondément affaibli, attend la désignation d’un nouveau président depuis le départ d’Éric Ciotti. Mais d’autres ténors, comme Bruno Retailleau, pourraient peser sur ce processus déterminant pour le choix du candidat à la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/derriere-la-refondation-de-lr-en-2025-le-spectre-d-une-nouvelle-guerre-des-chefs-a-droite-20250105"
    },
    {
        "title": "Montpellier : Bruno Retailleau annonce l’arrestation de «Doualemn», un troisième influenceur algérien",
        "summary": "L’homme, qui comptabilise 138.000 abonnés sur Tik-Tok, aurait publié une vidéo «d’appel au meurtre, d’apologie de la torture et de propos antisémites» à l’encontre de «ceux qui voulaient manifester le 1er janvier contre le régime algérien».",
        "link": "https://www.lefigaro.fr/faits-divers/montpellier-doualemn-un-troisieme-influenceur-algerien-dans-le-viseur-dans-la-justice-20250105"
    },
    {
        "title": "«Si vous bougez, on va vous brûler !» : Imadtintin, le second influenceur algérien sous OQTF, sera jugé ce lundi",
        "summary": "Imad O.B, 31 ans, avait été interpellé vendredi à Échirolles (Isère) après avoir appelé à tuer et violer tout individu qui s’opposerait au régime algérien sur le sol français.",
        "link": "https://www.lefigaro.fr/faits-divers/imadtintin-le-second-influenceur-algerien-sous-oqtf-sera-juge-ce-lundi-20250105"
    },
    {
        "title": "L’influenceur algérien sous OQTF «Zazou Youcef», qui appelait «à commettre des attentats en France», écroué",
        "summary": "Cet homme de 25 ans appelait sur TikTok à tirer sur les personnes qui manifesteraient contre le régime algérien en France. Le suspect, qui vit à Brest, sera jugé le 24 février.",
        "link": "https://www.lefigaro.fr/faits-divers/l-influenceur-algerien-sous-oqtf-zazou-youcef-qui-appelait-a-commettre-des-attentats-en-france-ecroue-20250104"
    },
    {
        "title": "Jean-Noël Barrot a des «doutes» sur les intentions de l'Algérie envers la France",
        "summary": "Invité du Grand Jury RTL-Le Figaro-Public Sénat-M6, le ministre des Affaires étrangères s’est dit très préoccupé par l’emprisonnement Boualem Sansal.",
        "link": "https://www.lefigaro.fr/international/jean-noel-barrot-a-des-doutes-sur-les-intentions-de-l-algerie-envers-la-france-20250105"
    },
    {
        "title": "Mayotte : Daniel Cohn-Bendit appelle à «freiner l’immigration», cause d’un «grand remplacement» sur l’île",
        "summary": "Lors d’un débat avec Luc Ferry sur LCI ce dimanche soir, l’ancienne figure étudiante de Mai 68 a jugé que la situation migratoire «exceptionnelle» à Mayotte ne doit pas être traitée «idéologiquement».",
        "link": "https://www.lefigaro.fr/politique/mayotte-daniel-cohn-bendit-appelle-a-freiner-l-immigration-cause-d-un-grand-remplacement-sur-l-ile-20250105"
    },
    {
        "title": "Marseille-Le Havre : Rongier percutant, la défense havraise en difficulté... Les tops et les flops",
        "summary": "L’OM a déroulé son football en battant sans difficulté Le Havre 5-1 ce dimanche. Retrouvez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-le-havre-rongier-percutant-la-defense-havraise-en-difficulte-les-tops-et-les-flops-20250105"
    },
    {
        "title": "Le président ukrainien veut s'accorder avec Trump avant de parler à Poutine",
        "summary": "Volodymyr Zelensky a déclaré compter «vraiment» sur le président américain pour mettre fin à la guerre qui oppose l’Ukraine et la Russie.",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-ukrainien-veut-s-accorder-avec-trump-avant-de-parler-a-poutine-20250105"
    },
    {
        "title": "«Avez-vous participé ou été témoin d’un génocide ?»: des soldats israéliens en vacances menacés de poursuites pour crimes de guerre",
        "summary": "DÉCRYPTAGE - Les nombreuses photos et vidéos diffusées sur les réseaux sociaux par des militaires se mettant en scène lors d’opérations dans la bande de Gaza permettent à des ONG de constituer des dossiers afin de les poursuivre dans plusieurs pays.",
        "link": "https://www.lefigaro.fr/international/avez-vous-participe-ou-ete-temoin-d-un-genocide-des-soldats-israeliens-en-vacances-menaces-de-poursuites-pour-crimes-de-guerre-20250105"
    },
    {
        "title": "Le Hamas affirme être prêt à libérer 34 otages dans la «première phase» d’un accord avec Israël",
        "summary": "Le bureau de Benyamin Netanyahou dit, de son côté, ne pas avoir reçu cette liste de noms.",
        "link": "https://www.lefigaro.fr/flash-actu/le-hamas-affirme-etre-pret-a-liberer-34-otages-dans-la-premiere-phase-d-un-accord-avec-israel-20250105"
    },
    {
        "title": "En Israël, ces activistes endeuillés par le 7 Octobre qui appellent à la paix",
        "summary": "RÉCIT - Malgré la douleur de la perte d’un proche, ces militants réclament la fin des opérations de Tsahal à Gaza et une solution politique au conflit.",
        "link": "https://www.lefigaro.fr/international/en-israel-ces-activistes-endeuilles-par-le-7-octobre-qui-appellent-a-la-paix-20250105"
    },
    {
        "title": "Liban : Israël accuse le Hezbollah de violer l'accord de trêve, menace «d'agir avec force»",
        "summary": "En vertu du texte, l’armée libanaise et les Casques bleus de l’ONU doivent se déployer dans le sud du Liban et l’armée israélienne s’en retirer sous 60 jours.",
        "link": "https://www.lefigaro.fr/international/liban-israel-accuse-le-hezbollah-de-violer-l-accord-de-treve-menace-d-agir-avec-force-20250105"
    },
    {
        "title": "Frais de notaire, taxe d’habitation, DPE : ces 6 questions qui inquiètent les propriétaires pour 2025",
        "summary": "VOS QUESTIONS - La France n’a toujours pas de budget pour 2025, plongeant notamment les (futurs) propriétaires dans le flou le plus total.",
        "link": "https://www.lefigaro.fr/argent/frais-de-notaire-taxe-d-habitation-dpe-ces-6-questions-qui-inquietent-les-proprietaires-pour-2025-20250105"
    },
    {
        "title": "«Sans régler le problème de l’immigration clandestine, rien ne sera utile» : à Mayotte, Marine Le Pen cultive son terreau ultramarin",
        "summary": "Ce n’est pas un simple déplacement pour l’élue frontiste, qui veut continuer à entretenir le rôle qu’elle se donne de première opposante au pouvoir, et sa stature présidentielle. C’est aussi un coup de pression politique.",
        "link": "https://www.lefigaro.fr/politique/a-mayotte-marine-le-pen-cultive-son-terreau-ultramarin-20250105"
    },
    {
        "title": "Guillaume Tabard: «Mayotte, une offensive ministérielle pour ne pas laisser le terrain au RN»",
        "summary": "CONTRE-POINT - Par leur tribune signée dans les colonnes du Figaro, Manuel Valls, Bruno Retailleau et Sébastien Lecornu entendent couper l’herbe sous le pied à tout procès en faiblesse en matière de régulation de l’immigration.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-une-offensive-ministerielle-pour-ne-pas-laisser-le-terrain-au-rn-20250105"
    },
    {
        "title": "Qui est Anchya Bamana, la députée RN de Mayotte qui accueille Marine Le Pen",
        "summary": "Elle est l’une des deux députées du Rassemblement national dans les outre-mer.",
        "link": "https://www.lefigaro.fr/politique/qui-est-anchya-bamana-la-deputee-rn-de-mayotte-qui-accueille-marine-le-pen-20250105"
    },
    {
        "title": "Emilia Perez ne rate pas le coche et remporte le Golden Globe du meilleur film étranger",
        "summary": "Déjà récompensé par le prix du Jury à Cannes, le drame musical du réalisateur a devancé Je suis toujours là, du Brésilien Walter Salles, et Les Graines du figuier sauvage de l’Iranien Mohammad Rasoulof.",
        "link": "https://www.lefigaro.fr/cinema/emilia-perez-ne-rate-pas-le-coche-et-remporte-le-golden-globes-du-meilleur-film-etranger-20250106"
    },
    {
        "title": "Premier trophée pour Emilia Perez aux Golden Globes avec la victoire de Zoe Saldaña",
        "summary": "L’actrice a remporté le trophée du meilleur second rôle. Le drame musical de Jacques Audiard part favori de la cérémonie avec dix nominations.",
        "link": "https://www.lefigaro.fr/cinema/premier-trophee-pour-emilia-perez-aux-golden-globes-avec-la-victoire-de-zoe-saldana-20250106"
    },
    {
        "title": "Que trouve-t-on dans le sac cadeau des Golden Globes, qui vaut désormais plus d’1 million de dollars ?",
        "summary": "La 82e cérémonie des Golden Globes se tiendra le 5 janvier prochain à Beverly Hills. Les nommés recevront ce jour-là une flopée de somptueux cadeaux.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/que-trouve-t-on-dans-le-sac-cadeau-des-golden-globes-qui-vaut-desormais-plus-d-1-million-de-dollars-20241219"
    },
    {
        "title": "Joe Biden appelle à ne pas «oublier» ou «réécrire» l'assaut du capitole",
        "summary": "Après la victoire de Joe Biden à la présidentielle de 2020, Donald Trump avait affirmé qu’une fraude était à l’origine de sa défaite. Ses partisans avaient alors pris d’assaut le bâtiment du Capitole, forçant la certification à être reportée au lendemain.",
        "link": "https://www.lefigaro.fr/international/joe-biden-appelle-a-ne-pas-oublier-ou-reecrire-l-assaut-du-capitole-20250106"
    },
    {
        "title": "Demi Moore, sacrée meilleure actrice de comédie, pour The Substance",
        "summary": "La comédienne de 62 ans, star des blockbusters des années 90, porte la fable horrifique de la réalisatrice française Coralie Fargeat. Un comeback comme Hollywood les aime.",
        "link": "https://www.lefigaro.fr/cinema/demi-moore-sacree-meilleure-actrice-de-comedie-pour-the-substance-20250106"
    },
    {
        "title": "Golden Globes: Sebastian Stan meilleur acteur dans une comédie pour A Different Man",
        "summary": "Le comédien roumano-américain est également en lice dans la catégorie meilleur acteur dramatique pour son portrait de Donald Trump dans The Apprentice.",
        "link": "https://www.lefigaro.fr/cinema/golden-globes-sebastian-stan-meilleur-acteur-dans-une-comedie-pour-a-different-man-20250106"
    },
    {
        "title": "Blinken arrive en Corée du Sud, en pleine crise politique",
        "summary": "Le pays est ébranlé par une importante crise politique après la tentative manquée du président déchu Yoon Suk Yeol d’imposer la loi martiale, qui est aujourd’hui sous le coup d’un mandat d’arrêt.",
        "link": "https://www.lefigaro.fr/international/blinken-arrive-en-coree-du-sud-en-pleine-crise-politique-20250105"
    },
    {
        "title": "Corée du Sud : dernier jour pour arrêter le président destitué Yoon",
        "summary": "Le Bureau d’enquête sur la corruption des hautes personnalités n’a toujours pas réussi à arrêter le président déchu retranché dans sa demeure et protégé par une unité de l’armée ainsi que des agents du Service de sécurité présidentiel (PSS).",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-dernier-jour-pour-arreter-le-president-dechu-20250106"
    },
    {
        "title": "Corée du Sud: les enquêteurs demandent une prolongation du délai pour arrêter Yoon",
        "summary": "Le mandat d’arrêt délivré le 31 décembre à l’encontre de Yoon Suk Yeol par un tribunal de Séoul expirant ce lundi à minuit, le service anticorruption chargé de l’enquête sur la loi martiale tente le tout pour le tout.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-les-enqueteurs-demandent-une-prolongation-du-delai-pour-arreter-yoon-20250106"
    },
    {
        "title": "Brady Corbet, Golden Globe du meilleur réalisateur pour The Brutalist",
        "summary": "Récompensé à la Mostra de Venise, le cinéaste américain bat ses homologues français Jacques Audiard et Coralie Fargeat",
        "link": "https://www.lefigaro.fr/cinema/brady-corbet-golden-globe-du-meilleur-realisateur-pour-the-brutalist-20250106"
    },
    {
        "title": "Macron fixe le cap de sa politique étrangère pour 2025",
        "summary": "Le président, qui estime que «l’Europe ne peut plus déléguer à d’autres puissances sa sécurité et sa défense», va exposer ses priorités de politique étrangère aux ambassadeurs français lundi.",
        "link": "https://www.lefigaro.fr/international/macron-fixe-le-cap-de-sa-politique-etrangere-pour-2025-20250106"
    },
    {
        "title": "Golden Globes: Fernanda Torres crée la surprise en étant couronnée meilleure actrice dramatique",
        "summary": "La comédienne brésilienne, qui porte le drame Je suis toujours là, bat les favorites Nicole Kidman et Angelina Jolie.",
        "link": "https://www.lefigaro.fr/flash-actu/golden-globes-fernanda-torres-cree-la-surprise-en-etant-couronnee-meilleure-actrice-dramatique-20250106"
    },
    {
        "title": "Avec El Mal, Emilia Perez gagne le Golden Globe de la meilleure chanson",
        "summary": "Mais le drame musical de Jacques Audiard s’incline dans la catégorie meilleure bande originale face au duo à la barre de Challengers Trent Reznor et Atticus Ross.",
        "link": "https://www.lefigaro.fr/cinema/emilia-perez-gagne-le-golden-globe-de-la-meilleure-chanson-20250106"
    },
    {
        "title": "Désigné meilleur film musical, Emilia Perez triomphe aux Golden Globes 2025",
        "summary": "Le drame musical de Jacques Audiard est le grand vainqueur de la soirée avec quatre trophées et accomplit le doublé meilleur film et meilleur film étranger. Il peut conserver intactes ses ambitions pour les Oscars.",
        "link": "https://www.lefigaro.fr/cinema/designe-meilleur-film-musical-emilia-perez-triomphe-aux-golden-globes-2025-20250106"
    },
    {
        "title": "«J’ai tout vu sur les visages des Kouachi» : dix ans après la prise d’otage, Michel Catalano raconte son terrifiant face à face avec les tueurs de Charlie Hebdo",
        "summary": "PORTRAIT - Dans un récit sensible et terriblement précis, l’imprimeur de Dammartin-en-Goële relate ce 9 janvier 2015, quand il a croisé la route des terroristes Saïd et Chérif Kouachi, avant que leur cavale mortifère ne soit stoppée par l’assaut des forces de l’ordre sur son imprimerie.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-tout-vu-sur-les-visages-des-kouachi-dix-ans-apres-la-prise-d-otage-michel-catalano-raconte-son-terrifiant-face-a-face-avec-les-tueurs-de-charlie-hebdo-20250106"
    },
    {
        "title": "Papouasie-Nouvelle-Guinée : des actes présumés de cannibalisme créent l’effroi",
        "summary": "Une photo d’un groupe d’hommes armés de machettes tenant ce qui semble être un pied sectionné figure lundi en une d’un grand quotidien national.",
        "link": "https://www.lefigaro.fr/international/papouasie-nouvelle-guinee-des-actes-presumes-de-cannibalisme-creent-l-effroi-20250106"
    },
    {
        "title": "Sacré meilleur film dramatique, The Brutalist triomphe aux Golden Globes",
        "summary": "La fresque fleuve de Brady Corbet remporte le tiercé gagnant de meilleur film, réalisateur et acteur. Ce qui cimente son statut de favori aux Oscars.",
        "link": "https://www.lefigaro.fr/cinema/sacre-meilleur-film-dramatique-the-brutalist-triomphe-aux-golden-globes-20250106"
    },
    {
        "title": "«Une obsolescence programmée» : 45 ans, est-ce vraiment le début de la mort professionnelle ?",
        "summary": "DÉCRYPTAGE - Perte de sens, burn-out, licenciement…. Nombreuses sont les raisons qui poussent les salariés de cet âge à changer de vie et à engager une reconversion. Un projet qui peut s’avérer payant, sous certaines conditions.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/une-obsolescence-programmee-45-ans-est-ce-vraiment-le-debut-de-la-mort-professionnelle-20250106"
    },
    {
        "title": "Les propriétaires et locataires doivent désormais remplir cette obligation inattendue",
        "summary": "En ce début d’année, les mauvaises nouvelles s’accumulent pour les propriétaires immobiliers.",
        "link": "https://immobilier.lefigaro.fr/article/les-proprietaires-et-locataires-doivent-desormais-remplir-cette-obligation-inattendue_9bf2dc18-c778-11ef-a8b3-1b7b5c750de2/"
    }
]