[
    {
        "title": "Huit ans après sa création, comment le parti d’Emmanuel Macron se prépare à changer de champion",
        "summary": "Fondateur d’En marche! en 2016, le chef de l’État veut retarder la bataille pour sa succession. Mais, guetté par les «présidentiables», le congrès de Renaissance prévu à l’automne se présente comme une première étape vers 2027.",
        "link": "https://www.lefigaro.fr/politique/huit-ans-apres-sa-creation-comment-le-parti-d-emmanuel-macron-se-prepare-a-changer-de-champion-20240406"
    },
    {
        "title": "«Bruno, ça fait quand même sept ans que tu es là»: à l’Élysée, le coup de sang de Macron contre Le Maire",
        "summary": "INFO LE FIGARO - Le président a directement ciblé le patron de Bercy lors d’une récente réunion consacrée aux finances publiques.",
        "link": "https://www.lefigaro.fr/politique/bruno-ca-fait-quand-meme-sept-ans-que-tu-es-la-a-l-elysee-le-coup-de-sang-de-macron-contre-le-maire-20240404"
    },
    {
        "title": "Rendez-vous médicaux non honorés : Attal propose une «taxe lapin» de 5 euros",
        "summary": "Cette sanction, qui ne serait pas automatique, doit permettre de récupérer 15 à 20 millions de créneaux médicaux.",
        "link": "https://www.lefigaro.fr/actualite-france/rendez-vous-medicaux-non-honores-attal-propose-une-taxe-lapin-de-5-euros-20240406"
    },
    {
        "title": "«Rente à vie», immigration de masse : le diagnostic choc d’un ancien préfet sur la crise du logement social",
        "summary": "DÉCRYPTAGE - Michel Aubouin met en lumière dans une note la grande proportion de population étrangère qui occupe les logements sociaux en France. Les HLM ne rempliraient plus leur promesse originelle envers les plus démunis.",
        "link": "https://www.lefigaro.fr/actualite-france/rente-a-vie-immigration-de-masse-le-diagnostic-choc-d-un-ancien-prefet-sur-la-crise-du-logement-social-20240405"
    },
    {
        "title": "Élections européennes : selon un sondage, la liste PS progresse encore",
        "summary": "La liste Rassemblement national reste toutefois largement en tête avec 30% d’intentions de vote.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-selon-un-sondage-la-liste-ps-progresse-encore-20240406"
    },
    {
        "title": "En Slovaquie, Peter Pellegrini remporte la présidentielle",
        "summary": "Selon un dépouillement quasi complet dont les résultats ont été annoncés samedi soir, l’allié de la coalition gouvernementale de Robert Fico a remporté l’élection.",
        "link": "https://www.lefigaro.fr/international/en-slovaquie-peter-pellegrini-remporte-la-presidentielle-20240407"
    },
    {
        "title": "Les notes de PSG-Clermont : Mayulu brille, Ramos récompensé et Skriniar dans le dur",
        "summary": "Découvrez les notes attribuées aux acteurs après le nul entre le Paris-SG et Clermont (1-1), ce samedi soir, au Parc des Princes, lors de la 28e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-clermont-mayulu-brille-pour-sa-premiere-titularisation-ramos-recompense-et-skriniar-souffre-20240407"
    },
    {
        "title": "Champions Cup : La Rochelle retrouvera le Leinster en quart de finale",
        "summary": "Opposées par deux fois lors des deux dernières finales, les deux équipes se retrouveront en quart de finale le 12 avril prochain.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-la-rochelle-retrouvera-le-leinster-en-quart-de-finale-20240406"
    },
    {
        "title": "Un astronome de Harvard annonce une nouvelle révolution copernicienne: «Nous ne sommes pas le centre intellectuel de l'Univers»",
        "summary": "VU D'AILLEURS - Le professeur Avi Loeb est directeur de recherche sur la vie extraterrestre à l'université Harvard. «Plus nous observions l'astéroïde Oumuamua, plus il nous intriguait. Il est très fin, et une force mystérieuse le maintient à distance du Soleil. La nature ne crée pas de tels objets», avance le scientifique.",
        "link": "https://www.lefigaro.fr/international/un-astronome-de-harvard-annonce-une-nouvelle-revolution-copernicienne-nous-ne-sommes-pas-le-centre-intellectuel-de-l-univers-20240405"
    },
    {
        "title": "Bébé retrouvé mort à Caen: le père mis en examen pour «meurtre»",
        "summary": "Le bébé, âgé de quatre mois et demi, avait été découvert jeudi «en état de décomposition avancée», avait indiqué vendredi le procureur de la République de Caen.",
        "link": "https://www.lefigaro.fr/faits-divers/bebe-retrouve-mort-a-caen-le-pere-mis-en-examen-pour-meurtre-20240406"
    },
    {
        "title": "Infidélité : pourquoi a-t-on parfois envie d’aller voir ailleurs ?",
        "summary": "PSYCHO - L'attirance pour une autre personne peut révéler une insatisfaction qui va au-delà de la relation de couple.",
        "link": "https://sante.lefigaro.fr/psychologie/infidelite-pourquoi-a-t-on-parfois-envie-d-aller-voir-ailleurs-20240406"
    },
    {
        "title": "«Je ne contracte pas» : qui sont les «citoyens souverains», ces complotistes derrière la vidéo virale ?",
        "summary": "DÉCRYPTAGE - Cette citation issue de la vidéo d’un couple qui refuse de se soumettre à un contrôle routier met en lumière un mouvement complotiste qui entend s’affranchir du système. Une utopie surtout bien utile... pour se soustraire aux impôts.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-contracte-pas-qui-sont-les-etres-souverains-ces-complotistes-derriere-la-video-virale-20240406"
    },
    {
        "title": "Déclaration des revenus: ces gisements d’économies à ne pas rater",
        "summary": "NOS CONSEILS - Le lancement de la campagne déclarative est proche. En cochant les bonnes cases, les contribuables peuvent profiter de substantielles économies d’impôt.",
        "link": "https://www.lefigaro.fr/finances-perso/declaration-des-revenus-ces-gisements-d-economies-a-ne-pas-rater-20240406"
    },
    {
        "title": "Collégien mort à Viry-Châtillon : l’hypothèse d’une querelle amoureuse",
        "summary": "Les gardes à vue des cinq suspects ont été prolongées samedi soir. Différentes pistes sont étudiées par les enquêteurs, dans l’affaire de cet adolescent de 15 ans tabassé à mort jeudi 4 avril.",
        "link": "https://www.lefigaro.fr/faits-divers/collegien-mort-a-viry-chatillon-l-hypothese-d-une-querelle-amoureuse-20240406"
    },
    {
        "title": "«C’était un bon garçon, travailleur» : à Viry-Châtillon, devant le collège Les Sablons, l’émotion après le meurtre de Shamseddine, 15 ans",
        "summary": "REPORTAGE - Bouleversés par l’agression mortelle de l’adolescent, parents et élèves de cet établissement de l’Essonne décrivent un quartier calme le jour et troublé la nuit, où la violence a jailli, cette fois, en plein après-midi.",
        "link": "https://www.lefigaro.fr/faits-divers/il-avait-plein-d-amis-a-viry-chatillon-devant-le-college-les-sablons-l-emotion-apres-le-meurtre-de-shamseddine-15-ans-20240405"
    },
    {
        "title": "Viry-Châtillon : cinq personnes interpellées et placées en garde à vue après la mort de Shamseddine, passé à tabac",
        "summary": "Ce collégien de 15 ans a été mortellement agressé jeudi par trois jeunes aux visages encagoulés, dans une ruelle proche de son établissement scolaire, alors qu’il sortait d’un cours de musique.",
        "link": "https://www.lefigaro.fr/faits-divers/l-adolescent-passe-a-tabac-a-viry-chatillon-est-decede-annonce-le-parquet-20240405"
    },
    {
        "title": "Ces 10 vins de caves coopératives, à partir de 7,50 euros, qui ont impressionné de grands dégustateurs",
        "summary": "NOS CONSEILS - Rompus aux grands crus, il arrive que les experts se frottent à des cuvées plus communes, dont l'image reste rattachée à de modestes vins de table. Pourtant, certains leur auront tapé dans l'œil.",
        "link": "https://www.lefigaro.fr/gastronomie/ces-10-petits-vins-de-caves-cooperatives-qui-ont-impressionne-de-grands-degustateurs-a-partir-de-7-50-euros-20240405"
    },
    {
        "title": "Pour contrer le déficit public, l’État veut continuer à vendre ses biens immobiliers",
        "summary": "Le ministre des Comptes publics estime que la cession de biens pourrait rapporter cinq milliards d’euros.",
        "link": "https://www.lefigaro.fr/economie/deficit-public-l-etat-veut-continuer-a-vendre-ses-biens-immobiliers-20240406"
    },
    {
        "title": "Déficit public : si les impôts augmentent, les Républicains «n'hésiteront pas» à déposer une motion de censure",
        "summary": "Alors que l’Insee a annoncé un trou dans les finances publiques de 154 milliards, le patron des Républicains a établi quelques lignes rouges à l’adresse du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/deficit-public-si-les-impots-augmentent-les-republicains-n-hesiteront-pas-a-deposer-une-motion-de-censure-20240406"
    },
    {
        "title": "Dépenses publiques: 12 propositions de nos experts pour faire (enfin) des économies",
        "summary": "EXCLUSIF - Alors que le gouvernement s’interroge sur la manière de réduire les dépenses publiques, Le Figaro Magazine donne la parole à quatre think-tanks (Iref, Institut Sapiens, Contribuables associés, Fondation Ifrap). Revue de détail des pistes qu’ils suggèrent.",
        "link": "https://www.lefigaro.fr/conjoncture/depenses-publiques-12-propositions-de-nos-experts-faire-enfin-des-economies-20240405"
    },
    {
        "title": "80 ans de la Libération: Macron lance son marathon mémoriel",
        "summary": "Le chef de l’État rendra dimanche un hommage aux maquisards du plateau des Glières et aux enfants juifs de la Maison d’Izieu.",
        "link": "https://www.lefigaro.fr/politique/80-ans-de-la-liberation-macron-lance-son-marathon-memoriel-20240405"
    },
    {
        "title": "La terrible histoire des enfants juifs d'Izieu, raflés par les nazis en 1944",
        "summary": "RÉCIT - Au même titre que le Vélodrome d'Hiver et le camp de Gurs, l’ancienne colonie d’Izieux, où ont été raflés 44 enfants juifs, est devenue un lieu de commémoration national. Emmanuel Macron y est attendu ce dimanche, pour les 80 ans de la tragédie.",
        "link": "https://www.lefigaro.fr/histoire/journee-nationale-de-memoire-la-terrible-histoire-des-enfants-juifs-d-izieu-rafles-par-les-nazis-en-1944-20210716"
    },
    {
        "title": "Effondrements rue de Tivoli à Marseille : où en est l’enquête un an après ?",
        "summary": "Le 9 avril 2023, plusieurs immeubles dans le centre de Marseille s’effondraient, causant la mort de huit personnes. Un an plus tard, de nombreuses questions demeurent sur les responsabilités exactes qui ont mené à ce drame, lié à une explosion de gaz.",
        "link": "https://www.lefigaro.fr/marseille/effondrements-rue-de-tivoli-a-marseille-ou-en-est-l-enquete-un-an-apres-20240407"
    },
    {
        "title": "José Garcia et Mylène Farmer seront les voix françaises du film Blue &amp; Compagnie",
        "summary": "Le film, mêlant images réelles et animation, raconte l’histoire d'une petite fille qui découvre qu'elle peut voir les amis imaginaires de tout le monde. En salle le 8 mai.",
        "link": "https://www.lefigaro.fr/cinema/jose-garcia-et-mylene-farmer-seront-les-voix-francaises-du-film-blue-compagnie-20240407"
    }
]