[
    {
        "title": "Uniforme à l’école, congé de naissance, RN... : ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron",
        "summary": "Au terme d’une séquence politique, partant des secousses de la loi immigration jusqu’à la nomination de Gabriel Attal à Matignon, le président de la République a dévoilé mardi soir, lors d’une conférence de presse, les grandes orientations du reste de son quinquennat.",
        "link": "https://www.lefigaro.fr/politique/tenue-unique-a-l-ecole-conge-de-naissance-travail-ce-qu-il-faut-retenir-du-discours-d-emmanuel-macron-au-debut-de-sa-conference-de-presse-20240116"
    },
    {
        "title": "Emmanuel Macron annonce la création d'un «congé de naissance» de six mois pour les deux parents",
        "summary": "Ce «congé de naissance» viendra remplacer le congé parental actuel pour combattre la baisse du nombre de natalités en France.",
        "link": "https://www.lefigaro.fr/social/emmanuel-macron-annonce-la-creation-d-un-conge-de-naissance-de-six-mois-pour-les-deux-parents-20240116"
    },
    {
        "title": "Macron accuse le RN d'être le «parti de l'appauvrissement collectif» et «du mensonge»",
        "summary": "Lors de son allocution de mardi, le chef de l’État a appelé à «s'attaquer à ce qui fait voter pour eux», mettant en avant la lutte contre le «chômage de masse» et appelant à remédier au «sentiment de dépossession» que peuvent ressentir les Français.",
        "link": "https://www.lefigaro.fr/politique/macron-accuse-le-rn-d-etre-le-parti-de-l-appauvrissement-collectif-et-du-mensonge-20240116"
    },
    {
        "title": "«Interminable bavardage», «exercice digne de l'ORTF»... Les oppositions lassées par la conférence de presse d’Emmanuel Macron",
        "summary": "Mardi soir, le président de la République a tracé, depuis l’Élysée, les grandes orientations de la suite de son mandat. Tout en justifiant le grand chambardement gouvernemental de cette rentrée.",
        "link": "https://www.lefigaro.fr/politique/interminable-bavardage-exercice-digne-de-l-ortf-les-oppositions-lassees-par-la-conference-de-presse-d-emmanuel-macron-20240117"
    },
    {
        "title": "«Emmanuel Macron, le théâtre et le réel»",
        "summary": "L’ÉDITORIAL DU FIGARO - Quand l'impressionniste du « en même temps » fait l'éloge de la ligne claire, on peut applaudir, mais aussi demander à juger sur pièces.",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-le-theatre-et-le-reel-20240116"
    },
    {
        "title": "Emmanuel Macron vous a-t-il convaincu lors de sa conférence de presse ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-vous-a-t-il-convaincu-lors-de-sa-conference-de-presse-20240116"
    },
    {
        "title": "D'abord «interloquée», Rachida Dati n'a «pas hésité» à entrer au gouvernement",
        "summary": "Lors de ses vœux aux habitants du 7e arrondissement de Paris ce mardi, la nouvelle ministre de la Culture a tenu à rappeler qu’elle était «une femme de droite» sans être pour autant «sectaire».",
        "link": "https://www.lefigaro.fr/politique/d-abord-interloquee-rachida-dati-n-a-pas-hesite-a-entrer-au-gouvernement-20240116"
    },
    {
        "title": "Éducation : Amélie Oudéa-Castéra «a eu raison de s'excuser» après son «propos maladroit», selon Emmanuel Macron",
        "summary": "Nommée jeudi, la ministre est embourbée dans une polémique depuis des propos tenus vendredi lors d'un déplacement avec Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/education-amelie-oudea-castera-a-eu-raison-de-s-excuser-apres-son-propos-maladroit-selon-emmanuel-macron-20240116"
    },
    {
        "title": "Revivez la conférence de presse d’Emmanuel Macron",
        "summary": "Le chef de l’État a répondu aux journalistes ce mardi soir, lors d'une grande conférence de presse depuis l'Élysée, après avoir donné les grandes orientations pour la fin de son quinquennat.",
        "link": "https://www.lefigaro.fr/politique/en-direct-conference-de-presse-emmanuel-macron-devoilera-les-orientations-de-la-fin-de-son-quinquennat-a-20h15-20240116"
    },
    {
        "title": "Déserts médicaux, franchises médicales, médecins étrangers... Les annonces d’Emmanuel Macron sur la santé",
        "summary": "Alors que Gabriel Attal a évoqué samedi 32 milliards supplémentaires pour la santé qui étaient en réalité déjà votés, le Président est revenu sur plusieurs axes de sa stratégie.",
        "link": "https://www.lefigaro.fr/social/deserts-medicaux-franchises-medicales-prevention-les-annonces-d-emmanuel-macron-sur-la-sante-20240116"
    },
    {
        "title": "Emmanuel Macron n'a «aucun regret» d'avoir défendu la «présomption d'innocence» de Gérard Depardieu",
        "summary": "«Si j'ai un regret à ce moment-là, c'est de ne pas avoir assez dit combien la parole des femmes victimes de violences est importante», a déclaré le chef de l’État lors de sa conférence de presse.",
        "link": "https://www.lefigaro.fr/culture/emmanuel-macron-n-a-aucun-regret-d-avoir-defendu-la-presomption-d-innocence-de-gerard-depardieu-20240116"
    },
    {
        "title": "«Je suis un enfant des “Deux Écoles”, comme disent les grands auteurs»: quand Emmanuel Macron cite Michel Sardou",
        "summary": "Pour tenter d’en finir avec la polémique sur les propos d’Amélie Oudéa-Castéra sur l’école, le chef de l’État a cité l’une des chansons les plus populaires de Michel Sardou.",
        "link": "https://www.lefigaro.fr/culture/je-suis-un-enfant-des-deux-ecoles-comme-disent-les-grands-auteurs-quand-emmanuel-macron-cite-sans-le-nommer-michel-sardou-20240116"
    },
    {
        "title": "Guillaume Tabard : «Pour Emmanuel Macron, le retour de l'audace, au moins dans les mots»",
        "summary": "CONTRE-POINT - De la conférence de presse du président de la République, on retiendra deux leçons.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-emmanuel-macron-le-retour-de-l-audace-au-moins-dans-les-mots-20240116"
    },
    {
        "title": "Neige, verglas, vent... La dépression Irène va déferler sur la France mercredi, 38 départements en alerte",
        "summary": "La côte bretonne passe vigilance orange pluies-inondations, tandis que le tiers nord du pays sera en alerte orange neige-verglas.",
        "link": "https://www.lefigaro.fr/meteo/neige-verglas-vent-la-depression-irene-va-deferler-sur-la-france-mercredi-38-departements-en-alerte-20240116"
    },
    {
        "title": "Dépression Irène : qu’est-ce que le plan neige et verglas, activé en Île-de-France?",
        "summary": "Ce déploiement de ce plan prévoit notamment un «abaissement de la vitesse de 20 km/h» et une «interdiction d'effectuer une manœuvre de dépassement» sur certaines routes de la région.",
        "link": "https://www.lefigaro.fr/sciences/depression-irene-qu-est-ce-que-le-plan-neige-et-verglas-active-en-ile-de-france-20240116"
    },
    {
        "title": "Pluies, verglas, neige... À quoi s’attendre pour les prochains jours durant le passage de la dépression Irène ?",
        "summary": "Dix-huit départements sont placés en alerte orange neige verglas. Pour limiter les risques, le préfet de police a décidé d'activer le niveau 3 du plan neige et verglas en Île-de-France à partir de 22 heures ce mardi, jusqu'à 6 heures du matin mercredi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-des-chutes-de-neige-prevues-des-mercredi-sur-le-tiers-nord-de-la-france-20240115"
    },
    {
        "title": "Le travail au noir, un fléau à plus de 10 milliards d’euros",
        "summary": "ANALYSE - Les microentrepreneurs des plateformes collaboratives sont les champions de la fraude, avec 62% de cotisations non payées pour les VTC et 70% pour les livreurs.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/le-travail-au-noir-un-fleau-a-plus-de-10-milliards-d-euros-20240116"
    },
    {
        "title": "Accusé de «lien notoire avec les Frères musulmans», Karim Benzema porte plainte contre Gérald Darmanin",
        "summary": "Sous contrat en Arabie saoudite, l’attaquant français de 36 ans tient sa promesse et envoie le ministre de l’Intérieur devant la Cour de justice de la République (CJR).",
        "link": "https://www.lefigaro.fr/sports/football/accuse-de-lien-notoire-avec-les-freres-musulmans-karim-benzema-porte-plainte-contre-gerald-darmanin-20240116"
    },
    {
        "title": "Europe, États-Unis, Royaume-Uni, Inde... La désinformation, la grande menace qui plane sur les échéances électorales de 2024",
        "summary": "DÉCRYPTAGE - Plus de 2 milliards de citoyens sont appelés aux urnes cette année. Les outils d’IA générative, qui permettent de créer de fausses images, de fausses vidéos et de faux sons, pourraient être détournés par des acteurs malveillants.",
        "link": "https://www.lefigaro.fr/medias/europe-etats-unis-royaume-uni-inde-la-desinformation-la-grande-menace-qui-plane-sur-les-echeances-electorales-de-2024-20240116"
    },
    {
        "title": "«On va supprimer des normes»: comment Emmanuel Macron veut simplifier la vie des Français",
        "summary": "Le chef de l’État a fait de la simplification normative l’un des caps de sa politique économique.",
        "link": "https://www.lefigaro.fr/economie/on-va-supprimer-des-normes-comment-emmanuel-macron-veut-simplifier-la-vie-des-francais-20240116"
    }
]