[
    {
        "title": "Présidentielle : les Français donnent un léger avantage à Retailleau dans son match face à Philippe",
        "summary": "SONDAGE - Les Français considèrent que le nouvel homme fort de la droite peut cumuler son statut de ministre de l’Intérieur et patron de LR, comme le révèle une enquête Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-les-francais-donnent-un-leger-avantage-a-retailleau-dans-son-match-face-a-philippe-20250522"
    },
    {
        "title": "Dix ans après Juppé-Fillon, la droite joue son match retour avec le duel Philippe-Retailleau",
        "summary": "DÉCRYPTAGE - Comme à la primaire LR de 2016, la précampagne pour la présidentielle de 2027 met en scène un affrontement entre la ligne « centriste » et le camp plus « conservateur ».",
        "link": "https://www.lefigaro.fr/politique/dix-ans-apres-juppe-fillon-la-droite-joue-son-match-retour-avec-le-duel-philippe-retailleau-20250522"
    },
    {
        "title": "«J’ai toujours misé sur lui, c’est l’anti-Macron» : François Fillon s’exprime sur l’élection de Bruno Retailleau à la tête des Républicains",
        "summary": "ENTRETIEN EXCLUSIF - L’ancien premier ministre évoque  pour Le Figaro Magazine vingt-cinq ans de combats politiques avec Bruno Retailleau à ses côtés. Pour lui, le vainqueur de LR est l’homme qu’il faut pour 2027.",
        "link": "https://www.lefigaro.fr/politique/j-ai-toujours-mise-sur-lui-c-est-l-anti-macron-francois-fillon-s-exprime-sur-l-election-de-bruno-retailleau-a-la-tete-des-republicains-20250522"
    },
    {
        "title": "Taxis à l'arrêt: une réunion prévue au ministère des Transports samedi en présence de Bayrou",
        "summary": "La profession est mobilisée depuis lundi contre une nouvelle convention régissant le transport de patients mais aussi contre la concurrence des VTC.",
        "link": "https://www.lefigaro.fr/politique/taxis-a-l-arret-reunion-au-ministere-des-transports-samedi-en-presence-de-bayrou-20250522"
    },
    {
        "title": "Un ambulancier, un professeur, un internaute de Coco... Derrière l’opération «Mario», l’ombre d’un réseau pédocriminel de «bons pères de famille»",
        "summary": "RÉCIT - Cinquante-cinq individus ont été interpellés cette semaine, soupçonnés d’avoir échangé sous pseudonymes, sur l’application Telegram, des vidéos d’abus sexuels et de viols d’enfants.",
        "link": "https://www.lefigaro.fr/faits-divers/un-ambulancier-un-professeur-un-internaute-de-coco-derriere-l-operation-mario-l-ombre-d-un-reseau-pedocriminel-de-bons-peres-de-famille-20250522"
    },
    {
        "title": "Les terres rares, un «enjeu existentiel» au cœur de l’affrontement entre Donald Trump et Xi Jinping",
        "summary": "RÉCIT - Les États-Unis sont prêts à tout pour mettre la main sur ces métaux très critiques dont la Chine détient pour l’instant le quasi-monopole mondial.",
        "link": "https://www.lefigaro.fr/conjoncture/les-terres-rares-un-enjeu-existentiel-au-coeur-de-l-affrontement-entre-donald-trump-et-xi-jinping-20250522"
    },
    {
        "title": "En Australie, le projet de créer une réserve stratégique de minerais critiques fait polémique",
        "summary": "DÉCRYPTAGE - L’île veut se servir de ses abondantes réserves de lithium, cobalt et terres rares pour négocier avec Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/en-australie-le-projet-de-creer-une-reserve-strategique-de-minerais-critiques-fait-polemique-20250522"
    },
    {
        "title": "Guerre en Ukraine : la grande désillusion des Européens leurrés par Donald Trump",
        "summary": "ANALYSE - L’Europe espérait que le président américain durcirait le ton face à Vladimir Poutine pour le forcer à accepter un cessez-le-feu. Ils sont en train de déchanter.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-grande-desillusion-des-europeens-leurres-par-donald-trump-20250522"
    },
    {
        "title": "Guerre en Ukraine : la Russie va mettre en place une zone tampon à la frontière ukrainienne",
        "summary": "LE POINT SUR LA SITUATION - En marge d’un conseil des ministres, le président russe a assuré jeudi que l’armée russe «s’attelle maintenant» à la création de cette zone.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-abat-23-drones-visant-moscou-20250522"
    },
    {
        "title": "Encore cliente de ses engrais, l’Europe sanctionne la Russie par des droits de douane",
        "summary": "DÉCRYPTAGE - La mesure commerciale votée au Parlement européen contourne l’obstacle de l’unanimité requise pour les sanctions.",
        "link": "https://www.lefigaro.fr/conjoncture/encore-cliente-de-ses-engrais-l-europe-sanctionne-la-russie-par-des-droits-de-douane-20250522"
    },
    {
        "title": "Loire : une femme séquestrée et torturée, son conjoint interpellé",
        "summary": "Brûlée et violentée pendant plusieurs jours au domicile du couple près de Saint-Etienne, la victime a été admise au service des grands brûlés de l’Hôpital Saint Joseph Saint Luc à Lyon.",
        "link": "https://www.lefigaro.fr/faits-divers/loire-une-femme-sequestree-et-torturee-son-conjoint-interpelle-20250522"
    },
    {
        "title": "«Je pensais que ce serait mon dernier vol» : un avion se retrouve pris dans une violente tempête de grêle",
        "summary": "Un appareil de la compagnie aérienne IndiGo a été pris dans des turbulences sur le vol qui reliait New Delhi à Srinagar, en Inde, ce mercredi. Si le nez de l’avion a été endommagé, les passagers sont toutefois sains et saufs.",
        "link": "https://www.lefigaro.fr/international/je-pensais-que-ce-serait-mon-dernier-vol-un-avion-se-retrouve-pris-dans-une-violente-tempete-de-grele-20250522"
    },
    {
        "title": "L’administration Trump retire à l’université Harvard le droit d’accueillir des étudiants étrangers",
        "summary": "Accusée de répandre des idéologies antiaméricaines, marxistes et de gauche radicale, l’université d’Harvard est dans le viseur de Donald Trump depuis son retour à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-retire-a-l-universite-harvard-le-droit-d-accueillir-des-etudiants-etrangers-20250522"
    },
    {
        "title": "Fusillade à Washington : le tireur du musée juif inculpé pour assassinats",
        "summary": "Deux employés de l’ambassade israélienne aux États-Unis ont été tués à l’extérieur du musée juif de Washington mercredi 21 mai dans la nuit, ont annoncé les autorités américaines. Le tireur présumé appelait à «libérer la Palestine».",
        "link": "https://www.lefigaro.fr/international/direct-musee-juif-fusillade-ambassade-washington-antisemitisme-trump-20250522"
    },
    {
        "title": "Israël : Netanyahou défie la justice et dévoile le prochain chef du Shin Bet",
        "summary": "En dépit d’une récente décision de la cour suprême israélienne, Benyamin Netanyahou a annoncé le général David Zini comme futur chef de l’Agence de la sécurité intérieure.",
        "link": "https://www.lefigaro.fr/international/israel-netanyahou-defie-la-justice-et-devoile-le-prochain-chef-du-shin-bet-20250522"
    },
    {
        "title": "La fusillade du musée juif de Washington confirme les craintes d’Israël",
        "summary": "DÉCRYPTAGE - Embarqué dans une tempête diplomatique, le pays est de plus en plus isolé. Les Israéliens observent avec inquiétude l’antisémitisme se répandre.",
        "link": "https://www.lefigaro.fr/international/la-fusillade-du-musee-juif-de-washington-confirme-les-craintes-d-israel-20250522"
    },
    {
        "title": "Frères musulmans : onze ans avant le rapport choc du gouvernement français, les Britanniques alertaient déjà sur la menace",
        "summary": "ANALYSE - Demandé à l’époque par le premier ministre britannique David Cameron, ce rapport classifié avait finalement été battu en brèche par un comité parlementaire.",
        "link": "https://www.lefigaro.fr/international/freres-musulmans-onze-ans-avant-le-rapport-choc-du-gouvernement-francais-les-britanniques-alertaient-deja-sur-la-menace-20250522"
    },
    {
        "title": "«Après “le complot juif” des années 30, voici le “complot musulman”» : Mélenchon étrille encore le rapport sur les Frères musulmans",
        "summary": "Dans une note de blog, le leader de La France Insoumise dit «ne pas croire aux fantasmes complotistes» sur la mouvance frériste, et accuse «le centre droit (de) faire de l’islamophobie une cause de l’État».",
        "link": "https://www.lefigaro.fr/politique/apres-le-complot-juif-des-annees-30-voici-le-complot-musulman-melenchon-etrille-encore-le-rapport-sur-les-freres-musulmans-20250522"
    },
    {
        "title": "Frères musulmans : la Suède se penche à son tour sur «l'infiltration islamiste»",
        "summary": "À la lumière du récent rapport sur les Frères musulmans en France, dévoilé par Le Figaro, le ministre suédois du Travail et de l’Intégration voudrait parvenir à cartographier l’état de l’infiltration islamiste dans le pays scandinave.",
        "link": "https://www.lefigaro.fr/international/freres-musulmans-la-suede-se-penche-a-son-tour-sur-l-infiltration-islamiste-20250522"
    },
    {
        "title": "À l’Ascension, ou début juin : faut-il s’attendre à de nouvelles grèves à la SNCF dans les prochaines semaines ?",
        "summary": "Le Figaro fait le point sur les menaces brandies par les syndicats jusqu’ici, et sur les perturbations qui pourraient affecter la circulation ferroviaire entre fin mai et début juin.",
        "link": "https://www.lefigaro.fr/societes/a-l-ascension-ou-debut-juin-faut-il-s-attendre-a-de-nouvelles-greves-a-la-sncf-dans-les-prochaines-semaines-20250523"
    },
    {
        "title": "Pyongyang ouvre une enquête sur l'accident d'un navire de guerre à son lancement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pyongyang-ouvre-une-enquete-sur-l-accident-d-un-navire-de-guerre-a-son-lancement-20250523"
    },
    {
        "title": "Laurence de Charette : « Pourquoi les notes à l’école ne servent plus à rien »",
        "summary": "LE BLOC-NOTES - Le logiciel parisien d’affectation des élèves des collèges vers les lycées est une véritable boîte noire. Les notes des collégiens y sont à peine prises en compte, de quoi leur ôter tout goût du travail.",
        "link": "https://www.lefigaro.fr/vox/societe/laurence-de-charette-pourquoi-les-notes-a-l-ecole-ne-servent-plus-a-rien-20250523"
    },
    {
        "title": "«Tu n’as jamais eu envie de te suicider ?»: la lutte des personnes handicapées contre l’aide à mourir",
        "summary": "RÉCIT - À gauche, des antivalidistes militent contre le texte. Samedi, des militants d’autres horizons organisent une première manifestation de personnes handicapées à Paris pour protester contre l’euthanasie et le suicide assisté.",
        "link": "https://www.lefigaro.fr/actualite-france/tu-n-as-jamais-eu-envie-de-te-suicider-la-lutte-des-personnes-handicapees-contre-l-aide-a-mourir-20250523"
    }
]