[
    {
        "title": "Face à la Russie, les pays occidentaux sont-ils en train d’abandonner l’Ukraine ?",
        "summary": "DÉCRYPTAGE - Dans une déclaration commune, Joe Biden, Emmanuel Macron, Olaf Scholz et Keir Starmer ont appelé à «une paix juste et durable». Une «victoire» de Kiev ne semble plus être à l’ordre du jour.",
        "link": "https://www.lefigaro.fr/international/face-a-la-russie-les-pays-occidentaux-sont-ils-en-train-d-abandonner-l-ukraine-20241021"
    },
    {
        "title": "Ukraine : douze blessés dans des frappes russes sur Kharkiv",
        "summary": "LE POINT SUR LA SITUATION - Les autorités ukrainiennes redoutent le début d'une nouvelle campagne d'attaques contre les infrastructures énergétiques, comme à l'hiver 2022 et 2023, visant à plonger les Ukrainiens dans le froid et le noir.",
        "link": "https://www.lefigaro.fr/international/ukraine-neuf-blesses-dans-des-frappes-russes-sur-kharkiv-20241021"
    },
    {
        "title": "Comment Poutine veut enrôler les Brics dans sa croisade anti-occidentale",
        "summary": "DÉCRYPTAGE - Le chef du Kremlin accueille à Kazan, durant trois jours, un sommet de ce groupe de pays dits émergents, aux intérêts souvent contradictoires.",
        "link": "https://www.lefigaro.fr/international/comment-poutine-veut-enroler-les-brics-dans-sa-croisade-anti-occidentale-20241021"
    },
    {
        "title": "«&nbsp;C’est le jeu du chat et de la souris&nbsp;»&nbsp;: pourquoi la Russie contourne si bien les sanctions",
        "summary": "DÉCRYPTAGE - La fermeture des réseaux de contournement dans des pays tiers est une gageure. Les Occidentaux s’efforcent tant bien que mal de rendre les exportations plus coûteuses alors qu’elles ont explosé via l’Asie centrale ou le Caucase.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-le-jeu-du-chat-et-de-la-souris-pourquoi-la-russie-contourne-si-bien-les-sanctions-20241021"
    },
    {
        "title": "Budget 2025 : ces 180 milliards d'euros de participations de «l'État actionnaire» dans le viseur des députés macronistes",
        "summary": "DÉCRYPTAGE - Plusieurs élus de la majorité ont appelé dans une tribune à céder des participations de l’État dans des entreprises. Mais de quoi parle-t-on vraiment ? Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-ces-180-milliards-d-euros-de-participations-de-l-etat-actionnaire-dans-le-viseur-des-deputes-macronistes-20241021"
    },
    {
        "title": "Budget 2025 : le ministre Laurent Saint-Martin «favorable» à un «seuil protégé» du gel des pensions de retraite",
        "summary": "Dans le projet de loi de finances, le gouvernement prévoit de reporter de six mois, au 1er juillet 2025, l’indexation des retraites sur l’inflation.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-ministre-laurent-saint-martin-favorable-a-un-seuil-protege-du-gel-des-pensions-de-retraite-20241021"
    },
    {
        "title": "Taxe d’habitation: cette proposition de LFI qui fait hurler les propriétaires immobiliers",
        "summary": "Les députés ont adopté, en commission, un amendement des Insoumis qui vise à durcir l’imposition des résidences secondaires.",
        "link": "https://www.lefigaro.fr/impots/taxe-d-habitation-cette-proposition-de-lfi-qui-fait-hurler-les-proprietaires-immobiliers-20241020"
    },
    {
        "title": "Le patronat s’unit contre la baisse des allègements de charges",
        "summary": "Visés par le gouvernement pour dégager des économies, les allègements de charges sociales ont pourtant «produit des résultats incontestables» selon un communiqué signé lundi par l'ensemble des organisations patronales.",
        "link": "https://www.lefigaro.fr/societes/le-patronat-s-unit-contre-la-baisse-des-allegements-de-charges-20241021"
    },
    {
        "title": "Budget : approuvez-vous les baisses de dépenses de l’État en faveur de l’apprentissage ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/budget-approuvez-vous-les-baisses-de-depenses-de-l-etat-en-faveur-de-l-apprentissage-20241021"
    },
    {
        "title": "Budget : LFI retire sa motion de rejet, le texte examiné à l’Assemblée",
        "summary": "Le président de la Commission des finances Éric Coquerel a jugé «plus simple» de stopper une procédure «compliquée à expliquer», alors que le débat budgétaire débutait ce lundi soir dans un Hémicycle clairsemé.",
        "link": "https://www.lefigaro.fr/politique/budget-lfi-retire-sa-motion-de-rejet-quelques-minutes-avant-le-coup-d-envoi-de-l-examen-en-seance-publique-20241021"
    },
    {
        "title": "«Ça commence à faire beaucoup» : le coup de gueule de Yaël Braun-Pivet contre le gouvernement en ouverture des débats sur le budget à l'Assemblée",
        "summary": "VIDÉO - L'examen de la partie «recettes» du budget de l'État pour 2025, qui prévoit 60 milliards d'économies, a commencé ce lundi dans l'Hémicycle. Et les débats s'annoncent déjà très tendus.",
        "link": "https://www.lefigaro.fr/politique/ca-commence-a-faire-beaucoup-le-coup-de-gueule-de-yael-braun-pivet-contre-le-gouvernement-en-ouverture-des-debats-sur-le-budget-a-l-assemblee-20241021"
    },
    {
        "title": "«Tu n’es pas encore ministre Éric»: la bourde d’Éric Coquerel qui a fait rire l’Assemblée pendant les débats sur le budget",
        "summary": "VIDÉO - Les débats s’annonçaient tendus à l’Assemblée alors que s’ouvre l'examen de la partie «recettes» du budget de l'État pour 2025 ce lundi, mais ce sont finalement des rires qui ont retenti dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/tu-n-es-pas-encore-ministre-eric-la-bourde-d-eric-coquerel-qui-a-fait-rire-l-assemblee-pendant-les-debats-sur-le-budget-20241021"
    },
    {
        "title": "Commission LFI, Hémicycle hostile, arme du 49-3 et menace de censure... Le parcours du combattant qui attend le budget au Parlement",
        "summary": "FOCUS - Plusieurs grandes étapes vont jalonner l’examen du «projet de loi de finances 2025» jusqu’au 21 décembre prochain, date la plus tardive pour son adoption.",
        "link": "https://www.lefigaro.fr/politique/commission-lfi-hemicycle-hostile-arme-du-49-3-et-menace-de-censure-le-parcours-du-combattant-qui-attend-le-budget-au-parlement-20241011"
    },
    {
        "title": "L'ex-président péruvien Toledo condamné à 20 ans de prison pour corruption dans l'affaire Odebrecht",
        "summary": "L'ancien homme fort du Pérou (2001-2006) a été reconnu coupable d'avoir perçu des dizaines de millions de dollars du géant brésilien en échange de l'octroi de marchés publics.",
        "link": "https://www.lefigaro.fr/international/l-ex-president-peruvien-toledo-condamne-a-20-ans-de-prison-pour-corruption-dans-l-affaire-odebrecht-20241022"
    },
    {
        "title": "Mort de Liam Payne: l'ex-membre de One Direction avait consommé plusieurs drogues",
        "summary": "L'autopsie partielle a révélé la présence de «cocaïne rose», un mélange de drogues contenant notamment de la méthamphétamine, de la kétamine et de la MDMA, selon plusieurs médias américains.",
        "link": "https://www.lefigaro.fr/flash-actu/mort-de-liam-payne-l-ex-membre-de-one-direction-avait-consomme-plusieurs-drogues-20241022"
    },
    {
        "title": "Un député LFI pris en flagrant délit d’achat de drogue à Paris, il annonce entamer un «protocole de soins»",
        "summary": "L’élu de Loire-Atlantique Andy Kerbrat a été contrôlé vendredi par des policiers en possession d’une drogue de synthèse en vogue dans la capitale.",
        "link": "https://www.lefigaro.fr/politique/un-depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-a-paris-20241022"
    },
    {
        "title": "«Pour que ce drame ne se reproduise plus jamais» : à Saint-Ouen, émotion et colère après la mort de Paul Varry",
        "summary": "REPORTAGE - Un rassemblement en mémoire de cet habitant de Seine-Saint-Denis, tué par un automobiliste la semaine dernière à Paris, a eu lieu à 18h30 sur le parvis de l'Hôtel de Ville. Plusieurs personnes sont venues rendre hommage au jeune homme et soutenir sa famille.",
        "link": "https://www.lefigaro.fr/faits-divers/pour-que-ce-drame-ne-se-reproduise-plus-jamais-a-saint-ouen-emotion-et-colere-apres-la-mort-de-paul-varry-20241021"
    },
    {
        "title": "Après la mort d’un cycliste à Paris, le gouvernement va lancer une mission contre la violence sur les routes",
        "summary": "La mission devra notamment formuler des propositions au sujet de l'éducation routière, de l'amélioration continue des aménagements, et de la détection, de la constatation et de la réponse judiciaire aux comportements violents sur la route.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-la-mort-d-un-cycliste-a-paris-le-gouvernement-va-lancer-une-mission-contre-la-violence-sur-les-routes-20241021"
    },
    {
        "title": "Paul Varry, victime d’un «&nbsp;vélocide&nbsp;» ou de l’ensauvagement de la France&nbsp;?",
        "summary": "ANALYSE - Après la mort de Paul Varry, écrasé par un automobiliste à Paris, certains élus de gauche s’indignent de la «&nbsp;haine systémique&nbsp;» dont les cyclistes feraient l’objet. Refusant de voir que ce geste illustre surtout une forme profonde de décivilisation.",
        "link": "https://www.lefigaro.fr/vox/societe/paul-varry-victime-d-un-velocide-ou-de-l-ensauvagement-de-la-france-20241021"
    },
    {
        "title": "Les SUV sont-ils plus dangereux que les autres voitures ?",
        "summary": "LA VÉRIFICATION - À nouveau pointées du doigt après que&nbsp;le cycliste Paul Varry a été renversé à Paris par un conducteur de SUV, ces grosses automobiles qui inondent le marché seraient impliquées dans 10% d’accidents de plus que les autres, avancent leurs détracteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/les-suv-sont-ils-plus-dangereux-que-les-autres-voitures-comme-l-affirme-une-elue-ecologiste-20230921"
    },
    {
        "title": "«Douleurs et fièvre»: comment la vente du Doliprane à l’américain CD&amp;R a viré au psychodrame français",
        "summary": "RÉCIT - Sanofi a confirmé son intention de céder le contrôle de sa filiale de fabrication de médicaments sans ordonnance, valorisée 16&nbsp;milliards d’euros. Retour sur dix jours qui ont agité la classe politique et les milieux politiques.",
        "link": "https://www.lefigaro.fr/societes/douleurs-et-fievre-comment-la-vente-du-doliprane-a-l-americain-cd-r-a-vire-au-psychodrame-francais-20241021"
    },
    {
        "title": "Cuba: six morts après le passage de l'ouragan Oscar",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cuba-six-morts-apres-le-passage-de-l-ouragan-oscar-20241022"
    },
    {
        "title": "Lula a annulé son déplacement au sommet des Brics en raison d'un «grave» accident domestique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/lula-a-annule-son-deplacement-au-sommet-des-brics-en-raison-d-un-grave-accident-domestique-20241022"
    },
    {
        "title": "Il s’est vendu plus de voitures hybrides qu’à essence en septembre en Europe, une première",
        "summary": "Ces véhicules représentent un tiers du marché, également marqué par une nouvelle progression des automobiles électriques après plusieurs mois de baisse.",
        "link": "https://www.lefigaro.fr/conjoncture/il-s-est-vendu-plus-de-voitures-hybrides-qu-a-essence-en-septembre-en-europe-une-premiere-20241022"
    },
    {
        "title": "Loi immigration : après leur tête-à-tête, Emmanuel Macron et Bruno Retailleau s’accordent sur leurs désaccords",
        "summary": "RÉCIT - Le président a reçu le ministre de l’Intérieur, lundi matin, alors que le gouvernement a annoncé une nouvelle loi immigration.",
        "link": "https://www.lefigaro.fr/politique/apres-leur-tete-a-tete-emmanuel-macron-et-bruno-retailleau-s-accordent-sur-leurs-desaccords-20241021"
    },
    {
        "title": "Une forêt sans pluie expérimentée près de Bordeaux pour mesurer l’adaptation des arbres au changement climatique",
        "summary": "Ce projet scientifique de longue durée veut repérer les pins maritimes les plus résistants aux sécheresses, en les privant volontairement de pluie, afin de déterminer les essences les mieux adaptées face au changement climatique.",
        "link": "https://www.lefigaro.fr/bordeaux/une-foret-sans-pluie-experimentee-pres-de-bordeaux-pour-mesurer-l-adaptation-des-arbres-au-changement-climatique-20241022"
    },
    {
        "title": "Harvey Weinstein atteint d'un cancer de la moelle osseuse, selon des médias américains",
        "summary": "L’ancien producteur d’Hollywood âgé de 72 ans souffre d'une leucémie myéloïde chronique et suit un traitement dans une prison de New York.",
        "link": "https://www.lefigaro.fr/culture/harvey-weinstein-atteint-d-un-cancer-de-la-moelle-osseuse-selon-des-medias-americains-20241022"
    },
    {
        "title": "Affaire Jacques Bouthier : quand le PDG d'Assu 2000 offrait son «esclave sexuelle» dans des clubs échangistes",
        "summary": "INFO LE FIGARO - L’ancien magnat des assurances est accusé de traite d’être humain et de viol. Son «esclave sexuelle» a, pour la première fois devant la juge, fait le récit des sévices sexuels qu’elle dit avoir subis dans des clubs libertins.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jacques-bouthier-quand-le-pdg-d-assu-2000-offrait-son-esclave-sexuelle-dans-des-clubs-echangistes-20241022"
    },
    {
        "title": "Bpifrance, cette très stratégique banque d'investissement que l’État sollicite pour veiller sur l’avenir du Doliprane",
        "summary": "L’établissement s’apprête à investir entre 100 millions et 150 millions d'euros pour que l’Etat puisse être actionnaire à hauteur de 1 à 2% du capital d'Opella, la filiale de Sanofi qui produit le Doliprane.",
        "link": "https://www.lefigaro.fr/societes/bpifrance-cette-tres-strategique-banque-d-investissements-que-l-etat-sollicite-pour-veiller-sur-l-avenir-du-doliprane-20241022"
    },
    {
        "title": "Présidentielle américaine: à Dearborn, la communauté arabe menace de «punir» Kamala Harris",
        "summary": "REPORTAGE - Le vote des quelque 250.000 électeurs originaires du Moyen-Orient ou d’Afrique du Nord pourrait faire la différence dans l’État clé du Michigan, où les deux candidats sont au coude-à-coude.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-a-dearborn-la-communaute-arabe-menace-de-punir-kamala-harris-20241021"
    },
    {
        "title": "Élection américaine : le vote des Navajos, enjeu clé de la campagne en Arizona",
        "summary": "REPORTAGE - Cent ans après que les États-Unis ont accordé la citoyenneté aux Indiens, la nation navajo devient un acteur électoral important en Arizona, l’un des États pivot du scrutin.",
        "link": "https://www.lefigaro.fr/international/election-americaine-le-vote-des-navajos-enjeu-cle-de-la-campagne-en-arizona-20241022"
    },
    {
        "title": "Trump ou Harris ? Découvrez les résultats des derniers sondages de l'élection présidentielle américaine",
        "summary": "TABLEAU DE BORD – Les deux candidats à la Maison-Blanche restent dans un mouchoir de poche, selon les dernières enquêtes d’opinion. La légère avance de l’actuelle vice-présidente démocrate pourrait ne pas suffire face au milliardaire républicain.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Élection américaine : le joli cadeau d’anniversaire de Stevie Wonder à Kamala Harris pour ses 60 ans",
        "summary": "VIDEO - La candidate démocrate a eu une sérénade sur scène par Stevie Wonder au Divine Faith Ministries International à Jonesboro, en Géorgie.",
        "link": "https://www.lefigaro.fr/choix-redaction/election-americaine-le-joli-cadeau-d-anniversaire-de-stevie-wonder-a-kamala-harris-pour-ses-60-ans-20241021"
    },
    {
        "title": "«Il n'y a pas de bilan» : à Marseille, la droite tacle la mairie sur la lenteur du déploiement de la vidéosurveillance",
        "summary": "Alors qu’elles sont en partie financées par l’État, 400 nouvelles caméras de vidéoprotection attendent toujours d’être déployées dans la cité phocéenne. Majorité et opposition municipales se renvoient tour à tour la balle sur ce dossier.",
        "link": "https://www.lefigaro.fr/marseille/il-n-y-a-pas-de-bilan-a-marseille-la-droite-tacle-la-mairie-sur-la-lenteur-du-deploiement-de-la-videosurveillance-20241022"
    },
    {
        "title": "Retailleau dépose plainte contre un attaché parlementaire LFI",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/retailleau-depose-plainte-contre-un-attache-parlementaire-lfi-20241021"
    },
    {
        "title": "Seine-Saint-Denis : une alerte enlèvement déclenchée pour retrouver un nourrisson de 17 jours",
        "summary": "Le prématuré a été enlevé dans la nuit de lundi à mardi à la maternité de l'hôpital Robert Ballanger d'Aulnay-sous-Bois en Seine-Saint-Denis. Ses parents sont soupçonnés de l’enlèvement.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-une-alerte-enlevement-declenchee-pour-retrouver-un-nourrisson-de-17-jours-enleve-20241022"
    },
    {
        "title": "«Il n’a jamais été maire» : Jean-François Copé s’interroge sur la «connaissance du terrain» d’Emmanuel Macron",
        "summary": "Sur Franceinfo, le maire LR de Meaux a critiqué la suppression de la taxe d’habitation et l’effort budgétaire demandé aux collectivités territoriales.",
        "link": "https://www.lefigaro.fr/politique/il-n-a-jamais-ete-maire-jean-francois-cope-s-interroge-sur-la-connaissance-du-terrain-d-emmanuel-macron-20241022"
    },
    {
        "title": "Ariège : des agriculteurs mécontents retirent 200 panneaux de signalisation",
        "summary": "«Pas de pays sans paysan», pouvait-on lire sur des banderoles déployées par les manifestants qui demandent à l’État des «concrètes et durables»",
        "link": "https://www.lefigaro.fr/conjoncture/ariege-des-agriculteurs-mecontents-retirent-200-panneaux-de-signalisation-20241022"
    },
    {
        "title": "À Arcachon, la mairie offre un abonnement payant à ChatGPT à tous les habitants",
        "summary": "Le dispositif, financé à 100% par la mairie, pour 24 euros par mois et par habitant, a été mis en place par la commune ce lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/a-arcachon-la-mairie-offre-un-abonnement-payant-a-chatgpt-a-tous-les-habitants-20241022"
    },
    {
        "title": "«Ça va se jouer à 1&nbsp;voix»&nbsp;: à l’Assemblée, petits calculs et grandes manœuvres autour de la dernière vice-présidence vacante",
        "summary": "RÉCIT - Les divisions entre la droite et les macronistes pourraient permettre à la gauche de ravir le siège libéré par l’entrée au gouvernement d’Annie Genevard.",
        "link": "https://www.lefigaro.fr/politique/ca-va-se-jouer-a-1-voix-a-l-assemblee-petits-calculs-et-grandes-manoeuvres-autour-de-la-derniere-vice-presidence-vacante-20241021"
    },
    {
        "title": "«C'est un peu le soldat froid» : Clémence Guetté, bras armé de Jean-Luc Mélenchon et vigie Insoumise à l’Assemblée",
        "summary": "PORTRAIT - Première vice-présidente du Palais Bourbon, la députée du Val-de-Marne apparaît de plus en plus comme une possible héritière lorsque le chef de LFI se retirera.",
        "link": "https://www.lefigaro.fr/politique/c-est-un-peu-le-soldat-froid-qui-est-clemence-guette-bras-arme-de-jean-luc-melenchon-et-vigie-insoumise-a-l-assemblee-20241021"
    },
    {
        "title": "Saint-Nazaire : une future tour de 14 étages en front de mer fait grogner les écologistes",
        "summary": "Modèle de lutte contre l’étalement urbain pour l’agglomération, symbole d’un aménagement «écocidaire» pour ses opposants, un projet immobilier divise les Nazairiens. Malgré la fronde, le programme se poursuit dans les temps.",
        "link": "https://www.lefigaro.fr/nantes/saint-nazaire-une-future-tour-de-14-etages-en-front-de-mer-fait-grogner-les-ecologistes-20241022"
    },
    {
        "title": "Tennis : «Il était le premier», Nadal évoque Roger Federer, «son plus grand rival»",
        "summary": "Dans une interview donnée à AS, Rafael Nadal a évoqué ses confrontations passées avec Roger Federer mais aussi Novak Djokovic.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-il-etait-le-premier-nadal-evoque-roger-federer-son-plus-grand-rival-20241022"
    },
    {
        "title": "Tensions au Proche-Orient : le Hezbollah affirme avoir ciblé une base navale et une base du Renseignement en Israël",
        "summary": "LE POINT SUR LA SITUATION - Le Hezbollah libanais a revendiqué ce mardi des frappes sur deux positions «dans la banlieue de Tel-Aviv» après une nuit tendue au Liban, visé par les bombardements israéliens.",
        "link": "https://www.lefigaro.fr/flash-actu/tensions-au-proche-orient-le-hezbollah-affirme-avoir-cible-une-base-navale-et-une-base-du-renseignement-en-israel-20241022"
    },
    {
        "title": "Déménager ses placements d’un établissement à l’autre, pas si simple",
        "summary": "Délais à rallonge ou transfert impossible de certains produits, le parcours pour quitter sa banque n’est pas de tout repos.",
        "link": "https://www.lefigaro.fr/placement/demenager-ses-placements-d-un-etablissement-a-l-autre-pas-si-simple-20241022"
    },
    {
        "title": "Mais où sont donc passées les lettres «U» des enseignes du centre-ville de Pau ?",
        "summary": "Plusieurs commerces se font dérober les lettres «U» de leurs devantures depuis bientôt trois ans. Le dernier, un studio de photographe, a perdu la sienne dans la nuit du 8 au 9 octobre. Son propriétaire a porté plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/mais-ou-sont-donc-passees-les-lettres-u-des-enseignes-du-centre-ville-de-pau-20241022"
    },
    {
        "title": "La Mongolie prise en tenaille entre Moscou et Pékin : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Poutine tente d’enrôler la démocratie des steppes dans un front anti-occidental, et de saper son ouverture vers l’Ouest.",
        "link": "https://www.lefigaro.fr/international/la-mongolie-prise-en-tenaille-entre-moscou-et-pekin-le-recit-de-l-envoye-special-du-figaro-20241022"
    },
    {
        "title": "Automobile : la prime à la conversion pourrait être réservée aux ZFE, selon le ministre des Transports",
        "summary": "En quête d’économies, le gouvernement pourrait restreindre ce dispositif d’aide à l’achat d’un véhicule électrique aux travailleurs des zones à faibles émissions.",
        "link": "https://www.lefigaro.fr/conjoncture/automobile-la-prime-a-la-conversion-pourrait-etre-reservee-aux-zfe-selon-le-ministre-des-transports-20241022"
    },
    {
        "title": "43 morts dans un accident de car à Puisseguin : 9 ans après, les victimes veulent que l'enquête aille «plus loin»",
        "summary": "La présidente du collectif de victimes de ce grave accident de la route survenu en Gironde en 2015 souhaite que les responsables soient «véritablement identifiés et entendus».",
        "link": "https://www.lefigaro.fr/bordeaux/43-morts-dans-un-accident-de-car-a-puisseguin-9-ans-apres-les-victimes-veulent-que-l-enquete-aille-plus-loin-20241022"
    },
    {
        "title": "Budget 2025 : Éric Ciotti veut s’inspirer de Javier Milei et utiliser «une tronçonneuse pour couper dans les dépenses publiques»",
        "summary": "Le président du groupe UDR à l’Assemblée nationale reprend les termes du président argentin, estimant que le budget du gouvernement Barnier ne va pas assez loin dans la réduction des dépenses publiques.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-eric-ciotti-veut-s-inspirer-de-javier-milei-et-utiliser-une-tronconneuse-pour-couper-dans-les-depenses-publiques-20241022"
    },
    {
        "title": "Yvelines : un élève roue de coups son enseignante lors d’un cours",
        "summary": "Les faits se sont déroulés vendredi 18 octobre, au collège Alexandre Dumas à Maurepas. L’élève, qui avait un mauvais comportement en classe, a été pris de colère lorsque sa professeur lui a demandé son carnet.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-un-eleve-roue-de-coups-son-enseignante-lors-d-un-cours-20241022"
    },
    {
        "title": "Le député LFI pris en flagrant délit d’achat de drogue doit-il démissionner ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-doit-il-demissionner-20241022"
    },
    {
        "title": "Elle remporte un million d’euros au Keno... en jouant les dates clés de la vie de Céline Dion",
        "summary": "Une joueuse fan de la chanteuse canadienne avait pour habitude de jouer les dates importantes dans la famille de son idole. Une combinaison qui s’est avérée gagnante le 19 septembre.",
        "link": "https://www.lefigaro.fr/conjoncture/elle-remporte-un-million-d-euros-au-keno-en-jouant-les-dates-cles-de-la-vie-de-celine-dion-20241022"
    },
    {
        "title": "Quand le député LFI Andy Kerbrat, interpellé pour achat de stupéfiant, indiquait soutenir le «démantèlement des réseaux» de trafic de drogue",
        "summary": "Pris en flagrant délit, l'élu de Loire-Atlantique militait pour la lutte contre le trafic de drogues en novembre 2023 sur un plateau de télévision.",
        "link": "https://www.lefigaro.fr/politique/interpelle-pour-achat-de-stupefiant-le-depute-lfi-andy-kerbrat-indiquait-pourtant-soutenir-le-demantelement-des-reseaux-de-trafic-de-drogue-20241022"
    },
    {
        "title": "Des prévisions «trop optimistes» : la France serait «légèrement en récession», selon le patron du Medef",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/des-previsions-trop-optimistes-la-france-serait-legerement-en-recession-selon-le-patron-du-medef-20241022"
    },
    {
        "title": "«Enfants apeurés», «peur de ma vie»... Le chaos en tribune lors de Montpellier-Marseille raconté par des supporters",
        "summary": "FOOT - Dimanche, lors de la déconvenue subie par Montpellier face à Marseille en Ligue 1 (0-5), de graves incidents ont eu lieu en tribune. Dans L’Equipe, certains supporters racontent ces scènes terribles.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/enfants-apeures-peur-de-ma-vie-le-chaos-en-tribune-lors-de-montpellier-marseille-raconte-par-des-supporters-20241022"
    },
    {
        "title": "Enlèvement d’un nourrisson en Seine-Saint-Denis, la loi Darmanin mise en œuvre plus tôt, ventes de voitures hybrides... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 22 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/enlevement-d-un-nourrisson-en-seine-saint-denis-la-loi-darmanin-mise-en-oeuvre-plus-tot-ventes-de-voitures-hybrides-les-3-infos-a-retenir-a-la-mi-journee-20241022"
    },
    {
        "title": "Titres de séjour : le gouvernement veut la mise en œuvre de la loi Darmanin dès juillet 2025",
        "summary": "Le gouvernement souhaite accélérer la mise en œuvre de la loi Darmanin, adoptée fin 2023. Pour l'heure, elle doit être appliquée dès le 1er janvier 2026.",
        "link": "https://www.lefigaro.fr/politique/titres-de-sejour-le-gouvernement-veut-la-mise-en-oeuvre-de-la-loi-darmanin-des-juillet-2025-20241022"
    },
    {
        "title": "Le cas Andy Kerbrat, une nouvelle ombre au tableau pour le groupe LFI à l’Assemblée",
        "summary": "Les révélations autour du député de Loire-Atlantique, pris en flagrant délit d'achat de drogue à Paris, surviennent après la démission d’un autre parlementaire LFI, accusé d’agressions sexuelles.",
        "link": "https://www.lefigaro.fr/politique/le-cas-andy-kerbrat-une-nouvelle-ombre-au-tableau-pour-le-groupe-lfi-a-l-assemblee-20241022"
    },
    {
        "title": "La 3MMC, cette «nouvelle cocaïne» qui se propage chez les fêtards parisiens",
        "summary": "ENQUÊTE&nbsp;- Grâce à ses prix attractifs et ses effets ressemblant à ceux de la cocaïne et des amphétamines, cette drogue se répand dans les soirées parisiennes et touche de plus en plus de jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/la-3mmc-cette-nouvelle-cocaine-qui-se-propage-chez-les-fetards-parisiens-20230226"
    },
    {
        "title": "Qui est Andy Kerbrat, le député LFI pris en flagrant délit d’achat de drogue dans le métro parisien ?",
        "summary": "PORTRAIT - L’élu nantais interpellé la semaine dernière a présenté ses excuses, évoquant faire face à «des problèmes personnels et des fragilités psychologiques». Il s’est fait connaître à Nantes pour son action militante dans le milieu LGBT, ainsi que pour ses combats syndicaux.",
        "link": "https://www.lefigaro.fr/nantes/qui-est-andy-kerbrat-le-depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-dans-le-metro-parisien-20241022"
    },
    {
        "title": "«L’horreur absolue» : une vingtaine de chiens malades et vivant dans leurs excréments pris en charge en Gironde",
        "summary": "Environ 25 chiens, qui vivaient dans des conditions «absolument inacceptables» chez une femme de 79 ans, ont été pris en charge par des associations girondines.",
        "link": "https://www.lefigaro.fr/bordeaux/l-horreur-absolue-une-vingtaine-de-chiens-malades-et-vivant-dans-leurs-excrements-pris-en-charge-en-gironde-20241022"
    },
    {
        "title": "La vidéo insolite du roi Charles III et de Camilla préparant un barbecue pour leur dernier jour de visite en Australie",
        "summary": "VIDÉO - Le couple royal a achevé sa tournée australienne mardi à Sydney, le premier déplacement à l'étranger de Charles III depuis l'annonce de son cancer.",
        "link": "https://www.lefigaro.fr/international/la-video-insolite-du-roi-charles-iii-et-de-camilla-preparant-un-barbecue-pour-leur-dernier-jour-de-visite-en-australie-20241022"
    },
    {
        "title": "Guerre en Ukraine: cinq civils, dont un enfant, tués dans des attaques russes",
        "summary": "LE POINT SUR LA SITUATION - Une frappe mortelle de drones de combat a touché des maisons de la ville de Soumy, chef-lieu de la région du même nom, qui comptait plus de 250.000 habitants avant l'invasion russe lancée en février 2022, a précisé l'administration régionale.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-cinq-civils-dont-un-enfant-tues-dans-des-attaques-russes-20241022"
    },
    {
        "title": "«Dominique Pelicot sait repérer les dupes» : au procès des viols de Mazan, la question de l’emprise et du libre arbitre",
        "summary": "COMPTE RENDU D’AUDIENCE - Les profils psychiatriques de cinq accusés ont été décortiqués par un expert qui affirme qu’ils ont été, à différents degrés, manipulés par Dominique Pelicot.",
        "link": "https://www.lefigaro.fr/faits-divers/dominique-pelicot-sait-reperer-les-dupes-au-proces-des-viols-de-mazan-la-question-de-l-emprise-et-du-libre-arbitre-20241022"
    },
    {
        "title": "Guerre en Ukraine&nbsp;: ces pays d’Asie centrale «terrorisés par les sanctions mais qui profitent de la situation»",
        "summary": "DÉCRYPTAGE - Kazakhstan, Kirghizstan, Ouzbékistan… Ils sont à la fois courroies de transmission vers la Russie et convoités par l’Occident, qui lorgne de plus en plus cette région, riche en matières premières.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-ces-pays-d-asie-centrale-terrorises-par-les-sanctions-mais-qui-profitent-de-la-situation-20241022"
    },
    {
        "title": "Comment Poutine a fait de la Moldavie le laboratoire de ses ingérences en Europe",
        "summary": "ENQUÊTE - Deepfake, kompromat, gigantesque système pyramidal… les efforts de la Russie pour truquer l’élection présidentielle et le référendum européen de ce voisin de l’Ukraine sont inédits. Dimanche, le «oui» à l’Union européenne l’a emporté de justesse.",
        "link": "https://www.lefigaro.fr/international/la-moldavie-terrain-d-essai-de-l-ingerence-russe-en-europe-20241019"
    },
    {
        "title": "Notre critique de Monsieur Aznavour: for lui, formidable",
        "summary": "CRITIQUE - Mehdi Idir et Grand Corps Malade retracent la vie et la carrière de l’interprète de J’me voyais déjà. Sans écorner le mythe.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-monsieur-aznavour-for-lui-formidable-20241022"
    },
    {
        "title": "Nicolas Bedos condamné à un an de prison, dont 6 mois avec sursis, pour agressions sexuelles",
        "summary": "L'acteur et réalisateur va faire appel de sa condamnation, a annoncé son avocate, Me Julia Minkowski.",
        "link": "https://www.lefigaro.fr/faits-divers/nicolas-bedos-condamne-a-un-an-de-prison-dont-6-mois-avec-sursis-pour-agressions-sexuelles-20241022"
    },
    {
        "title": "Député LFI pris en flagrant délit d'achat de drogue : Retailleau appelle à sa démission, la gauche lui apporte son soutien",
        "summary": "Le ministre de l’Intérieur a demandé à l’Insoumis Andy Kerbrat de «tirer les conséquences de ses actes».",
        "link": "https://www.lefigaro.fr/politique/depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-retailleau-appelle-a-sa-demission-la-gauche-lui-apporte-son-soutien-20241022"
    },
    {
        "title": "Mort de Gülen: Erdogan blâme les «traîtres» qui «n'échapperont pas à la justice divine»",
        "summary": "Le chef de l'État turc réclamait de longue date l'extradition du prédicateur, installé aux États-Unis depuis 1999, qui était accusé par Ankara d'avoir ourdi une tentative de coup d'État en juillet 2016 en Turquie.",
        "link": "https://www.lefigaro.fr/international/mort-de-guelen-erdogan-blame-les-traitres-qui-n-echapperont-pas-a-la-justice-divine-20241022"
    },
    {
        "title": "Mpox: un premier cas d'infection au nouveau variant confirmé en Allemagne",
        "summary": "Depuis plusieurs mois, une nouvelle épidémie touche l'Afrique, les chiffres d'infection les plus élevés se trouvant en République démocratique du Congo, au Burundi et au Nigeria.",
        "link": "https://www.lefigaro.fr/sciences/mpox-un-premier-cas-d-infection-au-nouveau-variant-confirme-en-allemagne-20241022"
    },
    {
        "title": "Orange : 80.000 personnes sans téléphone ni internet dans le Pas-de-Calais, à cause d’une panne",
        "summary": "Certains services d'urgence peuvent être perturbés, a fait savoir l'opérateur sur X, appelant les usagers à réitérer leur appel ou composer le 112 en cas de problème.",
        "link": "https://www.lefigaro.fr/societes/orange-80-000-personnes-sans-telephone-ni-internet-dans-le-pas-de-calais-a-cause-d-une-panne-20241022"
    },
    {
        "title": "Algérie : une touriste suisse égorgée par un islamiste dans le Sahara",
        "summary": "L'attaque rappelle celle menée en 2014 contre le ressortissant français Hervé Gourdel. Dans le sud désertique, la menace terroriste islamiste demeure même si elle est moindre depuis les années 1990.",
        "link": "https://www.lefigaro.fr/international/algerie-une-touriste-suisse-egorgee-par-un-islamiste-dans-le-sahara-20241022"
    }
]