[
    {
        "title": "En ne sanctionnant pas le gouvernement, le PS ravive la guerre avec Mélenchon",
        "summary": "RÉCIT - Après avoir obtenu quelques concessions de la part de François Bayrou, les députés socialistes, à l’exception de huit d’entre eux, ont fait le choix de ne pas sanctionner immédiatement le premier ministre. Quitte à aller à contre-courant des trois autres forces du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/en-ne-sanctionnant-pas-le-gouvernement-le-ps-ravive-la-guerre-avec-melenchon-20250116"
    },
    {
        "title": "À l’Assemblée, François Bayrou échappe à sa première motion de censure grâce au PS et au RN",
        "summary": "La neutralité conjointe du PS et du RN, qui ont décidé de laisser sa chance au premier ministre, a mis en échec la tentative mélenchoniste de renverser le gouvernement jeudi.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-francois-bayrou-echappe-a-sa-premiere-motion-de-censure-grace-au-ps-et-au-rn-20250116"
    },
    {
        "title": "Surtaxes, jours de carence, médicaments... Ce que François Bayrou a concédé au PS pour échapper à la censure",
        "summary": "Le premier ministre a pris la plume pour entériner ses engagements, dans un courrier adressé aux présidents des groupes PS à l’Assemblée et au Sénat, Boris Vallaud et Patrick Kanner. En retour, ces derniers ne voteront pas la censure.",
        "link": "https://www.lefigaro.fr/conjoncture/surtaxes-jours-de-carence-medicaments-ce-que-francois-bayrou-a-concede-au-ps-pour-echapper-a-la-censure-20250116"
    },
    {
        "title": "Votre député a-t-il voté la motion de censure de la gauche ?",
        "summary": "FIG DATA – Sans surprise, le texte, signé par des Insoumis, des communistes et des écologistes, n’a pas recueilli la majorité absolue. Découvrez les résultats du scrutin, député par député, à l’aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-motion-de-censure-de-la-gauche-20250116"
    },
    {
        "title": "Mort de David Lynch, le tsar du bizarre",
        "summary": "Le réalisateur et peintre américain, palme d’or à Cannes en 1990 pour Sailor et Lula fut toujours un marginal à Hollywood. Dans les années 1990, sa série Twin Peaks fit de lui un artiste culte. Sa famille a annoncé son décès jeudi 16 janvier. Il allait avoir 79 ans.",
        "link": "https://www.lefigaro.fr/culture/david-lynch-le-tsar-du-bizarre-20250116"
    },
    {
        "title": "Mort de David Lynch : l’incroyable carrière du cinéaste américain résumée en cinq œuvres",
        "summary": "Le réalisateur à l’immense influence est décédé à l’âge de 78 ans, a annoncé ce jeudi 16 janvier sa famille.",
        "link": "https://www.lefigaro.fr/cinema/mort-de-david-lynch-l-incroyable-carriere-du-realisateur-americain-resumee-en-cinq-oeuvres-20250116"
    },
    {
        "title": "Steven Spielberg, James Gunn, Ron Howard... Le monde du cinéma pleure David Lynch, mort à 78 ans",
        "summary": "Le décès du réalisateur, qui avait envoûté une cohorte d’admirateurs fascinés par l’inquiétante étrangeté de ses films, a provoqué une pluie de réactions à Hollywood.",
        "link": "https://www.lefigaro.fr/cinema/steven-spielberg-james-gunn-ron-howard-le-monde-du-cinema-pleure-david-lynch-mort-a-78-ans-20250116"
    },
    {
        "title": "«C’était un type extraordinaire dans la vie» : Pierre Lescure réagit en direct à la mort de David Lynch dans «C à vous»",
        "summary": "C’est avec émotion que le chroniqueur de cinéma a commenté sur France 5 la disparition soudaine du réalisateur de Twin Peaks, Mulholland Drive ou encore de Blue Velvet.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-etait-un-type-extraordinaire-dans-la-vie-pierre-lescure-reagit-en-direct-a-la-mort-de-david-lynch-dans-c-a-vous-20250116"
    },
    {
        "title": "«Dans les étapes du deuil, il est en phase d’acceptation»: Macron, un interminable chemin de croix depuis la dissolution",
        "summary": "RÉCIT - Le chef de l’État reste enkysté dans l’impopularité, malgré son éloignement du pouvoir national depuis la dissolution.",
        "link": "https://www.lefigaro.fr/politique/dans-les-etapes-du-deuil-il-est-en-phase-d-acceptation-macron-un-interminable-chemin-de-croix-depuis-la-dissolution-20250116"
    },
    {
        "title": "Emmanuel Macron de retour au Liban pour capitaliser sur l’affaiblissement du Hezbollah",
        "summary": "Au cours de sa visite éclair d’une douzaine d’heures prévue vendredi, Emmanuel Macron entend «définir avec les responsables libanais» l’aide que la France peut leur apporter pour consolider la souveraineté du pays et assurer sa prospérité.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-au-liban-pour-capitaliser-sur-l-affaiblissement-du-hezbollah-20250116"
    },
    {
        "title": "SpaceX perd le contact avec sa mégafusée Starship, mais réussit à rattraper son lanceur",
        "summary": "L’entreprise SpaceX a lancé sa mégafusée Starship quelques heures après la fusée New Glenn, de Jeff Bezos.",
        "link": "https://www.lefigaro.fr/conjoncture/la-fusee-starship-d-elon-musk-emboite-le-pas-a-celle-de-jeff-bezos-et-effectue-un-vol-d-essai-jeudi-soir-20250116"
    },
    {
        "title": "Succès et petite déception pour le premier vol de la fusée géante New Glenn",
        "summary": "DÉCRYPTAGE - Le lanceur de Blue Origin, compagnie spatiale fondée par Jeff Bezos, a atteint l’orbite dès sa première tentative.",
        "link": "https://www.lefigaro.fr/sciences/succes-et-petite-deception-pour-le-premier-vol-de-la-fusee-geante-new-glenn-20250116"
    },
    {
        "title": "Blue Origin : les images du premier décollage de la fusée New Glenn de Jeff Bezos",
        "summary": "VIDÉO - Avec ce vol, la société Blue Origin espère rattraper son retard sur son grand rival SpaceX, propriété d’Elon Musk.",
        "link": "https://www.lefigaro.fr/les-images-du-premier-decollage-de-la-fusee-new-glenn-de-jeff-bezos-20250116"
    },
    {
        "title": "Pierre Vermeren : «Noblesse d’État, rentes, privilèges… L’économie française replonge dans l’Ancien Régime»",
        "summary": "TRIBUNE - Pour l’historien, l’explosion de la dette publique est liée à l’échec de notre modèle économique. La recomposition du capitalisme français depuis les années 1980 s’apparente à maints égards à un retour aux mœurs de l’Ancien Régime, analyse-t-il dans un texte aussi dense qu’iconoclaste.",
        "link": "https://www.lefigaro.fr/vox/economie/pierre-vermeren-noblesse-d-etat-rentes-privileges-l-economie-francaise-replonge-dans-l-ancien-regime-20250116"
    },
    {
        "title": "«Alors je t’ai violée» : un Américain accusé d’agression sexuelle sur une étudiante extradé de France vers les États-Unis",
        "summary": "Ian Cleary, 31 ans, a été remis aux autorités américaines à l’aéroport Paris-Charles-de-Gaulle ce jeudi. Recherché depuis 2021 par Interpol, l’Américain est accusé de viol sur un campus en 2023.",
        "link": "https://www.lefigaro.fr/international/alors-je-t-ai-violee-un-americain-accuse-d-agression-sexuelle-sur-une-etudiante-extrade-de-france-vers-les-etats-unis-20250116"
    },
    {
        "title": "À Los Angeles, pas de retour avant «au moins une semaine» pour les évacués",
        "summary": "Les autorités estiment la situation trop dangereuse : les réseaux électriques, de gaz et d’égouts ont subi des dommages considérables. Des déchets toxiques se trouvent partout. Et le risque de glissements de terrain grandit.",
        "link": "https://www.lefigaro.fr/international/a-los-angeles-pas-de-retour-avant-au-moins-une-semaine-pour-les-evacues-20250117"
    },
    {
        "title": "Coupe du Roi : non sans mal, le Real de Mbappé se hisse en quarts de finale",
        "summary": "Quatre jours après leur déroute face au Barça, les Madrilènes ont disposé du Celta Vigo ce jeudi, à Bernabeu, en quarts de finale de la Coupe d’Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-non-sans-mal-le-real-de-mbappe-se-hisse-en-quarts-de-finale-20250117"
    },
    {
        "title": "Un avion de la marine française volant pour l'Otan ciblé par l'armée russe",
        "summary": "L’aéronef effectuait un vol de surveillance dans le cadre d’un déploiement de l’Alliance en réaction aux dégradations de câbles sous-marins au-dessus de la mer Baltique.",
        "link": "https://www.lefigaro.fr/international/un-avion-de-la-marine-francaise-volant-pour-l-otan-cible-par-l-armee-russe-20250116"
    },
    {
        "title": "«Je finirai par mourir si je continue à dire des conneries» : Mel Gibson, nouvelle idole des conspirationnistes",
        "summary": "PORTRAIT - L’acteur, qui a enchaîné ces dernières années les propos polémiques, a perdu sa maison dans les incendies qui ravagent la Californie. Il s’est demandé si les feux n’avaient pas été sciemment déclenchés par les autorités, afin de chasser les stars de Los Angeles.",
        "link": "https://www.lefigaro.fr/cinema/je-finirai-par-mourir-si-je-continue-a-dire-des-conneries-mel-gibson-nouvelle-idole-des-conspirationnistes-20250116"
    },
    {
        "title": "Vendée Globe : après Charlie Dalin et Yoann Richomme, Sébastien Simon complète le podium aux Sables-d'Olonne",
        "summary": "Le skipper vendéen de 34 ans a franchi la ligne dans la nuit de jeudi à vendredi, trois jours après le vainqueur, après 67 jours, 12 heures et 25 minutes de course.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-apres-charlie-dalin-et-yoann-richomme-sebastien-simon-complete-le-podium-aux-sables-d-olonne-20250117"
    },
    {
        "title": "La Chine annonce que son vice-président se rendra à l'investiture de Donald Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-annonce-que-son-vice-president-se-rendra-a-l-investiture-de-donald-trump-20250117"
    },
    {
        "title": "Un citoyen espagnol enlevé en Afrique du nord, selon les médias et le gouvernement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-citoyen-espagnol-enleve-en-afrique-du-nord-selon-les-medias-et-le-gouvernement-20250117"
    },
    {
        "title": "EN DIRECT - Cessez-le-feu à Gaza : le bureau de Netanyahou annonce «un accord sur la libération des otages»",
        "summary": "La trêve, annoncée mercredi par le Qatar et les États-Unis, doit prendre effet dimanche et prévoit dans une première phase de six semaines la libération de 33 otages retenus dans le territoire palestinien.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-scenes-de-liesse-a-gaza-apres-l-accord-de-cessez-le-feu-des-frappes-israeliennes-toujours-en-cours-20250116"
    },
    {
        "title": "Cessez-le-feu à Gaza : pourquoi Israël n’aborde pas la trêve comme le vainqueur incontestable",
        "summary": "DÉCRYPTAGE - À quelques jours de l’entrée en vigueur d’un cessez-le-feu qui s’annonce fragile, Tsahal peut se targuer d’avoir considérablement réduit la menace en provenance de Gaza. Mais à quel prix ?",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-pourquoi-israel-ne-sort-pas-de-la-guerre-comme-le-vainqueur-incontestable-20250116"
    },
    {
        "title": "Israël : le ministre Ben Gvir annonce qu'il quittera le gouvernement si la trêve «irresponsable» avec le Hamas est adoptée",
        "summary": "«Si cet accord irresponsable est approuvé et mis en œuvre, le parti Force juive ne fera plus partie du gouvernement», a déclaré le ministre lors d’une conférence de presse à Jérusalem.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-itamar-ben-gvir-dit-qu-il-quittera-le-gouvernement-si-la-treve-irresponsable-avec-le-hamas-est-adoptee-20250116"
    },
    {
        "title": "Trêve, libération des otages, retrait de la bande de Gaza : ultimes négociations pour tenter de lever les blocages",
        "summary": "RÉCIT - Israël et le Hamas négocient dans l’espoir d’aboutir à l’entrée en vigueur d’un cessez-le-feu ce dimanche, bien que plusieurs questions restent en suspens.",
        "link": "https://www.lefigaro.fr/international/treve-liberation-des-otages-retrait-de-la-bande-de-gaza-ultimes-negociations-pour-tenter-de-lever-les-blocages-20250116"
    },
    {
        "title": "Israël-Hamas : pensez-vous que l’accord de cessez-le-feu puisse se transformer en paix durable ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-l-accord-de-cessez-le-feu-puisse-se-transformer-en-paix-durable-a-gaza-20250116"
    },
    {
        "title": "De chroniqueur des «Grandes Gueules» à soutien de Tebboune : Mehdi Ghezzar, le promoteur du «lobby» algérien en France",
        "summary": "PORTRAIT - Présent en France depuis plusieurs années, cet entrepreneur, ancien intervenant régulier de RMC, fédère aujourd’hui une communauté d’activistes pro-régime. Son objectif : encourager le sentiment nationaliste chez la diaspora résidant en France.",
        "link": "https://www.lefigaro.fr/international/de-chroniqueur-des-grandes-gueules-a-soutien-de-tebboune-mehdi-ghezzar-le-promoteur-du-lobby-algerien-en-france-20250117"
    },
    {
        "title": "Grippe aviaire: les États-Unis annoncent de nouveaux financements pour les vaccins à ARN messager",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grippe-aviaire-les-etats-unis-annoncent-de-nouveaux-financements-pour-les-vaccins-a-arn-messager-20250117"
    },
    {
        "title": "Chine: la croissance économique tombe à 5% en 2024, l'un des plus faibles taux en trois décennies",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/chine-la-croissance-economique-tombe-a-5-en-2024-l-un-des-plus-faibles-taux-en-trois-decennies-20250117"
    },
    {
        "title": "Open d’Australie : Sabalenka passe malgré un service en panne",
        "summary": "La n°1 mondiale s’est qualifiée pour les 8es de finale de l’Open d’Australie après quelques sueurs froides.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-sabalenka-passe-malgre-un-service-en-panne-20250117"
    },
    {
        "title": "Champions Cup : UBB, Toulouse, Toulon... Le point sur les clubs français avant la dernière journée",
        "summary": "La phase de poules rend son verdict ce week-end. Avec des enjeux pour les huit représentants du Top 14. Si l’UBB, Toulouse et Toulon sont qualifiés, de La Rochelle au Racing 92, tout reste possible.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-ubb-toulouse-toulon-le-point-sur-les-clubs-francais-avant-la-derniere-journee-20250117"
    },
    {
        "title": "À Marseille, une affichette invite les enfants d’une école à venir «en tenue» pour jouer à «Squid Game»",
        "summary": "Un dessin représentant une arme à feu et invitant une vingtaine de «participants» à prendre part au jeu a été retrouvé scotché sur un mur d’une école primaire du 13e arrondissement. De quoi rapidement alerter la direction.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-une-affichette-invite-les-enfants-d-une-ecole-a-venir-en-tenue-pour-jouer-a-squid-game-20250117"
    },
    {
        "title": "Rabah Slimani : «Ça restera toujours une fierté d’être appelé en équipe de France»",
        "summary": "ENTRETIEN - Rappelé en équipe de France plus de cinq ans après sa 57e et dernière sélection, le pilier de 35 ans, qui évolue depuis l’été dernier pour la province irlandaise du Leinster, a réservé ses premières impressions au Figaro.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rabah-slimani-ca-restera-toujours-une-fierte-d-etre-appele-en-equipe-de-france-20250117"
    },
    {
        "title": "Marina Foïs et Zaho de Sagazan : «Ce ne sont pas les voilages et le parme qui nous définissent, c’est ce que nous sommes à l’intérieur»",
        "summary": "ENTRETIEN CROISÉ - Qu’est-ce que la beauté, la féminité &#160;? L’une joue, l’autre chante. Amies dans la vie, ces deux talents à la personnalité affirmée se dévoilent dans une conversation enthousiaste.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/marina-fois-et-zaho-de-sagazan-on-n-est-pas-tres-girly-20250116"
    },
    {
        "title": "EN DIRECT - Cessez-le-feu à Gaza : Israël confirme un accord avec le Hamas «sur la libération des otages», Trump assure que la trêve «n’aurait jamais eu lieu» sans lui",
        "summary": "La trêve, annoncée mercredi par le Qatar et les États-Unis, doit prendre effet dimanche et prévoit dans une première phase de six semaines la libération de 33 otages. Le gouvernement israélien doit se réunir ce vendredi pour voter sur l’accord.",
        "link": "https://www.lefigaro.fr/international/en-direct-cessez-le-feu-a-gaza-israel-confirme-un-accord-avec-le-hamas-sur-la-liberation-des-otages-trump-assure-que-la-treve-n-aurait-jamais-eu-lieu-sans-lui-20250117"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Guerre de Gaza, de nombreux perdants, de rares vainqueurs»",
        "summary": "En dehors des survivants, il est difficile de trouver des vainqueurs à cette guerre, la plus longue et la plus meurtrière d’une histoire déjà sanglante entre Israël et les Palestiniens.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-guerre-de-gaza-de-nombreux-perdants-de-rares-vainqueurs-20250116"
    },
    {
        "title": "«Un prédateur qui traumatise ses victimes» : un clandestin qui éjaculait sur des femmes dans les transports parisiens de 2010 à 2024 condamné",
        "summary": "COMPTE RENDU D’AUDIENCE - Tamer K., un Égyptien de 44 ans, a écopé jeudi de cinq ans de prison assortis d’une interdiction définitive du territoire français. Les victimes, âgées de 19 à 58 ans, restent très marquées par les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/un-predateur-qui-traumatise-ses-victimes-un-clandestin-qui-ejaculait-sur-des-femmes-dans-les-transports-parisiens-de-2010-a-2024-condamne-20250117"
    },
    {
        "title": "Sa maison s’effondre moins d’un mois après l’avoir achetée",
        "summary": "Dans cette commune de la région lyonnaise, une maison acquise le 9 décembre s’est écroulée le 6 janvier durant des travaux de réhabilitation. Heureusement sans faire de victime.",
        "link": "https://immobilier.lefigaro.fr/article/sa-maison-s-effondre-moins-d-un-mois-apres-l-avoir-achetee_7ae9e6d0-d347-11ef-9119-25e23504ab32/"
    },
    {
        "title": "Taïwan recourt à la peine de mort pour la première fois en cinq ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-recourt-a-la-peine-de-mort-pour-la-premiere-fois-en-cinq-ans-20250117"
    },
    {
        "title": "D’une quatre-voies fréquentée à une entrée de ville végétalisée... la place de la voiture encore réduite à Nantes",
        "summary": "Automobilistes, cyclistes, piétons, covoitureurs, bus et trams cohabiteront sur cet axe permettant d’entrer dans la ville. L’objectif est de réduire l’usage individuel de la voiture.",
        "link": "https://www.lefigaro.fr/nantes/d-une-quatre-voies-frequentee-a-une-entree-de-ville-vegetalisee-la-place-de-la-voiture-encore-reduite-a-nantes-20250117"
    },
    {
        "title": "Joe Biden s'alarme de la «fragilité de la démocratie» juste avant le retour au pouvoir de Donald Trump",
        "summary": "Fait très rare, le 46e président des États-Unis s’est exprimé lors d’un entretien télévisé d’une heure, enregistré dans la journée par la chaîne progressiste MSNBC dans le Bureau ovale.",
        "link": "https://www.lefigaro.fr/international/joe-biden-s-alarme-de-la-fragilite-de-la-democratie-juste-avant-le-retour-au-pouvoir-de-donald-trump-20250117"
    },
    {
        "title": "L’appel de Kamel Daoud: «Liberté pour Sansal et pour toute l’Algérie»",
        "summary": "TRIBUNE - Dans un texte très personnel, le prix Goncourt 2024 rend hommage à son compatriote emprisonné par le régime algérien, écrivain courageux qui paie pour sa liberté d’esprit et ses critiques régulières de l’islamisme.",
        "link": "https://www.lefigaro.fr/livres/l-appel-de-kamel-daoud-liberte-pour-sansal-et-pour-toute-l-algerie-20250117"
    },
    {
        "title": "D’écrivain prophétique à prisonnier politique : les vraies raisons de l’embastillement de Boualem Sansal par l’Algérie",
        "summary": "RÉCIT - Comme le dissident russe Alexandre Soljenitsyne a démystifié le régime soviétique, l’auteur de Gouverner au nom d’Allah a démystifié l’Algérie du FLN. L’écrivain prophétique est désormais, à 80 ans, l’otage d’un régime totalitaire aux abois qui a déclaré une guerre mémorielle à la France.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/l-embastillement-de-boualem-sansal-un-palier-dans-la-campagne-de-destabilisation-menee-par-l-algerie-20250116"
    }
]