[
    {
        "title": "Nouvelle-Calédonie : couvre-feu décrété à Nouméa pour la nuit de mardi à mercredi",
        "summary": "Tout rassemblement est interdit dans le grand Nouméa, de même que le port d'armes et la vente d'alcool dans l'ensemble de la Nouvelle-Calédonie, après une journée de troubles «d’une grande intensité».",
        "link": "https://www.lefigaro.fr/international/nouvelle-caledonie-couvre-feu-decrete-a-noumea-pour-la-nuit-de-mardi-a-mercredi-20240513"
    },
    {
        "title": "Barrages sauvages, incendies, intervention du GIGN : la Nouvelle-Calédonie en proie à de violentes émeutes",
        "summary": "Le territoire français du Pacifique connaît une forte mobilisation depuis quelques jours contre une réforme constitutionnelle examinée ce lundi à l’Assemblée, à laquelle s’opposent les indépendantistes. Un couvre-feu a été décrété à Nouméa pour la nuit de mardi à mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/barrages-sauvages-incendies-intervention-du-gign-la-nouvelle-caledonie-sous-le-coup-de-violentes-emeutes-20240513"
    },
    {
        "title": "C’est bien un virus qui serait à l’origine du diabète de type 1",
        "summary": "DÉCRYPTAGE - Une infection au Coxsackie B déclencherait cette maladie auto-immune selon une étude menée par des médecins de l’hôpital Cochin, à Paris.",
        "link": "https://sante.lefigaro.fr/medecine/c-est-bien-un-virus-qui-serait-a-l-origine-du-diabete-de-type-1-20240513"
    },
    {
        "title": "Biden-Netanyahou, l’histoire d’une alliance explosive",
        "summary": "RÉCIT - Après des mois de frustration et d’impuissance face à la guerre dans la bande de Gaza, le président américain a décidé de suspendre la livraison de deux types de bombes à Israël.",
        "link": "https://www.lefigaro.fr/international/biden-netanyahou-l-histoire-d-une-alliance-explosive-20240513"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu doit en faire plus pour les civils, affirme la Maison-Blanche",
        "summary": "LE POINT SUR LA SITUATION - «Nous pensons qu'Israël peut et doit faire plus pour assurer la protection des civils innocents», a dit M. Sullivan, conseiller à la sécurité nationale, lors d'un point de presse.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-une-offensive-a-rafah-n-eliminerait-pas-le-hamas-juge-blinken-20240513"
    },
    {
        "title": "#MeToo : 9 femmes accusent le producteur Alain Sarde de harcèlement, agression sexuelle et viol",
        "summary": "Le magazine Elle publie ce lundi 13 mai neuf témoignages de femmes victimes du producteur, aujourd’hui âgé de 72 ans, dans une enquête accablante.",
        "link": "https://madame.lefigaro.fr/societe/actu/metoo-cinema-9-femmes-accusent-le-producteur-alain-sarde-de-harcelement-agression-sexuelle-et-viol-20240513"
    },
    {
        "title": "#MeToo: avant le Festival de Cannes, le milieu du cinéma a des sueurs froides",
        "summary": "ENQUÊTE - À l'approche de la 77e édition de la manifestation, le sujet des agressions sexuelles occupe quotidiennement l'espace médiatique. Une liste de dix noms d'acteurs, réalisateurs et producteurs censément pris dans la tourmente circule et pourrait être divulguée avec la montée des marches.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/metoo-avant-le-festival-de-cannes-le-milieu-du-cinema-a-des-sueurs-froides-20240505"
    },
    {
        "title": "Sous la plage de Cannes, les pavés #MeToo",
        "summary": "ANALYSE - Coppola, Audiard, Lanthimos, Serebrennikov, Cronenberg, Sorrentino… Loin des tristes rumeurs, l’affiche de la 77e édition du festival a pourtant de quoi faire rêver.",
        "link": "https://www.lefigaro.fr/culture/sous-la-plage-de-cannes-les-paves-metoo-20240513"
    },
    {
        "title": "IA: Anthropic lance Claude, concurrent de ChatGPT, en France et en Europe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/ia-anthropic-lance-claude-concurrent-de-chatgpt-en-france-et-en-europe-20240514"
    },
    {
        "title": "«Bon courage à tous et bonne continuation» : les derniers au revoir de Mbappé à la Ligue 1",
        "summary": "L’attaquant star du PSG s’est exprimé sur la scène du Pavillon d'Armenonville, à Paris ce lundi soir lors de la remise des Trophées UNFP.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/bon-courage-a-tous-et-bonne-continuation-les-derniers-au-revoir-de-mbappe-a-la-ligue-1-20240513"
    },
    {
        "title": "Trophées UNFP : Kylian Mbappé remporte un cinquième titre consécutif de meilleur joueur de la saison",
        "summary": "L’attaquant star du PSG a reçu pour la cinquième fois consécutive cette distinction ce lundi soir, à l’occasion de la remise des trophées UNFP à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/trophees-unfp-kylian-mbappe-remporte-un-cinquieme-titre-consecutif-de-meilleur-joueur-de-la-saison-20240513"
    },
    {
        "title": "Trophées UNFP : Éric Roy (Brest) élu meilleur entraîneur de la saison en Ligue 1",
        "summary": "Le coach de Brest a été élu meilleur entraîneur de la saison ce lundi soir lors de la remise des trophées UNFP à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/trophees-unfp-eric-roy-brest-elu-meilleur-entraineur-de-la-saison-en-ligue-1-20240513"
    },
    {
        "title": "JO Paris 2024 : pourquoi certains Parisiens ont reçu lundi un message d’«Alerte extrêmement grave» sur leur téléphone",
        "summary": "Le dispositif a envoyé une «alerte extrêmement grave» sur le téléphone de nombreux Parisiens ce lundi à 20 heures. Il s’agissait en réalité de les avertir de l’ouverture d’une plateforme dédiée à la création de QR codes, pour pouvoir circuler lors des jeux Olympiques.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-pourquoi-certains-parisiens-ont-recu-lundi-un-message-d-alerte-extremement-grave-sur-leur-telephone-20240513"
    },
    {
        "title": "En plein débat à l’Assemblée, Darmanin perturbé par le message d'«alerte extrêmement grave» envoyé... par son ministère",
        "summary": "De nombreux Parisiens, dont les députés présents au Palais Bourbon, ont reçu une alerte sur leurs smartphones lundi en début de soirée. Le message, qui sert à prévenir en cas d'urgence, s'est accompagné d'une sonnerie stridente.",
        "link": "https://www.lefigaro.fr/politique/en-plein-debat-a-l-assemblee-darmanin-perturbe-par-le-message-d-alerte-extremement-grave-envoye-par-le-ministere-de-l-interieur-20240513"
    },
    {
        "title": "Qu’est-ce que le dispositif FR-Alert, qui a émis une «alerte extrêmement grave» à Paris ce lundi ?",
        "summary": "Ce dispositif a vocation à compléter les systèmes déjà en vigueur comme les messages sur les réseaux sociaux, à la télévision ou à la radio, ainsi que les sirènes.",
        "link": "https://www.lefigaro.fr/actualite-france/tempete-ciaran-qu-est-ce-que-le-dispositif-fr-alert-20231101"
    },
    {
        "title": "JO Paris 2024 : tout comprendre au QR code obligatoire pour se déplacer",
        "summary": "La plateforme où obtenir son QR code, nécessaire pour franchir le périmètre de sécurité aux abords du site de la cérémonie d’ouverture, s’est ouverte ce lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-tout-comprendre-au-qr-code-obligatoire-pour-se-deplacer-20240513"
    },
    {
        "title": "Les raisons qui ont poussé Vladimir Poutine à limoger son ministre de la Défense Serguei Choigou",
        "summary": "ANALYSE - Le politicien de carrière était très contesté par les corps de l’armée russe depuis le début de l’invasion.",
        "link": "https://www.lefigaro.fr/international/les-raisons-qui-ont-pousse-vladimir-poutine-a-limoger-son-ministre-de-la-defense-serguei-choigou-20240513"
    },
    {
        "title": "Le document secret qui aurait pu mettre fin à la guerre en Ukraine",
        "summary": "VU D’AILLEURS - Peu après l'invasion de l'Ukraine par la Russie, des négociateurs des deux camps avaient rédigé un projet d'accord de paix. Un document de 17 pages que «Die Welt» a pu consulter en exclusivité. Même après plus de deux ans de guerre, l'accord semble toujours avantageux a posteriori.",
        "link": "https://www.lefigaro.fr/international/le-document-secret-qui-aurait-pu-mettre-fin-a-la-guerre-en-ukraine-20240513"
    },
    {
        "title": "Guerre en Ukraine : «plus de 30.000» soldats russes engagés dans la nouvelle offensive",
        "summary": "Le secrétaire du Conseil de sécurité nationale et de défense de l'Ukraine estime néanmoins que la deuxième ville du pays, Kharkiv, ne serait «pas menacée».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-reconnait-des-succes-tactiques-de-la-russie-dans-la-region-de-kharkiv-20240513"
    },
    {
        "title": "Confronté à une pénurie de combattants, le gouvernement de Kiev accroît la pression sur les Ukrainiens qui résident à l’étranger",
        "summary": "Une nouvelle loi sur la mobilisation qui entrera en vigueur le 18 mai exige que tous les hommes âgés de 18 à 60 ans mettent à jour leurs informations personnelles auprès d’un bureau de recrutement local dans un délai de soixante jours.",
        "link": "https://www.lefigaro.fr/international/confronte-a-une-penurie-de-combattants-le-gouvernement-de-kiev-accroit-la-pression-sur-les-ukrainiens-qui-resident-a-l-etranger-20240513"
    },
    {
        "title": "Guerre en Ukraine: en menaçant Kharkiv, la Russie impose un étirement du front",
        "summary": "DÉCRYPTAGE - En lançant une offensive au nord de la deuxième ville du pays, l’armée russe accentue sa pression contre les forces ukrainiennes, alors que leurs réserves s’épuisent.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-en-menacant-kharkiv-la-russie-impose-un-etirement-du-front-20240513"
    },
    {
        "title": "Ces villes de France où les habitants sont de plus en plus riches",
        "summary": "PALMARÈS EXCLUSIF - Nous avons mené une étude inédite sur l’évolution en dix ans des revenus des Français dans près de 250 villes. Consultez les chiffres près de chez vous.",
        "link": "https://www.lefigaro.fr/conjoncture/ces-villes-de-france-ou-les-habitants-sont-de-plus-en-plus-riches-20240513"
    },
    {
        "title": "À Bobigny, un réseau de prostitution de femmes transgenres péruviennes face à la justice",
        "summary": "COMPTE RENDU D’AUDIENCE - Huit individus sont jugés jusqu’au 17 mai pour leur implication dans la gestion d’une maison close de Saint-Ouen, où une trentaine de femmes transgenres se prostituaient dans des chambres de passes, concomitantes aux dortoirs étriqués et insalubres où elles étaient logées.",
        "link": "https://www.lefigaro.fr/faits-divers/a-bobigny-un-reseau-de-prostitution-de-femmes-transgenres-peruviennes-face-a-la-justice-20240514"
    },
    {
        "title": "«Le statut d’artiste n’est pas un totem d’impunité»: les confidences de Vincent Lindon avant le Festival de Cannes",
        "summary": "ENTRETIEN - À l’affiche du Deuxième acte, le film hors compétition de Quentin Dupieux qui fait l’ouverture du 77e Festival de Cannes, l’acteur est un habitué de la Croisette. La comédie, ses tics, #MeToo... Rencontre sans filtre.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/le-statut-d-artiste-n-est-pas-un-totem-d-impunite-les-confidences-de-vincent-lindon-avant-le-festival-de-cannes-20240513"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Vote à Paris, tension à Nouméa: Macron cherche à sortir la Nouvelle-Calédonie de l’impasse",
        "summary": "DÉCRYPTAGE - Trois ans après le dernier «non» à l’indépendance, les divisions sont ravivées par une révision de la Constitution sur le corps électoral. Alors que les députés s’y penchent lundi, le chef de l’État a indiqué dimanche vouloir relancer les négociations en vue d’un accord global.",
        "link": "https://www.lefigaro.fr/politique/vote-a-paris-tension-a-noumea-la-nouvelle-caledonie-cherche-a-sortir-de-l-impasse-20240512"
    },
    {
        "title": "Dora Moutot et Marguerite Stern portent plainte contre une collaboratrice de l’insoumise Mathilde Panot",
        "summary": "INFO LE FIGARO - Les deux féministes font l’objet d’une vague de haine depuis la publication de leur livre Transmania, une enquête sur «les dérives de l'idéologie transgenre». Elles portent plainte contre Nina Séron-Abouelfadil, mais aussi contre X pour des propos scandés en manifestations.",
        "link": "https://www.lefigaro.fr/actualite-france/dora-moutot-et-marguerite-stern-portent-plainte-contre-une-collaboratrice-de-l-insoumise-mathilde-panot-20240513"
    },
    {
        "title": "«On a décidé de faire un Festival de Cannes sans polémique», promet Thierry Frémaux",
        "summary": "Des rumeurs d'accusations en lien avec #MeToo circulent depuis des semaines sur les réseaux sociaux. Mais la direction du festival se veut confiante.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/on-a-decide-de-faire-un-festival-de-cannes-sans-polemique-promet-thierry-fremaux-20240513"
    },
    {
        "title": "Contrôles, redevances, éditorialistes, dessins animés... Les propositions de la commission d’enquête sur la TNT",
        "summary": "Le rapport publié ce mardi liste 47 propositions pour renforcer l’encadrement des chaînes privées, allant jusqu’au retrait de l’autorisation d’émettre en cas de manquement à leurs obligations.",
        "link": "https://www.lefigaro.fr/medias/controles-redevances-editorialistes-dessins-animes-les-propositions-de-la-commission-d-enquete-sur-la-tnt-20240514"
    },
    {
        "title": "Festival de Cannes : une mise à feu dans un contexte tendu",
        "summary": "Alors que les cinéphiles s’impatientent de découvrir le nouveau Mad Max ou le dernier film de Francis Ford Coppola, une certaine nervosité règne en coulisse en raison de rumeurs lancinantes liées au mouvement #MeToo.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-une-mise-a-feu-dans-un-contexte-tendu-20240514"
    },
    {
        "title": "Accusé de détournement de fonds publics, le socialiste Alain Rousset demande à la région Nouvelle-Aquitaine de payer ses frais d’avocat",
        "summary": "INFO LE FIGARO - Le président de la Nouvelle-Aquitaine, visé par une enquête pour des détournements de fonds publics qui auraient été commis lors de sa campagne de 2015, vient de se faire octroyer la protection fonctionnelle par les élus.",
        "link": "https://www.lefigaro.fr/bordeaux/accuse-de-detournement-de-fonds-publics-le-socialiste-alain-rousset-demande-a-la-region-nouvelle-aquitaine-de-payer-ses-frais-d-avocat-20240514"
    },
    {
        "title": "Nouvelle-Calédonie: tirs avec des armes de gros calibre, incendies... Retour en images sur une nuit d’émeutes",
        "summary": "DIAPORAMA - Alors que les députés examinent la révision de la Constitution du corps électoral, les manifestations ont débordé sur des affrontements nocturnes.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-tirs-avec-des-armes-de-gros-calibre-incendies-retour-en-images-sur-une-nuit-d-emeutes-20240514"
    },
    {
        "title": "#MeToo : cent personnalités, dont de nombreuses actrices, réclament une loi intégrale sur les violences sexuelles",
        "summary": "Isabelle Adjani, Judith Godrèche, Emmanuelle Béart, Juliette Binoche... sont signataires d’une pétition publiée mardi 14 mai dans Le Monde afin de dire stop aux «effets d'annonce sans suite».",
        "link": "https://www.lefigaro.fr/cinema/metoo-cent-personnalites-dont-de-nombreuses-actrices-reclament-une-loi-integrale-sur-les-violences-sexuelles-20240514"
    },
    {
        "title": "Suisse: une cinquantaine d’étudiants propalestiniens évacués de l'université de Genève par la police",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/suisse-une-cinquantaine-d-etudiants-propalestiniens-evacues-de-l-universite-de-geneve-par-la-police-20240514"
    },
    {
        "title": "Marseille : cinq hommes jugés pour avoir déployé une banderole anti-migrants lors d’un concert pour SOS Méditerranée",
        "summary": "En juin dernier, lors d’un concert de soutien à SOS Méditerranée à Marseille, cinq jeunes hommes avaient été arrêtés après avoir déployé à proximité une banderole indiquant : «Qu’ils retournent en Afrique». L’action avait été revendiquée sur les réseaux sociaux par un mouvement proche du sénateur marseillais Reconquête ! Stéphane Ravier.",
        "link": "https://www.lefigaro.fr/marseille/marseille-cinq-hommes-juges-pour-avoir-deploye-une-banderole-anti-migrants-lors-d-un-concert-pour-sos-mediterranee-20240514"
    },
    {
        "title": "La drôle de méthode canine de l’aéroport d’Istanbul pour apaiser les passagers",
        "summary": "Au départ d’Istanbul, en Turquie, il n’y a plus de raison d’avoir peur ou d’être anxieux avant de monter dans un avion... à condition d’aimer les chiens.",
        "link": "https://www.lefigaro.fr/voyages/la-drole-de-methode-canine-de-l-aeroport-d-istanbul-pour-apaiser-les-passagers-20240514"
    },
    {
        "title": "Le face-à-face Roman Polanski-Charlotte Lewis devant la justice française mardi",
        "summary": "Le cinéaste de 90 ans, accusé d'agressions sexuelles et de viols par plusieurs femmes, dont Charlotte Lewis, a qualifié d'«odieux mensonge» les accusations de cette dernière.",
        "link": "https://www.lefigaro.fr/cinema/le-face-a-face-roman-polanski-charlotte-lewis-devant-la-justice-francaise-mardi-20240513"
    },
    {
        "title": "Un couple remporte deux fois 1,8 million d’euros au Keno",
        "summary": "Les deux époux avaient l’habitude de jouer des grilles similaires... À un chiffre près. Ils ont empoché, au total, 3,6 millions d’euros lors du tirage du 18 avril.",
        "link": "https://www.lefigaro.fr/conjoncture/un-couple-remporte-deux-fois-1-8-million-d-euros-au-keno-20240514"
    },
    {
        "title": "Gaz, pétrole, café, riz... Pourquoi les prix des matières premières vont baisser malgré les tensions géopolitiques",
        "summary": "DÉCRYPTAGE - Malgré de fortes fluctuations, la détente, amorcée l’an dernier après l’explosion de la bulle provoquée par la guerre en Ukraine, se poursuit, selon le nouveau rapport CyclOpe.",
        "link": "https://www.lefigaro.fr/conjoncture/gaz-petrole-cafe-riz-pourquoi-les-prix-des-matieres-premieres-vont-baisser-malgre-les-tensions-geopolitiques-20240514"
    },
    {
        "title": "La détente des prix des matières premières agricoles soulage un peu les éleveurs",
        "summary": "DÉCRYPTAGE - La baisse des prix du soja, du maïs et autres céréales redonne de l’air aux producteurs porcins, volaillers et bovins. Mais elle pèse sur la rémunération des céréaliers.",
        "link": "https://www.lefigaro.fr/economie/la-detente-des-prix-des-matieres-premieres-agricoles-soulage-un-peu-les-eleveurs-20240514"
    },
    {
        "title": "Émeutes à Nouméa avant un vote à l’Assemblée nationale : pourquoi la Nouvelle-Calédonie s’embrase-t-elle ?",
        "summary": "DÉCRYPTAGE - Les exactions commises dans la nuit de lundi à mardi, sur fond de réforme contestée par les indépendantistes, font craindre au gouvernement un cycle de violences.",
        "link": "https://www.lefigaro.fr/politique/emeutes-a-noumea-avant-un-vote-a-l-assemblee-nationale-pourquoi-la-nouvelle-caledonie-s-embrase-t-elle-20240514"
    },
    {
        "title": "Félicien Faury: «Les électeurs RN se voient comme des Français moyens»",
        "summary": "ENTRETIEN - Le sociologue a enquêté pendant six ans auprès de l’électorat RN du sud-est de la France. Dans son livre Des électeurs ordinaires (Seuil), il décrit une classe moyenne stabilisée qui subit un «déclassement relatif» et s’estime trahie par les élus de droite.",
        "link": "https://www.lefigaro.fr/vox/politique/felicien-faury-les-electeurs-rn-se-voient-comme-des-francais-moyens-20240514"
    },
    {
        "title": "Ligue 1: «Merci au nom du football français», Labrune déclare sa flamme à Mbappé",
        "summary": "Lors de la soirée de remise des Trophées UNFP ce lundi, Vincent Labrune a remercié Kylian Mbappé pour ce qu’il apporte au football français.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-merci-au-nom-du-football-francais-labrune-declare-sa-flamme-a-mbappe-20240514"
    },
    {
        "title": "Les autorités détruisent à l'explosif un morceau du pont effondré de Baltimore pour libérer le cargo coincé depuis mars",
        "summary": "VIDÉO - Des experts en démolition ont utilisé des explosifs pour retirer une partie du pont Francis Scott Key qui s'est effondré à Baltimore en mars après avoir été percuté par un porte-conteneurs.",
        "link": "https://www.lefigaro.fr/flash-actu/les-autorites-detruisent-a-l-explosif-un-morceau-du-pont-effondre-de-baltimore-pour-liberer-le-cargo-coince-depuis-mars-20240514"
    },
    {
        "title": "Le médiateur de l’énergie distribue 4 cartons rouge aux fournisseurs Eni, Engie, Ohm Energie et Wekiwi",
        "summary": "Le nombre de litiges liés aux prix a bondi de 74% en un an.",
        "link": "https://www.lefigaro.fr/economie/le-mediateur-de-l-energie-distribue-4-cartons-rouge-aux-fournisseurs-eni-engie-ohm-energie-et-wekiwi-20240514"
    },
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : les 270.000 habitants du territoire invités à rester chez eux",
        "summary": "Magasins détruits, maisons incendiées, tirs avec des armes de gros calibres: une violence «assez inouïe», selon les autorités, s'est déchaînée dans la nuit de lundi à mardi en Nouvelle-Calédonie, avant le vote des députés sur une révision constitutionnelle décriée par les indépendantistes.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-les-270-000-habitants-du-territoire-invites-a-rester-chez-eux-20240514"
    },
    {
        "title": "La junte birmane poursuit le déploiement du service militaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-junte-birmane-poursuit-le-deploiement-du-service-militaire-20240514"
    },
    {
        "title": "Européenne : Marine Le Pen «dira oui» à un débat avec Emmanuel Macron avant les élections s’il lui propose, indique Jordan Bardella",
        "summary": "L’idée d’un duel télévisé entre le président de la République et la leader du RN flotte depuis plusieurs jours, sans avoir été actée.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeenne-marine-le-pen-dira-oui-a-un-debat-avec-emmanuel-macron-avant-les-elections-s-il-lui-propose-indique-jordan-bardella-20240514"
    },
    {
        "title": "Pourquoi la France, première exportatrice mondiale de pommes de terre, importe ses frites et ses chips",
        "summary": "DÉCRYPTAGE - L’Hexagone, qui compte parmi les plus gros producteurs européens de pommes de terre, dépend de ses voisins nordiques pour les produits transformés issus de cette denrée. Un paradoxe étonnant.",
        "link": "https://www.lefigaro.fr/conso/pourquoi-la-france-premiere-exportatrice-mondiale-de-pommes-de-terre-importe-ses-frites-et-ses-chips-20240514"
    },
    {
        "title": "Européennes : «triple frontière», suppression de la Commission européenne... Reconquête ! dévoile son programme",
        "summary": "Marion Maréchal, tête de liste Reconquête ! aux européennes, a présenté son programme lundi à Paris lors d’une conférence de presse.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-triple-frontiere-suppression-de-la-commission-europeenne-reconquete-devoile-son-programme-20240514"
    },
    {
        "title": "Européennes : souveraineté économique, maîtrise des frontières, défense de l’UE… LR dévoile son programme",
        "summary": "EXCLUSIF - Au Figaro, Les Républicains détaillent leur vision d’une Europe enlisée dans les «normes» et entravant la «souveraineté» des États.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-souverainete-economique-maitrise-des-frontieres-defense-de-l-ue-lr-devoile-son-programme-20240513"
    },
    {
        "title": "Marc Cimamonti : «Pour lutter efficacement contre le narcotrafic, il faut créer un parquet général national, à l’image du parquet antimafia en Italie»",
        "summary": "ENTRETIEN - Alors que la Commission sénatoriale rend ce mardi son rapport sur le narcotrafic, le procureur général de Versailles estime que pour ne pas perdre la guerre contre la criminalité organisée, il est nécessaire de la reconnaître comme un phénomène de société.",
        "link": "https://www.lefigaro.fr/actualite-france/marc-cimamonti-pour-lutter-efficacement-contre-le-narcotrafic-il-faut-creer-un-parquet-general-national-a-l-image-du-parquet-antimafia-en-italie-20240514"
    },
    {
        "title": "Mayotte : un nouveau quartier touché par le choléra, 67 cas recensés",
        "summary": "Le ministre de la Santé Frédéric Valletoux a annoncé ce mardi que le bilan des personnes atteintes du choléra à Mayotte s’élève à 67 cas. Il s’est voulu rassurant en expliquant qu’un seul cas dans un nouveau quartier a été recensé.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-un-nouveau-quartier-touche-par-le-cholera-67-cas-recenses-20240514"
    },
    {
        "title": "Tennis: ex-numéro 1, Andy Roddick souffre d’un cancer de la peau",
        "summary": "Le tennisman américain a annoncé être atteint d’un cancer de la peau la semaine dernière.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-ex-numero-1-andy-roddick-souffre-d-un-cancer-de-la-peau-20240514"
    },
    {
        "title": "Nice : le ténor Franck Asparte et sa femme insultés et frappés au pied de leur immeuble",
        "summary": "Selon le chanteur lyrique, l’ambiance dans son quartier se serait dégradée depuis l’ouverture d’une épicerie de nuit. Les gérants y vendraient illégalement de l'alcool et des cigarettes électroniques aux jeunes, ce qui attirerait une faune de petits délinquants.",
        "link": "https://www.lefigaro.fr/nice/nice-le-tenor-franck-asparte-et-sa-femme-insultes-et-frappes-au-pied-de-leur-immeuble-20240514"
    },
    {
        "title": "Seine-Saint-Denis : un enfant de 4 ans retrouvé mort, deux adultes placés en garde à vue",
        "summary": "Selon une source proche de l’enquête, la mère et le beau-père du petit garçon ont été interpellés après que ces derniers ont appelé les secours.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-enfant-de-4-ans-retrouve-mort-deux-adultes-places-en-garde-a-vue-20240514"
    },
    {
        "title": "Russie: arrestation d'un haut responsable du ministère de la Défense",
        "summary": "«Soupçonné d’activités criminelles», le général Iouri Kouznetsov a été arrêté, rapporte l’agence de presse TASS. Une perquisition a été effectuée dans son bureau et à son domicile.",
        "link": "https://www.lefigaro.fr/international/russie-arrestation-d-un-haut-responsable-du-ministere-de-la-defense-20240514"
    },
    {
        "title": "Guerre en Ukraine: la Russie poursuit son offensive près de Kharkiv, Blinken en visite surprise à Kiev",
        "summary": "LE POINT SUR LA SITUATION - Le chef de la diplomatie américaine est arrivé mardi matin à Kiev pour une visite surprise censée rassurer les Ukrainiens sur le soutien continu des États-Unis, et promettre un flot d'armements.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-poursuit-son-offensive-pres-de-kharkiv-blinken-en-visite-surprise-a-kiev-20240514"
    },
    {
        "title": "Eure : au moins deux agents tués lors du braquage d’un fourgon pénitentiaire",
        "summary": "Au moins un véhicule en fuite est activement recherché. Selon nos informations, des armes de guerre ont été utilisées.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-au-moins-deux-agents-tues-lors-du-braquage-d-un-fourgon-penitentiaire-20240514"
    },
    {
        "title": "Bordeaux : un quinquagénaire retrouvé mort sur la chaussée, sa béquille dans le fossé",
        "summary": "Retrouvée sur la chaussée dans le quartier de Bordeaux-Lac, la victime présente une grave blessure crânienne. La police nationale suspecte un accident de voiture, suivi d’un délit de fuite du conducteur.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-un-quinquagenaire-retrouve-mort-sur-la-chaussee-sa-bequille-dans-le-fosse-20240514"
    },
    {
        "title": "Paris : le mur des Justes du Mémorial de la Shoah recouvert de «mains rouges», symbole pro-palestinien",
        "summary": "Situé dans l’allée qui jouxte le Mémorial, au cœur du quartier parisien du Marais, ce mur porte les noms de plus de 3900 hommes et femmes qui ont contribué à sauver des Juifs pendant la Seconde guerre mondiale.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-le-mur-des-justes-du-memorial-de-la-shoah-recouvert-de-mains-rouges-symbole-pro-palestinien-20240514"
    },
    {
        "title": "Nouvelle-Calédonie : faut-il élargir le droit de vote aux élections provinciales pour les résidents depuis 10 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-faut-il-elargir-le-droit-de-vote-aux-elections-provinciales-pour-les-residents-depuis-10-ans-20240514"
    },
    {
        "title": "Nouvelle-Calédonie : les émeutes relancent le débat politique sur la réforme du corps électoral",
        "summary": "Alors que la droite apporte son soutien au projet de modification constitutionnelle porté par le gouvernement, la gauche exige le retrait du texte de l’exécutif.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-les-emeutes-relancent-le-debat-politique-sur-la-reforme-du-corps-electoral-20240514"
    },
    {
        "title": "Un métro à Bordeaux, ce projet fou à plus de 3 milliards d’euros",
        "summary": "La métropole bordelaise étudie la possibilité technique et financière de réaliser un métro dans l’agglomération à l’horizon 2040, afin de renforcer le maillage du territoire.",
        "link": "https://www.lefigaro.fr/bordeaux/un-metro-a-bordeaux-ce-projet-fou-a-plus-de-3-milliards-d-euros-20240514"
    },
    {
        "title": "JO Paris 2024 : 32 actions de «contestation» empêchées lors du relais de la flamme olympique",
        "summary": "D’après le ministre de l'Intérieur, trente-deux actions de «contestation» du relais de la flamme olympique ont été déjouées depuis que celle-ci est arrivée en France, le 8 mai.",
        "link": "https://www.lefigaro.fr/faits-divers/jo-paris-2024-32-actions-de-contestation-empechees-lors-du-relais-de-la-flamme-olympique-20240514"
    },
    {
        "title": "Expatrié au Royaume-Uni : sous visa de travail, que se passe-t-il si je perds mon emploi ?",
        "summary": "NOS CONSEILS - Dans le nouveau paysage post-Brexit, les citoyens Français ne doivent pas jouer avec les règles de l'immigration, sous peine de difficultés ultérieures.",
        "link": "https://www.lefigaro.fr/international/expatrie-au-royaume-uni-sous-visa-de-travail-que-se-passe-t-il-si-je-perds-mon-emploi-20240514"
    },
    {
        "title": "Festival de Cannes : le premier dîner du jury sur la Croisette",
        "summary": "EN PHOTOS - À l'aube de la cérémonie d'ouverture du Festival de Cannes, le jury de cette 77e édition a fait connaissance à l’occasion d’un premier dîner préparé par Jean Imbert, le lundi 13 mai.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/eva-green-omar-sy-greta-gerwig-le-premier-diner-du-jury-du-festival-de-cannes-2024-sur-la-croisette-20240514"
    },
    {
        "title": "Corps démembré retrouvé sous le pont d’Austerlitz à Paris : le suspect présenté à un juge ce mardi",
        "summary": "Appelés pour un simple feu de poubelle sous le pont d'Austerlitz, les secours avaient découvert le corps d’un homme découpé dans une valise et un sac.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-tronc-d-un-homme-demembre-retrouve-dans-une-valise-incendiee-20240512"
    },
    {
        "title": "Que vaut Un p’tit truc en plus, le film phénomène du printemps?",
        "summary": "CRITIQUE - L’humoriste Artus passe derrière la caméra et signe une comédie cocasse et chaleureuse sur le handicap. Le film vient de dépasser les deux millions d’entrées. Un démarrage exceptionnel.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-d-un-p-tit-truc-en-plus-eloge-attachant-et-joyeux-de-la-difference-20240429"
    },
    {
        "title": "EN DIRECT - Fourgon pénitentiaire attaqué dans l’Eure : «Notre pays est en deuil», réagit Éric Dupond-Moretti après la mort de deux agents",
        "summary": "Trois agents pénitentiaires sont décédés mardi matin dans l'attaque au péage d'Incarville de leur fourgon qui transportait entre Rouen et Évreux un détenu, qui a pris la fuite, a-t-on appris de source policière.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-fourgon-penitentiaire-attaque-dans-l-eure-trois-agents-tues-une-cellule-de-crise-ouverte-20240514"
    },
    {
        "title": "Inflation : plus d’un crédit à la consommation sur deux était utilisé pour boucler les fins de mois en 2023",
        "summary": "Le nombre d’emprunts destinés à remédier à des besoins de trésorerie est en hausse en 2023, relève une étude de Meilleurtaux. Des demandeurs majoritairement seuls, au profil plus fragile.",
        "link": "https://www.lefigaro.fr/conso/inflation-plus-d-un-credit-a-la-consommation-sur-deux-etait-utilise-pour-boucler-les-fins-de-mois-en-2023-20240514"
    },
    {
        "title": "Géorgie : une bagarre éclate au Parlement alors que les députés s'apprêtent à adopter la loi sur l'«influence étrangère»",
        "summary": "Une bagarre a éclaté mardi entre des députés géorgiens lors de l'examen au Parlement du projet de loi controversé sur «l'influence étrangère», que le parti au pouvoir souhaite adopter dans la journée malgré d'importantes et tenaces manifestations d'opposition.",
        "link": "https://www.lefigaro.fr/international/georgie-une-bagarre-eclate-au-parlement-alors-que-les-deputes-s-appretent-a-adopter-la-loi-sur-l-influence-etrangere-20240514"
    },
    {
        "title": "Décès d’une femme à Antibes : son ex-concubin arrêté en Italie alors qu’il cherchait à fuir vers l’Algérie",
        "summary": "Avant de prendre la fuite, le quadragénaire avait contacté les secours pour signaler qu’il n’avait pas de nouvelles de son ex-conjointe. À leur arrivée, les pompiers avaient découvert le corps sans vie de la jeune femme.",
        "link": "https://www.lefigaro.fr/nice/deces-d-une-femme-a-antibes-son-ex-concubin-arrete-en-italie-alors-qu-il-cherchait-a-fuir-vers-l-algerie-20240514"
    },
    {
        "title": "#MeToo dans le cinéma : qui est Alain Sarde, le producteur accusé par neuf femmes de viols et d’agressions sexuelles ?",
        "summary": "Le cinéaste de 72 ans, qui a produit des films d’Andrzej Zulawski, Roman Polanski, Bertrand Tavernier, Diane Kurys ou Anne Fontaine, est l’objet de nouvelles accusations.",
        "link": "https://www.lefigaro.fr/cinema/qui-est-alain-sarde-le-producteur-accuse-par-neuf-femmes-de-viols-et-d-agressions-sexuelles-20240514"
    },
    {
        "title": "Eure : qui est Mohamed Amra, dit «la Mouche», le détenu en fuite après le braquage d’un fourgon pénitentiaire ?",
        "summary": "PORTRAIT - L’homme, âgé de 30 ans, a été condamné pour vol le 10 mai dernier. Il est par ailleurs mis en examen pour enlèvement et séquestration.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-qui-est-mohamed-amra-dit-la-mouche-le-detenu-en-fuite-apres-le-braquage-d-un-fourgon-penitentiaire-20240514"
    },
    {
        "title": "Émeutes en Nouvelle-Calédonie : «La maison de mes parents a été menacée», s’insurge le député Nicolas Metzdorf",
        "summary": "Le député de la deuxième circonscription de Nouvelle-Calédonie est revenu ce mardi pour Le Figaro sur les violences qui touchent l’archipel.",
        "link": "https://www.lefigaro.fr/actualite-france/nicolas-metzdorf-la-maison-de-mes-parents-a-ete-menacee-20240514"
    },
    {
        "title": "Liga: Mbappé au Real Madrid pour cinq saisons, affirme le président de la ligue espagnole",
        "summary": "Pour Javier Tebas il n’y a pas de doutes. Kylian Mbappé va rejoindre le Real Madrid cet été. Il évoque un contrat de cinq saisons.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-mbappe-au-real-madrid-pour-cinq-saisons-affirme-le-president-de-la-ligue-espagnole-20240514"
    },
    {
        "title": "Relaxe pour Roman Polanski poursuivi en diffamation par la comédienne Charlotte Lewis",
        "summary": "Le réalisateur âgé de 90 ans, accusé d'agressions sexuelles et de viols par plusieurs femmes, dont Charlotte Lewis, avait qualifié d'«odieux mensonge» les accusations de cette dernière.",
        "link": "https://www.lefigaro.fr/culture/relaxe-pour-roman-polanski-poursuivi-en-diffamation-par-la-comedienne-charlotte-lewis-20240514"
    },
    {
        "title": "L’ex-maire de Toulon Hubert Falco condamné en appel à cinq ans d’inéligibilité",
        "summary": "L’ancien édile varois avait été condamné en première instance à trois ans avec sursis pour le détournement des fonds publics d'une collectivité qu'il ne dirigeait plus.",
        "link": "https://www.lefigaro.fr/politique/l-ex-maire-de-toulon-hubert-falco-condamne-en-appel-a-cinq-ans-d-ineligibilite-20240514"
    },
    {
        "title": "Fourgon pénitentiaire attaqué dans l’Eure : les images glaçantes de l’assaut qui a fait deux morts",
        "summary": "Mardi matin, deux agents pénitentiaires ont été tués lors de l'attaque de leur fourgon au péage d'Incarville, visant à faire évader un détenu. Des vidéos montrent des hommes en noir, lourdement armés, entourant le véhicule.",
        "link": "https://www.lefigaro.fr/faits-divers/fourgon-penitentiaire-attaque-dans-l-eure-les-images-glacantes-de-l-assaut-qui-a-fait-deux-morts-20240514"
    },
    {
        "title": "Tunisie: la France et l’UE préoccupées après l'arrestation de plusieurs journalistes",
        "summary": "L’avocate et journaliste Sonia Dahmani a été arrêtée à la Maison de l’Avocat de Tunis par les forces de sécurité tunisiennes après ses propos sarcastiques sur la situation du pays. Deux chroniqueurs de radio et télévision ont également été placés en détention le lendemain pour des motifs similaires.",
        "link": "https://www.lefigaro.fr/international/tunisie-la-france-et-l-ue-preoccupees-apres-l-arrestation-de-plusieurs-journalistes-20240514"
    },
    {
        "title": "Plus de densité, peu d'espaces verts : le nouveau plan local d'urbanisme de Paris sacrifie la qualité de vie des habitants",
        "summary": "FIGAROVOX/TRIBUNE - Le nouveau plan local d’urbanisme de la capitale, qui devrait être mis en œuvre début 2025, est tout sauf «bioclimatique» comme il l’affirme, et s'inscrit dans la continuité idéologique du précédent, alertent les architectes Dominique Dupré-Henry et Tangui Le Dantec.",
        "link": "https://www.lefigaro.fr/vox/societe/plus-de-densite-peu-d-espaces-verts-le-nouveau-plan-local-d-urbanisme-de-paris-sacrifie-la-qualite-de-vie-des-habitants-20240514"
    },
    {
        "title": "Eure : après la mort de deux agents pénitentiaires, émotion et colère dans la classe politique",
        "summary": "Deux agents pénitentiaires ont été tués ce mardi dans l’Eure, lors de l’extraction d’un détenu entre le tribunal de Rouen et la prison d’Évreux. De gauche à droite, les réactions sont unanimes.",
        "link": "https://www.lefigaro.fr/politique/eure-apres-la-mort-de-deux-agents-penitentiaires-emotion-et-colere-dans-la-classe-politique-20240514"
    },
    {
        "title": "Européennes : après leur altercation devant Sciences Po, Bellamy et Boyard s’affronteront sur BFMTV dimanche",
        "summary": "INFO LE FIGARO - La tête de liste LR aux européennes et le député LFI ont eu un échange rugueux rue Saint Guillaume, bloquée par des étudiants propalestiniens.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-apres-leur-altercation-devant-sciences-po-bellamy-et-boyard-s-affronteront-sur-bfmtv-dimanche-20240514"
    },
    {
        "title": "Tour d’Italie: Valentin Paret-Peintre remporte la 10e étape, la deuxième victoire pour un Français",
        "summary": "Plus fort que Romain Bardet dans le final, Valentin Paret-Peintre s’adjuge la 10ème étape du Tour d’Italie, ce mardi soir.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-d-italie-valentin-paret-peintre-remporte-la-10e-etape-la-deuxieme-etape-pour-un-francais-20240514"
    },
    {
        "title": "Allemagne: six mois de prison avec sursis requis contre un dirigeant de l'AfD jugé pour un slogan nazi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-six-mois-de-prison-avec-sursis-requis-contre-un-dirigeant-de-l-afd-juge-pour-un-slogan-nazi-20240514"
    },
    {
        "title": "Européennes : Les Républicains repassent devant La France Insoumise... Découvrez le sondage du Figaro du 14 mai",
        "summary": "Après un léger effritement de ses intentions de vote début mai, la tête de liste LR François-Xavier Bellamy retrouve des couleurs, selon la dernière vague du «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publiée ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-republicains-repassent-devant-la-france-insoumise-decouvrez-le-sondage-du-figaro-du-14-mai-20240514"
    },
    {
        "title": "Rachat de Marianne : Pierre-Édouard Stérin en «négociation exclusive» avec Daniel Kretinsky",
        "summary": "Le quotidien «La Lettre» avait révélé en avril la volonté du milliardaire tchèque Daniel Kretinsky de céder le magazine, dirigé par Natacha Polony.",
        "link": "https://www.lefigaro.fr/medias/rachat-de-marianne-pierre-edouard-sterin-en-negociation-exclusive-avec-daniel-kretinsky-20240514"
    },
    {
        "title": "Tennis: Alexandre Müller, dernier Français en lice à Rome, s'arrête en 8e de finale",
        "summary": "Alexandre Müller, dernier Français en lice à Rome, a chuté en 8e de finale du Masters 1000, battu par le Chilien Nicolas Jarry, 24e mondial, 7-5, 6-3, mardi.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-alexandre-mueller-dernier-francais-en-lice-a-rome-s-arrete-en-8e-de-finale-20240514"
    },
    {
        "title": "Italie : 142 membres de la 'Ndrangheta, la mafia calabraise, arrêtés lors d'une opération de grande ampleur",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italie-142-membres-de-la-ndrangheta-la-mafia-calabraise-arretes-lors-d-une-operation-de-grande-ampleur-20240514"
    },
    {
        "title": "À Lyon, Grégory Doucet renvoie son adjointe à la culture",
        "summary": "Le maire de Lyon a démis de ses fonctions lundi son adjointe à la culture, Nathalie Perrin-Gilbert, sur fond de désaccord politique. Une première fracture de la majorité écologiste à deux ans des élections municipales.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-gregory-doucet-renvoie-son-adjointe-a-la-culture-20240514"
    },
    {
        "title": "À Nantes, des distributeurs de protections périodiques pour lutter contre la précarité menstruelle",
        "summary": "Après une expérimentation «réussie», la municipalité s’apprête à doubler le nombre de machines disponibles. Accessibles gratuitement, ces dispositifs font avancer l’idéal d’une «ville non sexiste» assurent les élus de la majorité.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-des-distributeurs-de-protections-periodiques-pour-lutter-contre-la-precarite-menstruelle-20240514"
    },
    {
        "title": "L’IVG, «cause de mortalité» sur CNews : le député LFI Aurélien Saintoul va faire un signalement à la justice",
        "summary": "La chaîne avait présenté ses excuses après la diffusion à deux reprises en février d’une iconographie dans laquelle l'avortement avait été qualifié de «première cause de mortalité dans le monde».",
        "link": "https://www.lefigaro.fr/medias/l-ivg-cause-de-mortalite-sur-cnews-le-depute-lfi-aurelien-saintoul-va-faire-un-signalement-a-la-justice-20240514"
    },
    {
        "title": "Roland-Garros: Gasquet, Cornet, Mladenovic...Les invitations pour le tournoi dévoilées",
        "summary": "Le Grand Chelem parisien vient de dévoiler les invitations pour les tournois féminins et masculins, ainsi que pour les qualifications qui débutent lundi prochain.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-gasquet-cornet-mladenovic-les-invitations-pour-le-tournoi-devoilees-20240514"
    },
    {
        "title": "Attaque du fourgon pénitentiaire : une escorte insuffisante malgré la dangerosité de Mohamed Amra",
        "summary": "DÉCRYPTAGE - Pour ces extractions judiciaires, plusieurs niveaux de sécurité existent. Mais ils ne correspondent plus au niveau de violence de la délinquance.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-du-fourgon-penitentiaire-une-escorte-insuffisante-malgre-la-dangerosite-de-mohamed-amra-20240514"
    },
    {
        "title": "Royaume-Uni : le premier portrait officiel du roi Charles III dévoilé",
        "summary": "Son auteur, Jonathan Yeo, est un artiste britannique reconnu pour ses nombreux portraits de personnalités, comme les anciens premiers ministres Tony Blair et David Cameron.",
        "link": "https://www.lefigaro.fr/culture/royaume-uni-le-premier-portrait-officiel-du-roi-charles-iii-devoile-20240514"
    },
    {
        "title": "Basket: un an après le départ de Wembanyama, Boulogne-Levallois met fin à son équipe professionnelle",
        "summary": "L'ancien club de Victor Wenbanyama, Boulogne-Levallois, ne va pas s'inscrire en Pro B, où il a été relégué, et met fin à son équipe professionnelle.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-boulogne-levallois-met-fin-a-son-equipe-professionnelle-20240514"
    },
    {
        "title": "Aux funérailles de Bernard Pivot, l'hommage de son fief à «un homme simple et jovial, qui aimait le Beaujolais»",
        "summary": "REPORTAGE - Les nombreux fidèles venus rendre hommage à Bernard Pivot ont pu entendre la dernière déclaration d’amour de l’écrivain à son fief, dans un discours écrit quelques jours avant sa mort et lu par ses filles dans l’église de Quincié-en-Beaujolais lors de ses funérailles ce mardi 14 mai.",
        "link": "https://www.lefigaro.fr/lyon/aux-funerailles-de-bernard-pivot-l-hommage-de-son-fief-a-un-homme-simple-et-jovial-qui-aimait-le-beaujolais-20240514"
    },
    {
        "title": "«Projet Astra», moteur de recherche amélioré... Google lance sa grande riposte dans l'IA face à ChatGPT",
        "summary": "Lors de sa grand-messe annuelle, Google a dévoilé mardi une série de nouvelles fonctionnalités à base d'intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/projet-astra-moteur-de-recherche-ameliore-google-lance-sa-grande-riposte-dans-l-ia-face-a-chatgpt-20240514"
    },
    {
        "title": "Chaque année, les vagues de chaleur font plus de 150.000 victimes dans le monde",
        "summary": "Pour la première fois, une étude évalue l’excès de mortalité liée aux effets des canicules sur toute la planète.",
        "link": "https://www.lefigaro.fr/sciences/chaque-annee-les-vagues-de-chaleur-font-plus-de-150-000-victimes-dans-le-monde-20240514"
    },
    {
        "title": "La Géorgie, nouveau terrain d’affrontement entre la Russie et les occidentaux",
        "summary": "ANALYSE - À Paris comme à Berlin, où le dossier ukrainien pèse déjà très lourd, on «temporise» et on observe avec «préoccupation» le face-à-face se durcir entre les manifestants pro-européens et le pouvoir pro-russe.",
        "link": "https://www.lefigaro.fr/international/la-georgie-nouveau-terrain-d-affrontement-entre-la-russie-et-les-occidentaux-20240514"
    },
    {
        "title": "Nouvelle-Calédonie : qui sont les Kanaks, le peuple autochtone indépendantiste au cœur des émeutes ?",
        "summary": "La majorité des 82 personnes interpellées sont des Kanaks âgés de 15 à 25 ans, assure une source bien informée du Figaro, après des violences commises dans l’archipel du Pacifique depuis lundi 13 mai.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-qui-sont-les-kanaks-le-peuple-autochtone-independantiste-au-coeur-des-emeutes-20240514"
    },
    {
        "title": "En proie aux émeutiers, la Nouvelle-Calédonie replonge dans le chaos",
        "summary": "RÉCIT - Deux nuits de troubles ont ébranlé Nouméa, en réponse à une réforme contestée de la Constitution sur le corps électoral, rappelant aux habitants les violences des années 1980.",
        "link": "https://www.lefigaro.fr/politique/en-proie-aux-emeutiers-la-nouvelle-caledonie-replonge-dans-le-chaos-20240514"
    },
    {
        "title": "Ouverture du Festival de Cannes : une première montée des marches majestueuse, alors que gronde l’orage #MeToo",
        "summary": "PLANÈTE MARCHES - Jour 1. En dépit des révélations récentes sur les scandales sexuels dans le milieu du cinéma, la Croisette a accueilli ses premiers invités de prestige dans une ambiance sereine, ce mardi 14 mai.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ouverture-du-festival-de-cannes-une-premiere-montee-des-marches-majestueuse-alors-que-gronde-l-orage-me-too-20240514"
    },
    {
        "title": "Les larmes de Meryl Streep, le show de Zaho de Sagazan et Greta Gerwig... Cannes joue la carte du «girl-power»",
        "summary": "Les plus célèbres visages du septième art étaient réunis, mardi soir, pour la soirée de lancement du 77e rendez-vous du cinéma mondial. Avec Camille Cottin en efficace maîtresse de cérémonie.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/les-larmes-de-meryl-streep-le-show-de-zoe-de-sagazan-et-greta-gerwig-cannes-joue-la-carte-du-girl-power-20240514"
    },
    {
        "title": "«L’état du monde nous glace le sang» : rythmé et engagé, le discours de Camille Cottin en ouverture du Festival de Cannes",
        "summary": "Maîtresse des cérémonies d’ouverture et de clôture de la 77e édition du Festival, l’actrice française Camille Cottin n’a pas mâché ses mots sur la scène du Grand théâtre Lumière.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/l-etat-du-monde-nous-glace-le-sang-rythme-et-engage-le-discours-de-camille-cottin-en-ouverture-du-festival-de-cannes-20240514"
    },
    {
        "title": "Un couvre-feu pour les moins de 13 ans instauré à Limoges",
        "summary": "Un arrêté municipal restreint la circulation des mineurs sur la voie publique de 23 heures à 6 heures s'ils ne sont pas accompagnés de leurs parents ou d'un tiers autorisé par ces derniers.",
        "link": "https://www.lefigaro.fr/actualite-france/un-couvre-feu-pour-les-moins-de-13-ans-instaure-a-limoges-20240514"
    },
    {
        "title": "JO Paris 2024: Antoine Dupont portera la Flamme olympique vendredi",
        "summary": "La star du XV de France ainsi que d’autres grands noms du rugby se relaieront ce vendredi à Toulouse.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-antoine-dupont-portera-la-flamme-olympique-vendredi-20240514"
    },
    {
        "title": "La Banque de France anticipe une «légère progression» du PIB au deuxième trimestre",
        "summary": "L'institution monétaire a toutefois prévenu que sa prévision de croissance pour le deuxième trimestre était «entourée d'une incertitude plus large qu'habituellement» en raison des jours fériés et ponts du mois de mai.",
        "link": "https://www.lefigaro.fr/conjoncture/la-banque-de-france-anticipe-une-legere-progression-du-pib-au-deuxieme-trimestre-20240514"
    },
    {
        "title": "MMA : nouveaux combattants Français, «cutting», dopage, les confidences du directeur général de l’UFC au Figaro",
        "summary": "ENTRETIEN EXCLUSIF - Lawrence Epstein est directeur des opérations de la plus grande organisation mondiale de MMA. Il a répondu à nos questions à l’occasion de l’officialisation de la date de l’UFC Paris III, qui aura lieu le samedi 28 septembre 2024 à l’Accor Arena.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-nouveaux-combattants-francais-cutting-dopage-les-confidences-du-directeur-general-de-l-ufc-au-figaro-20240514"
    },
    {
        "title": "Le Sénat approuve un nouvel outil de protection d'urgence pour lutter contre les violences intrafamiliales",
        "summary": "L’«ordonnance provisoire de protection immédiate» permettra au juge de prononcer sous 24 heures des mesures d’urgences en cas de danger.",
        "link": "https://www.lefigaro.fr/actualite-france/le-senat-approuve-un-nouvel-outil-de-protection-d-urgence-pour-lutter-contre-les-violences-intrafamiliales-20240514"
    },
    {
        "title": "JO Paris 2024: parcours, horaires et relayeurs... Où voir la flamme olympique ce mercredi 15 mai ?",
        "summary": "Après la Corse, le relais de la flamme va se poursuivre dans les Pyrénées-Orientales.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-parcours-horaires-et-relayeurs-ou-voir-la-flamme-olympique-ce-mercredi-15-mai-20240514"
    },
    {
        "title": "Mémorial de la Shoah tagué : Emmanuel Macron promet une «République inflexible» face à l’«odieux antisémitisme»",
        "summary": "Des tags représentant des «mains rouges» ont été apposés lundi soir sur le «Mur des Justes» devant le Mémorial de la Shoah à Paris. Le Crif a dénoncé un acte de vandalisme qui «résonne comme un cri de ralliement haineux contre les Juifs».",
        "link": "https://www.lefigaro.fr/politique/memorial-de-la-shoah-tague-emmanuel-macron-promet-une-republique-inflexible-face-a-l-odieux-antisemitisme-20240514"
    },
    {
        "title": "EN DIRECT - Tottenham-Manchester City : les Skyblues ouvrent le score grâce à Haaland",
        "summary": "En cas de victoire sur terrain des Londoniens, les hommes de Pep Guardiola reprendraient la tête de la Premier League avant la dernière journée.",
        "link": "https://www.lefigaro.fr/sports/football/live/premier-league/2023/2367876/tottenham-man-city"
    },
    {
        "title": "«C’est un peu irresponsable» : Macron sème le trouble en évoquant un rachat de Société générale",
        "summary": "DÉCRYPTAGE - Habituellement, les hommes politiques défendent les fleurons nationaux. Or, le chef de l'État s'est dit ouvert au rachat de l’établissement français par un rival européen.",
        "link": "https://www.lefigaro.fr/societes/c-est-un-peu-irresponsable-macron-seme-le-trouble-en-evoquant-un-rachat-de-societe-generale-20240514"
    },
    {
        "title": "Premier League : City s’impose à Tottenham et touche du doigt le titre de champion",
        "summary": "Vainqueur de Tottenham 2-0 grâce à deux buts d’Haaland, les Skyblues disposent désormais de deux points d’avance sur Arsenal avant l’ultime journée de championnat.",
        "link": "https://www.lefigaro.fr/flash-sport/premier-league-city-s-impose-a-tottenham-et-touche-du-doigt-le-titre-de-champion-20240514"
    },
    {
        "title": "Européennes : Sarah Knafo (Reconquête!) dénonce une «complicité objective» entre Macron et Le Pen, le RN s’indigne",
        "summary": "Invitée de France 2 mardi, la candidate de droite nationaliste a jugé que Jordan Bardella promettait «une fausse victoire aux Français».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-sarah-knafo-reconquete-denonce-une-complicite-objective-entre-macron-et-le-pen-le-rn-s-indigne-20240514"
    },
    {
        "title": "Michael Schumacher : certaines de ses montres vendues près de 4 millions de francs suisses",
        "summary": "La légende de la Formule 1 était un grand collectionneur de montres de luxe. Certaines de ses pièces ont été vendues aux enchères.",
        "link": "https://www.lefigaro.fr/sports/formule-1/michael-schumacher-certaines-de-ses-montres-vendues-pres-de-4-millions-de-francs-suisses-20240514"
    }
]