[
    {
        "title": "François Bayrou prévoit d’utiliser le 49.3 pour faire adopter les budgets de l'État et de la Sécu",
        "summary": "Le premier ministre estime qu’«il faut passer sans tarder à l’adoption» dans un entretien donné à la Tribune Dimanche.",
        "link": "https://www.lefigaro.fr/flash-eco/francois-bayrou-prevoit-d-utiliser-le-49-3-pour-faire-adopter-les-budgets-de-l-etat-et-de-la-secu-20250201"
    },
    {
        "title": "Catherine Vautrin estime que le déficit de la Sécu «s'élèvera en 2025 à moins de 23 milliards d'euros»",
        "summary": "La ministre du Travail devra défendre ce lundi son projet de loi de financement de la Sécurité sociale (PLFSS) à l’Assemblée nationale. Elle s’est exprimée dans les colonnes du Parisien.",
        "link": "https://www.lefigaro.fr/flash-eco/catherine-vautrin-estime-que-le-deficit-de-la-secu-s-elevera-en-2025-a-moins-de-23-milliards-d-euros-20250201"
    },
    {
        "title": "Budget 2025 : Lionel Jospin exhorte les socialistes à ne pas voter la censure",
        "summary": "Pour l’ancien premier ministre, faire tomber le gouvernement «ne serait pas responsable» alors que la France fait face à de nombreux défis.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-lionel-jospin-exhorte-les-socialistes-a-ne-pas-voter-la-censure-20250201"
    },
    {
        "title": "«Je ne me sens l’héritier de personne» : Gabriel Attal veut agir avant la présidentielle",
        "summary": "L’ancien premier ministre récuse toute «forme d’opposition» avec le président Emmanuel Macron, dans une interview donnée au JDD.",
        "link": "https://www.lefigaro.fr/flash-actu/je-ne-me-sens-l-heritier-de-personne-gabriel-attal-veut-agir-avant-la-presidentielle-20250201"
    },
    {
        "title": "«La culture du lol n’est plus à gauche»: comment la droite a gagné la bataille d’internet",
        "summary": "DÉCRYPTAGE - Sur la toile, les influenceurs identitaires et les contenus promouvant les idées conservatrices ont le vent en poupe. Ils profitent d’un environnement autrement plus favorable qu’il y a quelques années. Mais pas seulement.",
        "link": "https://www.lefigaro.fr/vox/medias/la-culture-du-lol-n-est-plus-a-gauche-comment-la-droite-a-gagne-la-bataille-d-internet-20250131"
    },
    {
        "title": "«Ce qu’on fait pour Mayotte a vocation à s’étendre au pays entier» : Laurent Wauquiez se prononce de nouveau en faveur d’une restriction du droit du sol",
        "summary": "Dans un entretien au Journal du Dimanche, le chef de file des députés LR à l’Assemblée déplore que «rien ne bouge» dans le pays malgré certains constats établis.",
        "link": "https://www.lefigaro.fr/flash-actu/ce-qu-on-fait-pour-mayotte-a-vocation-a-s-etendre-au-pays-entier-laurent-wauquiez-se-prononce-de-nouveau-en-faveur-d-une-restriction-du-droit-du-sol-20250202"
    },
    {
        "title": "«On marche sur la tête» : ces grands-parents désarçonnés par l’éducation moderne de leurs enfants",
        "summary": "ENQUÊTE - Entre éducations bienveillantes et traditions familiales, le dialogue entre grands-parents et jeunes parents devient souvent source de tensions.",
        "link": "https://www.lefigaro.fr/actualite-france/on-marche-sur-la-tete-ces-grands-parents-desarconnes-par-l-education-moderne-de-leurs-enfants-20250201"
    },
    {
        "title": "Real Madrid : «C’est inexplicable», polémique après un tacle assassin sur Mbappé sanctionné d’un simple carton jaune",
        "summary": "Le Français a été fauché en pleine course par un tacle de Romero les deux pieds en l’air. Un acte qui aurait dû valoir une expulsion pour l’arrière gauche qui a ensuite offert la victoire à l’Espanyol.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-c-est-inexplicable-polemique-apres-un-tacle-assassin-sur-mbappe-sanctionne-d-un-simple-carton-jaune-20250201"
    },
    {
        "title": "«Tout simplement déchirant» : l’avion sanitaire qui s’est écrasé à Philadelphie transportait une fillette de retour d’une hospitalisation",
        "summary": "Parmi les six victimes du crash se trouvaient une petite fille et sa mère. Elles revenaient au Mexique après une hospitalisation de l’enfant, atteinte d’une maladie.",
        "link": "https://www.lefigaro.fr/international/tout-simplement-dechirant-l-avion-sanitaire-qui-s-est-crashe-a-philadelphie-transportait-une-fillette-de-retour-d-une-hospitalisation-20250201"
    },
    {
        "title": "États-Unis : un avion s’écrase à Philadelphie et fait 7 morts, l’ensemble des passagers ainsi qu’une personne au sol",
        "summary": "L’appareil s’est écrasé vendredi soir tout près d’un centre commercial. Six Mexicains présents à bord, dont un enfant sont morts. Au sol, une personne dans une voiture a également perdu la vie.",
        "link": "https://www.lefigaro.fr/international/un-petit-avion-s-ecrase-a-philadelphie-20250201"
    },
    {
        "title": "«Quand on est là depuis sept ans, on a envie de vivre la fin» : à l’Élysée, le dernier carré de grognards autour de Macron",
        "summary": "GRAND RÉCIT - Les conseillers qui sont aux côtés du chef de l’État depuis le début se font rares, et tous ne sont pas certains d’aller jusqu’au bout. Enquête sur ces «hommes du président» capables de violentes rivalités, mais qui partagent la fierté des vétérans cabossés.",
        "link": "https://www.lefigaro.fr/politique/quand-on-est-la-depuis-sept-ans-on-a-envie-de-vivre-la-fin-a-l-elysee-le-dernier-carre-de-grognards-autour-de-macron-20250201"
    },
    {
        "title": "Gaza : Netanyahou exprime son soutien «à tous nos otages, vivants ou décédés, qui ne sont pas encore rentrés chez eux»",
        "summary": "Ofer Kalderon, franco-israélien, était détenu par le Hamas depuis l’attaque du 7 octobre 2023. Deux autres otages, Yarden Bibas et Keith Siegel, ont également été libérés ce matin.",
        "link": "https://www.lefigaro.fr/international/gaza-l-otage-franco-israeliens-ofer-kalderon-a-ete-remis-a-la-croix-rouge-20250201"
    },
    {
        "title": "Trêve à Gaza : Israël confirme la reprise des négociations lundi, à Washington",
        "summary": "Benyamin Netanyahou est attendu aux États-Unis la semaine prochaine, où seront entamées des négociations portant sur la deuxième étape de l’accord.",
        "link": "https://www.lefigaro.fr/flash-actu/treve-a-gaza-israel-confirme-la-reprise-des-negociations-lundi-a-washington-20250201"
    },
    {
        "title": "«Une réalité insupportable» : la famille Bibas, symbole du calvaire des otages du 7 octobre",
        "summary": "Yarden Bibas a été libéré par le Hamas avec deux autres otages du 7 octobre. Il rentre en Israël sans sa femme et ses deux enfants kidnappés à 4 ans et 8 mois.",
        "link": "https://www.lefigaro.fr/international/une-realite-insupportable-la-famille-bibas-symbole-du-calvaire-des-otages-du-7-octobre-20250201"
    },
    {
        "title": "Trêve à Gaza : les images poignantes des retrouvailles entre l’otage franco-israélien Ofer Kalderon et ses enfants",
        "summary": "VIDÉO - Ofer Kalderon, l’un des deux otages franco-israéliens du Hamas, a été libéré ce samedi 1er février en vertu de l’accord de trêve. Il avait été enlevé le 7 octobre 2023 avec deux de ses enfants.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-les-images-poignantes-des-retrouvailles-entre-l-otage-franco-israelien-ofer-kalderon-et-ses-enfants-20250201"
    },
    {
        "title": "Festival BD d’Angoulême 2025 : Luz remporte le Fauve d’or avec Deux filles nues",
        "summary": "Le rescapé de l’attentat de Charlie Hebdo, auteur d’une dernière œuvre très audacieuse sur les tribulations d’un tableau spolié par les nazis, succède à Daniel Clowes.",
        "link": "https://www.lefigaro.fr/bd/festival-bd-d-angouleme-2025-luz-remporte-le-fauve-d-or-avec-deux-filles-nues-20250201"
    },
    {
        "title": "Confidentiels et encore abordables : ces 15 vignerons prodiges formés au sein des plus grands domaines de France",
        "summary": "NOS CONSEILS - Formés aux domaines de la Romanée-Conti, Selosse, Cheval Blanc, Overnoy-Houillon, au Clos Rougeard ou à la Grange des Pères, ils produisent aujourd’hui leurs propres vins, où l’on reconnaît la « patte » de leurs mentors, à prix plus doux. Voici notre sélection, mise à jour et augmentée.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/confidentiels-encore-abordables-15-vignerons-prodiges-formes-au-sein-des-plus-grands-domaines-de-france-1-20250201"
    },
    {
        "title": "États-Unis: des droits de douane de 25% seront imposés dès mardi sur les produits venant du Canada",
        "summary": "Justin Trudeau a assuré que son pays était «prêt à une réponse immédiate». Le premier ministre de l’Ontario a, lui, appelé à «répondre et répondre fort».",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-des-droits-de-douane-de-25-seront-imposes-des-mardi-sur-les-produits-venant-du-canada-20250201"
    }
]