[
    {
        "title": "«Un gain de temps et d'argent» : ces salariés qui ne peuvent (déjà) plus se passer de l'IA",
        "summary": "ENQUÊTE - Responsables des ressources humaines, traders, investisseurs, experts-comptables ou consultants en communication, ils ont adopté ces nouveaux outils pour simplifier leur travail au quotidien. Et ne le regrettent pas.",
        "link": "https://www.lefigaro.fr/societes/un-gain-de-temps-et-d-argent-ces-salaries-qui-ne-peuvent-deja-plus-se-passer-de-l-ia-20240430"
    },
    {
        "title": "Manifestations du 1er-Mai : à quoi faut-il s’attendre ce mercredi ?",
        "summary": "Entre 100.000 et 150.000 personnes sont attendues sur l’ensemble du pays, selon une source policière, pour une mobilisation aux revendications diverses.",
        "link": "https://www.lefigaro.fr/actualite-france/manifestations-du-1er-mai-a-quoi-faut-il-s-attendre-ce-mercredi-20240430"
    },
    {
        "title": "Prix du gaz, MaPrimeRénov’, participation forfaitaire au CPF… Ce qui change au 1er mai",
        "summary": "De nouvelles mesures s'appliquent à compter de ce mercredi. Santé, énergie, démarches administratives… Le Figaro fait le tour des changements attendus.",
        "link": "https://www.lefigaro.fr/conjoncture/prix-du-gaz-maprimerenov-participation-forfaitaire-au-cpf-ce-qui-change-au-1er-mai-20240429"
    },
    {
        "title": "Pourquoi vous n’entendrez pas le signal national d'alerte ce mercredi",
        "summary": "Les sirènes d'alerte et d'information des populations (SAIP) qui sonnent chaque premier mercredi du mois, seront, cette année, déclenchées exceptionnellement le jeudi 2 mai.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-vous-n-entendrez-pas-le-signal-national-d-alerte-ce-mercredi-20240429"
    },
    {
        "title": "Proxénètes français, cambrioleurs roumains, cybergangs ukrainiens... La grande radiographie de la criminalité organisée en Europe",
        "summary": "DÉCRYPTAGE - Consulté par Le Figaro, un dossier fleuve publié par Europol liste pas moins de 821 réseaux criminels «ultra-menaçants» dans l’UE. Ces 25.000 malfaiteurs professionnels se structurent comme de véritables entreprises du crime.",
        "link": "https://www.lefigaro.fr/actualite-france/proxenetes-francais-cambrioleurs-roumains-cybergangs-ukrainiens-la-grande-radiographie-de-la-criminalite-organisee-en-europe-20240430"
    },
    {
        "title": "Déportations de migrants, femmes sous surveillance... Ce que serait un second mandat de Trump, selon le «Time»",
        "summary": "L’ancien président américain, qui est candidat à la présidentielle de novembre, s’est confié sans détour dans deux entretiens exclusifs au magazine.",
        "link": "https://www.lefigaro.fr/international/deportations-de-migrants-femmes-sous-surveillance-ce-que-serait-un-second-mandat-de-trump-selon-le-times-20240501"
    },
    {
        "title": "Un avion de chasse s'écrase dans un parc national américain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-avion-de-chasse-s-ecrase-dans-un-parc-national-americain-20240501"
    },
    {
        "title": "Meurtre de Matisse : «J’espère que la justice ne sera pas trop laxiste», témoigne le père de l’adolescent tué",
        "summary": "Concernant la nationalité afghane du suspect mis en examen, Christophe Marchais a indiqué ne pas vouloir «que qui que ce soit s'approprie la mort de Matou, de quelque bord que ce soit».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-matisse-j-espere-que-la-justice-ne-sera-pas-trop-laxiste-temoigne-le-pere-de-l-adolescent-tue-20240501"
    },
    {
        "title": "Le meurtre de Matisse ravive le spectre d’une immigration génératrice d’insécurité",
        "summary": "ANALYSE - Le débat sur le lien entre immigration et délinquance est ancien mais toujours aussi vif. Les chiffres l’établissent, même si leur interprétation fait débat. Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/actualite-france/y-a-t-il-vraiment-un-lien-entre-immigration-et-delinquance-20220727"
    },
    {
        "title": "Meurtre de Matisse : une marche blanche organisée samedi",
        "summary": "Une semaine après la mort de l’adolescent de 15 ans à Châteauroux, sa famille et ses proches effectueront une marche blanche samedi après midi.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-matisse-une-marche-blanche-organisee-samedi-20240430"
    },
    {
        "title": "«Wallah j'ai trop la haine» : le profil inquiétant du mineur afghan suspecté du meurtre de Matisse à Châteauroux",
        "summary": "ENQUÊTE - Sur les réseaux sociaux, ce mineur de 15 ans se filme avec un couteau et affiche son hostilité envers la police. Des proches décrivent un adolescent «prêt à vriller à tout moment».",
        "link": "https://www.lefigaro.fr/faits-divers/wallah-j-ai-trop-la-haine-le-profil-inquietant-du-mineur-afghan-suspecte-du-meurtre-de-matisse-a-chateauroux-20240430"
    },
    {
        "title": "Attaque à l’épée à Londres: un enfant de 14 ans tué, un suspect arrêté",
        "summary": "Selon un témoin cité par la presse britannique, un homme muni d’un sabre a enfoncé une maison avec une camionnette avant de se précipiter sur les deux agents au nord-est de Londres, un mort et plusieurs blessés.",
        "link": "https://www.lefigaro.fr/international/londres-deux-policiers-attaques-a-l-epee-20240430"
    },
    {
        "title": "Attaques à l’arme blanche: quand la PJ étudie l'exemple anglais",
        "summary": "Dans sa dernière note de mars 2024, la Direction nationale de la police judiciaire (DNPJ) consacre un article à l'« augmentation des homicides par arme blanche en Angleterre et au pays de Galles ».",
        "link": "https://www.lefigaro.fr/actualite-france/attaques-a-l-arme-blanche-quand-la-pj-etudie-l-exemple-anglais-20240430"
    },
    {
        "title": "Le jackpot de l’EuroMillions, à plus de 166 millions d’euros, remporté en France",
        "summary": "D’après la Française des jeux, la grille gagnante a été jouée en France ce mardi 30 avril.",
        "link": "https://www.lefigaro.fr/conjoncture/le-jackpot-de-l-euromillions-a-plus-de-166-millions-d-euros-remporte-en-france-20240430"
    },
    {
        "title": "«Vous êtes pathétique» : accusé par Mélenchon d’avoir fait «convoquer» Panot par «vengeance personnelle», Dupond-Moretti réplique",
        "summary": "La chef de file des députés insoumis et Rima Hassan ont été entendues mardi par la police judiciaire parisienne dans le cadre d'enquêtes après des propos controversés liés à la guerre entre Israël et Gaza.",
        "link": "https://www.lefigaro.fr/politique/vous-etes-pathetique-accuse-par-melenchon-d-avoir-fait-convoquer-panot-par-vengeance-personnelle-dupond-moretti-replique-20240430"
    },
    {
        "title": "«Vos amis à vous, ce sont les mollahs!» : Éric Dupond-Moretti attaque Manuel Bompard",
        "summary": "VIDÉO - Manuel Bompard a interpellé le gouvernement alors que les Insoumises Mathilde Panot et Rima Hassan étaient entendues ce matin dans les locaux de la police judiciaire dans le cadre d'enquêtes pour «apologie du terrorisme».",
        "link": "https://www.lefigaro.fr/politique/vos-amis-a-vous-ce-sont-les-mollahs-eric-dupond-moretti-attaque-manuel-bompard-20240430"
    },
    {
        "title": "Européennes : François-Xavier Bellamy talonné par Marion Maréchal... Découvrez le sondage du Figaro du 30 avril",
        "summary": "L’écart entre la tête de liste des Républicains et celle de Reconquête! n’a jamais été aussi étroit, d’après l’enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, diffusée ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-francois-xavier-bellamy-talonne-par-marion-marechal-decouvrez-le-sondage-du-figaro-du-30-avril-20240430"
    },
    {
        "title": "«Pas de jour férié quand on est en campagne», lance Attal à la majorité",
        "summary": "Le premier ministre a demandé à «chaque ministre de faire le 9 juin un déplacement dans son périmètre pour valoriser le bilan européen.»",
        "link": "https://www.lefigaro.fr/politique/pas-de-jour-ferie-quand-on-est-en-campagne-lance-attal-a-la-majorite-20240430"
    },
    {
        "title": "New York : la police intervient pour déloger les manifestants sur le campus de l'université Columbia",
        "summary": "La grande et très réputée université de Manhattan est l'épicentre depuis deux semaines d'un mouvement sur les campus américains, en soutien à la cause palestinienne. Des dizaines de personnes ont été arrêtées mardi soir.",
        "link": "https://www.lefigaro.fr/international/new-york-la-police-intervient-pour-deloger-les-manifestants-sur-le-campus-de-l-universite-columbia-20240501"
    },
    {
        "title": "Auteur de la «Trilogie new-yorkaise», le romancier américain Paul Auster est mort à l'âge de 77 ans",
        "summary": "L’auteur était atteint d’un cancer. Parmi ses autres œuvres à succès figurent notamment «Moon Palace», «Le Livre des illusions» et «Brooklyn Follies».",
        "link": "https://www.lefigaro.fr/culture/le-romancier-americain-paul-auster-est-mort-a-l-age-de-77-ans-20240501"
    },
    {
        "title": "Baumgartner, de Paul Auster: bonjour tristesse",
        "summary": "LA CHRONIQUE D’ÉRIC NEUHOFF - Dans son nouveau roman, l’écrivain américain a perdu la virtuosité de la Trilogie new-yorkaise. Reste la bonne vieille métafiction, les références littéraires et une prose qui traîne les pieds.",
        "link": "https://www.lefigaro.fr/livres/baumgartner-de-paul-auster-bonjour-tristesse-20240229"
    },
    {
        "title": "Climat, écologie, main-d’œuvre... Dans le bassin nantais, la récolte du muguet n’est plus si facile",
        "summary": "La culture de ce symbole du 1er mai se déroule essentiellement dans en Loire-Atlantique depuis près d’un siècle. Alors que les producteurs sont moins nombreux, les volumes vendus se maintiennent.",
        "link": "https://www.lefigaro.fr/nantes/climat-ecologie-main-d-oeuvre-dans-le-bassin-nantais-la-recolte-du-muguet-n-est-plus-si-facile-20240501"
    },
    {
        "title": "Nos conseils pour se constituer une cave patrimoniale",
        "summary": "Placement tangible, authentique et…liquide, le vin peut offrir de belles perspectives de valorisation. À condition de bien choisir vos flacons et de les céder au bon moment.",
        "link": "https://www.lefigaro.fr/placement/nos-conseils-pour-se-constituer-une-cave-patrimoniale-20240501"
    },
    {
        "title": "Les Français vont profiter des ponts de mai pour partir à la découverte de l’Hexagone",
        "summary": "Les Français sont nombreux à profiter des opportunités du mois de mai pour s’offrir quelques escapades à la mer ou à la campagne. «Un bon cru» pour les plateformes qui enregistrent des hausses de leurs réservations.",
        "link": "https://www.lefigaro.fr/conjoncture/les-francais-vont-profiter-des-ponts-de-mai-pour-partir-a-la-decouverte-de-l-hexagone-20240501"
    },
    {
        "title": "L'effondrement d'une autoroute fait 19 morts dans le sud de la Chine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-effondrement-d-une-autoroute-fait-19-morts-dans-le-sud-de-la-chine-20240501"
    },
    {
        "title": "Couple et sexualité : plutôt que «tu fais mal ceci» ou «tu n'es pas très bon à ça», que peut-on dire, ou ne pas dire, à son partenaire ?",
        "summary": "DÉCRYPTAGE - La communication est la clé d'une sexualité épanouie au sein du couple, mais le terrain peut être miné. Tout est-il toujours bon à dire ? Comment le dire ? Deux spécialistes conseillent sur le mode opératoire.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/couple-et-sexualite-plutot-que-tu-fais-mal-ceci-ou-tu-n-es-pas-tres-bon-a-ca-que-peut-on-dire-ou-ne-pas-dire-a-son-partenaire-20240501"
    },
    {
        "title": "Une bataille d’embryons congelés au cœur d’un procès retentissant aux États-Unis",
        "summary": "Un juge va décider si les embryons d'un couple congelés depuis presque 10 ans constituent «un bien» au même titre qu'une voiture que l'on peut se répartir en cas de divorce",
        "link": "https://www.lefigaro.fr/international/une-bataille-d-embryons-congeles-au-coeur-d-un-proces-retentissant-aux-etats-unis-20240501"
    },
    {
        "title": "«Nous espérons qu'ils ne resteront pas»: un terrain de Veolia occupé par un camp de Roms près de Nantes",
        "summary": "Une quarantaine de personnes ont investi, en février, une friche industrielle sur le point d’être cédée à la commune du Bignon, au sud de l’agglomération nantaise. Un projet de plateforme de compostage a dû être mis en pause le temps de l’occupation du site.",
        "link": "https://www.lefigaro.fr/nantes/nous-esperons-qu-ils-ne-resteront-pas-un-terrain-de-veolia-occupe-par-un-camp-de-roms-pres-de-nantes-20240501"
    },
    {
        "title": "Un prêtre généré par intelligence artificielle banni du «sacerdoce» après avoir confessé sur internet",
        "summary": "Créé sur la base d’une intelligence artificielle, le père Justin avait pour mission de répondre aux questions sur la foi catholique. Ses créateurs l’ont finalement transformé en un simple théologien laïc.",
        "link": "https://www.lefigaro.fr/actualite-france/un-pretre-genere-par-intelligence-artificielle-banni-du-sacerdoce-apres-avoir-confesse-sur-internet-20240501"
    },
    {
        "title": "Comment placer intelligemment 50.000 euros en 2024",
        "summary": "NOS CONSEILS - S’il ne faut pas négliger les placements classiques, d’autres options moins connues ont aussi le mérite de faire mieux que l’inflation. Nous avons interrogé les experts.",
        "link": "https://www.lefigaro.fr/placement/comment-placer-intelligemment-50-000-euros-en-2024-20240501"
    },
    {
        "title": "États-Unis : s’il est élu, Trump nommera un «procureur spécial» pour poursuivre Biden",
        "summary": "Dans un entretien fleuve au magazine Time, l’ancien président américain a estimé que son successeur s’était rendu coupable de «nombreux crimes» dont il devrait répondre devant la justice.",
        "link": "https://www.lefigaro.fr/international/etats-unis-s-il-est-elu-trump-nommera-un-procureur-special-pour-poursuivre-biden-20240501"
    },
    {
        "title": "Lyon : une soirée disco silencieuse prévue à l'Hôtel-de-Ville mi-mai",
        "summary": "Faire la fête sans faire de bruit. C'est que prévoit l'événement Club Disco qui va poser ses platines silencieuses sous les fenêtres du maire de Lyon le 17 mai prochain.",
        "link": "https://www.lefigaro.fr/lyon/lyon-une-soiree-disco-silencieuse-prevue-a-l-hotel-de-ville-mi-mai-20240501"
    },
    {
        "title": "7000 habitants contre 16 000 visiteurs quotidiens : dans cette île italienne, l’enfer commence au printemps",
        "summary": "Plages bondées les mois d'été, ruelles étroites bloquées par les bus... Au large de Naples, le succès de Capri ne se dément pas auprès des visiteurs étrangers, contraignant les personnes qui y travaillent à habiter sur le continent.",
        "link": "https://www.lefigaro.fr/voyages/a-capri-les-habitants-se-sentent-evinces-de-leur-ile-par-des-touristes-toujours-plus-nombreux-20240501"
    },
    {
        "title": "EN DIRECT - Manifestations du 1er-Mai : les syndicats s’apprêtent à battre le pavé avec des revendications diverses",
        "summary": "Les premiers cortèges doivent s’élancer ce matin à partir de 10 heures à Strasbourg, Marseille ou Clermont-Ferrand. À Paris, la manifestation partira à 14 heures de la place de la République.",
        "link": "https://www.lefigaro.fr/economie/en-direct-manifestations-du-1er-mai-les-syndicats-s-appretent-a-battre-le-pave-avec-des-revendications-diverses-20240501"
    },
    {
        "title": "Marie S'infiltre: «La scène est un grand moment de vérité, comme l'orgasme»",
        "summary": "PORTRAIT - Avec ses 2 millions d'abonnés sur les réseaux sociaux et sa tournée des Zénith à la fin de l’année, la jeune femme de 33 ans se joue des clichés avec un humour provocateur. Et tant mieux s’il est parfois gênant.",
        "link": "https://www.lefigaro.fr/theatre/marie-s-infiltre-la-scene-est-un-grand-moment-de-verite-comme-l-orgasme-20240501"
    },
    {
        "title": "«C’est quoi, alors, la définition du harcèlement?» : la mère de Samara «effondrée» après le rapport du ministère",
        "summary": "L’enquête de l’Éducation nationale n’a relevé «aucun manquement fautif» de l'établissement, ni aucune «situation de harcèlement scolaire» à l’encontre de la jeune fille de 13 ans violemment agressée début avril devant son collège.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-quoi-alors-la-definition-du-harcelement-la-mere-de-samara-effondree-apres-le-rapport-du-ministere-20240501"
    },
    {
        "title": "Agression de Samara : l'Éducation nationale choisit de ne pas faire de vague",
        "summary": "Pas de «situation de harcèlement scolaire», «aucun manquement fautif» de l’établissement. Les conclusions de l’enquête menée par l’Inspection générale, rendues ce 30 avril, scandalisent la mère de la jeune collégienne et son avocat.",
        "link": "https://www.lefigaro.fr/actualite-france/agression-de-samara-l-education-nationale-choisit-de-ne-pas-faire-de-vague-20240430"
    },
    {
        "title": "Le «petit prince du JT» face à la «reine Christine»: quand Patrick Poivre d'Arvor et Christine Ockrent s’affrontaient pour le 20 Heures",
        "summary": "PROFESSION JOKER (2/7) - En 1981, Patrick Poivre d’Arvor doit alterner le 20 Heures avec Christine Ockrent. Antenne 2 pratique la politique du fauteuil pour deux. La tension monte, mais les audiences s’affolent.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/patrick-poivre-d-arvor-christine-ockrent-la-guerre-du-20-heures-20240501"
    },
    {
        "title": "La météo du mercredi 1er mai: fortes pluies et orages attendus sur l'ensemble du territoire",
        "summary": "Des pluies abondantes sont attendues sur le Languedoc le Massif-Central ou le Limousin. En fin d’après-midi, le bassin parisien sera traversé par de forts orages.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-1er-mai-un-jour-ferie-marque-par-la-pluie-et-les-orages-20240430"
    },
    {
        "title": "«Arbitrage magnifique», comparé à la Tour Eiffel... le Français Clément Turpin encensé après Bayern-Real",
        "summary": "REVUE DE PRESSE - L’arbitre français Clément Turpin récolte les louanges des médias français et étrangers au lendemain de la demi-finale aller de Ligue des champions entre le Bayern Munich et le Real Madrid (2-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arbitrage-magnifique-compare-a-la-tour-eiffel-clement-turpin-encense-apres-bayern-real-20240501"
    },
    {
        "title": "De la farine bio contaminée par une plante toxique rappelée",
        "summary": "De la datura, une plante affectant le système nerveux, a été détectée dans ces farines commercialisées surtout dans l’Ouest de la France.",
        "link": "https://www.lefigaro.fr/conso/de-la-farine-bio-contaminee-par-une-plante-toxique-rappelee-20240501"
    },
    {
        "title": "Emmanuel Macron souhaite «le meilleur à Chancel Mbemba et l’OM» en marge de la réception du président de la RDC",
        "summary": "À l’occasion d’une conférence de presse organisée mardi 30 avril à Paris en compagnie de Félix Tshisekedi, le chef de l’Etat a adressé un clin d’œil à l’Olympique de Marseille, qui dispute jeudi la demi-finale de Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/emmanuel-macron-souhaite-le-meilleur-a-chancel-mbemba-et-l-om-en-marge-de-la-reception-du-president-de-la-rdc-20240501"
    },
    {
        "title": "«Dépossession culturelle», «gentrification»: le diplôme d'État pour enseigner le hip-hop suscite la controverse",
        "summary": "RÉCIT - Une proposition de loi adoptée par l'Assemblée nationale le 7 mars, soutenue par Rachida Dati, entend instaurer un diplôme d'État pour pouvoir enseigner cette danse. «Irréaliste» et «excluant» s’insurge une partie des danseurs.",
        "link": "https://www.lefigaro.fr/culture/depossession-culturelle-gentrification-le-diplome-d-etat-pour-enseigner-le-hip-hop-suscite-la-controverse-20240427"
    },
    {
        "title": "Tennis : «En fait c’était une blague, je reviens l’an prochain !», Nadal fait ses adieux à Madrid avec humour et émotion",
        "summary": "Eliminé mardi soir en 8es de finale, le Majorquin ne jouera plus à Madrid, tournoi qu’il a remporté à cinq reprises. Les organisateurs lui ont rendu hommage.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-en-fait-c-etait-une-blague-je-reviens-l-an-prochain-nadal-fait-ses-adieux-a-madrid-avec-humour-et-emotion-20240501"
    },
    {
        "title": "Tennis : pas de miracle pour Nadal qui s’incline en 8e de finale à Madrid",
        "summary": "Après trois succès de rang, l’Espagnol a cédé en deux manches (7-5, 6-4) face au Tchèque Jiří Lehečka mardi soir.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-pas-de-miracle-pour-nadal-qui-s-incline-en-8es-de-finale-20240501"
    },
    {
        "title": "Tennis : un double Nadal-Alcaraz aux JO 2024 ? «Si tout se passe bien, oui», répond le cadet",
        "summary": "Après sa qualification pour les quarts de finale du Masters 1000 de Madrid mardi, Carlos Alcaraz a fait le point sur ses chances de disputer le double aux Jeux olympiques avec son idole.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-un-double-nadal-alcaraz-aux-jo-2024-si-tout-se-passe-bien-oui-repond-le-cadet-20240501"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Manifestations pro-palestiniennes : après Columbia, des affrontements à Los Angeles sur le campus de l’UCLA",
        "summary": "Des manifestants et des contre-manifestants s'affrontent à coups de bâton, se lançaient des objets et ont tiré des feux d'artifice les uns sur les autres.",
        "link": "https://www.lefigaro.fr/international/manifestations-pro-palestiniennes-apres-columbia-des-affrontements-a-los-angeles-sur-le-campus-de-l-ucla-20240501"
    },
    {
        "title": "1er mai : Raphaël Glucksmann exfiltré de la manifestation à Saint-Étienne après avoir reçu des projectiles de peinture",
        "summary": "Dès son arrivée aux abords du cortège de la manifestation à Saint-Étienne, Raphaël Glucksmann a été pris à partie par des militants pro-Palestine.",
        "link": "https://www.lefigaro.fr/flash-actu/1er-mai-raphael-glucksmann-exfiltre-de-la-manifestation-a-saint-etienne-apres-avoir-recu-des-projectiles-de-peinture-20240501"
    },
    {
        "title": "Grâce aux radars, les amendes routières ont rapporté plus de 2 milliards d’euros à l’État en 2023, une année record",
        "summary": "Selon les derniers chiffres de la Cour des comptes, les infractions ont connu une hausse de 7 % par rapport à 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/grace-aux-radars-routiers-les-amendes-ont-rapporte-plus-de-2-milliards-d-euros-a-l-etat-en-2023-une-annee-record-20240501"
    },
    {
        "title": "Décès de Paul Auster, heurts après une manifestation pro-palestinienne à Los Angeles, jets de peinture sur Glucksmann... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 1er mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/deces-de-paul-auster-heurts-apres-une-manifestation-pro-palestinienne-a-los-angeles-jets-de-peinture-sur-glucksmann-les-3-infos-a-retenir-a-la-mi-journee-20240501"
    },
    {
        "title": "L’européanisation des armes nucléaires françaises est-elle une idée si farfelue ?",
        "summary": "FIGAROVOX/TRIBUNE - Dans entretien publié par les journaux du groupe Ebra, le chef de l'État a annoncé souhaiter «ouvrir le débat» d'une défense européenne comprenant l'arme nucléaire. Pour le général Vincent Desportes, ancien directeur de l'École de Guerre, la défense doit aujourd'hui se construire au niveau supranational.",
        "link": "https://www.lefigaro.fr/vox/monde/l-europeanisation-des-armes-nucleaires-francaises-est-elle-une-idee-si-farfelue-20240501"
    },
    {
        "title": "Dissuasion nucléaire : derrière le concept, de quoi parle-t-on vraiment ?",
        "summary": "FIGAROVOX/TRIBUNE - Alors que le président de la République vient de remettre sur la table l’idée de créer une défense européenne, François Géré, président de l'Institut français d'analyse stratégique, rappelle principes fondamentaux de la dissuasion nucléaire et les conséquences d’un tel scénario.",
        "link": "https://www.lefigaro.fr/vox/monde/dissuasion-nucleaire-derriere-le-concept-de-quoi-parle-t-on-vraiment-20240501"
    },
    {
        "title": "Turquie : des dizaines d'interpellations à Istanbul lors des rassemblements du 1er Mai",
        "summary": "Les premières altercations ont éclaté alors que les manifestants tentaient de forcer les barrages de police pour gagner l'emblématique place Taksim, épicentre de la contestation au cœur de la mégapole turque.",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-des-dizaines-d-interpellations-a-istanbul-lors-des-rassemblements-du-1er-mai-20240501"
    },
    {
        "title": "1er-Mai : êtes-vous choqué par le fait que Raphaël Glucksmann ait été empêché de manifester par des militants pro-palestiniens ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/1er-mai-etes-vous-choque-par-le-fait-que-raphael-glucksmann-ait-ete-empeche-de-manifester-par-des-militants-pro-palestiniens-20240501"
    },
    {
        "title": "La Floride restreint considérablement le droit à l'avortement, sur fond de campagne électorale",
        "summary": "L’État américain interdit désormais toute interruption volontaire de grossesse après six semaines, contre quinze semaines auparavant. Joe Biden accuse Donald Trump d’être responsable de ce «cauchemar».",
        "link": "https://www.lefigaro.fr/international/la-floride-restreint-considerablement-le-droit-a-l-avortement-sur-fond-de-campagne-electorale-20240501"
    },
    {
        "title": "Aube : deux hommes tués sur un camp de gens du voyage, un suspect interpellé",
        "summary": "Deux individus de 53 et 36 ans ont été tués, et un autre a été blessé «au niveau de la tête». Mais ses jours ne sont pas en danger.",
        "link": "https://www.lefigaro.fr/faits-divers/aube-deux-hommes-tues-sur-un-camp-de-gens-du-voyage-un-suspect-interpelle-20240501"
    },
    {
        "title": "L’Ukraine a perdu 10 millions d’habitants depuis 2001... et pourrait en perdre autant d’ici 2050",
        "summary": "L’Ukraine connaît un lent déclin démographique depuis la dislocation de l’URSS. La guerre menée par la Russie depuis février 2022 a largement accéléré ce phénomène que le gouvernement tente d’endiguer.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-a-perdu-10-millions-d-habitants-depuis-2001-et-pourrait-en-perdre-autant-d-ici-2050-20240501"
    }
]