[
    {
        "title": "Politique, diplomatie: Emmanuel Macron pris dans ses contradictions",
        "summary": "ANALYSE - Chaises vides à Saint-Denis, critiques sur ses positions internationales, hésitations pour la suite du quinquennat… Le président donne l’impression de subir les événements.",
        "link": "https://www.lefigaro.fr/politique/politique-diplomatie-emmanuel-macron-pris-dans-ses-contradictions-20231116"
    },
    {
        "title": "Rencontres de Saint-Denis : une majorité de Français y voit une opération de communication inutile",
        "summary": "SONDAGE EXCLUSIF - 61% des Français estiment que le nouveau rendez-vous de Saint-Denis est une opération de communication qui n’apportera rien de concret, selon un sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/rencontres-de-saint-denis-une-majorite-de-francais-y-voit-une-operation-de-communication-inutile-20231116"
    },
    {
        "title": "Bardella à Macron : «Notre premier rendez-vous à Saint-Denis n'a débouché sur aucune avancée d'ampleur»",
        "summary": "INFO LE FIGARO - Avant les nouvelles «rencontres de Saint-Denis», le président du Rassemblement national interpelle le président de la République dans une lettre, que Le Figaro a pu consulter.",
        "link": "https://www.lefigaro.fr/politique/bardella-a-macron-notre-premier-rendez-vous-a-saint-denis-n-a-debouche-sur-aucune-avancee-d-ampleur-20231116"
    },
    {
        "title": "EN DIRECT - Le Hamas revendique l'attaque en Cisjordanie dans laquelle un soldat israélien a été tué",
        "summary": "Cette attaque a été menée «pour venger le sang des martyrs de Gaza», précise le communiqué signé «Brigades Qassam-Cisjordanie», au 41e jour de la guerre qui oppose Israël au Hamas dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-occuper-gaza-serait-une-erreur-selon-joe-biden-20231116"
    },
    {
        "title": "Israël-Hamas: entre guerre et paix, le raisonnement à contretemps de la France",
        "summary": "ANALYSE - En appelant à un cessez-le-feu alors que Tsahal est au milieu d’une opération militaire aux enjeux existentiels, la France reflète une tendance européenne à fuir le rapport de force et à enjamber le temps de la guerre, comme s’il pouvait être évité.",
        "link": "https://www.lefigaro.fr/vox/monde/israel-hamas-entre-guerre-et-paix-le-raisonnement-a-contretemps-de-la-france-20231116"
    },
    {
        "title": "Ce que montrent les images de Tsahal dans l’hôpital al-Shifa, à Gaza",
        "summary": "L’armée israélienne accuse le Hamas d'avoir installé un centre de commandement dans les entrailles de l'établissement.",
        "link": "https://www.lefigaro.fr/international/ce-que-montrent-les-images-de-tsahal-dans-l-hopital-al-shifa-a-gaza-20231116"
    },
    {
        "title": "Conflit Israël-Hamas: visite de l’encombrant allié Erdogan en Allemagne",
        "summary": "RÉCIT - Le président turc a qualifié Israël de «fasciste» et le Hamas de mouvement de «libération» suscitant l’embarras à Berlin.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-visite-de-l-encombrant-allie-erdogan-en-allemagne-20231116"
    },
    {
        "title": "Cour de Justice de la République : les avocats d’Éric Dupond-Moretti démontent le mécano de l’accusation",
        "summary": "Aux termes de leurs plaidoiries, comme des uppercuts, Mes Jacqueline Laffont et Rémy Lorrain ont demandé la relaxe. La CJR rendra sa décision le 29 novembre.",
        "link": "https://www.lefigaro.fr/actualite-france/cour-de-justice-de-la-republique-les-avocats-d-eric-dupond-moretti-demontent-le-mecano-de-l-accusation-20231116"
    },
    {
        "title": "Le sénateur Joël Guerriau placé en garde à vue, soupçonné d’avoir drogué une députée",
        "summary": "L’élue accusatrice aurait bu un verre en compagnie de Joël Guerriau, sénateur de Loire-Atlantique, avant d'être prise d'un malaise. Des analyses ont révélé la présence d’ecstasy dans son organisme.",
        "link": "https://www.lefigaro.fr/faits-divers/un-senateur-place-en-garde-a-vue-soupconne-d-avoir-drogue-une-deputee-20231116"
    },
    {
        "title": "Masters : Sinner torpille les ambitions de Rune et fait les affaires de Djokovic",
        "summary": "L’Italien, déjà qualifié pour le dernier carré, a quand même tenu à battre le Danois en trois sets (6-2, 5-7, 6-4), ce qui permet au numéro 1 mondial de rallier aussi les demies.",
        "link": "https://www.lefigaro.fr/sports/tennis/masters-sinner-torpille-les-ambitions-de-rune-et-fait-les-affaires-de-djokovic-20231116"
    },
    {
        "title": "Le rappeur américain Puff Daddy accusé de viols et de violences physiques par son ancienne compagne",
        "summary": "La chanteuse de R&amp;B Cassie accuse le producteur de musique, de son vrai nom Sean Combs, de violences physiques répétées pendant environ une décennie, rapporte jeudi soir le New York Times.",
        "link": "https://www.lefigaro.fr/musique/le-rappeur-americain-puff-daddy-accuse-de-viols-et-de-violences-physiques-par-son-ancienne-compagne-20231116"
    },
    {
        "title": "Mort de Nahel : sa mère appelle à une manifestation, après la libération du policier mis en cause",
        "summary": "«Un policier tue un enfant arabe ou noir, devient millionnaire et sort de prison (...) Moi je ne retrouverai plus jamais mon fils», a-t-elle déclaré dans une vidéo. La mort de Nahel avait déclenché de violentes émeutes dans tout le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-nahel-sa-mere-appelle-a-une-manifestation-apres-la-liberation-du-policier-mis-en-cause-20231116"
    },
    {
        "title": "Immobilier: la construction de logements neufs s’enfonce dans la crise",
        "summary": "DÉCRYPTAGE - Le marché de la construction neuve a atteint son plus bas niveau depuis quinze ans au troisième trimestre.",
        "link": "https://www.lefigaro.fr/societes/immobilier-la-construction-de-logements-neufs-s-enfonce-dans-la-crise-20231116"
    },
    {
        "title": "EDF : Eiffage construira les réacteurs EPR de Penly",
        "summary": "Le géant de la construction réalisera les travaux de génie civil des réacteurs nucléaires en Seine-Maritime. Ce marché comprendra la réalisation de 69 ouvrages.",
        "link": "https://www.lefigaro.fr/societes/eiffage-construira-les-reacteurs-epr-de-penly-20231116"
    },
    {
        "title": "L’ex-otage Fariba Adelkhah raconte au Figaro ses quatre ans aux mains des mollahs iraniens",
        "summary": "EXCLUSIF - Détenue depuis juin 2019 et libérée le 18 octobre, la chercheuse franco-iranienne raconte ses quatre ans et demi de détention dans la sinistre prison d’Evin, en marge de la révolte du voile.",
        "link": "https://www.lefigaro.fr/international/l-ex-otage-fariba-adelkhah-raconte-au-figaro-ses-quatre-ans-aux-mains-des-mollahs-iraniens-20231116"
    },
    {
        "title": "Xi Jinping «dictateur» : Joe Biden a-t-il commis une nouvelle «bourde» diplomatique ?",
        "summary": "C’est ainsi que le président américain a qualifié son homologue chinois à l’issue d’une rencontre importante entre les deux dirigeants. Ce n’est pas la première fois que le locataire de la Maison-Blanche manie un tel langage.",
        "link": "https://www.lefigaro.fr/international/xi-jinping-dictateur-joe-biden-a-t-il-commis-une-nouvelle-bourde-diplomatique-20231116"
    },
    {
        "title": "Louis, 33 ans : «J’ai investi dans l’immobilier en province... et j’ai préféré revendre»",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values... Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Près de dix ans après avoir investi dans la pierre à Troyes, le jeune trentenaire tire les leçons de cette première acquisition.",
        "link": "https://www.lefigaro.fr/finances-perso/louis-33-ans-j-ai-investi-dans-l-immobilier-en-province-et-j-ai-prefere-revendre-20231116"
    },
    {
        "title": "Mort de Nahel : pourquoi Florian M., le policier auteur du tir, a été libéré après une détention provisoire record",
        "summary": "DÉCRYPTAGE - Soupçonné d’être l’auteur du tir qui a tué le jeune Nahel, le fonctionnaire de police a été remis en liberté et placé sous contrôle judiciaire ce mercredi.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nahel-pourquoi-florian-m-le-policier-auteur-du-tir-a-ete-libere-apres-une-detention-provisoire-record-20231116"
    },
    {
        "title": "Après son voyage à Tahiti, Anne Hidalgo plonge dans la tempête",
        "summary": "RÉCIT - La maire de Paris ne parvient toujours pas à lever le voile sur les zones d’ombre de son voyage fin octobre.",
        "link": "https://www.lefigaro.fr/politique/apres-son-voyage-a-tahiti-anne-hidalgo-plonge-dans-la-tempete-20231115"
    },
    {
        "title": "Vents violents, crues... La dépression Frederico déferle toujours sur la France, 9 départements en alerte",
        "summary": "La tempête Frederico touche l’est de l’Hexagone. Neuf départements sont en alerte orange pour vents violents ou crues.",
        "link": "https://www.lefigaro.fr/meteo/vents-violents-crues-la-depression-frederico-deferle-toujours-sur-la-france-9-departements-en-alerte-20231116"
    }
]