[
    {
        "title": "Les hôpitaux de Gaza au cœur de la guerre entre le Hamas et Israël",
        "summary": "Tsahal accuse les centres médicaux, qui manquent de tout pour traiter les blessés, d'abriter le Hamas.",
        "link": "https://www.lefigaro.fr/international/les-hopitaux-de-gaza-au-coeur-de-la-guerre-entre-le-hamas-et-israel-20231031"
    },
    {
        "title": "Conflit Hamas-Israël: à Jabaliya, le bombardement meurtrier d’un camp de réfugiés",
        "summary": "En une fraction de secondes, le camp de Jabaliya au nord de Gaza a été détruit, ce mardi 31 octobre. Vingt bâtiments se sont effrondrés, quarante-sept corps retrouvés.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-a-jabaliya-le-bombardement-meurtrier-d-un-camp-de-refugies-20231031"
    },
    {
        "title": "Conflit Hamas-Israël : deux enfants français tués dans la bande de Gaza",
        "summary": "Le consulat général de France à Jérusalem «ne parvient pas à établir le contact» avec la mère des deux enfants tués. Les circonstances des décès n’ont pas été précisées.",
        "link": "https://www.lefigaro.fr/international/deux-enfants-francais-tues-dans-la-bande-de-gaza-leur-mere-et-un-autre-enfant-vraisemblablement-blesses-20231031"
    },
    {
        "title": "États-Unis : le FBI alerte sur le risque d'attaques liées au conflit Israël-Hamas sur le sol américain",
        "summary": "Christopher Wray, directeur du FBI, a signalé au Sénat une augmentation préoccupante du risque d’attaques inspirées des actions du Hamas et de ses alliés.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-fbi-alerte-sur-le-risque-d-attaques-liees-au-conflit-israel-hamas-sur-le-sol-americain-20231031"
    },
    {
        "title": "Les exactions se multiplient contre les Palestiniens de Cisjordanie",
        "summary": "REPORTAGE - Le début de la guerre dans la bande de Gaza s’est accompagné d’une explosion des violences perpétrées contre la population civile palestinienne.",
        "link": "https://www.lefigaro.fr/international/les-exactions-se-multiplient-contre-les-palestiniens-de-cisjordanie-20231031"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël : l'extension des frappes israéliennes «compromet» la médiation, estime Doha",
        "summary": "Des dizaines de Palestiniens ont été tuées dans le bombardement du plus grand camp de réfugiés de la bande de Gaza, une frappe que l'armée israélienne a confirmée, indiquant qu'elle ciblait un des responsables de l'attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-tsahal-progresse-methodiquement-dans-gaza-et-exclut-tout-cessez-de-feu-20231031"
    },
    {
        "title": "De l’«ensauvagement» au «choc des civilisations», un monde «jungle»",
        "summary": "ANALYSE - Si le monde occidental est pris d’une telle stupeur face à cette accélération de crises violentes, c’est parce qu’il s’était déshabitué de l’état de guerre.",
        "link": "https://www.lefigaro.fr/international/de-l-ensauvagement-au-choc-des-civilisations-un-monde-jungle-20231031"
    },
    {
        "title": "Mobilisation historique contre la cherté des logements en Andorre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/mobilisation-historique-contre-la-cherte-des-logements-en-andorre-20231031"
    },
    {
        "title": "Niger : le procureur général près la cour d'appel de Niamey confirme une tentative d'évasion de Bazoum",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/niger-le-procureur-general-pres-la-cour-d-appel-de-niamey-confirme-une-tentative-d-evasion-de-bazoum-20231031"
    },
    {
        "title": "Chronique de Guillaume Meurice : la directrice de France Inter «rejoint le malaise», et dénonce un «humour discutable»",
        "summary": "Dans une chronique diffusée dimanche soir sur la radio publique, l’humoriste avait comparé le premier ministre israélien Benjamin Netanyahou à «une sorte de nazi mais sans prépuce».",
        "link": "https://www.lefigaro.fr/medias/chronique-de-guillaume-meurice-la-directrice-de-france-inter-rejoint-le-malaise-et-denonce-un-humour-discutable-20231031"
    },
    {
        "title": "Étoiles de David, croix gammées et alertes à la bombe, cette vague d’antisémitisme qui gangrène la France",
        "summary": "Depuis le 7 octobre, «857 actes antisémites» ont été recensés dans l’Hexagone, a révélé la première ministre. C’est le double du nombre d’incidents comptabilisés pour l’ensemble de l’année 2022. Plus de 430 personnes ont été interpellées.",
        "link": "https://www.lefigaro.fr/actualite-france/etoiles-de-david-croix-gammees-et-alertes-a-la-bombe-cette-vague-d-antisemitisme-qui-gangrene-la-france-20231031"
    },
    {
        "title": "Une enquête ouverte par le parquet de Paris après la découverte d’étoiles de David taguées dans le 14e arrondissement",
        "summary": "La mairie de l’arrondissement dénonce des «actes antisémites». Des tags similaires ont été découverts dans les communes de Saint-Ouen et Aubervilliers en Seine-Saint-Denis.",
        "link": "https://www.lefigaro.fr/faits-divers/une-enquete-ouverte-par-le-parquet-de-paris-apres-la-decouverte-d-etoiles-de-david-dans-le-14e-arrondissement-20231031"
    },
    {
        "title": "Île-de-France : une vingtaine d’écoles juives visées par une alerte à la bombe",
        "summary": "L'auteur du mail exigeait le paiement d'une rançon de deux millions d'euros à verser sur un compte marocain.",
        "link": "https://www.lefigaro.fr/faits-divers/ile-de-france-une-vingtaine-d-ecoles-juives-visees-par-une-alerte-a-la-bombe-20231031"
    },
    {
        "title": "Ismaël Saidi: «En tant que musulman, je refuse de me voiler la face sur la nature de l’antisémitisme en France»",
        "summary": "FIGAROVOX/TRIBUNE - Pour Ismaël Saidi, comédien et metteur en scène de la pièce «Djihad», ce n’est pas le conflit israélo-palestinien en lui-même qui génère l'antisémitisme en France, mais bien l’islamisme.",
        "link": "https://www.lefigaro.fr/vox/monde/ismael-saidi-en-tant-que-musulman-je-refuse-de-me-voiler-la-face-sur-la-nature-de-l-antisemitisme-en-france-20231031"
    },
    {
        "title": "Tempête Ciaran : la Manche et le Finistère placés en «alerte rouge», des rafales de 170 km/h attendues",
        "summary": "Ces forts vents seront accompagnés de «vagues très importantes», de six à huit mètres sur les côtes de la Manche et de huit à dix mètres sur l'Atlantique.",
        "link": "https://www.lefigaro.fr/meteo/la-tempete-ciaran-va-frapper-la-france-des-mercredi-avec-des-rafales-de-vents-allant-jusqu-a-150-km-h-20231031"
    },
    {
        "title": "Tempête Ciaran : Darmanin invite les Français à «ne pas sortir de chez eux» dans la nuit de mercredi à jeudi",
        "summary": "Le ministre de l’Intérieur a également annoncé mardi soir que 3200 pompiers allaient être mobilisés dans les six départements les plus touchés en Bretagne et en Normandie.",
        "link": "https://www.lefigaro.fr/meteo/tempete-ciaran-darmanin-invite-les-francais-a-ne-pas-sortir-de-chez-eux-dans-la-nuit-de-mercredi-a-jeudi-20231031"
    },
    {
        "title": "Tempête Ciaran: pourquoi parle-t-on d’une «bombe météorologique» pour la France?",
        "summary": "La dépression, qui arrive ce mercredi soir par l’Atlantique, devrait être d’une intensité remarquable dans le nord-ouest de l’Hexagone, avec des vents qui pourraient atteindre les 170 km/h.",
        "link": "https://www.lefigaro.fr/meteo/tempete-ciaran-pourquoi-parle-t-on-d-une-bombe-meteorologique-pour-la-france-20231031"
    },
    {
        "title": "Tempête Ciaran : aucun TER ne circulera dans plusieurs régions du nord-ouest de la France jeudi",
        "summary": "La tempête Ciaran va frapper la France dès mercredi avec des rafales de vents allant jusqu'à 170 km/h.",
        "link": "https://www.lefigaro.fr/flash-eco/tempete-ciaran-aucun-ter-ne-circulera-dans-plusieurs-regions-du-nord-ouest-de-la-france-20231031"
    },
    {
        "title": "Audiences faibles, ambiance «Grosses Têtes»... Laurent Ruquier sur BFMTV, la fausse bonne idée",
        "summary": "DÉCRYPTAGE - L’arrivée de l’ex-animateur du service public sur la chaîne info du groupe Altice ne booste pas les audiences de la case du «20-21 heures». L’écart se creuse même avec son concurrent direct, Pascal Praud.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/audiences-faibles-ambiance-grosses-tetes-laurent-ruquier-sur-bfmtv-la-fausse-bonne-idee-20231031"
    },
    {
        "title": "Nice : un couple et ses amies passés à tabac sur la promenade des Anglais par une dizaine d’individus déchaînés",
        "summary": "Sans motif apparent, les victimes ont été visées par une avalanche de coups et de jets de projectiles. Interpellés, cinq des mis en cause ont été remis en liberté avec placement sous contrôle judiciaire, dans l'attente de leur jugement.",
        "link": "https://www.lefigaro.fr/nice/nice-un-couple-et-ses-amies-passes-a-tabac-sur-la-promenade-des-anglais-par-une-dizaine-d-individus-dechaines-20231031"
    }
]