[
    {
        "title": "Canada : Mark Carney devient le futur premier ministre en succédant à Justin Trudeau",
        "summary": "L’ère Trudeau a pris fin cette nuit au Canada avec l’élection de l’ancien gouverneur de la banque nationale, un homme sans expérience politique qui devra, pour rester premier ministre, gagner les élections générales prévues au plus tard en octobre.",
        "link": "https://www.lefigaro.fr/international/mark-carney-elu-nouveau-premier-ministre-du-canada-20250309"
    },
    {
        "title": "À force de contestation, les zones à faibles émissions vont-elles bientôt rendre leur dernier souffle ?",
        "summary": "DÉCRYPTAGE - Manifestations, propositions de loi pour l’abroger, recours devant la justice : la colère s’amplifie contre les ZFE, créées pour améliorer la qualité de l’air. L’écrivain Alexandre Jardin et le chanteur Daniel Guichard font partie des opposants.",
        "link": "https://www.lefigaro.fr/actualite-france/a-force-de-contestation-les-zones-a-faibles-emissions-vont-elles-bientot-rendre-leur-dernier-souffle-20250309"
    },
    {
        "title": "Fracture géographique, sociale, politique... Quand la voiture raconte une France à double vitesse",
        "summary": "DÉCRYPTAGE - Il y a quarante ans, à la ville comme à la campagne, tout le monde en possédait une. Désormais bannie des villes, elle devient un marqueur géographique, politique et social.",
        "link": "https://www.lefigaro.fr/actualite-france/fracture-geographique-sociale-politique-quand-la-voiture-raconte-une-france-a-double-vitesse-20250309"
    },
    {
        "title": "Zones à faibles émissions : êtes-vous favorable aux restrictions de circulation dans les centres-villes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/zones-a-faibles-emissions-etes-vous-favorable-aux-restrictions-de-circulation-dans-les-centres-villes-20250309"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Les ZFE, une ségrégation automobile»",
        "summary": "Avec les zones à faibles émissions, beaucoup dénoncent l’apparition d’un délit de pauvreté.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-yves-threard-les-zfe-une-segregation-automobile-20250309"
    },
    {
        "title": "Nice-Lyon : le coaching payant de Fonseca, Nice rate la deuxième place... Les tops et flops",
        "summary": "Ce dimanche soir, en clôture de la 25e journée de Ligue 1, Lyon fait tomber Nice en fin de match (0-2). Découvrez ce qui a plu... et déplu à notre rédaction à l’issue de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nice-lyon-le-coaching-payant-de-fonseca-nice-rate-la-deuxieme-place-les-tops-et-flops-20250309"
    },
    {
        "title": "«Il ne faudra qu’un seul candidat» en 2027 : Pécresse ouvre la porte à une primaire de la droite, mais reste évasive sur ses ambitions",
        "summary": "Dans une interview au Parisien, la présidente LR de la région Île-de-France assure qu’elle «sera de la bataille» présidentielle, «à la place qui sera la (sienne)».",
        "link": "https://www.lefigaro.fr/politique/il-ne-faudra-qu-un-seul-candidat-pecresse-ouvre-la-porte-a-une-primaire-de-la-droite-mais-reste-evasive-sur-ses-ambitions-20250309"
    },
    {
        "title": "Ligue 1 : longtemps sans solution, Lyon finit fort et crucifie Nice",
        "summary": "Les Lyonnais sont allés s’imposer ce dimanche sur la pelouse des Niçois (0-2), en clôture de la 25e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-longtemps-sans-solution-lyon-finit-fort-et-crucifie-nice-20250309"
    },
    {
        "title": "Marché de l’électricité : la tension monte d’un cran entre EDF et le gouvernement",
        "summary": "DÉCRYPTAGE - Les désaccords entre les deux parties se creusent, alors qu’il devient urgent de trouver des solutions pour l’année prochaine.",
        "link": "https://www.lefigaro.fr/conjoncture/marche-de-l-electricite-la-tension-monte-d-un-cran-entre-edf-et-le-gouvernement-20250309"
    },
    {
        "title": "«Si nous devions être confrontés à la guerre, cela ne serait pas plus facile ici qu’en Ukraine»",
        "summary": "TRIBUNE - Avec le retour de la menace militaire en Europe, la question de l’engagement pour une cause collective nous est posée comme elle l’est depuis trois ans aux hommes et aux femmes en Ukraine, estime le sociologue Hugues Lagrange, qui a observé les obstacles que cette mobilisation rencontre lors d’un voyage dans ce pays.",
        "link": "https://www.lefigaro.fr/vox/monde/si-nous-devions-etre-confrontes-a-la-guerre-cela-ne-serait-pas-plus-facile-ici-qu-en-ukraine-20250309"
    },
    {
        "title": "Israël s’apprête à cesser de fournir de l'électricité à Gaza",
        "summary": "Le ministre de l’Énergie israélien a expliqué vouloir utiliser tous les outils disponibles pour ramener les otages.",
        "link": "https://www.lefigaro.fr/flash-eco/israel-va-cesser-de-fournir-de-l-electricite-a-gaza-20250309"
    },
    {
        "title": "En Syrie, le nouveau pouvoir cible la communauté alaouite : le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - À l’opération menée par d’anciens membres du régime de Bachar el-Assad contre les forces du nouveau pouvoir dans la région côtière, celles-ci ont répondu par une vague d’exactions visant les alaouites et les chrétiens.",
        "link": "https://www.lefigaro.fr/international/en-syrie-le-nouveau-pouvoir-cible-la-communaute-alaouite-du-clan-el-assad-20250309"
    },
    {
        "title": "Syrie : le président jure de poursuivre «tous ceux impliqués dans l'effusion de sang des civils»",
        "summary": "Plus de 800 civils alaouites ont été tués dans l’ouest du pays depuis jeudi par les forces de sécurité syriennes et des groupes alliés, au cours de combats avec des fidèles du président déchu Bachar al-Assad.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-le-president-jure-de-poursuivre-tous-ceux-impliques-dans-l-effusion-de-sang-des-civils-20250309"
    },
    {
        "title": "En Syrie, les hôpitaux gangrenés par la corruption du système d’Assad: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Durant la guerre civile, le régime du dictateur a utilisé le système de santé pour réprimer l’opposition et étendre l’influence de ses alliés.",
        "link": "https://www.lefigaro.fr/international/en-syrie-les-hopitaux-gangrenes-par-la-corruption-du-systeme-d-assad-le-recit-de-l-envoyee-speciale-du-figaro-20250309"
    },
    {
        "title": "Tueries de civils en Syrie : Fillon accuse le nouveau pouvoir de «complicité» et appelle Macron à «agir»",
        "summary": "Des centaines de civils alaouites ont été tués depuis jeudi par des forces de sécurité syriennes et groupes alliés, au cours de combats avec des fidèles du président déchu Bachar al-Assad dans l’ouest du pays.",
        "link": "https://www.lefigaro.fr/politique/tueries-de-civils-en-syrie-fillon-accuse-le-nouveau-pouvoir-de-complicite-et-appelle-macron-a-agir-20250309"
    },
    {
        "title": "Procès Evaëlle : derrière le harcèlement de son professeur, l’implacable mécanique du «pas de vagues»",
        "summary": "RÉCIT - Evaëlle a mis fin à ses jours il y a six ans, en juin 2019, après avoir subi des mois de brimades. Ce lundi 10 mars, l’ex-enseignante de la fillette comparaît devant le tribunal correctionnel de Pontoise pour harcèlement.",
        "link": "https://www.lefigaro.fr/faits-divers/derriere-l-affaire-du-harcelement-scolaire-d-evaelle-l-implacable-mecanique-du-pas-de-vagues-20240629"
    },
    {
        "title": "Ligue 1 : «Le groupe est incroyable», salue l’entraîneur adjoint de Lyon après la victoire à Nice",
        "summary": "Lyon s’est imposé 2-0 à Nice, troisième de Ligue 1, grâce à des buts des entrants Rayan Cherki et Ernest Nuamah, dimanche en clôture de la 25e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-groupe-est-incroyable-salue-l-entraineur-adjoint-de-lyon-apres-la-victoire-a-nice-20250309"
    },
    {
        "title": "Droits de douane : la riposte de la Chine contre les produits américains entre en vigueur ce lundi",
        "summary": "Des taxes seront désormais imposées sur certains produits issus de l’agriculture américaine, tels que le poulet, le blé, le maïs ou encore le coton entrant dans le pays.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-la-riposte-de-la-chine-contre-les-produits-americains-entre-en-vigueur-ce-lundi-20250309"
    },
    {
        "title": "Le Premier ministre irlandais se rendra à Washington mercredi pour rencontrer Trump",
        "summary": "Micheal Martin va d’abord se rendre à Austin, au Texas, avant d’aller à Washington pour les célébrations de la Saint-Patrick, la fête nationale irlandaise qui aura lieu le 17 mars.",
        "link": "https://www.lefigaro.fr/international/le-premier-ministre-irlandais-se-rendra-a-washington-mercredi-pour-rencontrer-trump-20250310"
    },
    {
        "title": "La Corée du Nord met en garde Séoul et Washington contre une guerre «accidentelle»",
        "summary": "La coopération militaire entre les États-Unis et la Corée du Sud suscite régulièrement des condamnations de la part de Pyongyang, dont le gouvernement considère leurs exercices militaires conjoints comme une préparation à une invasion.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-met-en-garde-seoul-et-washington-contre-une-guerre-accidentelle-20250310"
    },
    {
        "title": "En Colombie, des commandants de l'ELN mettent en garde le gouvernement contre une «guerre totale»",
        "summary": "Une récente escalade de la violence a mis en échec la tentative du président Gustavo Petro de démobiliser tous les groupes armés afin de désamorcer un conflit armé qui dure depuis un demi-siècle et qui a fait près de 1,1 million de morts.",
        "link": "https://www.lefigaro.fr/international/en-colombie-des-commandants-de-l-eln-mettent-en-garde-le-gouvernement-contre-une-guerre-totale-20250310"
    },
    {
        "title": "+4°C en 2100 en France : le plan national d'adaptation au changement climatique lancé lundi",
        "summary": "Attendu depuis fin 2023, le plan avait été annoncé comme un des axes majeurs de la stratégie du gouvernement Borne pour lutter contre le réchauffement climatique, en complément de la lutte contre les émissions de gaz à effet de serre.",
        "link": "https://www.lefigaro.fr/actualite-france/40c-en-2100-en-france-le-plan-national-d-adaptation-au-changement-climatique-lance-lundi-20250310"
    },
    {
        "title": "Violences sexuelles : le nombre de victimes dans les transports en hausse de 86% en près de 10 ans",
        "summary": "Les femmes restent les principales cibles - elles représentent 91% des victimes selon l’enquête du service statistique ministériel de la sécurité intérieure (SSMSI). Deux tiers d’entre elles (75%) ont moins de 30 ans et 36% sont mineures.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-sexuelles-le-nombre-de-victimes-dans-les-transports-en-hausse-de-86-en-pres-de-10-ans-20250310"
    },
    {
        "title": "Pourquoi les pannes d’escalators se multiplient-elles dans le métro lyonnais ?",
        "summary": "Plus d’un quart des escalators du réseau de transport en commun lyonnais sont actuellement en panne. Le président écologiste de la métropole, Bruno Bernard, assure qu’un plan a été lancé.",
        "link": "https://www.lefigaro.fr/lyon/pourquoi-les-pannes-d-escalators-se-multiplient-elles-dans-le-metro-lyonnais-20250310"
    },
    {
        "title": "Vendée Globe : le sourire de Violette, un podium de folie, un Belge aux oubliettes... Les coups de cœur et les coups de griffe de la légendaire 10e édition",
        "summary": "Après l’arrivée du dernier marin, non classé, l’heure est au bilan du Vendée Globe 2024-2025. Une édition qui restera dans les annales.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-sourire-de-violette-un-podium-de-folie-un-belge-aux-oubliettes-les-coups-de-coeur-et-les-coups-de-griffe-de-la-legendaire-10e-edition-20250310"
    },
    {
        "title": "Le XV de France torpille l’Irlande, Dupont crucifié, Mbappé retrouvé, Monfils immortel... Les tops et les flops du week-end sport",
        "summary": "DIAPORAMA - Entre la démonstration du XV de France en Irlande, celle du PSG face à Rennes, la blessure d’Antoine Dupont ou le nouveau but de Kylian Mbappé, retrouvez en images, les moments forts du week-end sport.",
        "link": "https://www.lefigaro.fr/flash-sport/le-xv-de-france-torpille-l-irlande-dupont-crucifie-mbappe-retrouve-monfils-immortel-les-tops-et-les-flops-du-week-end-sport-20250310"
    },
    {
        "title": "Les frasques de Donald Trump vont-elles saper l’hégémonie du dollar aujourd’hui écrasante ?",
        "summary": "CHRONIQUE - Le président américain veut un dollar à la fois faible pour les exportations et hégémonique pour l’économie mondiale. Une contradiction périlleuse, alors que la montée des Brics et les tensions géopolitiques menacent la confiance dans le billet vert.",
        "link": "https://www.lefigaro.fr/conjoncture/les-frasques-de-donald-trump-vont-elles-saper-l-hegemonie-du-dollar-aujourd-hui-ecrasante-20250309"
    },
    {
        "title": "«Il y a un vrai risque de le voir revenir en Syrie»: l’ombre de Daech hante toujours Raqqa, ancienne capitale de l’État islamique",
        "summary": "REPORTAGE - L’EI se réorganise dans le désert syrien à la faveur de l’instabilité sécuritaire qui a suivi la chute de Bachar el-Assad, tandis que l’idéologie de l’organisation compte toujours des adeptes.",
        "link": "https://www.lefigaro.fr/international/il-y-a-un-vrai-risque-de-le-voir-revenir-en-syrie-l-ombre-de-daech-hante-toujours-raqqa-ancienne-capitale-de-l-etat-islamique-20250310"
    },
    {
        "title": "«En CDI, j’étais très bien payé. En free-lance, je gagne trois fois plus» : hacker éthique, Toufik a plus que jamais la cote",
        "summary": "CES PROFILS QUI VALENT DE L’OR (1/5) - Cet ingénieur, qui a réalisé son «rêve de gosse», détecte les failles dans les systèmes informatiques des entreprises pour mieux les protéger. Une compétence très recherchée dans un contexte d’explosion de la cybercriminalité.",
        "link": "https://www.lefigaro.fr/entrepreneur/en-cdi-je-gagnais-tres-bien-ma-vie-en-free-lance-je-gagne-trois-fois-plus-hacker-ethique-toufik-a-plus-que-jamais-la-cote-20250310"
    },
    {
        "title": "Un accord sur les otages à Gaza sera évoqué «dans les semaines à venir», selon Washington",
        "summary": "Adam Boehler, envoyé spécial américain pour les otages, a eu des contacts directs avec le Hamas. Il estime qu’un projet concret se profile.",
        "link": "https://www.lefigaro.fr/flash-actu/un-accord-sur-les-otages-a-gaza-sera-evoque-dans-les-semaines-a-venir-selon-washington-20250309"
    },
    {
        "title": "«L’armée qui n’est pas arrivée» : Tsahal publie ses enquêtes sur la défaite du 7 Octobre",
        "summary": "RÉCIT - Manque de préparation, relâchement, chaos : l’armée israélienne assume sa responsabilité dans la pire défaite de son histoire. Mais avant de quitter son poste, le chef de l’état-major a demandé que le gouvernement fasse de même.",
        "link": "https://www.lefigaro.fr/international/l-armee-qui-n-est-pas-arrivee-tsahal-publie-ses-enquetes-sur-la-defaite-du-7-octobre-20250309"
    },
    {
        "title": "Anne de Guigné : «Comment les Américains ont financé notre Sécurité sociale»",
        "summary": "ANALYSE - En prenant en charge en partie la défense de l’Europe, les États-Unis ont permis au Vieux Continent de développer un État-providence unique au monde. Il va désormais falloir réaliser des arbitrages.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-comment-les-americains-ont-finance-notre-securite-sociale-20250309"
    },
    {
        "title": "Ce maire a fait reculer la mise en place de la ZFE à Montpellier : «C'est une bombe sociale à retardement»",
        "summary": "Depuis 3 ans, Laurent Jaoul, maire de la petite commune de Saint-Brès dans l'Hérault bataillait pour faire annuler l'application de la zone à faible émission dans la métropole de Montpellier. Il vient d'obtenir gain de cause avec un report de deux ans. Pour lui, il s'agissait d'un système «où l'on dégage les pauvres pour que les riches respirent de l'air pur.»",
        "link": "https://www.lefigaro.fr/story/ce-maire-a-fait-reculer-la-mise-en-place-de-la-zfe-a-montpellier--cest-une-bombe-sociale-a-retardement-17708"
    },
    {
        "title": "Comment l’Allemagne renonce peu à peu à ses ZFE",
        "summary": "DÉCRYPTAGE - Dix-sept ans après leur instauration, les zones environnementales restreintes à la circulation sont peu à peu supprimées dans le pays, même s’il en demeure encore trente-sept.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-l-allemagne-renonce-peu-a-peu-a-ses-zfe-20250310"
    },
    {
        "title": "Nantes : le retour retardé des voitures sur le pont Anne-de-Bretagne irrite les commerçants",
        "summary": "L’ouvrage en travaux ne rouvrira pas à la circulation automobile en avril 2025, comme annoncé au début du chantier. Les professionnels du secteur regrettent le flou artistique lié à cette échéance, désormais attendue «avant la fin de l’année».",
        "link": "https://www.lefigaro.fr/nantes/nantes-le-retour-retarde-des-voitures-sur-le-pont-anne-de-bretagne-irrite-les-commercants-20250310"
    },
    {
        "title": "Cyclone Alfred : plus de 200.000 foyers toujours privés d'électricité en Australie",
        "summary": "Essential Energy, qui gère la distribution électrique pour une grande partie de la Nouvelle-Galles du Sud et plusieurs localités du Queensland, utilise des hélicoptères «pour inspecter les zones reculées du réseau afin d’aider à identifier les dégâts», a indiqué un porte-parole.",
        "link": "https://www.lefigaro.fr/international/cyclone-alfred-plus-de-200-000-foyers-toujours-prives-d-electricite-en-australie-20250310"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Zelensky attendu en Arabie saoudite, des discussions cruciales à venir avec les États-Unis",
        "summary": "Le président ukrainien doit rencontrer ce lundi le prince héritier saoudien Mohammed Ben Salman. Une rencontre aura lieu mardi entre une délégation de Kiev et une équipe américaine pour évoquer de futures négociations de paix et mettre fin à l’invasion russe.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-zelensky-attendu-en-arabie-saoudite-des-discussions-cruciales-a-venir-avec-les-etats-unis-20250310"
    },
    {
        "title": "«Nous sommes les idiots utiles de Vladimir Poutine» : Nate, cousin germain de JD Vance et combattant volontaire en Ukraine",
        "summary": "EXCLUSIF - Le Texan a passé trois ans en Ukraine, dont deux et demi à se battre sur les fronts les plus sanglants. Il désespère de la position de son cousin et de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-les-idiots-utiles-de-vladimir-poutine-nate-cousin-germain-de-jd-vance-et-combattant-volontaire-en-ukraine-20250309"
    },
    {
        "title": "«Macron et l’Ukraine : dramatisation, indignations et urgence de clarifications»",
        "summary": "CONTRE-POINT - Le propre du débat démocratique est de permettre à chacun d’exposer ses arguments. Mais souvent, dans les moments de grande inquiétude, la disqualification l’emporte sur la confrontation.",
        "link": "https://www.lefigaro.fr/politique/macron-et-l-ukraine-dramatisation-indignations-et-urgence-de-clarifications-20250309"
    },
    {
        "title": "«Nous n’allons pas le laisser réussir» : Mark Carney, le futur premier ministre du Canada, attaque Donald Trump",
        "summary": "L’ancien banquier central de 59 ans, novice en politique, a promis de «bâtir une nouvelle économie et de créer de nouvelles relations commerciales». Il deviendra officiellement premier ministre dans les jours qui viennent après une passation de pouvoir avec Justin Trudeau.",
        "link": "https://www.lefigaro.fr/international/nous-n-allons-pas-le-laisser-reussir-mark-carney-le-futur-premier-ministre-du-canada-attaque-donald-trump-20250310"
    },
    {
        "title": "La Corée du Nord a tiré ce lundi «plusieurs missiles balistiques non identifiés», affirme Séoul",
        "summary": "La coopération militaire entre les États-Unis et la Corée du Sud suscite régulièrement des condamnations de la part de Pyongyang, dont le gouvernement considère ces exercices comme une préparation à une invasion.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-a-tire-ce-lundi-plusieurs-missiles-balistiques-non-identifies-affirme-seoul-20250310"
    },
    {
        "title": "Retraites : la hausse des dépenses militaires rendra «dérisoires» les débats sur les 64 ans, juge le président du COR",
        "summary": "Selon Gilbert Cette, «la question deviendra plutôt (...) comment augmenter rapidement» l’âge de départ «au-delà des 64 ans». Des propos qui ont provoqué la colère des syndicats, en plein «conclave» sur les retraites.",
        "link": "https://www.lefigaro.fr/social/retraites-la-hausse-des-depenses-militaires-rendra-derisoires-les-debats-sur-les-64-ans-juge-le-president-du-cor-20250310"
    },
    {
        "title": "Le Dalaï Lama offre un «cadre pour l'avenir du Tibet» après sa mort dans un livre",
        "summary": "Le chef spirituel bouddhiste a dévoilé son nouvel ouvrage, «une sorte de guide sur la route de l’autonomie de la province sous contrôle de la Chine rédigé à l’intention de ses successeurs».",
        "link": "https://www.lefigaro.fr/international/le-dalai-lama-offre-un-cadre-pour-l-avenir-du-tibet-apres-sa-mort-dans-un-livre-20250310"
    },
    {
        "title": "La Chine exhorte Mark Carney, le futur premier ministre du Canada, à suivre une «politique positive» envers elle",
        "summary": "Ancien banquier central de 59 ans, novice en politique, Mark Carney a été élu dimanche lors d’un scrutin ouvert aux militants du parti libéral canadien pour succéder à Justin Trudeau.",
        "link": "https://www.lefigaro.fr/international/la-chine-exhorte-mark-carney-le-futur-premier-ministre-du-canada-a-suivre-une-politique-positive-envers-elle-20250310"
    },
    {
        "title": "Meuse : un septuagénaire se suicide après avoir tué sa femme",
        "summary": "Selon les premiers éléments de l’enquête, le couple a été retrouvé mort à son domicile dimanche. L’homme, né en 1949, aurait tué par arme à feu sa femme, née en 1947, avant de retourner l’arme contre lui.",
        "link": "https://www.lefigaro.fr/faits-divers/meuse-un-septuagenaire-se-suicide-apres-avoir-tue-sa-femme-20250310"
    },
    {
        "title": "Vatican : le pape François a passé «une nuit calme» et «se repose»",
        "summary": "L’état de santé du chef de l’Église catholique, qui a commencé à bien réagir à son traitement administré pour une double pneumonie, a montré «de légères améliorations», avait indiqué le Vatican durant le week-end.",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-le-pape-francois-a-passe-une-nuit-calme-et-se-repose-20250310"
    },
    {
        "title": "«Nous devons devenir plus forts ensemble» : Friedrich Merz ouvert à l’élargissement par la France de son bouclier nucléaire",
        "summary": "Le chef des conservateurs allemands avait déclaré le mois dernier souhaiter une discussion sur le «partage nucléaire» avec Paris et Londres.",
        "link": "https://www.lefigaro.fr/international/nous-devons-devenir-plus-forts-ensemble-friedrich-merz-ouvert-a-l-elargissement-par-la-france-de-son-bouclier-nucleaire-20250310"
    },
    {
        "title": "Harcèlement moral et sexuel: trois ex-hauts cadres d’Ubisoft en procès",
        "summary": "Serge Hascoët, numéro 2 du groupe, Thomas François, vice-président du service éditorial et Guillaume Patrux, ancien «game director» sont sur le banc des prévenus. Le procès pourrait toutefois être renvoyé.",
        "link": "https://www.lefigaro.fr/faits-divers/harcelement-moral-et-sexuel-trois-ex-hauts-cadres-d-ubisoft-en-proces-20250310"
    },
    {
        "title": "«Une épidémie venue des États-Unis» : à la frontière nord du Mexique, le fentanyl fait aussi des ravages",
        "summary": "REPORTAGE. - La grande ville frontalière avec la Californie souffre depuis plusieurs années d’une épidémie venue des États-Unis. La nouvelle drogue de synthèse gangrène les quartiers du centre-ville et frappe les populations les plus vulnérables.",
        "link": "https://www.lefigaro.fr/international/une-epidemie-venue-des-etats-unis-a-la-frontiere-nord-du-mexique-le-fentanyl-fait-aussi-des-ravages-20250310"
    },
    {
        "title": "Bouches-du-Rhône: quatre policiers renvoyés devant la justice le 4 avril",
        "summary": "Ces quatre policiers de Tarascon sont accusés de détention et transport de drogue, faux et usage de faux. Ils ont été entendus par l’inspection générale de la police nationale (IGPN) et sont interdits d’exercer leur profession en attente de l’audience.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-quatre-policiers-renvoyes-devant-la-justice-le-4-avril-20250310"
    },
    {
        "title": "Guerre en Ukraine : «L’Union européenne profite des crises pour s’approprier des compétences», dénonce Jordan Bardella",
        "summary": "Invité sur France Inter, le président du RN a défendu l’organisation d’un sommet rassemblant les Occidentaux, pour «déterminer de potentielles conditions de paix».",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-l-union-europeenne-profite-des-crises-pour-s-approprier-des-competences-denonce-jordan-bardella-20250310"
    },
    {
        "title": "«Un discours défaitiste» : Glucksmann fustige la position de Mélenchon sur la guerre en Ukraine",
        "summary": "«Si on cède à cette tentation munichoise, cette tentation défaitiste, cette tentation de la capitulation, on aura tout raté», a estimé le député européen. Pour lui, ses positions sont «totalement irréconciliables» avec celles de Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/un-discours-defaitiste-glucksmann-fustige-la-position-de-melenchon-sur-la-guerre-en-ukraine-20250310"
    },
    {
        "title": "Un rassemblement d’ultra-doite évacué près de Lyon ce week-end",
        "summary": "Organisé dans une salle privée sur la commune de Vaulx-en-Velin, un forum organisé par le groupuscule Lyon populaire a été évacué par les forces de l’ordre ce samedi.",
        "link": "https://www.lefigaro.fr/lyon/un-rassemblement-d-ultra-doite-evacue-pres-de-lyon-ce-week-end-20250310"
    },
    {
        "title": "Le «conclave» sur les retraites déjà fragilisé, le futur premier ministre canadien attaque Trump, Bardella tance l’UE... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 10 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-conclave-sur-les-retraites-deja-fragilise-le-nouveau-premier-ministre-canadien-attaque-trump-bardella-tance-l-union-europeenne-les-3-infos-a-retenir-a-la-mi-journee-20250310"
    },
    {
        "title": "Les visées expansionnistes de Donald Trump galvanisent l’identité culturelle des Inuits au Groenland",
        "summary": "Les déclarations du président américain, qui souhaite faire main basse sur « la terre des hommes » de l’Arctique, ont réveillé la volonté d’indépendance des populations autochtones.",
        "link": "https://www.lefigaro.fr/culture/les-visees-expansionnistes-de-donald-trump-galvanisent-l-identite-culturelle-des-inuits-au-groenland-20250310"
    },
    {
        "title": "Êtes-vous favorable à l’envoi d’une force internationale de maintien de la paix pour garantir un cessez-le-feu en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-favorable-a-l-envoi-d-une-force-internationale-de-maintien-de-la-paix-pour-garantir-un-cessez-le-feu-en-ukraine-20250310"
    },
    {
        "title": "Foot : en raison du ramadan, le match entre Manchester United et Arsenal interrompu",
        "summary": "Le match de Premier League entre Manchester United et Arsenal, qui a eu lieu dimanche, a été interrompu afin de permettre à Noussair Mazraoui de rompre son jeûne du ramadan.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/foot-en-raison-du-ramadan-le-match-entre-manchester-united-et-arsenal-interrompu-20250310"
    },
    {
        "title": "Syrie : le ministère de la Défense annonce la fin de l'opération militaire dans l’ouest du pays",
        "summary": "Des combats avec des fidèles du régime déchu et des exécutions de masse de civils ont fait des centaines de morts depuis jeudi dernier.",
        "link": "https://www.lefigaro.fr/international/syrie-le-ministere-de-la-defense-annonce-la-fin-de-l-operation-militaire-dans-l-ouest-du-pays-20250310"
    },
    {
        "title": "Dans la région de Koursk, le front ukrainien s’effondre sous les assauts russes",
        "summary": "CARTE - Les Russes ont lancé des attaques concentriques tout autour du saillant ukrainien qui ne fait plus qu’environ 200 km2. Une opération audacieuse via un gazoduc leur a permis de s’infiltrer derrière les lignes adverses.",
        "link": "https://www.lefigaro.fr/international/dans-la-region-de-koursk-le-front-ukrainien-s-effondre-sous-les-assauts-russes-20250310"
    },
    {
        "title": "«Calme-toi, mon petit» : après avoir insulté un ministre polonais, Elon Musk promet de laisser Starlink aux Ukrainiens",
        "summary": "Le milliardaire a confirmé que son réseau de télécommunication Starlink continuera de fournir ses services aux Ukrainiens, malgré une vive altercation avec le gouvernement polonais, qui paie l’entreprise américaine pour la fourniture de son réseau aux armées de Kiev.",
        "link": "https://www.lefigaro.fr/international/calme-toi-mon-petit-apres-avoir-insulte-un-ministre-polonais-elon-musk-promet-de-laisser-starlink-aux-ukrainiens-20250310"
    },
    {
        "title": "Allemagne : les Verts refusent de voter pour le plan d'investissements de Friedrich Merz",
        "summary": "Katharina Dröge juge que les centaines de milliards d’euros prévus pour l’économie et la défense ne constituent pas la véritable réforme des règles d’endettement dont aurait besoin l’Allemagne.",
        "link": "https://www.lefigaro.fr/international/allemagne-les-verts-refusent-de-voter-pour-le-plan-d-investissements-de-friedrich-merz-20250310"
    },
    {
        "title": "Tempête Jana : 2500 foyers toujours privés d’électricité en France",
        "summary": "La Haute-Garonne et l’Hérault ont été placés en vigilance orange ce week-end pour de fortes rafales de vent d’autan, liés à la dépression Jana venue d’Espagne. Ce lundi près de 30 départements encore en vigilance jaune.",
        "link": "https://www.lefigaro.fr/meteo/tempete-jana-2500-foyers-toujours-prives-d-electricite-en-france-20250310"
    },
    {
        "title": "Appel à témoignages : par quels moyens seriez-vous prêts à vous engager pour votre pays ?",
        "summary": "Dans un contexte de «menace russe» et de désengagement américain, le président Emmanuel Macron a affirmé que «la patrie avait besoin» des Français et de leur «engagement». Face à la situation internationale, êtes-vous prêts à fournir des efforts et lesquels ?",
        "link": "https://www.lefigaro.fr/actualite-france/appel-a-temoignages-par-quels-moyens-seriez-vous-prets-a-vous-engager-pour-votre-pays-20250310"
    },
    {
        "title": "Canada : Macron félicite le futur premier ministre Carney et évoque des liens «plus forts que jamais»",
        "summary": "Le président français a également dit «merci» à son «cher ami» Justin Trudeau, «pour ces huit années d’excellente coopération».",
        "link": "https://www.lefigaro.fr/international/canada-macron-felicite-le-futur-premier-ministre-carney-et-evoque-des-liens-plus-forts-que-jamais-20250310"
    },
    {
        "title": "Mer du Nord : un pétrolier et un cargo sont entrés en collision, une opération de sauvetage en cours",
        "summary": "Une intervention d’urgence est en cours ce lundi au large des côtes du Yorkshire. Selon la BBC, qui cite deux sources distinctes, le pétrolier impliqué dans la collision serait en feu.",
        "link": "https://www.lefigaro.fr/international/mer-du-nord-un-petrolier-et-un-cargo-sont-entres-en-collision-une-operation-de-sauvetage-en-cours-20250310"
    },
    {
        "title": "Défaillances d’entreprises : plus de 60.800 chefs d'entreprise ont perdu leur emploi en 2024",
        "summary": "Selon une étude partagée lundi 10 mars par l’Observatoire de l’emploi des entrepreneurs, ces destructions ont augmenté de 18% par rapport à 2023. Il y en aura «probablement davantage encore en 2025», ajoute le document.",
        "link": "https://www.lefigaro.fr/conjoncture/defaillances-d-entreprises-plus-de-60-800-chefs-d-entreprise-ont-perdu-leur-emploi-en-2024-20250310"
    },
    {
        "title": "Concours de drift et runs débridés : un nouveau rassemblement tuning de 300 véhicules à l’est de Lyon",
        "summary": "Environ 300 véhicules se sont réunis à l’est de Lyon, ce samedi 8 mars, pour un rassemblement tuning interdit par la préfecture qui a fait évacuer une aire d’autoroute de Saint-Priest, avant que le convoi prenne la direction de l’Isère voisine.",
        "link": "https://www.lefigaro.fr/lyon/concours-de-drift-et-runs-debrides-un-nouveau-rassemblement-tuning-de-300-vehicules-a-l-est-de-lyon-20250310"
    },
    {
        "title": "Crise en Bosnie : «Nous ne sommes pas en 1992, nous ne laisserons pas un vide sécuritaire s'installer», prévient Mark Rutte à Sarajevo",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/crise-en-bosnie-nous-ne-sommes-pas-en-1992-nous-ne-laisserons-pas-un-vide-securitaire-s-installer-previent-mark-rutte-a-sarajevo-20250310"
    },
    {
        "title": "Municipales 2026 : «Paris est une ville woke», revendique David Belliard, candidat à la primaire écologiste",
        "summary": "Dans une interview au Parisien, l’adjoint à la mairie de Paris défend le bilan de la majorité municipale sortante et avance ses propositions pour la capitale.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-paris-est-une-ville-woke-revendique-david-belliard-candidat-a-la-primaire-ecologiste-20250310"
    },
    {
        "title": "«Une ligne éditoriale d’extrême gauche» : la mise au point musclée de Pascal Praud auprès du journal Le Monde",
        "summary": "VIDÉOS - Le journaliste a réagi avec virulence à l’article du quotidien dans lequel il était accusé de prendre le parti de la Russie dans la guerre contre l’Ukraine.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/une-ligne-editoriale-d-extreme-gauche-la-mise-au-point-musclee-de-pascal-praud-aupres-du-journal-le-monde-20250310"
    },
    {
        "title": "Coupures d’électricité dans la bande de Gaza : l’Autorité palestinienne dénonce une «escalade dans le génocide»",
        "summary": "Cette décision intervient alors que des négociations indirectes sur la poursuite de la trêve entre Israël et le Hamas doivent débuter à Doha.",
        "link": "https://www.lefigaro.fr/international/coupures-d-electricite-dans-la-bande-de-gaza-gaza-l-autorite-palestinienne-denonce-une-escalade-dans-le-genocide-20250310"
    },
    {
        "title": "EN DIRECT - Mer du Nord : une collision entre un cargo et un pétrolier fait au moins 32 blessés",
        "summary": "Un pétrolier et un cargo sont entrés en collision lundi en mer du Nord, où une intervention d’urgence est en cours au large des côtes du Yorkshire (nord de l’Angleterre).",
        "link": "https://www.lefigaro.fr/international/en-direct-mer-du-nord-une-collision-entre-un-cargo-et-un-petrolier-fait-au-moins-32-blesses-20250310"
    },
    {
        "title": "XV de France : «Courage mon ami», le monde du sport au chevet d’Antoine Dupont après sa grave blessure",
        "summary": "Les réactions se sont multipliées après l’annonce de la rupture du ligament croisé du capitaine de l’équipe de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-courage-mon-ami-le-monde-du-sport-au-chevet-d-antoine-dupont-apres-sa-grave-blessure-20250310"
    },
    {
        "title": "«J’en appelle au calme» : le maire de Lyon réagit après un règlement de compte à la Duchère",
        "summary": "Un homme de 31 ans a été tué de deux balles dans le thorax, ce dimanche, dans le quartier de la Duchère à Lyon.",
        "link": "https://www.lefigaro.fr/lyon/j-en-appelle-au-calme-le-maire-de-lyon-reagit-apres-un-reglement-de-compte-a-la-duchere-20250310"
    },
    {
        "title": "« Cela finira sur un champ de ruines, avec seuls deux ou trois survivants »… La descente aux enfers d’Ÿnsect fait trembler les industriels de la protéine d’insectes",
        "summary": "ENQUÊTE - Une vente à la découpe se profile pour Ÿnsect, le pionnier français de la protéine d’insectes, après sa mise en redressement judiciaire le 3 mars. Sa chute fragilise une filière qui peine à rentabiliser son modèle.",
        "link": "https://www.lefigaro.fr/economie/cela-finira-sur-un-champ-de-ruines-avec-seuls-deux-ou-trois-survivants-la-descente-aux-enfers-d-ynsect-fait-trembler-les-industriels-de-la-proteine-d-insectes-20250309"
    },
    {
        "title": "Jean-Marc Daniel, le tonton flingueur de l’économie qui monte sur les planches",
        "summary": "PORTRAIT - L’économiste libéral, qui soigne sa stature d’ovni en France, défend ses idées décapantes dans un spectacle réjouissant.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-marc-daniel-le-tonton-flingueur-de-l-economie-qui-monte-sur-les-planches-20250310"
    },
    {
        "title": "Pièges à éviter, coût, risques, efficacité... Sept questions pour tout savoir sur la greffe de cheveux",
        "summary": "NOS CONSEILS SANTÉ - Implanter des cheveux «éternels» au niveau des zones dégarnies : c’est la promesse de la chirurgie capillaire, qui fait de plus en plus d’adeptes. Mais mieux vaut bien se renseigner avant de se lancer.",
        "link": "https://sante.lefigaro.fr/medecine/pieges-a-eviter-cout-risques-efficacite-sept-questions-pour-tout-savoir-sur-la-greffe-de-cheveux-20250309"
    },
    {
        "title": "«Violence dans les manifestations féministes, tueries en Syrie... Des faits que certains préfèrent ignorer»",
        "summary": "FIGAROVOX/CHRONIQUE - Ce week-end, les débordements dans les manifestations féministes à Paris et la violence du gouvernement de transition syrien ont été négligés par certains médias qui sous-estiment les violences de l’extrême gauche et des islamistes, estime notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/politique/violence-dans-les-manifestations-feministes-tueries-en-syrie-des-faits-que-certains-preferent-ignorer-20250310"
    },
    {
        "title": "Guerre en Ukraine : Zelensky est arrivée en Arabie saoudite à la veille de négociations cruciales avec les États-Unis",
        "summary": "Des délégations ukrainienne et américaine doivent se retrouver mardi à Jeddah pour discuter des moyens pour mettre fin à la guerre entre l’Ukraine et la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-est-arrivee-en-arabie-saoudite-a-la-veille-de-negociations-cruciales-avec-les-etats-unis-20250310"
    },
    {
        "title": "Exactions en Syrie : la classe politique française exhorte le pouvoir en place à protéger les minorités",
        "summary": "De nombreuses personnalités de premier plan ont réagi lundi aux tueries commises sur près d’un millier de civils, notamment des Alaouites. À l’instar du ministre des Affaires étrangères, elles condamnent «les exactions commises contre des civils» et exigent «que les coupables de ces crimes soient punis».",
        "link": "https://www.lefigaro.fr/international/exactions-en-syrie-la-classe-politique-francaise-exhorte-le-pouvoir-en-place-a-proteger-les-minorites-20250310"
    },
    {
        "title": "Nice : une enquête judiciaire ouverte pour des violences sur des enfants dans un centre sportif",
        "summary": "Des tirs de ballons dans la tête d’enfants et des bousculades volontaires sont reprochés à des encadrants d’un centre sportif privé de Nice.",
        "link": "https://www.lefigaro.fr/nice/nice-une-enquete-judiciaire-ouverte-pour-des-violences-sur-des-enfants-dans-un-centre-sportif-20250310"
    },
    {
        "title": "«Il a amélioré de manière drastique le nombre de rendez-vous»: comment l’IA va transformer le marché des applications de rencontres",
        "summary": "DÉCRYPTAGE - Deux ans après son lancement, l’application Hinge a le vent en poupe en France. Justin McLeod, son créateur et directeur général, détaille les ingrédients de cette révolution.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/il-a-ameliore-de-maniere-drastique-le-nombre-de-rendez-vous-comment-l-ia-va-transformer-le-marche-des-applications-de-rencontres-20250309"
    },
    {
        "title": "Affaire Nahel : le policier «a fait une bavure» et doit l’«assumer», affirme la mère de l’adolescent",
        "summary": "Quatre jours après les réquisitions du parquet de Nanterre qui a réclamé le renvoi en cour d’assises du policier auteur du tir fatal, la mère de Nahel s’est prononcée en faveur d’un «procès».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-nahel-le-policier-a-fait-une-bavure-et-doit-l-assumer-affirme-la-mere-de-l-adolescent-20250310"
    },
    {
        "title": "Défense retrouvée, attaque inspirée, état d’esprit conquérant... Comment le XV de France a construit son match référence",
        "summary": "DÉCRYPTAGE - Les Bleus ont coché toutes les cases samedi à Dublin. Rassurant et prometteur, à un peu plus de deux ans de la Coupe du monde.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/defense-retrouvee-attaque-inspiree-etat-d-esprit-conquerant-comment-le-xv-de-france-a-construit-son-match-reference-20250309"
    }
]