[
    {
        "title": "80 ans du Débarquement : l'Ukraine et son président s'imposent sur les plages de Normandie aux côtés des leaders occidentaux",
        "summary": "DÉCRYPTAGE - Les commémorations du 80e anniversaire du D-Day seront l’occasion, pour Emmanuel Macron, qui recevra à l’Élysée Joe Biden et Volodymyr Zelensky, de réaffirmer le soutien occidental à l’Ukraine et d’aborder les grandes crises internationales.",
        "link": "https://www.lefigaro.fr/international/80-ans-du-debarquement-l-ukraine-et-son-president-s-imposent-sur-les-plages-de-normandie-aux-cotes-des-leaders-occidentaux-20240605"
    },
    {
        "title": "Terrorisme : un Russo-Ukrainien interpellé à Roissy, soupçonné de vouloir commettre un attentat",
        "summary": "Un homme âgé de 26 ans a été placé en garde à vue à la DGSI après avoir été blessé par un engin explosif improvisé dans sa chambre d’hôtel.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-un-individu-pro-russe-interpelle-a-roissy-soupconne-de-vouloir-commettre-un-attentat-20240605"
    },
    {
        "title": "Après leur geste sanglant, l’épais mystère qui entoure le couple Zieseniss-Thuin",
        "summary": "RÉCIT - La femme d’affaires Aude de Thuin, gravement blessée, a prévenu les secours mardi matin d’une double tentative de suicide avec son mari, la veille, dans leur appartement parisien. Celui-ci a été retrouvé mort dans un bain de sang.",
        "link": "https://www.lefigaro.fr/faits-divers/apres-leur-geste-sanglant-l-epais-mystere-qui-entoure-le-couple-zieseniss-thuin-20240605"
    },
    {
        "title": "Aude de Thuin, l'élan brisé d'une carrière au service des femmes",
        "summary": "La créatrice du Women’s Forum et de Sistemic, entrepreneure passionnée, a toujours été engagée du côté des femmes. À 73 ans, elle a été retrouvée grièvement blessée, le lundi 4 juin, au côté du corps sans vie de son mari Hubert Zieseniss.",
        "link": "https://madame.lefigaro.fr/business/aude-de-thuin-l-elan-brise-d-une-carriere-au-service-des-femmes-20240605"
    },
    {
        "title": "Paris : un homme d’affaires retrouvé mort dans un appartement, sa femme, Aude de Thuin, grièvement blessée",
        "summary": "Selon nos informations, la femme aurait tué son mari, avant de tenter de se donner la mort en se tailladant les veines. La piste du double suicide est privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-d-affaires-retrouve-mort-dans-un-appartement-sa-femme-aude-de-thuin-grievement-blessee-20240604"
    },
    {
        "title": "John McEnroe au Figaro : «L’organisation de Roland-Garros a commis une énorme erreur avec Djokovic»",
        "summary": "ENTRETIEN - Finaliste il y a tout juste quarante ans, l’icône balaie l’actualité tout en ayant le passé dans le rétroviseur.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/john-mcenroe-au-figaro-l-organisation-de-roland-garros-a-commis-une-enorme-erreur-avec-djokovic-20240605"
    },
    {
        "title": "Roland-Garros : 1984, McEnroe-Lendl, la finale qui a changé la face du tennis",
        "summary": "RÉCIT - La finale perdue par l’Américain il y a tout juste 40 ans a modifié la perception du jeu.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-1984-mcenroe-lendl-la-finale-qui-a-change-la-face-du-tennis-20240605"
    },
    {
        "title": "Plus d'un enfant de moins de 5 ans sur quatre vit dans une «pauvreté alimentaire sévère»",
        "summary": "Plus de 180 millions d'enfants dans le monde qui risquent des séquelles graves faute d'une alimentation nutritive et diversifiée, alerte l'Unicef.",
        "link": "https://www.lefigaro.fr/sciences/plus-d-un-enfant-de-moins-de-5-ans-sur-quatre-vit-dans-une-pauvrete-alimentaire-severe-20240606"
    },
    {
        "title": "Accident de train en République tchèque: 4 morts et «des dizaines de blessés»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/accident-de-train-en-republique-tcheque-deux-morts-et-des-dizaines-de-blesses-20240606"
    },
    {
        "title": "USA : le patron de Boeing va témoigner devant une commission d'enquête du Sénat le 18 juin",
        "summary": "Cette audition fait suite à celle qui s'est tenue le 17 avril lorsque quatre lanceurs d'alerte ont parlé de problèmes de sécurité dans la production de trois des quatre avions commerciaux actuellement produits par Boeing.",
        "link": "https://www.lefigaro.fr/societes/usa-le-patron-de-boeing-va-temoigner-devant-une-commission-d-enquete-du-senat-le-18-juin-20240606"
    },
    {
        "title": "Européennes : au Cannet, Bellamy exhorte la droite à écrire une nouvelle page de son histoire",
        "summary": "REPORTAGE - A quelques jours du scrutin, la tête de liste LR voit un «frémissement» dans sa fin de campagne.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-au-cannet-bellamy-exhorte-la-droite-a-ecrire-une-nouvelle-page-de-son-histoire-20240605"
    },
    {
        "title": "Européennes : à Nice, Marion Maréchal défend sa campagne pour obtenir les ultimes voix nécessaires à son élection",
        "summary": "Pour sa dernière réunion publique au port de Nice, la tête de liste Reconquête! aux européennes s’est remémorée dix moments marquants de sa campagne pour espérer être élue, dimanche, mais sans afficher de proximité avec Éric Zemmour.",
        "link": "https://www.lefigaro.fr/nice/europeennes-a-nice-marion-marechal-defend-sa-campagne-pour-obtenir-les-ultimes-voix-necessaires-a-son-election-20240605"
    },
    {
        "title": "Européennes : l'Église de France appelle à «ne pas se tromper d'enjeux» lors des élections",
        "summary": "«Nous n'avons pas le droit de construire notre Europe comme un ensemble d'États repliés sur leur identité», insiste la déclaration faite en amont de la cérémonie œcuménique prévue à la cathédrale de Bayeux pour les 80 ans du Débarquement.",
        "link": "https://www.lefigaro.fr/actualite-france/europeennes-l-eglise-de-france-appelle-a-ne-pas-se-tromper-d-enjeux-lors-des-elections-20240605"
    },
    {
        "title": "La France deviendrait-elle «cobelligérante» si elle envoyait des instructeurs militaires en Ukraine ?",
        "summary": "DÉCRYPTAGE - Kiev espère que la France enverra prochainement des formateurs en Ukraine. La Russie a menacé Paris en assurant que ces militaires français n’auraient pas d’immunité. Que dit le droit des conflits armés ?",
        "link": "https://www.lefigaro.fr/international/la-france-deviendrait-elle-cobelligerante-si-elle-envoyait-des-instructeurs-militaires-en-ukraine-20240605"
    },
    {
        "title": "Vladimir Poutine menace de livrer des armes à des pays tiers susceptibles de frapper les intérêts occidentaux",
        "summary": "Ces propos interviennent alors que les Occidentaux commencent à autoriser les frappes en territoire russe, sous certaines conditions, avec les armes fournies à Kiev.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-menace-de-livrer-des-armes-a-des-pays-tiers-susceptibles-de-frapper-les-interets-occidentaux-20240605"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron participera au sommet sur l'Ukraine en Suisse",
        "summary": "LE POINT SUR LA SITUATION - Plus d'une centaine de pays et d'organisations se sont engagés à participer à ce sommet, selon le président ukrainien Volodymyr Zelensky, qui a exhorté les pays de la région Asie-Pacifique à s'y joindre.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-ne-permet-plus-a-ses-citoyens-expatries-en-age-de-combattre-de-circuler-librement-20240605"
    },
    {
        "title": "Êtes-vous favorable à l’envoi d’instructeurs militaires français en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-favorable-a-l-envoi-d-instructeurs-militaires-francais-en-ukraine-20240605"
    },
    {
        "title": "Les notes des Bleus : Mbappé omniprésent, Kanté vaillant, Thuram décevant",
        "summary": "Avec un Kylian Mbappé buteur et passeur décisif, l'équipe de France a balayé le Luxembourg (3-0) mercredi soir à Metz.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-mbappe-omnipresent-kante-vaillant-thuram-decevant-20240605"
    },
    {
        "title": "Mbappé souriant, Kanté saignant, Thuram timide : les mots de Deschamps après la promenade des Bleus",
        "summary": "Didier Deschamps, conscient de la faiblesse du Luxembourg (3-0) mercredi soir, a fait le bilan, sans triomphalisme, du premier amical des Bleus.",
        "link": "https://www.lefigaro.fr/sports/football/euro/mbappe-souriant-kante-saignant-thuram-timide-les-mots-de-deschamps-apres-la-promenade-des-bleus-20240605"
    },
    {
        "title": "Euro 2024 : Mbappé régale, les Bleus balaient le Luxembourg",
        "summary": "Sans forcer son talent et avec un Kylian Mbappé séduisant, l'équipe de France a aisément disposé du Luxembourg (3-0) pour lancer sa préparation à l'Euro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-avec-un-bon-mbappe-les-bleus-lancent-tranquillement-leur-preparation-20240605"
    }
]