[
    {
        "title": "Présidentielle américaine 2024: Nikki Haley, dernière adversaire de Trump aux primaires républicaines",
        "summary": "DÉCRYPTAGE - Dans le New Hampshire, ce mardi, la candidate, qui incarne également l’alternative à Biden, joue son va-tout.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-2024-nikki-haley-derniere-adversaire-de-trump-aux-primaires-republicaines-20240123"
    },
    {
        "title": "Présidentielles américaines 2024: ce village du New Hampshire où Nikki Haley fait le plein de voix face à Donald Trump",
        "summary": "L’ancienne gouverneur de Caroline du Sud a remporté un minuscule échantillon électoral dans l’extrémité nord de l’état.",
        "link": "https://www.lefigaro.fr/international/presidentielles-americaines-2024-victoire-de-nikki-halley-dans-le-new-hampshire-20240123"
    },
    {
        "title": "États-Unis : un discours de campagne de Biden interrompu par des manifestants pro-Palestine",
        "summary": "Le discours de campagne était consacré au droit à l’avortement.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-discours-de-campagne-de-biden-interrompu-par-des-manifestants-pro-palestine-20240123"
    },
    {
        "title": "États-Unis : que disent les sondages avant la primaire républicaine du New Hampshire ?",
        "summary": "INFOGRAPHIES – Une semaine après sa victoire écrasante dans l’Iowa, Donald Trump espère définitivement sceller la course à l’investiture républicaine dans ce petit État de Nouvelle-Angleterre.",
        "link": "https://www.lefigaro.fr/elections-americaines/etats-unis-que-disent-les-sondages-avant-la-primaire-republicaine-du-new-hampshire-20240123"
    },
    {
        "title": "Jean-Pierre Robin: «Comment la France finance l’armée allemande»",
        "summary": "ANALYSE - La France arrive en douzième position dans le classement des aides à l’Ukraine provenant des pays occidentaux. Un chiffre qui fait bondir le ministre Sébastien Lecornu.",
        "link": "https://www.lefigaro.fr/vox/monde/jean-pierre-robin-comment-la-france-finance-l-armee-allemande-20240123"
    },
    {
        "title": "Ariège : la fille de l’agricultrice renversée est décédée des suites de ses blessures",
        "summary": "Les trois personnes gardées à vue, qui ont renversé l’agricultrice et sa fille à Pamiers, sont actuellement entendues par les officiers de police judiciaire, a déclaré le parquet mardi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-grogne-des-agriculteurs-l-a7-bloquee-dans-les-deux-sens-dans-la-drome-20240123"
    },
    {
        "title": "Mort d'une agricultrice en Ariège : qui était Alexandra Sonac, fauchée sur un barrage ?",
        "summary": "Éleveuse de vaches limousines, et productrice de maïs dans le village de Saint-Felix-de-Tournegat, la jeune femme de 35 ans, fauchée par un véhicule mardi près d'un point de blocage, était mère de deux enfants. Sa fille a également succombé à ses blessures.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-d-une-agricultrice-en-ariege-qui-etait-alexandra-sonac-tuee-par-un-chauffard-20240123"
    },
    {
        "title": "Ariège : ce que l’on sait de l’accident sur un blocage d’autoroute qui a coûté la vie à une agricultrice et sa fille",
        "summary": "Trois individus ont été interpellés et placés en garde à vue. D’après les premiers éléments de l’enquête, l’accident ne semble pas «intentionnel», selon le procureur de la République de Foix.",
        "link": "https://www.lefigaro.fr/faits-divers/ariege-une-voiture-belier-fonce-sur-des-manifestants-une-agricultrice-decedee-20240123"
    },
    {
        "title": "Mort d’une agricultrice en Ariège : les trois occupants de la voiture étaient sous OQTF",
        "summary": "Les trois occupants arméniens de la voiture qui a forcé un blocage d’agriculteurs s’étaient vus refuser leur demande d’asile en France en 2022.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-une-agricultrice-en-ariege-les-deux-occupants-de-la-voiture-etaient-sous-oqtf-20240123"
    },
    {
        "title": "«L'UE tue ses vaches, nous importons de la viande du Brésil, du Mexique et de l’Inde»: le coup de gueule d’une agricultrice",
        "summary": "FIGAROVOX/TRIBUNE - Dans un texte très personnel, l’agricultrice Anne-Cécile Suzanne raconte son quotidien et le désarroi vécu par sa profession. Et dénonce par ailleurs la duplicité de l’Union européenne qui impose selon elle des normes mortifères tout en augmentant les importations.",
        "link": "https://www.lefigaro.fr/vox/economie/l-ue-tue-ses-vaches-nous-importons-de-la-viande-du-bresil-du-mexique-et-de-l-inde-le-coup-de-gueule-d-une-agricultrice-20240123"
    },
    {
        "title": "Ariège : la fille de l’agricultrice décédée lors d’un accident à Pamiers, près d’un blocage, a succombé à ses blessures",
        "summary": "Sa mère, une agricultrice de 35 ans, est également morte lors de cet accident, et son père a été grièvement blessé.",
        "link": "https://www.lefigaro.fr/actualite-france/ariege-la-jeune-fille-victime-d-un-accident-a-pamiers-pres-d-un-blocage-est-decedee-20240123"
    },
    {
        "title": "«Je n'oublierai jamais le soutien total et précieux qui fut le sien» : Didier Deschamps ému après la mort de Jean Petit",
        "summary": "Le sélectionneur des Bleus est revenu sur le décès ce mardi de Jean Petit à l’âge de 74 ans. Les deux hommes s’étaient côtoyés à Monaco.",
        "link": "https://www.lefigaro.fr/sports/football/je-n-oublierai-jamais-le-soutien-total-et-precieux-qui-fut-le-sien-didier-deschamps-emu-apres-la-mort-de-jean-petit-20240123"
    },
    {
        "title": "Le parlement turc ratifie l’adhésion de la Suède à l’Otan",
        "summary": "La Turquie a ratifié mardi soir l’adhésion de la Suède à l’Otan, marquant la fin de 20 mois de négociations entre les deux pays. Il ne manque désormais que la ratification de la Hongrie pour que la Suède puisse adhérer à l’Otan.",
        "link": "https://www.lefigaro.fr/international/le-parlement-turc-ratifie-l-adhesion-de-la-suede-a-l-otan-20240123"
    },
    {
        "title": "Adhésion à l'Otan: la Suède estime n’avoir «aucune raison de négocier» avec la Hongrie",
        "summary": "Alors que le premier ministre hongrois Viktor Orban a envoyé à son homologue suédois Ulf Kristersson un courrier l’invitant à «discuter de l’entrée de la Suède dans l’Alliance atlantique», celui-ci lui a rappelé que la Hongrie avait déjà accordé à la Suède le statut de pays invité.",
        "link": "https://www.lefigaro.fr/international/adhesion-a-l-otan-la-suede-estime-n-avoir-aucune-raison-de-negocier-avec-la-hongrie-20240123"
    },
    {
        "title": "Allemagne: le parti d’extrême droite AfD reprend son combat anti-européen",
        "summary": "DÉCRYPTAGE - Prenant à rebours l’opinion allemande, le parti d’extrême droite propose un référendum pour sortir de l’UE.",
        "link": "https://www.lefigaro.fr/international/allemagne-le-parti-d-extreme-droite-afd-reprend-son-combat-anti-europeen-20240123"
    },
    {
        "title": "Ce millefeuille de normes qui paralyse le quotidien paysan",
        "summary": "L’empilement des interdictions et des encadrements menacent la souveraineté alimentaire.",
        "link": "https://www.lefigaro.fr/actualite-france/ce-mille-feuille-de-normes-qui-paralyse-le-quotidien-paysan-20240123"
    },
    {
        "title": "«On n’a plus rien à perdre»: à bout, les paysans sont prêts au bras de fer",
        "summary": "RÉCIT - Les agriculteurs pressent Gabriel Attal de leur apporter des réponses immédiates concernant les normes qui pèsent sur leur quotidien. Une révolte amplifiée par deux décès.",
        "link": "https://www.lefigaro.fr/actualite-france/on-n-a-plus-rien-a-perdre-a-bout-les-paysans-sont-prets-au-bras-de-fer-20240123"
    },
    {
        "title": "Les 10 raisons de la colère des agriculteurs en France",
        "summary": "Hausse de la rémunération, simplification des normes, arrêt des contrôles intempestifs… Voici une liste non exhaustive des revendications des paysans, à l’origine de leur mouvement de contestation.",
        "link": "https://www.lefigaro.fr/actualite-france/les-10-raisons-de-la-colere-des-agriculteurs-en-france-20240123"
    },
    {
        "title": "Allemagne, Pays-Bas, Roumanie, Pologne... La colère des agriculteurs gronde dans toute l’Europe",
        "summary": "Dans de nombreux pays européens, les agriculteurs ont lancé des mouvements de contestation, à l’instar de la France.",
        "link": "https://www.lefigaro.fr/international/allemagne-pays-bas-roumanie-pologne-la-colere-des-agriculteurs-gronde-dans-toute-l-europe-20240123"
    },
    {
        "title": "Élection présidentielle américaine: Trump vainqueur de la primaire républicaine du New Hampshire",
        "summary": "L'ancien président, arrivé en tête dans l'Iowa la semaine dernière, fait un pas supplémentaire vers l'investiture de son parti pour la présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/international/trump-donne-vainqueur-de-la-primaire-republicaine-du-new-hampshire-20240124"
    },
    {
        "title": "Les États-Unis mènent des frappes contre des groupes pro-Iran en Irak",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-menent-des-frappes-contre-des-groupes-pro-iran-en-irak-20240124"
    },
    {
        "title": "CAN : des Algériens en panne d’inspiration, la Mauritanie et l’Angola ultraréalistes ... les tops et les flops",
        "summary": "L’élimination de l’Algérie au premier tour de la CAN est une véritable sensation. Angola, Burkina Faso et Mauritanie filent en huitièmes. Découvrez les tops et les flops de ce final du groupe D.",
        "link": "https://www.lefigaro.fr/sports/football/can-des-algeriens-en-panne-d-inspiration-la-mauritanie-et-l-angola-ultrarealistes-les-tops-et-les-flops-20240123"
    },
    {
        "title": "Deux nouvelles frappes américaines sur les Houthis au Yémen",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-nouvelles-frappes-americaines-sur-les-houthis-au-yemen-20240124"
    },
    {
        "title": "Mongolie: une explosion de gaz fait 6 morts et 14 blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mongolie-une-explosion-de-gaz-fait-6-morts-et-14-blesses-20240124"
    },
    {
        "title": "La Corée du Nord a tiré des missiles de croisière en direction de la mer Jaune",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-a-tire-des-missiles-de-croisiere-en-direction-de-la-mer-jaune-20240124"
    },
    {
        "title": "Présidentielle américaine 2024: sans Joe Biden, une primaire démocrate jouée d’avance",
        "summary": "Le président sortant ne se présente pas dans l’État du New Hamsphire, qui a refusé de se soumettre au calendrier imposé par le parti.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-2024-sans-joe-biden-une-primaire-democrate-jouee-d-avance-20240123"
    },
    {
        "title": "Guerre en Ukraine : Poutine pourrait attaquer l'Otan dans «5 à 8 ans», selon le ministre allemand de la Défense",
        "summary": "Dans un entretien pour le quotidien allemand Der Tagesspiegel, Boris Pistorius a fait part de son inquiétude sur un potentiel débordement de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-pourrait-attaquer-l-otan-dans-5-a-8-ans-selon-le-ministre-allemand-de-la-defense-20240123"
    },
    {
        "title": "Dans la région de Zaporijjia, les Ukrainiens fortifient leurs lignes de défense: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Après que leur contre-offensive s’est brisée à l’été sur les mines et tranchées russes, les forces de Kiev renforcent cet hiver leurs positions face à l’ennemi.",
        "link": "https://www.lefigaro.fr/international/dans-la-region-de-zaporijjia-les-ukrainiens-fortifient-leurs-lignes-de-defense-le-recit-de-l-envoye-special-du-figaro-20240123"
    },
    {
        "title": "Guerre en Ukraine : les frappes russes ont fait 18 morts et 130 blessés, selon Zelensky",
        "summary": "LE POINT SUR LA SITUATION - Kiev et Kharkiv ont tout particulièrement été visés par les tirs russes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plusieurs-blesses-apres-des-tirs-de-missiles-sur-kiev-et-kharkiv-20240123"
    },
    {
        "title": "Ukraine: sur le front de Koupiansk, les soldats économisent leurs munitions pour tenir face aux assauts russes",
        "summary": "REPORTAGE - Depuis trois semaines, l’Ukraine se prépare à faire face à une nouvelle offensive russe d’envergure dans cette région, à une centaine de kilomètres au sud-est de Kharkiv.",
        "link": "https://www.lefigaro.fr/international/ukraine-sur-le-front-de-koupiansk-les-soldats-economisent-leurs-munitions-pour-tenir-face-aux-assauts-russes-20240123"
    },
    {
        "title": "Pascal Canfin, le macroniste qui provoque la colère des antiréglementations",
        "summary": "PORTRAIT - Le transfuge des Verts est devenu à 49 ans un symbole de l’«Europe des normes» fustigé par les syndicats agricoles, la droite et le camp nationaliste.",
        "link": "https://www.lefigaro.fr/actualite-france/pascal-canfin-le-macroniste-qui-provoque-la-colere-des-antireglementations-20240123"
    },
    {
        "title": "IVG dans la Constitution: les députés vont débattre du texte du gouvernement à l'Assemblée",
        "summary": "Il sera défendu par plusieurs ministres dont le garde des Sceaux Éric Dupond-Moretti.",
        "link": "https://www.lefigaro.fr/politique/ivg-dans-la-constitution-les-deputes-vont-debattre-du-texte-du-gouvernement-a-l-assemblee-20240124"
    },
    {
        "title": "«Les communes ne sont pas des vaches à lait» : une maire de Loire-Atlantique dénonce le financement de l'uniforme à l’école",
        "summary": "Les collectivités et l’État prendront en charge la future tenue des écoliers. Pour l’édile de Sautron, cela ne devrait toutefois pas relever des communes, d’autant que des allocations scolaires de rentrée existent déjà.",
        "link": "https://www.lefigaro.fr/nantes/les-communes-ne-sont-pas-des-vaches-a-lait-une-maire-de-loire-atlantique-denonce-le-financement-de-l-uniforme-20240124"
    },
    {
        "title": "En Allemagne, une grève record des conducteurs de train va paralyser le trafic durant six jours",
        "summary": "Le mouvement social, provoqué par un conflit sur les salaires et le temps de travail, doit durer au moins jusqu’au lundi 29 janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/en-allemagne-une-greve-record-des-conducteurs-de-train-va-paralyser-le-trafic-durant-six-jours-20240124"
    },
    {
        "title": "EN DIRECT - Les agriculteurs plus que jamais mobilisés",
        "summary": "Endeuillée par les décès d'une éleveuse et de sa fille, la mobilisation des agriculteurs se poursuit avec des barrages routiers pour faire pression sur le gouvernement de Gabriel Attal, qui cherche des réponses rapides à des revendications qu'il juge légitimes.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-les-agriculteurs-plus-que-jamais-mobilises-20240124"
    },
    {
        "title": "Le paysan et la «start-up nation»",
        "summary": "L’ÉDITORIAL DU FIGARO - La puissance immatérielle du travail de la terre au pays de Sully, de Millet, de Giono est inversement proportionnelle à son déclin économique.",
        "link": "https://www.lefigaro.fr/vox/politique/le-paysan-et-la-start-up-nation-20240123"
    },
    {
        "title": "À Agen, sous les bonnets jaunes, la colère noire des agriculteurs",
        "summary": "REPORTAGE - Au terme d’une journée de mobilisation, les paysans comptent bien continuer leur action. Ils affirment être «beaucoup moins gentils» dans les jours à venir.",
        "link": "https://www.lefigaro.fr/actualite-france/a-agen-sous-les-bonnets-jaunes-la-colere-noire-des-agriculteurs-20240123"
    },
    {
        "title": "Le gouvernement doit-il renoncer à taxer davantage le gazole agricole ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-doit-il-renoncer-a-taxer-davantage-la-gazole-agricole-20240123"
    },
    {
        "title": "États-Unis : la victoire de Donald Trump dans la primaire républicaine du New Hampshire en carte",
        "summary": "CARTE – L’ancien président s’est largement imposé face à Nikki Haley et confirme son statut d’ultra-favori pour être le candidat du Grand Old Party à la prochaine élection présidentielle.",
        "link": "https://www.lefigaro.fr/elections-americaines/etats-unis-la-victoire-de-donald-trump-dans-la-primaire-republicaine-du-new-hampshire-en-carte-20240124"
    },
    {
        "title": "«Des risques sanitaires inconsidérés» : l’opposition gronde contre le projet de méga-piscine de surf en Gironde",
        "summary": "Plusieurs associations contestent le permis de construire du «surfpark» de Canéjan, mettant en avant un gaspillage d’eau potable, l’exposition éventuelle des visiteurs à des bactéries et à des substances polluantes.",
        "link": "https://www.lefigaro.fr/bordeaux/des-risques-sanitaires-inconsideres-l-opposition-gronde-contre-le-projet-de-mega-piscine-de-surf-en-gironde-20240124"
    },
    {
        "title": "Côtes d'Armor : une enfant fait fuir un cambrioleur armé d'un couteau",
        "summary": "C'est une fillette de 11 ans qui a hurlé de peur en voyant l'individu. Interpellé, l’agresseur a été condamné à 18 mois d'emprisonnement dont 12 mois du sursis probatoire pendant deux ans.",
        "link": "https://www.lefigaro.fr/faits-divers/cotes-d-armor-une-enfant-fait-fuir-un-cambrioleur-arme-d-un-couteau-20240124"
    },
    {
        "title": "«Je veux mourir, la vie est finie» : ce que révèlent les auditions d’Alain Delon devant les enquêteurs",
        "summary": "Nos confrères du Parisien ont révélé de récentes déclarations de l’acteur, auprès d’enquêteurs et d’un médecin généraliste. Le Samouraï y paraît très affaibli.",
        "link": "https://www.lefigaro.fr/faits-divers/je-veux-mourir-la-vie-est-finie-ce-que-revelent-les-auditions-d-alain-delon-devant-les-enqueteurs-20240123"
    },
    {
        "title": "«Bloquer le pays n'est pas un objectif, mais un moyen d’obtenir des décisions», estime le président de la FNSEA",
        "summary": "Arnaud Rousseau n’a pas exclu ce mercredi «l’option» de se rendre à Paris pour y mener une action nationale, mais préfère à ce stade «occuper le terrain».",
        "link": "https://www.lefigaro.fr/conjoncture/bloquer-le-pays-n-est-pas-un-objectif-mais-un-moyen-d-obtenir-des-decisions-estime-le-president-de-la-fnsea-20240124"
    },
    {
        "title": "CAN : en colère, les supporters algériens tentent de s’introduire de force dans l’hôtel de la sélection",
        "summary": "Des supporters algériens voulaient s’expliquer avec le sélectionneur et les joueurs après l’élimination de leur pays dès le premier tour de la CAN.",
        "link": "https://www.lefigaro.fr/sports/football/can-en-colere-les-supporters-algeriens-tentent-de-s-introduire-de-force-dans-l-hotel-de-la-selection-20240124"
    },
    {
        "title": "Crash de Charm el-Cheikh : l'ex-patron de Flash Airlines convoqué devant la justice",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/crash-de-charm-el-cheikh-l-ex-patron-de-flash-airlines-convoque-devant-la-justice-20240124"
    },
    {
        "title": "Le président iranien en visite à Ankara pour rencontrer son homologue Erdogan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-iranien-en-visite-a-ankara-pour-rencontrer-son-homologue-erdogan-20240124"
    },
    {
        "title": "CAN : «Qu’ils dégagent tous», «nullissimes», des notes de zéro à tous les joueurs, un média algérien impitoyable avec les Fennecs",
        "summary": "Le média DZ Foot tire à boulets rouges sur la sélection algérienne éliminée de la CAN après la défaite face à la Mauritanie mardi soir.",
        "link": "https://www.lefigaro.fr/sports/football/can-qu-ils-degagent-tous-nullissimes-des-notes-de-zero-a-tous-les-joueurs-un-media-algerien-impitoyable-avec-les-fennecs-20240124"
    },
    {
        "title": "Russie : saisie de plus d’une tonne de cocaïne venant de Belgique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-saisie-de-plus-d-une-tonne-de-cocaine-venant-de-belgique-20240124"
    },
    {
        "title": "Guerre en Ukraine : un avion militaire russe s’écrase avec 65 prisonniers ukrainiens à son bord",
        "summary": "Un avion de transport militaire russe Iliouchine Il-76 s'est écrasé mercredi dans la région russe de Belgorod, a indiqué l'agence de presse officielle RIA citant le ministère de la Défense.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-avion-militaire-russe-s-ecrase-avec-65-prisonniers-ukrainiens-a-son-bord-20240124"
    },
    {
        "title": "«On a la rage» : des agriculteurs en colère bloquent la rocade de Bordeaux",
        "summary": "Le périphérique bordelais a été envahi par au moins 200 tracteurs ce mercredi matin. Agriculteurs et cultivateurs bloquent la circulation sur cet axe routier essentiel, dans l’espoir de faire entendre leurs nombreuses revendications.",
        "link": "https://www.lefigaro.fr/bordeaux/on-a-la-rage-des-agriculteurs-en-colere-bloquent-la-rocade-de-bordeaux-20240124"
    },
    {
        "title": "«Il me regardait comme un morceau de viande» : un homme jugé pour le meurtre de Sandra, 23 ans, dans un Franprix",
        "summary": "COMPTE RENDU D’AUDIENCE - Le procès de Shamran Mehmood Raja s’est ouvert mardi à Créteil. Le cadavre de l’étudiante avait été conservé dans une chambre froide. Le mobile sexuel est privilégié par les enquêteurs.",
        "link": "https://www.lefigaro.fr/faits-divers/il-me-regardait-comme-un-morceau-de-viande-un-suspect-juge-pour-le-meurtre-de-sandra-23-ans-dans-un-franprix-20240124"
    },
    {
        "title": "Marseille : un ex-policier marchand de sommeil condamné à cinq ans de prison",
        "summary": "Gérard Gallas, un ancien policier reconverti dans la location de taudis à grande échelle à Marseille, ville gangrenée par l’habitat indigne, a été condamné à quatre ans de prison ferme.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-ex-policier-marchand-de-sommeil-condamne-a-cinq-ans-de-prison-20240124"
    },
    {
        "title": "Marseille : depuis le Mucem, Pone envoie un message lumineux plus fort que la maladie de Charcot",
        "summary": "Pone, le cofondateur de la Fonky Family, atteint de la maladie de Charcot, a envoyé un message lumineux codé depuis le phare du Mucem afin de sensibiliser sur cette pathologie incurable qui touche 8000 personnes en France.",
        "link": "https://www.lefigaro.fr/marseille/marseille-depuis-le-mucem-pone-envoie-un-message-lumineux-plus-fort-que-la-maladie-de-charcot-20240124"
    },
    {
        "title": "César 2024: Le Règne animal et Anatomie d’une chute dominent les nominations",
        "summary": "Trois réalisatrices, dont Justine Triet, sont nommées dans la catégorie de la meilleure réalisation, trophée qui n'a été remporté qu'une seule fois dans l'histoire par une femme.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2024-le-regne-animal-et-anatomie-d-une-chute-dominent-les-nominations-20240124"
    },
    {
        "title": "De Cannes aux Oscars, comment Anatomie d’une chute est en train de conquérir le monde",
        "summary": "DÉCRYPTAGE - Lors de la 96e cérémonie, à Los Angeles, le 10 mars, le film qui a remporté la palme d’or en mai dernier concourra dans cinq catégories reines. Un exploit après déjà une belle moisson de prix. Et un marathon pour sa réalisatrice, Justine Triet.",
        "link": "https://www.lefigaro.fr/cinema/de-cannes-aux-oscars-l-irresistible-ascension-d-anatomie-d-une-chute-20240123"
    },
    {
        "title": "«Viva la libertad carajo» : Javier Milei, un mois de présidence et un «méga décret» pour «libérer» l’économie en Argentine",
        "summary": "La CGT, principal syndicat argentin, appelle à la grève générale ce mercredi face aux réformes économiques du président libertarien qui souhaite «tronçonner» dans les dépenses publiques.",
        "link": "https://www.lefigaro.fr/international/viva-la-libertad-carajo-javier-milei-un-mois-de-presidence-et-un-mega-decret-pour-liberer-l-economie-en-argentine-20240124"
    },
    {
        "title": "Argentine : les syndicats appellent à la grève générale contre la politique de Javier Milei",
        "summary": "À peine un mois et demi après sa prise de fonction, le président argentin fait face mercredi à une première grande mobilisation sociale contre sa « thérapie de choc ».",
        "link": "https://www.lefigaro.fr/international/argentine-les-syndicats-appellent-a-la-greve-generale-contre-la-politique-de-javier-milei-20240124"
    },
    {
        "title": "«Le prix est secondaire» : ces parents qui recourent à des «coaches Parcoursup» pour faire réussir leurs enfants",
        "summary": "DÉCRYPTAGE - Soucieux d’orienter leurs enfants au mieux possible, certains parents, de plus en plus nombreux, s’offrent les services de conseillers libéraux. Alors que l’orientation est une mission des établissements scolaires.",
        "link": "https://www.lefigaro.fr/actualite-france/la-question-du-prix-etait-secondaire-ces-parents-qui-sollicitent-des-coaches-pour-aider-leur-enfant-a-braver-parcoursup-20240124"
    },
    {
        "title": "Mathias Vicherat va reprendre son poste de directeur de Sciences Po",
        "summary": "Mis en retrait de ses fonctions depuis le 11 décembre dernier, Mathias Vicherat devrait retrouver ses fonctions à la tête de l’institut d’études politiques.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/mathias-vicherat-va-reprendre-son-poste-de-directeur-de-sciences-po-20240124/"
    },
    {
        "title": "Guerre en Ukraine : le président de la Douma russe accuse Kiev d'avoir abattu l'avion de prisonniers ukrainiens",
        "summary": "LE POINT SUR LA SITUATION - Devant les députés russes, Viatcheslav Volodine a accusé Kiev d’avoir abattu l’avion qui s'est écrasé ce matin dans la région de Belgorod avec 65 prisonniers ukrainiens à son bord.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-president-de-la-douma-russe-accuse-kiev-d-avoir-abattu-l-avion-de-prisonniers-ukrainiens-20240124"
    },
    {
        "title": "Avion militaire russe qui s’écrase, nominations aux César, Vicherat de retour à Sciences Po... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 24 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/avion-militaire-russe-qui-s-ecrase-nominations-aux-cesar-vicherat-de-retour-a-sciences-po-les-3-infos-a-retenir-a-la-mi-journee-20240124"
    },
    {
        "title": "Incidents OM-OL : le supporter marseillais qui avait jeté un fumigène sur un bus condamné à une amende",
        "summary": "Ce père de trois enfants a reconnu une «bêtise», confessant être alcoolisé au moment des faits. Il a écopé d’une amende de 300 euros.",
        "link": "https://www.lefigaro.fr/marseille/incidents-om-ol-le-supporter-marseillais-qui-avait-jete-un-fumigene-sur-un-bus-condamne-a-une-amende-20240124"
    },
    {
        "title": "Centrale solaire sur la rocade de Bordeaux : le préfet favorable à une expérimentation sur un boulevard",
        "summary": "Le maire écologiste de Bordeaux milite de longue date auprès de l’État pour expérimenter une centrale solaire sur le périphérique, qui pourrait alimenter toute la métropole en électricité. Le préfet de la Gironde est favorable à une première expérimentation, mais sur un boulevard urbain.",
        "link": "https://www.lefigaro.fr/bordeaux/centrale-solaire-sur-la-rocade-de-bordeaux-le-prefet-favorable-a-une-experimentation-sur-un-boulevard-20240124"
    },
    {
        "title": "«Virage brutal à droite» : les partis nationalistes de 9 États pourraient arriver en tête aux élections européennes",
        "summary": "Le groupe de réflexion European Council on Foreign Relations prévoit en juin prochain un gain de sièges important pour les partis les plus à droite, notamment pour le groupe Identité et Démocratie où siège le RN.",
        "link": "https://www.lefigaro.fr/international/virage-brutal-a-droite-les-partis-nationalistes-de-9-etats-pourraient-arriver-en-tete-aux-elections-europeennes-20240124"
    },
    {
        "title": "Un animateur soupçonné de pédophilie dans un centre social près de Lyon",
        "summary": "Quatre enfants de 11 ans ont fait part aux policiers d’agressions sexuelles de la part d’un employé du centre Françoise Dolto de Décines-Charpieu, en banlieue est lyonnaise. Il a été mis en examen.",
        "link": "https://www.lefigaro.fr/lyon/un-animateur-soupconne-de-pedophilie-dans-un-centre-social-pres-de-lyon-20240124"
    },
    {
        "title": "«Battes, couteaux et taser» : à Nice, explosion de violence en plein match de football amateur à l’Ariane",
        "summary": "Dimanche, lors d’une rencontre entre deux clubs amateurs niçois et mentonnais, une trentaine d'individus encagoulés a fait irruption sur la pelouse du stade Hairabédian avec l’intention d’en découdre.",
        "link": "https://www.lefigaro.fr/nice/battes-couteaux-et-taser-a-nice-explosion-de-violence-en-plein-match-de-football-amateur-a-l-ariane-20240124"
    },
    {
        "title": "Cyberharcèlement de Magali Berdah : le dernier volet du procès de ses cyberharceleurs s’ouvre ce mercredi",
        "summary": "Les 7 derniers des 28 prévenus jugés depuis novembre comparaissent ce 24 janvier pour avoir participé au déferlement de haine en ligne visant la patronne de l’agence d’influenceurs Shauna Events.",
        "link": "https://www.lefigaro.fr/faits-divers/cyberharcelement-de-magali-berdah-le-dernier-volet-du-proces-de-ses-cyberharceleurs-s-ouvre-ce-mercredi-20240124"
    },
    {
        "title": "Apprentissage de la lecture à l’école : un rapport parlementaire tire la sonnette d’alarme",
        "summary": "Au regard de la situation «consternante», les députés Genevard (LR) et Le Vigoureux (LREM) appellent à se pencher sérieusement sur les méthodes pédagogiques dans les classes.",
        "link": "https://www.lefigaro.fr/actualite-france/apprentissage-de-la-lecture-a-l-ecole-un-rapport-parlementaire-tire-la-sonnette-d-alarme-20240124"
    },
    {
        "title": "Le gouvernement reconnaît «un non-respect de Parcoursup» au lycée Stanislas",
        "summary": "Il est reproché à l’établissement d’user d’une procédure parallèle afin de recruter ses meilleurs lycéens en classe prépa.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/le-gouvernement-reconnait-un-non-respect-de-parcoursup-au-lycee-stanislas-20240124/"
    },
    {
        "title": "Colère des agriculteurs : l’exécutif promet des annonces «dans les jours à venir»",
        "summary": "Gabriel Attal «ira rapidement sur le terrain» pour tenter d’apaiser la colère des agriculteurs, a indiqué la porte-parole du gouvernement Prisca Thevenot.",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-l-executif-promet-des-annonces-dans-les-jours-a-venir-20240124"
    },
    {
        "title": "Casino : 288 super et hypermarchés cédés à Auchan et Intermarché, a annoncé la direction aux syndicats",
        "summary": "Le groupe est en passe de céder 98 magasins à Auchan, et 190 à Intermarché, lequel devrait ensuite en céder 26 à Carrefour.",
        "link": "https://www.lefigaro.fr/societes/casino-288-super-et-hypermarches-cedes-a-auchan-et-intermarche-a-annonce-la-direction-aux-syndicats-20240124"
    },
    {
        "title": "Naturalisation, Mouratoglou, sponsors… 5 choses à savoir sur le phénomène Ksenia Efremova, nouvelle pépite bleue",
        "summary": "À 14 ans, la probable future sensation du tennis français, brille déjà dans le tournoi junior de l'Open d'Australie où elle est invitée.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/naturalisation-mouratoglou-sponsors-5-choses-a-savoir-sur-la-phenomene-ksenia-efremova-nouvelle-pepite-bleue-20240124"
    },
    {
        "title": "Jeux olympiques : les copropriétaires peuvent-ils s’opposer à la location saisonnière?",
        "summary": "NOS CONSEILS – A l’approche des JO, vos voisins sont peut-être tentés de louer leur logement et vous appréhendez les allées et venues de leurs «clients» dans votre immeuble. Rassurez-vous, tout n’est pas permis! Voici comment limiter les nuisances.",
        "link": "https://www.lefigaro.fr/argent/jeux-olympiques-les-coproprietaires-peuvent-ils-s-opposer-a-la-location-saisonniere-20240124"
    },
    {
        "title": "Le reste du gouvernement sera nommé après la déclaration de politique générale de Gabriel Attal",
        "summary": "Les membres manquants du gouvernement seront nommés «assez rapidement» après la déclaration de politique générale du premier ministre le 30 janvier, a indiqué la porte-parole Prisca Thevenot.",
        "link": "https://www.lefigaro.fr/politique/le-reste-du-gouvernement-sera-nomme-apres-la-declaration-de-politique-generale-de-gabriel-attal-20240124"
    },
    {
        "title": "Affaire Delon : Anouchka s’inquiète maintenant pour la sécurité de son fils",
        "summary": "La fille d’Alain Delon explique qu’elle a reçu des menaces de mort et qu’on l’importune à son domicile.",
        "link": "https://www.lefigaro.fr/culture/affaire-delon-anouchka-s-inquiete-maintenant-pour-la-securite-de-son-fils-20240124"
    },
    {
        "title": "« Mon papa n’est pas un légume » : Anouchka Delon revient sur l’état de santé d’Alain Delon dans « Clique »",
        "summary": "La querelle familiale se poursuit entre les trois enfants du comédien. Mais une question subsiste : comment se porte Alain Delon ? Sa fille a apporté des éléments de réponse dans une interview diffusée sur Canal+ ce mardi 23 janvier.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mon-papa-n-est-pas-un-legume-anouchka-delon-revient-sur-l-etat-de-sante-d-alain-delon-dans-clique-20240123"
    },
    {
        "title": "Le privé fait-il mieux progresser ses élèves ?",
        "summary": "ANALYSE - Alors que l’affaire Oudéa-Castéra ravive les débats autour de l’enseignement privé, Le Figaro compare ses performances à celles du public en croisant les résultats au brevet avec le niveau attendu des élèves.",
        "link": "https://www.lefigaro.fr/actualite-france/college-le-prive-fait-il-mieux-reussir-ses-eleves-20230531"
    },
    {
        "title": "Les élèves français savent-ils (vraiment) de moins en moins bien lire ?",
        "summary": "DÉCRYPTAGE - Alors que le président de la République a fait de la lecture une cause nationale en 2022, 50% des élèves de sixième rencontrent des difficultés pour lire un texte à voix haute.",
        "link": "https://www.lefigaro.fr/langue-francaise/les-eleves-francais-savent-ils-vraiment-de-moins-en-moins-bien-lire-20211122"
    },
    {
        "title": "«En étant Apple, on avait le sentiment de faire partie d'un club» : il y a 40 ans, naissait le Macintosh",
        "summary": "RÉCIT - Si le premier ordinateur destiné au grand public n’a jamais eu le succès escompté, ses fonctionnalités révolutionnaires pour l’époque n’en finissent pas de nourrir les fantasmes des amoureux de la première heure.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-etant-apple-on-avait-le-sentiment-de-faire-partie-d-un-club-il-y-a-40-ans-naissait-le-macintosh-20240124"
    },
    {
        "title": "Leasing social : les marques Volkswagen, Skoda et Cupra se lancent aussi dans le dispositif de l’État",
        "summary": "Quatre modèles de marques du groupe Volkswagen devraient être proposés fin janvier, de la petite Volkswagen E-UP au SUV Skoda Enyaq, en passant par les Volkswagen ID.3 et Cupra Born.",
        "link": "https://www.lefigaro.fr/societes/leasing-social-les-marques-volkswagen-skoda-et-cupra-se-lancent-aussi-dans-le-dispositif-de-l-etat-20240124"
    },
    {
        "title": "Calvados : un homme poignardé après avoir tenté de séparer un couple qui se disputait",
        "summary": "La victime est décédée sur place. Rapidement interpellé, l'auteur des faits a été placé en garde à vue à Lisieux.",
        "link": "https://www.lefigaro.fr/faits-divers/calvados-un-homme-poignarde-apres-avoir-tente-de-separer-un-couple-qui-se-disputait-20240124"
    },
    {
        "title": "Le constructeur Daihatsu rappelle plus de 320.000 véhicules, l'arrêt de la production au Japon prolongé",
        "summary": "La filiale du géant Toyota a informé le ministère japonais des Transports du rappel de véhicules de deux types de modèles en raison d'un défaut au niveau des portières.",
        "link": "https://www.lefigaro.fr/societes/le-constructeur-daihatsu-rappelle-plus-de-320-000-vehicules-l-arret-de-la-production-au-japon-prolonge-20240124"
    },
    {
        "title": "Agriculteurs en colère : une longue histoire de révoltes",
        "summary": "Violentes ou pacifiques, les manifestations paysannes ont émaillé l'histoire du 20e siècle jusqu'à aujourd'hui.",
        "link": "https://www.lefigaro.fr/agriculteurs-en-colere-une-longue-histoire-de-revoltes-20240124"
    },
    {
        "title": "Quels sont les 3 types d’anxiété, et quels sont leurs antidotes ?",
        "summary": "DÉCRYPTAGE - Peur du regard et du jugement d'autrui, angoisse de ne pas être à la hauteur, crainte de ne pas être (assez) aimé… À chaque type d'anxiété, ses antidotes.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/sociale-affective-de-performance-de-quel-type-d-anxiete-souffrez-vous-20240124"
    },
    {
        "title": "Bouches-du-Rhône : une femme poignardée par son conjoint à Aubagne",
        "summary": "Une femme âgée de 38 ans a été grièvement blessée par son conjoint à Aubagne, une commune aux portes de Marseille. Ce dernier a été mis en examen pour «tentative de d’homicide volontaire».",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-une-femme-poignardee-par-son-conjoint-a-aubagne-20240124"
    },
    {
        "title": "Gérardmer: le festival du film fantastique rend un «hommage» à la littérature",
        "summary": "Bernard Werber et Bernard Minier président respectivement les jury longs métrages et courts métrages du Festival international du film fantastique de Gérardmer, qui commence mercredi soir.",
        "link": "https://www.lefigaro.fr/cinema/gerardmer-le-festival-du-film-fantastique-rend-un-hommage-a-la-litterature-20240124"
    },
    {
        "title": "Près de Lyon : un policier hors service traîné sur 200 mètres par un homme drogué au protoxyde d'azote",
        "summary": "Le policier a été légèrement blessé à Vénissieux ce mardi, lors du contrôle de ce conducteur qui venait d'inhaler du protoxyde d'azote.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-un-policier-hors-service-traine-sur-200-metres-par-un-homme-drogue-au-protoxyde-d-azote-20240124"
    },
    {
        "title": "Le Christ n'a-t-il pas existé, comme le prétend Michel Onfray?",
        "summary": "ENTRETIEN - Dans sa Théorie de Jésus, Michel Onfray affirme que le Christ n'a pas existé réellement, mais «textuellement», sous la forme d'une idée. Auteur du Dictionnaire Jésus, le P. Renaud Silly op. lui répond sur le terrain de l'exégèse et de la science historique.",
        "link": "https://www.lefigaro.fr/histoire/le-christ-n-a-t-il-pas-existe-comme-le-pretend-michel-onfray-20240124"
    }
]