[
    {
        "title": "Hommage à Robert Badinter: persona non grata, LFI confirme sa présence, contrairement au RN",
        "summary": "INFO LE FIGARO - Élisabeth Badinter avait fait savoir que les lepénistes et les mélenchonistes n'étaient pas les bienvenus à la cérémonie.",
        "link": "https://www.lefigaro.fr/politique/hommage-a-robert-badinter-la-famille-ne-souhaite-pas-la-presence-du-rn-et-de-lfi-20240213"
    },
    {
        "title": "JO Paris 2024 : Macron renonce au déplacement des bouquinistes des quais de Seine",
        "summary": "Ordonné pour des raisons de sécurité, le déplacement provisoire des boîtes de livres suscitait l’opposition de leurs propriétaires. Une décision qui accentue les doutes sur la faisabilité de la cérémonie sur le fleuve.",
        "link": "https://www.lefigaro.fr/culture/jeux-olympiques-macron-renonce-au-deplacement-des-bouquinistes-des-quais-de-seine-a-paris-20240213"
    },
    {
        "title": "Niqab, bikini et vidéos de décapitation: le paradoxe Marine Pequignot, la petite amie du terroriste des attentats de Trèbes",
        "summary": "COMPTE-RENDU D’AUDIENCE - Durant deux jours, la cour d’assises spéciale de Paris s’est penchée sur la personnalité et le rôle de la compagne de Radouane Lakdim. Une jeune fille comme une autre qui assure s’être, depuis les faits, «déradicalisée».",
        "link": "https://www.lefigaro.fr/faits-divers/niqab-bikini-et-videos-de-decapitation-le-paradoxe-marine-pequignot-la-petite-amie-du-terroriste-des-attentats-de-trebes-20240213"
    },
    {
        "title": "L’actrice Sarah Grappin dénonce l’emprise du réalisateur Alain Corneau lorsqu’elle avait 16 ans",
        "summary": "La comédienne a évoqué des agressions sexuelles dans les années 1990, alors qu’elle était âgée de 16 ans et le cinéaste, de 52 ans.",
        "link": "https://www.lefigaro.fr/cinema/l-actrice-sarah-grappin-denonce-l-emprise-du-realisateur-alain-corneau-lorsqu-elle-avait-16-ans-20240213"
    },
    {
        "title": "Copenhague-Manchester City : De Bruyne maestro, Haaland malheureux... les tops et les flops",
        "summary": "Les grandes prestations de De Bruyne et Foden mais aussi les ratés d’Ederson et Haaland... retrouvez les tops-flops de la victoire de City à Copenhague mardi (1-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/copenhague-manchester-city-de-bruyne-maestro-haaland-malheureux-les-tops-et-les-flops-20240213"
    },
    {
        "title": "Le poète Jean-Michel Maulpoix condamné pour violences conjugales",
        "summary": "L’avocat de Jean Michel Maulpoix juge la décision du tribunal «difficilement compréhensible». Le parquet de Strasbourg pourrait quant à lui faire appel de la relaxe de l’épouse de l’écrivain.",
        "link": "https://www.lefigaro.fr/culture/le-poete-jean-michel-maulpoix-condamne-pour-violences-conjugales-20240213"
    },
    {
        "title": "«Je suis dépité» : les Français s’organisent face à la probable grève SNCF ce week-end",
        "summary": "La CGT et Sud-Rail appellent à la grève des contrôleurs ce week-end, en pleines vacances d’hiver. De nombreux Français vont devoir s’organiser au dernier moment pour pouvoir voyager malgré tout.",
        "link": "https://www.lefigaro.fr/social/je-suis-depite-les-francais-s-organisent-face-a-la-probable-greve-sncf-ce-week-end-20240213"
    },
    {
        "title": "Grève SNCF : «70 à 90%» de contrôleurs grévistes ce week-end, le PDG de la compagnie les appelle à bien «réfléchir»",
        "summary": "Le préavis de grève déposé par Sud-Rail et la CGT risque de perturber fortement la circulation des TGV et des TER en ce week-end de vacances scolaires. La SNCF espère sauver les trains à destination des Alpes et des Pyrénées.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-70-a-90-de-controleurs-grevistes-ce-week-end-le-pdg-de-la-sncf-les-appelle-a-bien-reflechir-20240213"
    },
    {
        "title": "Grève à la SNCF: comment Jean-Pierre Farandou tente de désamorcer le conflit social",
        "summary": "RÉCIT - Les contrôleurs menacent de cesser le travail et de paralyser le trafic pendant les vacances de février.",
        "link": "https://www.lefigaro.fr/societes/greve-a-la-sncf-comment-jean-pierre-farandou-tente-de-desamorcer-le-conflit-social-20240213"
    },
    {
        "title": "« Vous faites la grève avec 38.000€ nets par an à 23 ans ?! » : Pascal Praud s’étonne face à un contrôleur SNCF",
        "summary": "VIDÉO - L’animateur n’a pu cacher sa stupéfaction, ce mardi 13 février, face à un auditeur qu’il recevait dans son émission « Pascal Praud et vous » sur Europe 1 dans le cadre du préavis de grève déposé par la société ferroviaire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-faites-la-greve-avec-38-000-nets-par-an-a-23-ans-pascal-praud-s-etonne-face-a-un-controleur-sncf-20240213"
    },
    {
        "title": "Assemblée : le patron des députés macronistes recadre une ministre jugée trop clémente avec le RN",
        "summary": "INFO LE FIGARO - Sabrina Agresti-Roubache s’est attiré les foudres de sa propre majorité, ce mardi soir, en multipliant les «avis de sagesse» gouvernementaux sur des amendements du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/assemblee-le-patron-des-deputes-macronistes-recadre-une-ministre-jugee-trop-clemente-avec-le-rn-20240213"
    },
    {
        "title": "Les additifs alimentaires parmi les plus répandus favoriseraient la survenue de cancers",
        "summary": "Selon une étude française, la consommation de certains émulsifiants très communs (E471, E407 et E407a) pourrait accroître de façon significative le risque de développer un cancer du sein ou de la prostate.",
        "link": "https://sante.lefigaro.fr/les-additifs-alimentaires-parmi-les-plus-repandus-favoriseraient-la-survenue-de-cancers-20240213"
    },
    {
        "title": "Comment Joe Biden tente d’éviter la guerre avec l’Iran",
        "summary": "GRAND RÉCIT - En pleine campagne électorale, le président démocrate doit répliquer militairement aux agressions de mouvements téléguidés par une République islamique qui hante l’Amérique depuis quarante-cinq ans.",
        "link": "https://www.lefigaro.fr/international/comment-joe-biden-tente-d-eviter-la-guerre-avec-l-iran-20240213"
    },
    {
        "title": "Biden dénonce les propos «idiots» et «indignes» de Trump sur l'Otan",
        "summary": "Le président démocrate Joe Biden a condamné les récents propos «idiots» et «indignes» de son rival Donald Trump à propos de l'Otan.",
        "link": "https://www.lefigaro.fr/international/biden-denonce-les-propos-idiots-et-indignes-de-trump-sur-l-otan-20240213"
    },
    {
        "title": "«L’Iran, le fou des rois Poutine et Xi»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis la révolution de 1979, les États-Unis n’ont pas de stratégie pour contrer l’Iran. Résultat, le régime de Téhéran n’a cessé de se renforcer.",
        "link": "https://www.lefigaro.fr/vox/monde/l-iran-le-fou-des-rois-poutine-et-xi-20240213"
    },
    {
        "title": "Le permis de conduire dématérialisé se déploie partout en France dès mercredi",
        "summary": "Le permis de conduire dématérialisé sera disponible dans l’application France Identité.",
        "link": "https://www.lefigaro.fr/conjoncture/le-permis-de-conduire-dematerialise-se-deploie-partout-en-france-des-mercredi-20240213"
    },
    {
        "title": "Entre Roissy et Paris, ces pirates de la route qui dévalisent les riches touristes",
        "summary": "ENQUÊTE - Profitant des embouteillages sur l'autoroute A1, des équipes de voleurs braquent des étrangers circulant en taxi ou en VTC. À l'approche des Jeux olympiques, la police est en alerte.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-roissy-et-paris-ces-pirates-de-la-route-qui-ciblent-les-riches-touristes-20240213"
    },
    {
        "title": "États-Unis : une tempête de neige paralyse New York",
        "summary": "Les écoles, les tribunaux et les administrations publiques sont fermés. De plus, environ 1220 vols vers et depuis New York ont été annulés à la mi-journée.",
        "link": "https://www.lefigaro.fr/international/etats-unis-new-york-paralyse-par-une-tempete-de-neige-20240213"
    },
    {
        "title": "Patrick Stefanini: «L’île de Mayotte risque de devenir le “Lampedusa français”»",
        "summary": "ENTRETIEN - Même si elle est nécessaire, la suppression du droit du sol sur le 101e département français ne pourra avoir d’effets que si l’on renforce les frontières maritimes de l’île, estime Patrick Stefanini, ancien secrétaire général du ministère de l’Immigration.",
        "link": "https://www.lefigaro.fr/vox/politique/patrick-stefanini-l-ile-de-mayotte-risque-de-devenir-le-lampedusa-francais-20240213"
    },
    {
        "title": "Notre-Dame de Bétharram : 13 nouvelles plaintes pour violences ou agressions sexuelles déposées par d’anciens élèves",
        "summary": "Les faits auraient été essentiellement commis entre 1980 et 1992. Un homme, accusé d’agressions sexuelles, serait toujours en poste au collège de l’ex-établissement religieux.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-dame-de-betharram-13-nouvelles-plaintes-pour-violences-ou-agressions-sexuelles-deposees-par-d-anciens-eleves-20240213"
    },
    {
        "title": "Le ministre américain de la Défense est sorti de l'hôpital",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-ministre-americain-de-la-defense-est-sorti-de-l-hopital-annonce-le-pentagone-20240214"
    },
    {
        "title": "Les républicains à la Chambre inculpent le ministre de Biden chargé de l'immigration",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-republicains-a-la-chambre-inculpent-le-ministre-de-biden-charge-de-l-immigration-20240214"
    },
    {
        "title": "Un rare cas de peste bubonique confirmé aux États-Unis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-rare-cas-de-peste-bubonique-confirme-aux-etats-unis-20240214"
    },
    {
        "title": "La Corée du Nord a tiré des missiles de croisière en direction de la mer du Japon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-a-tire-des-missiles-de-croisiere-en-direction-de-la-mer-du-japon-20240214"
    },
    {
        "title": "Hommage national à Robert Badinter : où suivre la cérémonie à la télévision ?",
        "summary": "L’événement qui rend hommage à l'ancien ministre de la Justice sera diffusé sur France 2 et les chaînes d’informations en continu ce mercredi, dès la fin de matinée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/hommage-national-a-robert-badinter-ou-suivre-la-ceremonie-a-la-television-20240214"
    },
    {
        "title": "«Bygmalion»: un arrêt très attendu en appel pour Nicolas Sarkozy",
        "summary": "L’ex-président de la République avait été condamné en première instance pour le financement illégal de sa campagne de 2012.",
        "link": "https://www.lefigaro.fr/actualite-france/bygmalion-un-arret-tres-attendu-en-appel-pour-nicolas-sarkozy-20240213"
    },
    {
        "title": "Comment l’une des villes moyennes les plus cambriolées de France a réussi à enrayer le phénomène",
        "summary": "En trois ans, la commune de Rezé, près de Nantes, a vu son nombre de vols par effraction diminuer de plus de moitié.",
        "link": "https://www.lefigaro.fr/nantes/comment-l-une-des-villes-moyennes-les-plus-cambriolees-de-france-a-reussi-a-enrayer-le-phenomene-20240214"
    },
    {
        "title": "Les démocrates américains récupèrent un siège à la Chambre des représentants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-democrates-americains-recuperent-un-siege-a-la-chambre-des-representants-20240214"
    },
    {
        "title": "Avant les élections américaines, l’Iran se prépare en resserrant ses liens avec la Russie et la Chine",
        "summary": "DÉCRYPTAGE - Si l’Iran s’est affaibli intérieurement depuis l’élection d’Ebrahim Raissi en 2018, le régime a renforcé ses positions régionales grâce à ses relais sur l’«axe de la résistance» à Israël et aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/avant-les-elections-americaines-l-iran-se-prepare-en-resserrant-ses-liens-avec-la-russie-et-la-chine-20240214"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Étudier aux USA : notre palmarès des meilleures universités aux tarifs les plus raisonnables",
        "summary": "EXCLUSIF - Coût de la scolarité et de l’hébergement sur le campus, sélectivité, taux de réussite des étudiants étrangers, réputation... Découvrez où les étudiants français peuvent suivre un brillant cursus outre-Atlantique à des prix, somme toute, mesurés.",
        "link": "https://www.lefigaro.fr/international/etudier-aux-usa-notre-palmares-des-meilleures-universites-aux-tarifs-les-plus-raisonnables-20240213"
    },
    {
        "title": "«L’objectif est d’assurer un TGV sur deux», assure le patron de SNCF Voyageurs",
        "summary": "Après l’annonce du mouvement de grève des contrôleurs qui touchera les gares à partir de vendredi 16 février jusqu’au dimanche 18 février, Christophe Fanichet a assuré qu’au moins un train sur deux pourra circuler, priorisant les départs et retours au ski.",
        "link": "https://www.lefigaro.fr/conjoncture/l-objectif-est-d-assurer-un-tgv-sur-deux-assure-le-patron-de-sncf-voyageur-20240214"
    },
    {
        "title": "Robert Badinter: l’enfance, les kneidlers de sa grand-mère, les salauds et les justes",
        "summary": "PORTRAIT - Prudent, nuancé, l’avocat apparaissait assez éloigné de l’image que certains avaient de lui, celle d’un homme doté d’œillères idéologiques, pour qui le monde se serait séparé entre les bons et les méchants.",
        "link": "https://www.lefigaro.fr/politique/robert-badinter-l-enfance-les-kneidlers-de-sa-grand-mere-les-salauds-et-les-justes-20240209"
    },
    {
        "title": "«Emmanuel Macron ne légalisera pas l’euthanasie de mon vivant»: le dernier combat de Robert Badinter",
        "summary": "TRIBUNE - S’il est unanimement célébré pour avoir permis l’abolition de la peine de mort, l’ancien ministre de la Justice a aussi pris position contre la légalisation de l’euthanasie, rappelle la psychologue Marie de Hennezel.",
        "link": "https://www.lefigaro.fr/vox/societe/emmanuel-macron-ne-legalisera-pas-l-euthanasie-de-mon-vivant-le-dernier-combat-de-robert-badinter-20240212"
    },
    {
        "title": "Aix-en-Provence : l’affaire des «diplômes bidon» de Sciences Po devant le tribunal",
        "summary": "En 2014, le directeur de l’IEP d’Aix-en-Provence avait démissionné, accusé d’avoir délivré de faux diplômes dans le cadre d’externalisations massives de la formation. Dix ans après les faits, Christian Duval entend plaider la relaxe et dénonce un dossier mal ficelé.",
        "link": "https://www.lefigaro.fr/marseille/aix-en-provence-l-affaire-des-diplomes-bidon-de-sciences-po-devant-le-tribunal-20240214"
    },
    {
        "title": "Accusation de viol : la Cour de cassation se prononce sur le sort de Darmanin",
        "summary": "Si la Cour de cassation confirme le non-lieu rendu en faveur de Gérald Darmanin, le ministre de l’Intérieur sera définitivement mis hors de cause.",
        "link": "https://www.lefigaro.fr/politique/accusation-de-viol-la-cour-de-cassation-se-prononce-sur-le-sort-de-darmanin-20240214"
    },
    {
        "title": "Pourquoi le Conseil d’État oblige l’Arcom à durcir le contrôle éditorial des chaînes de télévision comme CNews",
        "summary": "DÉCRYPTAGE - Dans un arrêt historique concernant CNews, les Sages du Palais-Royal ont élargi le contrôle du pluralisme et de l’indépendance des médias par l'Autorité de régulation de la communication audiovisuelle et numérique.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-conseil-d-etat-oblige-l-arcom-a-durcir-le-controle-editorial-des-chaines-de-television-20240213"
    },
    {
        "title": "Temps de parole sur CNews : une atteinte à «la liberté d’information» pour la droite, une «victoire» pour la gauche",
        "summary": "Le Conseil d’État a sommé l’Arcom, le régulateur des médias, de mieux contrôler la pluralité des opinions sur la chaîne d’information en continu. Une décision qui divise la classe politique.",
        "link": "https://www.lefigaro.fr/politique/temps-de-parole-sur-cnews-une-atteinte-a-la-liberte-d-information-pour-la-droite-une-victoire-pour-la-gauche-20240213"
    },
    {
        "title": "Pluralisme, indépendance… L’Arcom sommée de décompter aussi le temps d’antenne des animateurs et des chroniqueurs",
        "summary": "DÉCRYPTAGE - Le régulateur doit aller au-delà du seul décompte du temps de parole des politiques pour jauger le respect du pluralisme d’un service audiovisuel, indique une nouvelle lecture de la loi de 1986 par le Conseil d’État.",
        "link": "https://www.lefigaro.fr/medias/pluralisme-independance-l-arcom-sommee-de-decompter-aussi-le-temps-d-antenne-des-animateurs-et-des-chroniqueurs-20240213"
    },
    {
        "title": "Guerre en Ukraine : un nouveau navire russe détruit par un drone naval en Crimée, selon Kiev",
        "summary": "Le Caesar Kounikov «se trouvait dans les eaux territoriales ukrainiennes, près d'Alupka, au moment de l'attaque», a revendiqué le commandement militaire ukrainien sur Telegram.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-nouveau-navire-russe-detruit-par-un-drone-naval-en-crimee-20240214"
    },
    {
        "title": "«Nous voir à Times Square, c'était fou» : comment un restaurant de l'Ain s'est retrouvé sur les écrans de New York",
        "summary": "Une vidéo d’un restaurant situé près de Bourg-en-Bresse a été diffusée le 1er février dernier sur un des écrans de Times Square, à New York. Pas un hasard, mais un plaisir que s’est offert un couple de restaurateur lors de son voyage aux États-Unis.",
        "link": "https://www.lefigaro.fr/lyon/nous-voir-a-times-square-c-etait-fou-comment-un-restaurant-de-l-ain-s-est-retrouve-sur-les-ecrans-de-new-york-20240214"
    },
    {
        "title": "Guerre en Ukraine : des bombardements russes dans l’Est font trois morts",
        "summary": "LE POINT SUR LA SITUATION - Les bombardements russes contre Selydove, près de Donetsk, ont causé la mort de trois personnes et blessé une douzaine d’autres.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-bombardements-russes-dans-l-est-font-trois-morts-20240214"
    },
    {
        "title": "L’Estonie se prépare à un possible conflit avec la Russie",
        "summary": "DÉCRYPTAGE - Les trois pays Baltes vont construire une ligne de fortification face à un voisin qui pourrait agresser l’Otan dans la prochaine décennie.",
        "link": "https://www.lefigaro.fr/international/l-estonie-se-prepare-a-un-possible-conflit-avec-la-russie-20240213"
    },
    {
        "title": "Gérard Larcher va réaliser la première visite officielle d'un président du Sénat en Inde",
        "summary": "INFO LE FIGARO - L’un des objectifs de ce déplacement, prévu du 18 au 21 février, est de défendre l’excellence française dans les domaines de l’aviation et du numérique.",
        "link": "https://www.lefigaro.fr/politique/gerard-larcher-va-realiser-la-premiere-visite-officielle-d-un-president-du-senat-en-inde-20240214"
    },
    {
        "title": "Guerre Hamas-Israël : des familles d’otages vont déposer plainte à la CPI contre le Hamas",
        "summary": "Une centaine de proches des otages toujours retenus à Gaza par le Hamas se rendent à La Haye ce 14 février pour déposer une plainte pour «crimes contre l’Humanité».",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-des-familles-d-otages-vont-deposer-plainte-a-la-cpi-contre-le-hamas-20240214"
    },
    {
        "title": "Convention citoyenne pour le climat à Bordeaux : un pari risqué pour le maire écolo ?",
        "summary": "Le maire de Bordeaux a décidé de mettre en place une Convention citoyenne pour le climat, à l’instar de celle lancée par Emmanuel Macron en 2019, pourtant perçue comme un échec selon la plupart de ses participants.",
        "link": "https://www.lefigaro.fr/bordeaux/convention-citoyenne-pour-le-climat-a-bordeaux-un-pari-risque-pour-le-maire-20240214"
    },
    {
        "title": "Le Havre : après l’agression d'une lycéenne diffusée sur internet, cinq mineures reconnues coupables",
        "summary": "La peine sera prononcée ultérieurement par le tribunal pour enfants lors d'audiences de sanction, prévues entre le 5 et le 17 septembre.",
        "link": "https://www.lefigaro.fr/faits-divers/le-havre-apres-l-agression-d-une-lyceenne-diffusee-sur-internet-cinq-mineures-reconnues-coupables-20240214"
    },
    {
        "title": "Les difficultés de l’EPR menacent-elles le nouveau nucléaire français?",
        "summary": "DÉCRYPTAGE - L’EPR de Flamanville s’apprête à entrer en fonction, avec douze ans de retard.",
        "link": "https://www.lefigaro.fr/societes/la-malediction-de-l-epr-menace-t-elle-le-nouveau-nucleaire-francais-20240213"
    },
    {
        "title": "Hausse des cyber-attaques sur les PME françaises: quelles mesures pour se protéger contre les logiciels de rançonnages?",
        "summary": "NOS CONSEILS - La protection parfaite contre ces attaques n'existe pas. Mais l'ANSSI dispose d'un guide qui propose 10 règles et 42 mesures pour renforcer le système immunitaire d'un réseau informatique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/hausse-des-cyber-attaques-sur-les-pme-francaises-quelles-mesures-pour-se-proteger-contre-les-logiciels-de-ranconnages-20240214"
    },
    {
        "title": "Grève à la SNCF : «La grève est un droit», mais «travailler est un devoir», affirme Gabriel Attal",
        "summary": "Le premier ministre a déploré également «une forme d'habitude, à chaque vacances qui arrivent, d'avoir l'annonce d'un mouvement de grève» à la SNCF.",
        "link": "https://www.lefigaro.fr/social/greve-a-la-sncf-la-greve-est-un-droit-mais-travailler-est-un-devoir-selon-gabriel-attal-20240214"
    },
    {
        "title": "EN DIRECT - Hommage national à Robert Badinter : «C'est lui qui m'a donné envie de choisir l'avocature», témoigne une étudiante",
        "summary": "Emmanuel Macron préside à partir de midi un hommage national à Robert Badinter, un «sage» et une «conscience républicaine», sur la place Vendôme, siège du ministère de la Justice où l'ancien garde des Sceaux porta l'abolition de la peine de mort.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-hommage-national-a-robert-badinter-c-est-lui-qui-m-a-donne-envie-de-choisir-l-avocature-temoigne-une-etudiante-20240214"
    },
    {
        "title": "Marseille : un pêcheur multirécidiviste condamné à 20.000 euros d’amende pour chalutage dans les calanques",
        "summary": "Le propriétaire du Joseph di Trento, qui se présente comme le dernier pêcheur professionnel au chalut de Marseille, a été condamné à 20.000 euros d’amende par le tribunal correctionnel pour avoir pêché dans une zone protégée.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-pecheur-multirecidiviste-condamne-a-20-000-euros-d-amende-pour-chalutage-dans-les-calanques-20240214"
    },
    {
        "title": "L'œuvre de Yoko Ono, «artiste inconnue la plus célèbre du monde» exposée à Londres",
        "summary": "Installations, objets, vidéos, photos, sculptures... Du 15 février au 1er septembre, la Tate Modern de Londres explore 200 créations de la veuve de John Lennon, retraçant sept décennies.",
        "link": "https://www.lefigaro.fr/arts-expositions/l-oeuvre-de-yoko-ono-artiste-inconnue-la-plus-celebre-du-monde-exposee-a-londres-20240214"
    },
    {
        "title": "Inde : face aux manifestations d’agriculteurs, la police bloque l'accès à la capitale",
        "summary": "Au deuxième jour de larges manifestations, les agriculteurs ont été bloqués par des barricades des forces de l’ordre et aspergés de gaz lacrymogène alors qu’ils souhaitaient entrer dans New Delhi.",
        "link": "https://www.lefigaro.fr/international/inde-face-aux-manifestations-d-agriculteurs-la-police-bloque-l-acces-a-la-capitale-20240214"
    },
    {
        "title": "L’inquiétante mue des femmes djihadistes",
        "summary": "DÉCRYPTAGE - Leur implication dans les projets terroristes s’est accrue ces dernières années, selon une étude européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/l-inquietante-mue-des-femmes-djihadistes-20240213"
    },
    {
        "title": "Mayotte : pour les Comores, la fin du droit du sol remet en question l'appartenance à la France",
        "summary": "Depuis l’indépendance de l’archipel des Comores en 1975, Moroni ne cesse de revendiquer Mayotte.",
        "link": "https://www.lefigaro.fr/politique/mayotte-pour-les-comores-la-fin-du-droit-du-sol-remet-en-question-l-appartenance-a-la-france-20240214"
    },
    {
        "title": "Le Bitcoin flambe à nouveau, est-ce le moment d’investir?",
        "summary": "NOS CONSEILS - Le cours de la star des cryptomonnaies a atteint 50.000 dollars lundi et poursuit son ascension. Un record depuis deux ans. De quoi aiguiser à nouveau l'appétit des investisseurs. Est-ce le moment de se lancer? Nous avons interrogé les experts du secteur.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/le-bitcoin-flambe-a-nouveau-est-ce-le-moment-d-investir-20240214"
    },
    {
        "title": "Dernier hommage à Badinter, Attal déplore la grève à la SNCF, navire russe détruit en Crimée... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 14 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/dernier-hommage-a-badinter-attal-deplore-la-greve-a-la-sncf-navire-russe-detruit-en-crimee-les-3-infos-a-retenir-a-la-mi-journee-20240214"
    },
    {
        "title": "Meuse : enquête pour «disparition inquiétante» d'une mineure",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/meuse-enquete-pour-disparition-inquietante-d-une-mineure-20240214"
    },
    {
        "title": "Cinéma: «une perle rare», The Snow Leopard distingué au Festival de Vesoul",
        "summary": "Le Festival international des cinémas d'Asie (Fica) de Vesoul, qui se clôturait mardi, mettait en compétition 90 films, venus de 29 pays du Proche à l'Extrême-Orient.",
        "link": "https://www.lefigaro.fr/cinema/cinema-une-perle-rare-the-snow-leopard-distingue-au-festival-de-vesoul-20240214"
    },
    {
        "title": "Michel Aubouin: «La France n’a jamais instauré un droit du sol»",
        "summary": "TRIBUNE - Contrairement à ce que suggère l’expression de «droit du sol», le simple fait d’être né sur le territoire français ne permet pas d’obtenir la nationalité, rappelle l’ancien préfet.",
        "link": "https://www.lefigaro.fr/vox/societe/la-france-n-a-jamais-instaure-un-droit-du-sol-20240213"
    }
]