[
    {
        "title": "Trump annonce l’augmentation des droits de douane pour la Chine, le Canada et le Mexique",
        "summary": "Le président élu a promis de taxer à hauteur de 25% les produits canadiens et mexicains, et d’augmenter de 10% les taxes sur les marchandises importées de Chine, en plus de celles en vigueur ou qu’il pourrait ajouter.",
        "link": "https://www.lefigaro.fr/conjoncture/trump-va-faire-passer-a-25-les-taxes-douanieres-sur-les-produits-mexicains-et-canadiens-20241126"
    },
    {
        "title": "États-Unis : la justice met fin aux poursuites contre Donald Trump pour ingérence électorale",
        "summary": "La juge Tanya Chutkan a approuvé lundi la recommandation du procureur Jack Smith, qui a motivé sa demande en se basant sur le retour imminent du 47e président à la Maison-Blanche, après sa victoire lors de l’élection présidentielle le 5 novembre.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-procureur-recommande-l-arret-des-poursuites-federales-contre-donald-trump-pour-ingerence-electorale-en-2020-20241125"
    },
    {
        "title": "Disparition de Lilou, 16 ans : un homme, suspecté d’avoir prostitué l’adolescente, mis en examen à Grenoble",
        "summary": "L’individu est soupçonné d’avoir enlevé Lilou, 16 ans, disparue fin octobre à Metz pendant près d’une semaine. Elle avait été aperçue le jour de sa disparition avec un homme «qui avait le double de son âge».",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-lilou-16-ans-un-homme-suspecte-d-avoir-prostitue-l-adolescente-mis-en-examen-a-grenoble-20241125"
    },
    {
        "title": "«Changer la vision de la société sur la culture du viol» : au procès des viols de Mazan, de lourdes réquisitions",
        "summary": "COMPTE RENDU D’AUDIENCE - Le ministère public a réclamé 20&#160;ans de prison à l’encontre de l’ex-mari de Gisèle Pelicot pour «viols aggravés». Les réquisitions contre ses cinquante coaccusés se poursuivent.",
        "link": "https://www.lefigaro.fr/actualite-france/changer-la-vision-de-la-societe-sur-la-culture-du-viol-au-proces-des-viols-de-mazan-de-lourdes-requisitions-20241125"
    },
    {
        "title": "«Il fallait que les choses soient dites» : Brigitte Macron s’exprime pour la première fois sur le procès des viols de Mazan",
        "summary": "La première dame a estimé que le procès de Dominique Pelicot et de ses 50 co-accusés «était essentiel», à l’occasion de la journée internationale pour l’élimination de la violence à l’égard des femmes.",
        "link": "https://www.lefigaro.fr/politique/il-fallait-que-les-choses-soient-dites-brigitte-macron-s-exprime-pour-la-premiere-fois-sur-le-proces-des-viols-de-mazan-20241125"
    },
    {
        "title": "Ces redoutables techniques marketing qui pourraient vous faire dépenser plus que prévu pendant le Black Friday",
        "summary": "DÉCRYPTAGE - Pour attirer plus de clients et leur faire acheter davantage, les enseignes d’e-commerce utilisent des stratégies bien rodées. Le Figaro fait le point pour ne pas tomber dans le piège.",
        "link": "https://www.lefigaro.fr/conso/ces-redoutables-techniques-marketing-qui-pourraient-vous-faire-depenser-plus-que-prevu-pendant-le-black-friday-20241125"
    },
    {
        "title": "Arnaud Benedetti : «Boualem Sansal, arrêté en Algérie et mis sur le banc des accusés par le service public»",
        "summary": "ENTRETIEN - En déclarant que l’écrivain «alimente» un «discours hostile à l’égard des immigrés et des musulmans» sur le plateau de C politique, le politologue Nedjib Sidi Moussa entretient l’idée selon laquelle Boualem Sansal aurait mérité son sort, dénonce le rédacteur en chef de la Revue politique et parlementaire.",
        "link": "https://www.lefigaro.fr/vox/monde/arnaud-benedetti-boualem-sansal-arrete-en-algerie-et-mis-sur-le-banc-des-accuses-par-le-service-public-20241125"
    },
    {
        "title": "La presse algérienne blâme les réactions françaises après l’arrestation de Boualem Sansal",
        "summary": "REVUE DE PRESSE - Les principaux médias algériens, télévision publique en tête, défendent l’arrestation de l’écrivain et raillent les nombreuses réactions françaises d’indignation.",
        "link": "https://www.lefigaro.fr/international/la-presse-algerienne-blame-les-reactions-francaises-apres-l-arrestation-de-boualem-sansal-20241125"
    },
    {
        "title": "Ce qu’il écrit «blesse le sentiment national» algérien : le reproche de Benjamin Stora à l’écrivain emprisonné Boualem Sansal suscite un tollé",
        "summary": "Plutôt que de défendre l’écrivain franco-algérien connu pour sa lutte contre l’islamisme, les invités de CPolitique, émission de service public, se sont livrés à une série de critiques à son égard.",
        "link": "https://www.lefigaro.fr/actualite-france/boualem-sansal-alimentait-un-discours-hostile-a-l-egard-des-musulmans-attaque-le-politologue-nedjib-sidi-moussa-20241125"
    },
    {
        "title": "Boualem Sansal au cœur d’une nouvelle offensive de l’Algérie contre la France",
        "summary": "DÉCRYPTAGE - L’écrivain franco-algérien, qui n’est toujours pas formellement inculpé, risquerait la réclusion a perpétuité, selon les médias algériens. L’affaire devient un nouveau contentieux dans la relation bilatérale avec la France, plombée par une rupture de la coopération dans tous les secteurs.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-au-coeur-d-une-nouvelle-offensive-de-l-algerie-contre-la-france-20241125"
    },
    {
        "title": "Emmanuel Macron doit-il demander la libération de Boualem Sansal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-demander-la-liberation-de-boualem-sansal-20241125"
    },
    {
        "title": "Immigration : le rapport-choc sur l’échec des expulsions de clandestins",
        "summary": "DÉCRYPTAGE - Obstruction des pays sources, annulations judiciaires massives, refus d’embarquer… La députée et ex-ministre Brigitte Klinkert analyse l’incroyable fiasco de l’éloignement des sans-papiers en France.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-le-rapport-choc-sur-l-echec-des-expulsions-de-clandestins-20241125"
    },
    {
        "title": "«Tout cela va mal se terminer» : à l’Assemblée, la guerre ouverte entre socialistes et Insoumis",
        "summary": "RÉCIT - Depuis le début de cette législature, en coulisses, députés socialistes et Insoumis se livrent une bataille larvée en vue de 2027. Elle éclate aujourd’hui au grand jour après la proposition de pacte de «non-censure» du socialiste Boris Vallaud.",
        "link": "https://www.lefigaro.fr/politique/tout-cela-va-mal-se-terminer-a-l-assemblee-la-guerre-ouverte-entre-socialistes-et-insoumis-20241125"
    },
    {
        "title": "Entre le PS et LFI, comment l’écologiste Marine Tondelier veut tirer son épingle du jeu à gauche",
        "summary": "Profitant d’un gain de popularité depuis la dissolution, la patronne des Écologistes compte bien occuper la première ligne à gauche dans la perspective de la présidentielle de 2027.",
        "link": "https://www.lefigaro.fr/politique/entre-le-ps-et-lfi-comment-l-ecologiste-marine-tondelier-veut-tirer-son-epingle-du-jeu-a-gauche-20241125"
    },
    {
        "title": "Joe Biden assistera à la cérémonie d'investiture de Donald Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/joe-biden-assistera-a-la-ceremonie-d-investiture-de-donald-trump-20241126"
    },
    {
        "title": "Abrogation de l’apologie du terrorisme : Fabien Roussel juge que la proposition de loi des Insoumis est «mal écrite»",
        "summary": "Invité lundi soir de France 5, le secrétaire national du PCF a toutefois considéré que la précédente loi qui instaurait ce délit «est dévoyée».",
        "link": "https://www.lefigaro.fr/politique/abrogation-de-l-apologie-du-terrorisme-fabien-roussel-juge-que-la-proposition-de-loi-des-insoumis-est-mal-ecrite-20241125"
    },
    {
        "title": "Meurtre de Victorine : le procès s’est ouvert à Grenoble",
        "summary": "COMPTE RENDU D’AUDIENCE - L’accusé Ludovic Bertin s’est dit désireux d’apporter «un maximum de réponses» à la famille de l’étudiante, tuée le 26 septembre 2020 en Isère.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-victorine-le-proces-s-est-ouvert-a-grenoble-20241125"
    },
    {
        "title": "Transports en Île-de-France : de nombreuses fermetures à prévoir sur la ligne 14 jusqu’au mois d’août",
        "summary": "La RATP vient de rendre public le calendrier des fermetures de cet axe central du métro pour les prochains mois.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-de-nombreuses-fermetures-a-prevoir-sur-la-ligne-14-jusqu-au-mois-d-aout-20241125"
    },
    {
        "title": "Conflits au Proche-Orient : Benyamin Netanyahou approuve le principe d’un cessez-le-feu avec le Hezbollah",
        "summary": "Selon les médias américains Axios et CNN, cet accord pourrait être avalisé par le conseil de sécurité israélien dès ce mardi.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-benyamin-netanyahou-approuve-le-principe-d-un-cessez-le-feu-avec-le-hezbollah-20241125"
    },
    {
        "title": "Jean-Pierre Robin: «Donald Trump rêve de remplacer l’impôt sur le revenu par les droits de douane»",
        "summary": "CHRONIQUE - Le futur président des États-Unis estime qu’un pays est «perdant» dès lors que ses échanges avec le reste du monde sont dans le rouge.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-donald-trump-reve-de-remplacer-l-impot-sur-le-revenu-par-les-droits-de-douane-20241124"
    },
    {
        "title": "Japon: incendie important sur un site de test de lancements de fusées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-incendie-important-sur-un-site-de-test-de-lancements-de-fusees-20241126"
    },
    {
        "title": "Municipales 2026 : Anne Hidalgo ne briguera pas un troisième mandat à la mairie de Paris",
        "summary": "Dans un entretien au Monde, la maire de Paris Anne Hidalgo annonce officiellement qu’elle ne se représentera pas en 2026 aux élections municipales.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-anne-hidalgo-ne-briguera-pas-un-troisieme-mandat-a-la-mairie-de-paris-20241126"
    },
    {
        "title": "Commerce : pourquoi le Black Friday est devenu plus important que les soldes d’hiver",
        "summary": "DÉCRYPTAGE - Importé des États-Unis par Amazon, cet événement promotionnel lance le marathon des achats de Noël. Il contraint les enseignes à revoir leur modèle économique.",
        "link": "https://www.lefigaro.fr/conjoncture/commerce-pourquoi-le-black-friday-est-devenu-plus-important-que-les-soldes-d-hiver-20241126"
    },
    {
        "title": "Pakistan : affrontements entre manifestants pro-Imran Khan et forces de sécurité à Islamabad",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-affrontements-entre-manifestants-pro-imran-khan-et-forces-de-securite-a-islamabad-20241126"
    },
    {
        "title": "Séquestration de Paul Pogba : entre jalousie et racket, la descente aux enfers d’un pilier des Bleus rattrapé par son quartier",
        "summary": "RÉCIT - À la Renardière, la cité où il a grandi, Paul Pogba cultivait l’image d’une star du football professionnel généreuse envers ses proches restés dans l’ombre. Jusqu’à ce que des amis d’enfance et deux mystérieux braqueurs le séquestrent une nuit, et tentent de lui extorquer 13 millions d’euros.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-paul-pogba-entre-jalousie-et-racket-la-descente-aux-enfers-d-un-pilier-des-bleus-rattrape-par-son-quartier-20241123"
    },
    {
        "title": "Séquestration de Paul Pogba : le footballeur ne sera pas présent au procès des six hommes accusés de l’avoir séquestré et tenté de le racketter",
        "summary": "INFO LE FIGARO - Six hommes, dont le frère aîné du joueur, Mathias Pogba, comparaissent à partir de ce mardi pour leur implication dans cette vaste affaire de tentative d’extorsion. Le groupe avait ordonné à Paul Pogba de verser 13 millions d’euros à deux braqueurs jamais interpellés.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-paul-pogba-le-footballeur-ne-sera-pas-present-au-proces-des-six-hommes-accuses-de-l-avoir-sequestre-et-tente-de-le-racketter-20241125"
    },
    {
        "title": "Séquestration de Pogba : «T’inquiète pas, Paul va payer !», quand ses racketteurs dépensaient plus de 57.000 euros chez Adidas",
        "summary": "RÉCIT - Les hommes accusés d’avoir séquestré et tenté d’extorquer Paul Pogba l’avaient contraint à les faire bénéficier de son partenariat avec Adidas. Peu après sa séquestration, en mars 2022, ils avaient dévalisé pendant plusieurs jours le magasin des Champs-Élysées.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-pogba-t-inquiete-pas-paul-va-payer-quand-ses-racketteurs-depensaient-plus-de-57-000-euros-chez-adidas-20241125"
    },
    {
        "title": "Écoles de commerce : découvrez en avant-première le top 10 du classement 2025 du Figaro",
        "summary": "EXCLUSIF - Voici les 10 meilleures écoles de notre palmarès qui paraîtra le 27 novembre.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-en-avant-premiere-le-top-10-des-ecoles-de-commerce-du-classement-2025-du-figaro-20241125"
    },
    {
        "title": "À Valenciennes, Toyota célèbre sa 5 millionième Yaris «Made in France»",
        "summary": "Installé dans les Hauts-de-France depuis près de 24 ans, le géant japonais a réussi à maintenir dans l’Hexagone la production de citadines, des Yaris et Yaris Cross.",
        "link": "https://www.lefigaro.fr/societes/a-valenciennes-toyota-celebre-sa-5-millionieme-voiture-made-in-france-20241126"
    },
    {
        "title": "Municipales 2026 : Gabriel Attal ferait un bon maire de la capitale pour 42% de Parisiens, juste devant Rachida Dati",
        "summary": "Selon un sondage Ipsos pour Le Parisien, l’ancien premier ministre est en bonne position pour s’immiscer dans le duel qui se joue entre la maire du 7e arrondissement de Paris et l’édile socialiste de la Ville Anne Hidalgo.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-gabriel-attal-ferait-un-bon-maire-de-la-capitale-pour-42-de-parisiens-juste-devant-rachida-dati-20241117"
    },
    {
        "title": "«Elle envisage de ne pas se représenter»: en coulisses, Anne Hidalgo organise sa succession",
        "summary": "RÉCIT - Tout en maintenant l’ambiguïté sur sa propre candidature aux prochaines élections municipales de 2026, la maire de Paris a apporté son soutien à l’un de ses très proches, Rémi Féraud.",
        "link": "https://www.lefigaro.fr/politique/elle-envisage-de-ne-pas-se-representer-en-coulisses-anne-hidalgo-organise-sa-succession-20241112"
    },
    {
        "title": "«On va sans doute vivre Baron noir en vrai !» : à Paris, la guerre pour la succession d’Anne Hidalgo est lancée",
        "summary": "RÉCIT - L’ancien premier adjoint, Emmanuel Grégoire, a annoncé sa candidature pour les élections municipales de 2026 sans attendre l’annonce de la décision de la maire sortante de briguer, ou non, un troisième mandat.",
        "link": "https://www.lefigaro.fr/politique/on-va-sans-doute-vivre-baron-noir-en-vrai-a-paris-la-guerre-de-succession-a-anne-hidalgo-est-lancee-20241119"
    },
    {
        "title": "Malgré la dette, Anne Hidalgo estime que les comptes de la ville de Paris sont «à l’équilibre»",
        "summary": "La maire de la capitale qui ne briguera pas un troisième mandat a affirmé que la hausse des dépenses de fonctionnement de la municipalité est due à des décisions de l’État «qui n’ont pas été compensées», dans un entretien au Monde.",
        "link": "https://www.lefigaro.fr/conjoncture/malgre-la-dette-anne-hidalgo-estime-que-les-comptes-de-la-ville-de-paris-sont-a-l-equilibre-20241126"
    },
    {
        "title": "Fuite de pétrole sur la Loire : après un nouvel incident, la défiance demeure à Donges",
        "summary": "La raffinerie de Donges a été le théâtre d’un nouvel accident, samedi soir, moins d’un an après sa dernière avarie technique. Pas de quoi rassurer les habitants de ce site industriel classé Seveso seuil haut, installé depuis 1932 entre Nantes et Saint-Nazaire.",
        "link": "https://www.lefigaro.fr/nantes/fuite-de-petrole-sur-la-loire-apres-un-nouvel-incident-la-defiance-demeure-a-donges-20241126"
    },
    {
        "title": "Le Figaro a poussé les portes de l’usine Afa-Exacompta, le plus grand site industriel parisien, qui fabrique des millions d’agendas",
        "summary": "REPORTAGE - Dans l’une des plus anciennes usines de la capitale encore en activité, 120 personnes fabriquent chaque jour de précieux petits objets du quotidien «Made in Paris».",
        "link": "https://www.lefigaro.fr/societes/le-figaro-a-pousse-les-portes-de-l-usine-afa-exacompta-le-plus-grand-site-industriel-parisien-qui-fabrique-des-millions-d-agendas-20241126"
    },
    {
        "title": "Arrestation de Boualem Sansal : Emmanuel Macron face au casse-tête algérien",
        "summary": "ANAYSE - Depuis que le président français a pris le parti du Maroc dans le dossier du Sahara occidental, la relation avec Alger s’est à nouveau dégradée.",
        "link": "https://www.lefigaro.fr/international/arrestation-de-boualem-sansal-emmanuel-macron-face-au-casse-tete-algerien-20241126"
    }
]