[
    {
        "title": "«Des pertes intenables à moyen et long terme» : la Russie va-t-elle manquer de chars et de blindés en Ukraine ?",
        "summary": "DÉCRYPTAGE - Si la Russie est actuellement en position de force dans la perspective de futures négociations, elle devra probablement faire face à plusieurs contraintes dans les 12 à 18 mois, juge l’Institute for the Study of War. L’Ukraine et ses alliés pourraient exploiter la brèche pour obtenir une meilleure paix.",
        "link": "https://www.lefigaro.fr/international/des-pertes-intenables-a-moyen-et-long-terme-la-russie-va-t-elle-manquer-de-chars-et-de-blindes-en-ukraine-20250225"
    },
    {
        "title": "Guerre en Ukraine : un média russe dit avoir identifié 95.000 soldats russes tués",
        "summary": "LE POINT SUR LA SITUATION - Mediazona, un site fondé par Piotr Verzilov, un opposant russe ayant combattu du côté de l’Ukraine, a indiqué avoir identifié, en collaboration avec la BBC, plus de 95.000 soldats russes tués, un bilan que le Kremlin n’a ni commenté ni démenti ce mardi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-macron-pense-qu-une-treve-est-possible-dans-les-semaines-a-venir-alerte-aerienne-a-kiev-20250225"
    },
    {
        "title": "«Les États-Unis ont rejoint le camp des brigands» : l’alliance «historique» entre les Américains et les Russes à l’ONU aura-t-elle des conséquences ?",
        "summary": "INFOGRAPHIES - Les Américains se sont alignés derrière la Russie lundi 24 février en votant, à l’ONU, contre une résolution préparée par l’Ukraine et ses alliés européens qui prévoit de mettre fin à la guerre tout en préservant l’intégrité territoriale de Kiev.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-ont-rejoint-le-camp-des-brigands-l-alliance-historique-entre-les-americains-et-les-russes-a-l-onu-aura-t-elle-des-consequences-20250225"
    },
    {
        "title": "Guerre en Ukraine: l’envoi de troupes pour «garantir la paix» divise les oppositions",
        "summary": "DÉCRYPTAGE - Alors qu’un débat aura lieu lundi prochain au Parlement sur la sécurité en Europe, les responsables politiques ont réagi à la proposition d’Emmanuel Macron de créer une force de «réassurance» européenne.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-l-envoi-de-troupes-pour-garantir-la-paix-divise-les-oppositions-20250225"
    },
    {
        "title": "États-Unis - Europe : des accolades entre Trump et Macron, et un divorce à l’ONU",
        "summary": "ANALYSE - Pendant qu’Emmanuel Macron et le président américain mettaient en scène leur amitié à la Maison-Blanche, les États-Unis s’alliaient avec la Russie aux Nations unies, confirmant ainsi le changement de camp de Washington.",
        "link": "https://www.lefigaro.fr/international/etats-unis-europe-des-accolades-entre-trump-et-macron-et-un-divorce-a-l-onu-20250225"
    },
    {
        "title": "Quand Emmanuel Macron interrompt et corrige Donald Trump sur l’Ukraine en pleine conférence de presse",
        "summary": "En déplacement aux États-Unis, le président français a donné une conférence de presse avec son homologue américain lundi 24 février.",
        "link": "https://www.lefigaro.fr/flash-actu/quand-emmanuel-macron-interrompt-et-corrige-donald-trump-sur-l-ukraine-en-pleine-conference-de-presse-20250225"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Macron-Trump, jeu de rôle à Washington»",
        "summary": "En deux votes inédits à l’ONU, les États-Unis se sont ouvertement rangés dans le camp de la Russie et de ses amis, exposant la fracture béante qui les sépare dorénavant de l’Europe.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-macron-trump-jeu-de-role-a-washington-20250225"
    },
    {
        "title": "La visite d’Emmanuel Macron à la Maison-Blanche a-t-elle été utile ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-visite-d-emmanuel-macron-a-la-maison-blanche-a-t-elle-ete-utile-20250225"
    },
    {
        "title": "Aux États-Unis, un tiers du personnel de la mission pilotée par Musk présente sa démission collective",
        "summary": "Dans une lettre, ces employés de la commission pour l’efficacité gouvernementale, supervisée par le multimilliardaire, expriment leur refus de saccager une administration fédérale qu’ils ont promis de servir.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-un-tiers-du-personnel-de-la-mission-pilotee-par-musk-presente-sa-demission-collective-20250226"
    },
    {
        "title": "Gaza: accord pour échanger des prisonniers palestiniens contre les corps de quatre otages israéliens",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-accord-pour-echanger-des-prisonniers-palestiniens-contre-les-corps-de-quatre-otages-israeliens-20250226"
    },
    {
        "title": "Tunisie: huit personnes condamnées à mort pour l'assassinat d'un élu de gauche en 2013",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tunisie-huit-personnes-condamnees-a-mort-pour-l-assassinat-d-un-elu-de-gauche-en-2013-20250226"
    },
    {
        "title": "Donald Trump annonce la vente de titres de résidence permanente «carte dorée» contre 5 millions de dollars",
        "summary": "Les oligarques russes, pour la plupart sanctionnés par les Etats-Unis depuis l’invasion de l’Ukraine par la Russie, pourront potentiellement postuler à ce programme.",
        "link": "https://www.lefigaro.fr/international/donald-trump-annonce-la-vente-de-titres-de-residence-permanente-carte-doree-contre-5-millions-de-dollars-20250225"
    },
    {
        "title": "Voitures électriques : pourquoi les ventes de Tesla s’effondrent en Europe",
        "summary": "DÉCRYPTAGE - Le constructeur américain affiche une baisse de ses ventes de 45,2% sur le vieux continent au mois de janvier.",
        "link": "https://www.lefigaro.fr/societes/voitures-electriques-pourquoi-les-ventes-de-tesla-s-effondrent-en-europe-20250225"
    },
    {
        "title": "Militant LGBT, insoumis et organisateur présumé d’orgies pédophiles près de Nantes : l’effroyable double vie de Pierre-Alain C.",
        "summary": "RÉCIT - L’individu, militant insoumis, a été mis en examen en septembre 2024 pour des faits de «viols avec barbarie», commis sur une fillette handicapée. Il aurait également organisé des soirées pédophiles, abusant d’enfants de 6 mois à 5 ans, placés sous soumission chimique.",
        "link": "https://www.lefigaro.fr/nantes/militant-lgbt-insoumis-et-organisateur-presume-d-orgies-pedophiles-pres-de-nantes-l-effroyable-double-vie-de-pierre-alain-c-20250225"
    },
    {
        "title": "De retour en France, le narcotrafiquant Mohamed Amra mis en examen",
        "summary": "Remis aux autorités françaises par la Roumanie ce mardi, le fugitif le plus recherché de France est arrivé à Villacoublay en début de soirée, ramené par le GIGN.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mohamed-amra-le-narcotrafiquant-a-quitte-la-roumanie-en-avion-pour-la-france-20250225"
    },
    {
        "title": "À l’aéroport de Bucarest, l’extradition à grand spectacle de Mohamed Amra",
        "summary": "L’homme le plus recherché de France a fait l’objet mardi d’un transfert très médiatisé vers Paris, où il a été mis en examen dès son arrivée.",
        "link": "https://www.lefigaro.fr/international/a-l-aeroport-de-bucarest-l-extradition-a-grand-spectacle-de-mohamed-amra-20250226"
    },
    {
        "title": "Extradition de Mohamed Amra: les images du narcotrafiquant escorté à l'aéroport de Bucarest",
        "summary": "Le narcotrafiquant Mohamed Amra a été escorté par la police jusqu'à l'aéroport de Bucarest en Roumanie ce mardi 25 février, trois jours après son arrestation. Il devrait être remis dans les prochaines heures aux autorités françaises.",
        "link": "https://video.lefigaro.fr/figaro/video/extradition-de-mohamed-amra-les-images-du-narcotrafiquant-escorte-a-laeroport-de-bucarest/"
    },
    {
        "title": "Droits TV, comptes dans le rouge, rivalité entre clubs… Le football français en pleine crise",
        "summary": "ENQUÊTE - Plus rien ne va sur plusieurs points : financier, moral et sportif… Il y a urgence.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/droits-tv-comptes-dans-le-rouge-rivalite-entre-clubs-le-football-francais-en-pleine-crise-20250225"
    },
    {
        "title": "Des mesures de «restrictions d'accès» mises en place contre des «dignitaires» algériens, annonce Jean-Noël Barrot",
        "summary": "L’annonce de ces mesures intervient quelques jours après l’attentat perpétré par un ressortissant algérien à Mulhouse.",
        "link": "https://www.lefigaro.fr/flash-actu/des-mesures-de-restrictions-d-acces-mises-en-place-contre-des-dignitaires-algeriens-annonce-jean-noel-barrot-20250225"
    },
    {
        "title": "L’Ukraine et les États-Unis s’entendent sur les termes d’un accord sur les minerais stratégiques",
        "summary": "Un responsable ukrainien a affirmé ce mardi que cet accord, sans clauses défavorables pour Kiev, pourrait être signé dès ce vendredi à Washington.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-et-les-usa-s-entendent-sur-les-termes-d-un-accord-sur-les-minerais-strategiques-20250225"
    },
    {
        "title": "Nouvelle-Calédonie: ouverture de négociations entre Valls et les représentants locaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-ouverture-de-negociations-entre-valls-et-les-representants-locaux-20250226"
    },
    {
        "title": "Corée du Sud: les taux de fécondité et de natalité en hausse en 2024, après des années de recul",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/coree-du-sud-les-taux-de-fecondite-et-de-natalite-en-hausse-en-2024-apres-des-annees-de-recul-20250226"
    },
    {
        "title": "Des Australiens assis plusieurs heures à côté d'un cadavre dans l'avion",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/des-australiens-assis-plusieurs-heures-a-cote-d-un-cadavre-dans-l-avion-20250226"
    },
    {
        "title": "Le Congrès américain ouvre la voie au financement du programme de Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-congres-americain-ouvre-la-voie-au-financement-du-programme-de-trump-20250226"
    },
    {
        "title": "À Bicyclette, Yokaï, le monde des esprits, Queer... Les films à voir et à éviter cette semaine",
        "summary": "Une épopée intime et fraternelle entre deux amis, Catherine Deneuve hante le Japon, Daniel Craig dans la peau d’un rebelle homosexuel... La sélection cinéma du Figaro.",
        "link": "https://www.lefigaro.fr/cinema/a-bicyclette-yokai-le-monde-des-esprits-queer-les-films-a-voir-et-a-eviter-cette-semaine-20250226"
    },
    {
        "title": "Notre critique de A Real Pain : la Pologne par le prisme de l’humour juif new-yorkais",
        "summary": "CRITIQUE - Pour son nouveau film, Jesse Eisenberg embarque les descendants des victimes de la Shoah dans un road trip drôle et émouvant.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-de-a-real-pain-la-pologne-par-le-prisme-de-l-humour-juif-new-yorkais-20250225"
    },
    {
        "title": "Notre critique de Queer : Daniel Craig, triple zéro à Mexico",
        "summary": "CRITIQUE - L’ex-James Bond perd de sa superbe en Américain venu se perdre dans un Mexique interlope. Il ne sauvera pas le film du surestimé Luca Guadagnino, adapté d’un roman de Burroughs.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-queer-daniel-craig-triple-zero-a-mexico-20250224"
    },
    {
        "title": "Notre critique de Yokai, le monde des esprits : le Japon hanté par Catherine Deneuve",
        "summary": "CRITIQUE - Le film pseudo-fantastique du cinéaste singapourien Eric Khoo entraîne notre légende nationale dans un Japon contemporain traversé de fantômes folkloriques perdus dans les limbes entre le monde des vivants et celui des esprits. Pour les inconditionnels de l’actrice uniquement.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-de-yokai-le-monde-des-esprits-le-japon-hante-par-catherine-deneuve-20250225"
    },
    {
        "title": "Comment Donald Trump relance la guerre des minerais stratégiques contre la Chine",
        "summary": "DÉCRYPTAGE - Recours à la force, négociation musclée : tous les moyens sont bons pour mettre la main sur les terres rares et les métaux essentiels en Ukraine, au Groenland et ailleurs.",
        "link": "https://www.lefigaro.fr/economie/comment-donald-trump-relance-la-guerre-des-minerais-strategiques-contre-la-chine-20250217"
    },
    {
        "title": "Immigration : face à l’Algérie, le gouvernement brandit ses menaces de rétorsion",
        "summary": "DÉCRYPTAGE - Le premier ministre a convoqué mercredi un comité interministériel sur l’immigration et réfléchit à sa riposte face à Alger, qui a refusé de reprendre son ressortissant suspecté d’avoir commis l’attentat de Mulhouse.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-face-a-l-algerie-le-gouvernement-brandit-ses-menaces-de-retorsion-20250226"
    },
    {
        "title": "«Il y a trop de gens» : le plus grand village naturiste de France condamné par la cour d’appel de Bordeaux",
        "summary": "Attaqué par trois résidents qui lui reprochent d’accueillir trois fois plus de personnes qu’initialement prévu, Euronat s’en défend. Condamné par le cour d’appel le 30 janvier, le plus grand village naturiste de France s’est pourvu en cassation.",
        "link": "https://www.lefigaro.fr/bordeaux/il-y-a-trop-de-gens-le-plus-grand-village-naturiste-de-france-condamne-par-la-cour-d-appel-de-bordeaux-20250226"
    },
    {
        "title": "Photos iconiques, bain de foule en Italie et triomphe à Londres : en images, la folie Hamilton avec Ferrari",
        "summary": "DIAPORAMA - En trois apparitions avec la Scuderia Ferrari, le septuple champion du monde a déjà conquis le coeur des tifosi à travers la planète.",
        "link": "https://www.lefigaro.fr/sports/formule-1/photos-iconiques-bain-de-foule-en-italie-et-triomphe-a-londres-en-images-la-folie-hamilton-avec-ferrari-20250226"
    }
]