[
    {
        "title": "Immigration illégale : comment le gouvernement veut réformer l’aide médicale d’État, ce système onéreux qui entraîne fraudes et abus",
        "summary": "DÉCRYPTAGE - Alors que le coût de ce dispositif pour les immigrés clandestins atteint 1,2 milliard d'euros par an, l'exécutif envisage, par la voie réglementaire, d'en revoir le périmètre d'accès.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-illegale-comment-le-gouvernement-veut-reformer-l-aide-medicale-d-etat-ce-systeme-onereux-qui-entraine-fraudes-et-abus-20241008"
    },
    {
        "title": "Expulsions, terrorisme : le message de fermeté de Bruno Retailleau",
        "summary": "DÉCRYPTAGE - Le nouveau ministre de l’Intérieur entend serrer la vis sur la question migratoire.",
        "link": "https://www.lefigaro.fr/actualite-france/expulsions-terrorisme-le-message-de-fermete-de-bruno-retailleau-20241008"
    },
    {
        "title": "Qu’est-ce que l’«allocation sociale unique» voulue par Michel Barnier pour que «le travail paie plus» que les aides ?",
        "summary": "DÉCRYPTAGE - Déjà proposée par l’homme politique il y a quelques années, une telle mesure serait synonyme de refonte en profondeur de notre système de redistribution.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-l-allocation-sociale-unique-voulue-par-michel-barnier-pour-que-le-travail-paie-plus-que-les-aides-20241008"
    },
    {
        "title": "L'Assemblée nationale rejette largement la motion de censure déposée par la gauche contre le gouvernement Barnier",
        "summary": "Le texte du NFP n’a recueilli que 197&nbsp;votes favorables, loin de la majorité absolue requise, fixée à 289&nbsp;voix.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-rejette-largement-la-motion-de-censure-deposee-par-la-gauche-20241008"
    },
    {
        "title": "Votre député a-t-il voté la motion de censure ?",
        "summary": "FIG DATA – Comme attendu, le texte, défendu ce mardi après-midi par le Premier secrétaire du PS Olivier Faure, n’a pas recueilli la majorité absolue. Découvrez les résultats, député par député, à l’aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-motion-de-censure-20241008"
    },
    {
        "title": "Guillaume Tabard : «Quand le centre double Michel Barnier sur sa droite»",
        "summary": "CONTRE-POINT - Sur fond de préparation du budget, c'est à un bras de fer à front renversé que l'on assiste entre un premier ministre de droite et des élus du centre.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-quand-le-centre-double-michel-barnier-sur-sa-droite-20241008"
    },
    {
        "title": "Assemblée nationale : le groupe LFI exclut le député Hugo Prevost pour des «faits graves à caractère sexuel»",
        "summary": "Dans un communiqué, La France Insoumise évoque, après avoir auditionné l’élu, des éléments «graves» et «systémiques», «antérieur à son élection» mais pouvant «relever d’infractions pénales».",
        "link": "https://www.lefigaro.fr/flash-actu/assemblee-nationale-le-groupe-lfi-exclut-le-depute-hugo-prevost-pour-des-faits-graves-a-caractere-sexuel-20241008"
    },
    {
        "title": "EN DIRECT - Proche-Orient : Netanyahou menace le Liban de «destructions» comme «à Gaza», Paris dénonce une «provocation»",
        "summary": "«Nous avons affaibli les capacités du Hezbollah. Nous avons éliminé des milliers de terroristes, y compris Nasrallah lui-même et son remplaçant, ainsi que le remplaçant de son remplaçant», a déclaré mardi le premier ministre israélien Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-proche-orient-l-armee-israelienne-affirme-avoir-tue-un-nouveau-haut-responsable-du-hezbollah-20241008"
    },
    {
        "title": "La mort de Hassan Nasrallah ébranle la scène politique libanaise",
        "summary": "DÉCRYPTAGE - Alors que le Hezbollah, parti dominant depuis des années, a été amputé de son chef, ses adversaires espèrent un renversement des équilibres en leur faveur.",
        "link": "https://www.lefigaro.fr/international/la-mort-de-hassan-nasrallah-ebranle-la-scene-politique-libanaise-20241008"
    },
    {
        "title": "Brésil : la Cour suprême ordonne la levée de la suspension du réseau social X",
        "summary": "L'ancien Twitter, propriété d’Elon Musk, était suspendu depuis le 31 août sur le territoire brésilien, où il compte environ 22 millions d'usagers.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/bresil-la-cour-supreme-ordonne-la-levee-de-la-suspension-du-reseau-social-x-20241008"
    },
    {
        "title": "Assemblée nationale : le groupe Droite républicaine se retire de l'opposition",
        "summary": "Les députés LR ont tiré les conséquences politiques de la constitution d'un gouvernement dirigé par l’un des leurs, Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/assemblee-le-groupe-droite-republicaine-n-appartient-plus-a-l-opposition-20241008"
    },
    {
        "title": "L’enseignement catholique peut-il encore être vraiment catholique ?",
        "summary": "ENQUÊTE - Après des rapports appelant l’État à davantage contrôler les établissements sous contrat, les académies se sont mises en marche. Dans le même temps, des polémiques liées à leur «caractère propre» et à la laïcité se multiplient.",
        "link": "https://www.lefigaro.fr/actualite-france/l-enseignement-catholique-peut-il-encore-etre-vraiment-catholique-20241008"
    },
    {
        "title": "«Vos hésitations vous ont sauvé» : les témoignages de deux hommes qui ont refusé les propositions de Dominique Pelicot",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mardi 8 octobre, Jérôme B. et Cyril F. ont témoigné au procès des viols de Mazan. Pour les avocats de la défense, ils auraient tous les deux pu se retrouver eux aussi sur le banc des accusés, si le sort en avait décidé autrement.",
        "link": "https://www.lefigaro.fr/faits-divers/vos-hesitations-vous-ont-sauve-le-temoignage-de-deux-hommes-qui-ont-refuse-les-propositions-de-dominique-pelicot-20241008"
    },
    {
        "title": "«Jamais, jamais, jamais je n’ai touché ma fille ou mes petits-enfants» : au procès des viols de Mazan, Dominique Pelicot demande pardon aux siens",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mardi 8 octobre devant la cour criminelle du Vaucluse, le gendre de Dominique Pelicot, Pierre P., a été entendu à la barre. Face à son témoignage, le principal accusé a supplié celui qu’il considérait comme son fils de lui pardonner.",
        "link": "https://www.lefigaro.fr/faits-divers/jamais-jamais-jamais-je-n-ai-touche-ma-fille-ou-mes-petits-enfants-au-proces-des-viols-de-mazan-dominique-pelicot-demande-pardon-aux-siens-20241008"
    },
    {
        "title": "En portant la motion de censure, le PS a voulu démontrer sa nouvelle influence à gauche",
        "summary": "RÉCIT - Les socialistes entendent prouver qu’ils sont les mieux placés, au sein du NFP, pour rassembler au-delà de l’alliance, et peut-être renverser un jour le gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/politique/en-portant-la-motion-de-censure-le-ps-a-voulu-demontrer-sa-nouvelle-influence-a-gauche-20241008"
    },
    {
        "title": "«&nbsp;Je n’ai entendu que des critiques&nbsp;»&nbsp;: nouvelle poussée de tension entre Barnier et les députés macronistes",
        "summary": "Le chef du gouvernement a participé, mardi, pour la première fois, à la réunion du groupe des troupes emmenées par Gabriel Attal. Le ton est monté, sur fond d’incertitude budgétaire.",
        "link": "https://www.lefigaro.fr/politique/je-n-ai-entendu-que-des-critiques-nouvelle-poussee-de-tension-entre-barnier-et-les-deputes-macronistes-20241008"
    },
    {
        "title": "«Michel Barnier face aux maîtres censeurs»",
        "summary": "L’ÉDITORIAL DU FIGARO - La motion de censure déposée par la gauche a encore une fois donné lieu aux habituels éclats de voix, pour un résultat attendu. Un spectacle politique dont les citoyens se détournent de plus en plus.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-barnier-face-aux-maitres-censeurs-20241008"
    },
    {
        "title": "La météo du mercredi 9 octobre : 27 départements en alerte orange pluies et vent, avec l’arrivée de la dépression Kirk",
        "summary": "L'ex-ouragan Kirk devrait se concentrer des Pays de la Loire au Grand-Est en passant par le bassin Parisien. De fortes rafales au nord de la Nouvelle-Aquitaine puis sur les régions centrales en soirée.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-9-octobre-l-arrivee-de-l-ex-ouragan-kirk-avec-de-fortes-pluies-et-coup-de-vent-20241008"
    }
]