[
    {
        "title": "Alerte enlèvement en Seine-Maritime : la fillette retrouvée morte, le dispositif levé",
        "summary": "Célya, portée disparue ce vendredi soir, aurait été enlevée par le compagnon de sa mère à Saint-Martin-de-l'If. L’homme était toujours recherché, dans la nuit de vendredi à samedi, malgré la fin de l’alerte et la découverte du corps de la petite fille de 6 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-maritime-une-fillette-de-6-ans-portee-disparue-le-plan-alerte-enlevement-declenche-20240712"
    },
    {
        "title": "Entre Gabriel Attal et Gérald Darmanin, la macronie sombre dans le combat des chefs",
        "summary": "RÉCIT - Alors que son premier ministre prend la tête des élus Renaissance, le président fustige le « spectacle désastreux » des ambitions dans son camp.",
        "link": "https://www.lefigaro.fr/politique/entre-gabriel-attal-et-gerald-darmanin-la-macronie-sombre-dans-le-combat-des-chefs-20240712"
    },
    {
        "title": "Législatives : Huguette Bello «coche de nombreuses cases» pour Matignon, estime Mélenchon",
        "summary": "Députée au sein du groupe communiste durant 23 ans avant de présider le conseil régional de La Réunion, Huguette Bello «a effectivement l'étoffe, l'épaisseur pour pouvoir remplir cette fonction» de première ministre d'un gouvernement de gauche, a pour sa part assuré Fabien Roussel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-la-gauche-continue-de-negocier-autour-du-nom-de-leur-futur-premier-ministre-20240712"
    },
    {
        "title": "Législatives : Rachida Dati appelle la droite à «soutenir une coalition» afin d’«éviter le chaos au pays»",
        "summary": "Dans une interview au Parisien publiée vendredi, la ministre de la Culture affirme que les électeurs «ne pardonneraient pas le refus de la main tendue (du) président de la République» dans sa lettre aux Français.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-rachida-dati-appelle-la-droite-a-soutenir-une-coalition-afin-d-eviter-le-chaos-au-pays-20240712"
    },
    {
        "title": "Législatives : qu’est-ce qu’un gouvernement «démissionnaire» ?",
        "summary": "Dans une lettre aux Français publiée mercredi, Emmanuel Macron a confirmé la mise en place prochaine d’un gouvernement «d’affaires courantes».",
        "link": "https://www.lefigaro.fr/politique/legislatives-qu-est-ce-qu-un-gouvernement-demissionnaire-20240711"
    },
    {
        "title": "Le mystérieux coup de fil Hollande-Macron, Hidalgo et les dents de la Seine... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/hidalgo-et-les-dents-de-la-seine-braun-pivet-et-la-cravate-de-faure-les-indiscrets-du-figaro-20240712"
    },
    {
        "title": "«Des conclusions trop rapides et définitives» : les remous de l’enquête sur les élèves du lycée juif Yabné",
        "summary": "Après des soupçons de discrimination envers des élèves juifs au grand oral du bac, la ministre de l’Éducation avait lancé jeudi une enquête administrative. Les conclusions rendues le soir même interrogent l’école.",
        "link": "https://etudiant.lefigaro.fr/article/bac/des-conclusions-trop-rapides-et-definitives-les-remous-de-l-enquete-sur-les-eleves-du-lycee-juif-yabne-20240712/"
    },
    {
        "title": "Jeux paralympiques de Paris 2024 : «Fierté» et «immense joie» pour Keita et Hanquiquant, les porte-drapeaux",
        "summary": "Porte-drapeaux lors de la cérémonie d'ouverture des Jeux paralympiques de Paris 2024, Nantenin Keita et Alexis Hanquinquant ont confié leur hâte.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-de-paris-2024-fierte-et-immense-joie-pour-keita-et-hanquiquant-les-porte-drapeaux-20240713"
    },
    {
        "title": "JO Paris 2024 : entre «moment magique» et «responsabilité» pour Robert-Michon et Manaudou, les porte-drapeaux français",
        "summary": "Porte-drapeaux lors de la cérémonie d’ouverture des Jeux olympiques de Paris 2024, Melina Robert-Michon et Florent Manaudou ont confié leur fierté.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-entre-moment-magique-et-responsabilite-pour-robert-michon-et-manaudou-les-porte-drapeaux-francais-20240713"
    },
    {
        "title": "«Je vous promets que je vais bien», assure Biden à des partisans dans le Michigan",
        "summary": "«Nous devons finir le travail», a aussi dit le président américain, qui continue à faire campagne en dépit des appels à un retrait de sa candidature.",
        "link": "https://www.lefigaro.fr/international/je-vous-promets-que-je-vais-bien-assure-biden-a-des-partisans-dans-le-michigan-20240712"
    },
    {
        "title": "XV de France : au bord des larmes, Fabien Galthié évoque l’affaire Auradou-Jegou",
        "summary": "Le sélectionneur des Bleus est brièvement revenu en conférence de presse, ce vendredi sur l’inculpation pour viol de deux de ses joueurs.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-au-bord-des-larmes-fabien-galthie-evoque-l-affaire-auradou-jegou-20240712"
    },
    {
        "title": "Argentine: les deux rugbymen français inculpés pour viol aggravé",
        "summary": "Selon une source judiciaire, Oscar Jegou et Hugo Auradou sont inculpés pour viol aggravé . En droit argentin, les violences sexuelles peuvent être passibles de 20 ans de prison.",
        "link": "https://www.lefigaro.fr/sports/argentine-les-rugbymen-francais-presentes-devant-le-parquet-a-mendoza-20240712"
    },
    {
        "title": "Affaire Jégou-Auradou : l’avocat des rugbymen rappelle la présomption d’innocence et appelle à la réserve",
        "summary": "L’avocat français d’Oscar Jégou et Hugo Auradou demande de la prudence quant à la diffusion des informations sur cette affaire.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-l-avocat-des-rugbymen-rappelle-la-presomption-d-innocence-et-appelle-a-la-reserve-20240712"
    },
    {
        "title": "Hugo Auradou et Oscar Jegou répètent leur innocence, mais se disent «inquiets» de leur inculpation pour viol aggravé",
        "summary": "Les rugbymens français «sont calmes parce qu'ils se savent innocents dans cette affaire, mais bien sûr ils sont inquiets de la situation», a déclaré Me German Hnatow.",
        "link": "https://www.lefigaro.fr/sports/rugby/les-rugbymen-francais-repetent-leur-innocence-mais-se-disent-inquiets-de-l-inculpation-pour-viol-aggrave-20240712"
    },
    {
        "title": "Joe Biden tient bon, sans dissiper les inquiétudes des démocrates",
        "summary": "Le président est apparu en meilleure forme à sa conférence de presse, jeudi, que lors de son débat contre Trump malgré quelques lapsus.",
        "link": "https://www.lefigaro.fr/international/elections-americaines-biden-tient-bon-mais-sans-dissiper-les-inquietudes-des-democrates-20240712"
    },
    {
        "title": "De la «machine à gaffes» aux soupçons de sénilité : un mandat de bourdes et de confusions pour Joe Biden",
        "summary": "Coutumier des bourdes en public, le président américain a multiplié des confusions plus préoccupantes ces derniers mois. Si bien que son propre camp doute de sa capacité à enchaîner un deuxième mandat.",
        "link": "https://www.lefigaro.fr/international/de-la-machine-a-gaffes-aux-soupcons-de-senilite-un-mandat-de-bourdes-et-de-confusions-pour-joe-biden-20240209"
    },
    {
        "title": "L’intérêt de la caféine pour traiter la maladie d’Alzheimer se précise",
        "summary": "Des chercheurs français ont décrypté son mécanisme d’action potentiel. Un essai clinique de phase III est en cours.",
        "link": "https://sante.lefigaro.fr/l-interet-de-la-cafeine-pour-traiter-la-maladie-d-alzheimer-se-precise-20240712"
    },
    {
        "title": "Le rappeur JoeyStarr suspecté de violences sur son fils de 9 ans",
        "summary": "Une enquête a été ouverte et confiée à la Brigade de Protection des Mineurs (BPM).",
        "link": "https://www.lefigaro.fr/faits-divers/le-rappeur-joeystarr-suspecte-de-violences-sur-son-fils-de-9-ans-20240712"
    },
    {
        "title": "À l’Assemblée, Marine Le Pen durcit son opposition contre le NFP",
        "summary": "DÉCRYPTAGE - Marine Le Pen pose les bases de sa future confrontation avec «l’extrême gauche», comme elle définit LFI et les écologistes.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-marine-le-pen-durcit-son-opposition-contre-le-nfp-20240712"
    },
    {
        "title": "À Saint-Nazaire, le difficile quotidien des habitants d'un quartier où les trafiquants de drogue font la loi",
        "summary": "REPORTAGE - A La Trébale, l’investissement de quelques dealers suffit à insuffler une ambiance délétère. Si la Ville investit et la police y mène des opérations, les habitants ont toujours peur et les commerçants jouent leur survie.",
        "link": "https://www.lefigaro.fr/nantes/a-saint-nazaire-le-difficile-quotidien-des-habitants-d-un-quartier-ou-les-trafiquants-de-drogue-font-la-loi-20240713"
    },
    {
        "title": "Amélie Oudéa-Castéra, la ministre des Sports, s’est baignée dans la Seine",
        "summary": "Ce samedi matin, BFMTV a relayé en direct les images de la ministre des Sports barbotant dans la Seine au pied de l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/amelie-oudea-castera-la-ministre-des-sports-s-est-baignee-dans-la-seine-20240713"
    },
    {
        "title": "XV de France : le match de trop pour les Bleus face à l’Argentine ?",
        "summary": "Ce samedi à Buenos Aires (21h), les Bleus défient les Pumas pour le dernier test d'une tournée cauchemardesque.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-le-match-de-trop-pour-les-bleus-face-a-l-argentine-20240713"
    },
    {
        "title": "Congé menstruel, réquisition de logements... Quelles sont les réformes de société proposées par le NFP ?",
        "summary": "Les quelques mesures économiques phare du Nouveau Front populaire, sur la retraite ou le SMIC, ont volé la vedette au reste du programme de l’union des gauches.",
        "link": "https://www.lefigaro.fr/actualite-france/conge-menstruel-requisition-de-logements-quelles-sont-les-reformes-de-societe-proposees-par-le-nfp-20240713"
    },
    {
        "title": "Paris s’inquiète du syndrome de Diogène qui se multiplie dans les logements",
        "summary": "La Ville prend des mesures contre un fléau à l’origine de problèmes d’insalubrité et de risques d’incendie: entasser des détritus et autres denrées alimentaires chez soi.",
        "link": "https://immobilier.lefigaro.fr/article/paris-s-inquiete-du-syndrome-de-diogene-qui-se-multiplie-dans-les-logements_5817829c-3f64-11ef-95b2-137d9e6a616c/"
    },
    {
        "title": "Seul un amoureux du français réussira ce test sur les mots rares",
        "summary": "QUIZ - «Imbriaque», «galimafrée», «vaticinateur»... Nous ferions bien de remettre ces mots à l’honneur. Les connaissez-vous?",
        "link": "https://www.lefigaro.fr/langue-francaise/quiz-francais/seul-un-amoureux-du-francais-reussira-ce-test-sur-les-mots-rares-20240713"
    },
    {
        "title": "«J’ai baissé les bras» : le long combat des Français jamais remboursés de leur voyage perdu durant le Covid-19",
        "summary": "TÉMOIGNAGES - Certains ont économisé des milliers d’euros pour réaliser le voyage de leurs rêves. Après l’annulation de leurs vols à cause de la pandémie, ces nombreux voyageurs sont toujours en attente de leur remboursement, plusieurs années après les faits.",
        "link": "https://www.lefigaro.fr/conso/j-ai-baisse-les-bras-le-long-combat-des-francais-jamais-rembourses-de-leur-voyage-perdu-durant-le-covid-19-20240713"
    }
]