[
    {
        "title": "Trump-Harris: deux candidats au coude à coude, deux Amériques crispées à une semaine de la présidentielle",
        "summary": "RÉCIT - Dans un climat de veille de guerre civile, Donald Trump a tenu un grand rassemblement à New York, où il a repris ses menaces contre les «ennemis de l’intérieur». Kamala Harris tente de mobiliser le camp démocrate contre la perspective d’un retour de Trump.",
        "link": "https://www.lefigaro.fr/international/deux-candidats-au-coude-a-coude-deux-ameriques-crispees-a-une-semaine-de-la-presidentielle-20241028"
    },
    {
        "title": "Élection présidentielle américaine : des urnes électorales incendiées dans deux États du nord-ouest",
        "summary": "Plusieurs centaines de bulletins de vote par anticipation ont été détruits dans l’État de Washington, qui abrite l’une des courses les plus serrées du pays à la Chambre des représentants.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-des-urnes-electorales-incendiees-dans-deux-etats-du-nord-ouest-20241029"
    },
    {
        "title": "Présidentielle américaine : un trader français mise 28 millions de dollars sur la victoire de Donald Trump",
        "summary": "Le site de paris en ligne Polymarket a affirmé que le Français avait une grande expérience du trading et des services financiers.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-un-trader-francais-mise-28-millions-de-dollars-sur-la-victoire-de-donald-trump-20241028"
    },
    {
        "title": "«Nous avons dû prendre des mesures pour assurer la sécurité du vote»: comment la ville de Maricopa se prépare pour les élections américaines",
        "summary": "LES COMTÉS QUI COMPTENT (2/7) - À Maricopa, où se joue l’élection pour l’Arizona, les autorités locales multiplient leurs efforts pour éviter toute fraude car le comté avait été en 2020 l’épicentre de la crise électorale déclenchée par Trump, accusant ses adversaires de lui avoir volé la victoire.",
        "link": "https://www.lefigaro.fr/elections-americaines/nous-avons-du-prendre-des-mesures-pour-assurer-la-securite-du-vote-comment-la-ville-de-maricopa-se-prepare-pour-les-elections-americaines-20241028"
    },
    {
        "title": "Beyoncé, Kanye West, Taylor Swift, Ariana Grande&nbsp;: qui soutient qui dans la bataille Trump-Harris",
        "summary": "À quelques jours de la présidentielle américaine, la candidate démocrate compte beaucoup plus de supporters dans le milieu artistique que son adversaire MAGA.",
        "link": "https://www.lefigaro.fr/culture/beyonce-kanye-west-taylor-swift-ariana-grande-qui-soutient-qui-dans-la-bataille-trump-harris-20241028"
    },
    {
        "title": "«Je ne sais plus que croire», à Newtown, en Pennsylvanie, la démocratie américaine à la fois en action et en crise",
        "summary": "CHRONIQUE DE CAMPAGNE - Cette ville du comté de Bucks, située au cœur d'un des états «pivots», est divisée entre un centre-ville plutôt démocrate et bourgeois et une banlieue trumpiste et populaire.",
        "link": "https://www.lefigaro.fr/international/je-ne-sais-plus-que-croire-a-newtown-en-pennsylvanie-la-democratie-americaine-a-la-fois-en-action-et-en-crise-20241028"
    },
    {
        "title": "Maroc : l’humoriste controversé Yassine Belattar présent lors de la visite d’État d’Emmanuel Macron",
        "summary": "Ce proche du président de la République ne faisait pourtant pas partie de la première liste de la délégation officielle annoncée par l’Élysée.",
        "link": "https://www.lefigaro.fr/politique/maroc-l-humoriste-controverse-yassine-belattar-present-lors-de-la-visite-d-etat-d-emmanuel-macron-20241028"
    },
    {
        "title": "Macron au Maroc : l'étroite marge de manœuvre de Retailleau sur l'immigration",
        "summary": "Le ministre de l'Intérieur, qui accompagne le chef de l'État en visite au Maroc depuis ce lundi, aimerait accentuer la pression sur les pays de départ pour lutter contre l'immigration illégale.",
        "link": "https://www.lefigaro.fr/politique/macron-au-maroc-l-etroite-marge-de-manoeuvre-de-retailleau-sur-l-immigration-20241028"
    },
    {
        "title": "La France et le Maroc concluent des contrats et accords d'investissement d'un montant global allant «jusqu'à 10 milliards d'euros»",
        "summary": "Plusieurs accords ont été signés en présence du président français et du roi du Maroc Mohammed VI. Alstom, Egis, CMA CGM et Safran font partie des entreprises françaises concernées par les contrats.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-et-le-maroc-concluent-des-contrats-et-accords-d-investissement-d-un-montant-global-allant-jusqu-a-10-milliards-d-euros-20241028"
    },
    {
        "title": "Infrastructures, ingénieurs, investissements… Le Maroc, nouvelle porte d’entrée sur l’Afrique",
        "summary": "DÉCRYPTAGE - La visite d’État d’Emmanuel Macron est l’occasion de renforcer le partenariat économique dans un pays dynamique, où la France est le premier investisseur.",
        "link": "https://www.lefigaro.fr/economie/infrastructures-ingenieurs-investissements-le-maroc-nouvelle-porte-d-entree-sur-l-afrique-20241028"
    },
    {
        "title": "«Je ne suis pas un nazi, je suis le contraire d'un nazi», déclare Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/je-ne-suis-pas-un-nazi-je-suis-le-contraire-d-un-nazi-declare-trump-20241029"
    },
    {
        "title": "Real Madrid, Ballon d'or du mauvais perdant et de l’élégance oubliée",
        "summary": "HUMEUR – Entre le refus de se rendre à Paris, un communiqué et des réactions sur les réseaux sociaux, la Casa Blanca a brillé par son manque de classe. Petit.",
        "link": "https://www.lefigaro.fr/sports/football/real-madrid-ballon-d-or-du-mauvais-perdant-et-de-l-elegance-oubliee-20241029"
    },
    {
        "title": "Ballon d’Or&nbsp;: Rodri lauréat, le Brésil s’indigne, le Real boycott... Ce qu’il faut retenir de la cérémonie",
        "summary": "La 68e cérémonie du Ballon d’Or se tenait ce lundi soir au théâtre du Châtelet, à Paris. Le milieu espagnol Rodri a devancé trois Madrilènes.",
        "link": "https://www.lefigaro.fr/sports/football/en-direct-ballon-d-or-boycott-de-vinicius-et-du-real-le-classement-des-30-nommes-va-etre-devoile-20241028"
    },
    {
        "title": "Ballon d’or : Rodri sacré, l'avènement de la discrétion",
        "summary": "Cerveau de l’Espagne championne d’Europe et de City, champion d’Angleterre, le milieu Rodri succède à Leo Messi pour le gain de la récompense individuelle suprême.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ballon-d-or-rodri-sacre-l-avenement-de-la-discretion-20241028"
    },
    {
        "title": "Ballon d'or : Rodri, Yamal, Real, Mbappé… Le palmarès complet de l’édition 2024",
        "summary": "Outre le Ballon d'or pour Rodri, de nombreux trophées ont été décernés ce lundi, au Théâtre du Châtelet. Le point.",
        "link": "https://www.lefigaro.fr/sports/football/ballon-d-or-rodri-yamal-real-mbappe-le-palmares-complet-de-l-edition-2024-20241028"
    },
    {
        "title": "Cyberattaque contre Free : que risquez-vous si votre Iban a fuité ?",
        "summary": "Les hackers derrière l’attaque visant l’opérateur disent avoir récupéré 5,11 millions d’Iban. Le Figaro fait le point sur les risques encourus pour les principaux concernés.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cyberattaque-contre-free-que-risquez-vous-si-votre-iban-a-fuite-20241028"
    },
    {
        "title": "«Buvez de l'eau avec du sucre et ça ira» : une femme de 25 ans meurt d’une méningite aiguë après plusieurs appels au Samu et aux pompiers",
        "summary": "La victime, paralysée et couverte de taches sur le corps, s’est évanouie sur le trajet vers les urgences, alors qu’elle était accompagnée par deux amis. Ses proches dénoncent un «abandon».",
        "link": "https://www.lefigaro.fr/faits-divers/buvez-de-l-eau-avec-du-sucre-et-ca-ira-une-femme-de-25-ans-meurt-d-une-meningite-aigue-apres-plusieurs-appels-au-samu-et-aux-pompiers-20241028"
    },
    {
        "title": "Transports en Île-de-France: «L’engagement est tenu, on laisse zéro dette JO», se félicite Valérie Pécresse",
        "summary": "EXCLUSIF - Décriée pour avoir annoncé, il y a près d’un an, une tarification spéciale JO, la présidente de la région et d’Île-de-France Mobilités (IDFM) fait les comptes. Elle se dit «particulièrement fière» d'avoir été «la première» à s'ériger «contre la démagogie du tout gratuit».",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-l-engagement-est-tenu-on-laisse-zero-dette-jo-se-felicite-valerie-pecresse-20241028"
    },
    {
        "title": "Le Parlement israélien adopte une loi qui interdit les activités de l'UNRWA dans le pays",
        "summary": "En place depuis 1949, l’agence onusienne pour les réfugiés palestiniens administre notamment des écoles et des centres de santé dans la bande de Gaza actuellement en proie à une terrible crise humanitaire.",
        "link": "https://www.lefigaro.fr/international/le-parlement-israelien-va-voter-une-loi-pour-interdire-les-activites-de-l-unrwa-dans-le-pays-20241028"
    },
    {
        "title": "Liban : au moins 60 morts lundi dans des frappes israéliennes sur l'Est",
        "summary": "LE POINT SUR LA SITUATION - Environ 115 «projectiles» ont été tirés lundi vers le nord d'Israël par le Hezbollah depuis le Liban, avait indiqué l'armée israélienne plus tôt dans la journée.",
        "link": "https://www.lefigaro.fr/international/iran-les-gardiens-de-la-revolution-avertissent-israel-contre-des-consequences-ameres-apres-son-attaque-20241028"
    },
    {
        "title": "«Sans boussole» : le ministre israélien de la Défense reproche à Netanyahou sa conduite de la guerre",
        "summary": "Dans une lettre envoyée au premier ministre israélien et aux patrons du Shin Bet et du Mossad, Yoav Gallant propose de nouveaux objectifs de guerre pour Gaza, le Liban, l’Iran et la Cisjordanie.",
        "link": "https://www.lefigaro.fr/international/sans-boussole-le-ministre-israelien-de-la-defense-reproche-a-netanyahou-sa-conduite-de-la-guerre-20241028"
    },
    {
        "title": "Tensions au Proche-Orient : des images satellites révèlent les dégâts des frappes israéliennes sur l’Iran",
        "summary": "AVANT/APRÈS – Les bases militaires de Parchin et de Khojir, liées au programme de missiles balistiques de la République islamique, ont été visées par Tsahal.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-des-images-satellites-revelent-les-degats-des-frappes-israeliennes-sur-l-iran-20241028"
    },
    {
        "title": "Notre palmarès 2024 des villes où s’installer dans les Hauts-de-Seine",
        "summary": "EXCLUSIF - Transports, commerces, immobilier, sécurité, loisirs, santé... Nous avons comparé la qualité de vie des 36 communes des Hauts-de-Seine sur la base de quarante critères.&nbsp;",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-villes-ou-s-installer-dans-les-hauts-de-seine-20241028"
    },
    {
        "title": "Jeff Bezos défend la décision du «Washington Post» de ne soutenir aucun candidat à la présidentielle américaine",
        "summary": "Dans une tribune, le fondateur d'Amazon, propriétaire du journal depuis 2013, défend une «décision de principe», jugeant que les consignes de vote émanant des médias «créent une perception de parti pris, de non-indépendance».",
        "link": "https://www.lefigaro.fr/elections-americaines/jeff-bezos-defend-la-decision-du-washington-post-de-ne-soutenir-aucun-candidat-a-la-presidentielle-americaine-20241029"
    },
    {
        "title": "Guadeloupe: un pilleur condamné à 18 mois de prison assortis d'un sursis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guadeloupe-un-pilleur-condamne-a-18-mois-de-prison-assortis-d-un-sursis-20241029"
    },
    {
        "title": "Laurent Wauquiez, le funambule d’une droite en devenir",
        "summary": "DÉCRYPTAGE - Entre le soutien au gouvernement Barnier et la volonté d’incarner une alternance au macronisme, le chef des LR à l’Assemblée nationale avance sur une ligne de crête.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-le-funambule-d-une-droite-en-devenir-20241029"
    },
    {
        "title": "Ballon d’Or : boycott, silence, émotions, Natalie Portman... Le récit d’une gênante et inédite 68e cérémonie",
        "summary": "Ce lundi soir se déroulait la 68e cérémonie du Ballon d’Or au Théâtre du Châtelet à Paris. Entre le boycott du Real Madrid, les huées et le sacre de Rodri, plongez dans le récit d’une soirée... particulière.",
        "link": "https://www.lefigaro.fr/sports/football/ballon-d-or-boycott-silence-emotions-natalie-portman-le-recit-d-une-genante-et-inedite-68e-ceremonie-20241029"
    },
    {
        "title": "Fiscalité, durée maximum de location, DPE... Députés et sénateurs s’accordent pour réguler les meublés touristiques",
        "summary": "L'abattement dont bénéficient les propriétaires de meublés de tourisme classés devrait descendre de 71% à 50%, avec un plafond abaissé à 77.700 euros, et de 50% à 30%, avec un plafond à 15.000 euros, pour les meublés de tourisme non classé.",
        "link": "https://www.lefigaro.fr/conjoncture/fiscalite-duree-maximum-de-location-dpe-deputes-et-senateurs-s-accordent-pour-reguler-les-meubles-touristiques-20241029"
    },
    {
        "title": "À Bordeaux, l’expulsion d’un retraité invalide de 87 ans suscite l’émotion",
        "summary": "Salem Rja, un retraité marocain, a été expulsé du logement où il vivait depuis 2007 à Bordeaux, bien qu’il affirme avoir remboursé les dettes qu’il devait à son propriétaire.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-l-expulsion-d-un-retraite-invalide-de-87-ans-suscite-l-emotion-20241029"
    },
    {
        "title": "Présidentielle américaine : Viktor Orban, le modèle hongrois qui inspire les stratèges du trumpisme",
        "summary": "DÉCRYPTAGE - Le premier ministre a investi de grands moyens pour soutenir l’élection de Donald Trump, avec l’espoir d’imprimer sa marque sur un futur mandat.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-viktor-orban-le-modele-hongrois-qui-inspire-les-strateges-du-trumpisme-20241029"
    },
    {
        "title": "Le thon en conserve largement contaminé au mercure en Europe ? Des ONG tirent la sonnette d'alarme",
        "summary": "Face à ce qu'elles qualifient de «véritable scandale de santé publique», les ONG Bloom et Foodwatch demandent à la grande distribution des «mesures d'urgence».",
        "link": "https://www.lefigaro.fr/conso/le-thon-en-conserve-largement-contamine-au-mercure-en-europe-des-ong-tirent-la-sonnette-d-alarme-20241029"
    },
    {
        "title": "Législatives en Géorgie : la commission électorale annonce le recomptage partiel des votes",
        "summary": "14% des bureaux de vote du pays vont subir ce recomptage. L’opposition pro-européenne accuse le parti au pouvoir d’avoir «volé» les législatives.",
        "link": "https://www.lefigaro.fr/international/legislatives-en-georgie-la-commission-electorale-annonce-le-recomptage-partiel-des-votes-20241029"
    },
    {
        "title": "Tensions au Proche-Orient : un drone en provenance du Yemen a atteint le sud d’Israel, affirme Tsahal",
        "summary": "Le drone n’a causé aucun dégât après être tombé ce mardi dans une zone dégagée de la région d'Ashkelon, dans le sud du pays.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-un-drone-en-provenance-du-yemen-a-atteint-le-sud-d-israel-affirme-tsahal-20241029"
    },
    {
        "title": "Objets tranchants, prières «excessives», menaces... La détention houleuse du terroriste de la basilique de Nice",
        "summary": "En détention provisoire depuis le 7 décembre 2020, Brahim Aouissaoui a changé de prison à quatre reprises en raison de son comportement et de facteurs de dangerosité persistants.",
        "link": "https://www.lefigaro.fr/nice/objets-tranchants-prieres-excessives-menaces-la-detention-houleuse-du-terroriste-de-la-basilique-de-nice-20241029"
    },
    {
        "title": "Guerre en Ukraine : des généraux nord-coréens pourraient arriver sur le front",
        "summary": "LE POINT SUR LA SITUATION - La Corée du Nord a envoyé environ 12.000 soldats pour s'entraîner en Russie, a affirmé Zelensky, une estimation trois fois plus importante que la précédente.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-generaux-nord-coreens-pourraient-arriver-sur-le-front-20241029"
    },
    {
        "title": "Guerre en Ukraine : la Corée du Nord a envoyé 10.000 soldats, selon le Pentagone",
        "summary": "Selon la porte-parole adjointe du Pentagone, Sabrina Singh, les 10.000 soldats nord coréens sont partis «s'entraîner dans l'est de la Russie».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-coree-du-nord-a-envoye-10-000-soldats-selon-le-pentagone-20241028"
    },
    {
        "title": "«Je les ai en horreur»: pourquoi déteste-t-on tant recevoir des messages vocaux ?",
        "summary": "DÉCRYPTAGE - Ils séduisent autant qu’ils agacent. Les messages vocaux, introduits il y a dix ans, modifient notre manière de communiquer au détriment de l’écrit.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/je-les-ai-en-horreur-pourquoi-deteste-t-on-tant-recevoir-des-messages-vocaux-20241029"
    },
    {
        "title": "Ballon d'or : l'Espagne savoure son triomphe, le Brésil crie au scandale… Revue de presse après le sacre de Rodri devant Vinicius",
        "summary": "REVUE DE PRESSE - Au lendemain d’une cérémonie mémorable, la presse mondiale a salué la victoire surprise de Rodri et la mainmise espagnole sur les prix, tout en fustigeant le boycott inélégant du Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/ballon-d-or-l-espagne-savoure-son-triomphe-le-bresil-crie-au-scandale-revue-de-presse-apres-le-sacre-de-rodri-devant-vinicius-20241029"
    },
    {
        "title": "La Baule va ouvrir le premier cimetière animalier de Loire-Atlantique",
        "summary": "La commune balnéaire devrait inaugurer l’année prochaine un lieu de recueillement réservé aux dépouilles inhumées d’animaux domestiques.",
        "link": "https://www.lefigaro.fr/nantes/la-baule-va-ouvrir-le-premier-cimetiere-animalier-de-loire-atlantique-20241029"
    },
    {
        "title": "Une valse de Chopin dormait depuis près de 200 ans dans une bibliothèque new-yorkaise",
        "summary": "La partition du compositeur des Polonaises a été découverte par un conservateur de la bibliothèque-musée Morgan de New York au printemps dernier. Le morceau aurait été composé entre 1830 et 1835.",
        "link": "https://www.lefigaro.fr/musique/une-valse-de-chopin-dormait-depuis-pres-de-200-ans-dans-une-bibliotheque-new-yorkaise-20241029"
    },
    {
        "title": "Pourquoi les thons sont toujours autant contaminés par le mercure",
        "summary": "Malgré la baisse des émissions atmosphériques ces dernières décennies, les niveaux relevés dans la chair des poissons, eux, ne faiblissent pas.",
        "link": "https://www.lefigaro.fr/sciences/les-thons-sont-toujours-autant-contamines-par-le-mercure-20240221"
    },
    {
        "title": "Comment arrêter de ruminer des pensées négatives pour gagner en sérénité",
        "summary": "PSYCHOLOGIE - Face à une réalité qui n’est pas toujours celle que l’on voudrait, certains d’entre nous ne cessent de ressasser les petites contrariétés du quotidien. Et si l’on apprenait à lâcher prise&nbsp;?",
        "link": "https://sante.lefigaro.fr/psychologie/comment-arreter-de-ruminer-des-pensees-negatives-pour-gagner-en-serenite-20241029"
    },
    {
        "title": "Gilles-William Goldnadel: «Yassine Belattar, l’encombrant compagnon de route d’Emmanuel Macron»",
        "summary": "FIGAROVOX/CHRONIQUE - Pour notre chroniqueur, le discours du président de la République pour justifier son absence à la marche contre l'antisémitisme est, en quelque sorte, un aveu que sa présence aurait été considérée comme insultante par une partie des musulmans.",
        "link": "https://www.lefigaro.fr/vox/politique/gilles-william-goldnadel-yassine-belattar-l-encombrant-compagnon-de-route-d-emmanuel-macron-20231120"
    },
    {
        "title": "Au Maroc, une dynamique industrielle qui ne crée pas assez d’emplois pour les jeunes",
        "summary": "DÉCRYPTAGE - Dans le pays, où Emmanuel Macron effectue une visite d’État, le taux de chômage à 13,1&nbsp;% établit un record depuis deux décennies. Bien que pôle régional dynamique, le royaume peine à occuper ses jeunes, qui rêvent de départ.",
        "link": "https://www.lefigaro.fr/conjoncture/au-maroc-une-dynamique-industrielle-qui-ne-cree-pas-assez-d-emplois-20241028"
    },
    {
        "title": "Paris : un directeur de télévision mexicaine cambriolé, le préjudice estimé à plus d'un million d'euros",
        "summary": "La victime, Bernardo Gomez Martinez, est le directeur de Grupo Televisa l'une des plus importantes entreprises multimédia mexicaine. Les auteurs du cambriolage sont toujours en fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-directeur-de-television-mexicaine-cambriole-le-prejudice-estime-a-plus-d-un-million-d-euros-20241029"
    },
    {
        "title": "«Kasbarian déteste les fonctionnaires» : Sophie Binet voit rouge face aux propositions du ministre de la Fonction publique",
        "summary": "La secrétaire générale de la CGT est vivement opposée au durcissement des conditions d’indemnisations des arrêts maladies pour les fonctionnaires et promet des «mobilisations» en cas d’adoption.",
        "link": "https://www.lefigaro.fr/conjoncture/kasbarian-deteste-les-fonctionnaires-sophie-binet-voit-rouge-face-aux-propositions-du-ministre-de-la-fonction-publique-20241029"
    },
    {
        "title": "Mozambique : au moins onze morts dans des manifestations post-électorales",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/mozambique-au-moins-onze-morts-dans-des-manifestations-post-electorales-20241029"
    },
    {
        "title": "Tom Hanks retrouve son physique d’antan grâce à l’Intelligence artificielle dans le film Here",
        "summary": "L’acteur américain de 68 ans a été rajeuni «en temps réel» sur le tournage de Here&nbsp;:&nbsp;Les plus belles années de notre vie, au cinéma le 6 novembre prochain. L’utilisation de l’IA lui a permis de traverser les générations.",
        "link": "https://www.lefigaro.fr/cinema/tom-hanks-retrouve-son-physique-d-antan-grace-a-l-intelligence-artificielle-dans-le-film-here-20241029"
    },
    {
        "title": "Retraites, charges sociales, taxe sur le sucre… Les mesures éruptives du Budget de la Sécurité sociale",
        "summary": "DÉCRYPTAGE - Le texte examiné cette semaine à l’Assemblée nationale prévoit des dispositifs pour dégager des économies qui peinent à faire consensus.",
        "link": "https://www.lefigaro.fr/politique/retraites-charges-sociales-taxe-sur-le-sucre-les-mesures-eruptives-du-budget-de-la-securite-sociale-20241028"
    },
    {
        "title": "«On vendange vite et on se dépêche de partir» : au Liban, les vignerons exposés à la menace des bombardements",
        "summary": "Dans la plaine de la Bekaa, proche de la frontière syrienne, les vignerons libanais font face à la crainte des bombardements israéliens.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/on-vendange-vite-et-on-se-depeche-de-partir-au-liban-les-vignerons-exposes-a-la-menace-des-bombardements-20241029"
    },
    {
        "title": "Renaud Girard : «Voyage d’Emmanuel Macron au Maroc, le choix de la raison»",
        "summary": "CHRONIQUE - En se rendant au Maroc pour un voyage d’État, du 28 au 30&nbsp;octobre, le président de la République renoue avec un vieil allié de la France.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-voyage-presidentiel-au-maroc-le-choix-de-la-raison-20241028"
    },
    {
        "title": "Marseille : 4 ans de prison requis contre un policier accusé d'informer le crime organisé",
        "summary": "L’agent, un temps en poste au commissariat de Noailles, est suspecté de délit de consultation irrégulière de fichiers de police. Ces recherches visaient des membres du banditisme marseillais présentés par le policier comme des «connaissances».",
        "link": "https://www.lefigaro.fr/marseille/marseille-4-ans-de-prison-requis-contre-un-policier-accuse-d-informer-le-crime-organise-20241029"
    },
    {
        "title": "Manuel Mirabal, le trompettiste du légendaire du Buena Vista Social Club, est mort",
        "summary": "Le talentueux musicien cubain est décédé à la Havane. le 28 octobre 2024, à l’âge de 91 ans. En 1999, le réalisateur Wim Wenders a consacré un documentaire à son groupe et au disque-hommage éponyme de 1996.",
        "link": "https://www.lefigaro.fr/musique/manuel-mirabal-le-trompettiste-du-legendaire-buena-vista-social-club-est-mort-20241029"
    },
    {
        "title": "«Les Insoumis se font une haute idée de l’Assemblée nationale», assure la vice-présidente Clémence Guetté",
        "summary": "Sur Franceinfo, la députée LFI du Val-de-Marne a fait part de sa «fierté» de voir des membres de son parti accéder à des postes à responsabilité au Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/les-insoumis-se-font-une-haute-idee-de-l-assemblee-nationale-assure-la-vice-presidente-clemence-guette-20241029"
    },
    {
        "title": "Pradié, Moutchou, Dive, Viry : un nouveau club de la droite sociale à l’Assemblée",
        "summary": "INFO LE FIGARO - Huit députés issus de groupes différents vont se coordonner, dans les semaines à venir, pour mener un travail en commun au Palais Bourbon. Avec une première étape jeudi à l’occasion de la niche parlementaire du RN.",
        "link": "https://www.lefigaro.fr/politique/pradie-moutchou-dive-viry-un-nouveau-club-de-la-droite-sociale-a-l-assemblee-20241029"
    },
    {
        "title": "Emmanuel Macron au Maroc : le président appelle à une «coopération naturelle et fluide» à propos de l'immigration illégale",
        "summary": "Le président français a estimé que le «partenariat d'exception renforcé» conclu la veille avec le roi Mohammed VI devait notamment apporter «davantage (...) de résultats».",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-au-maroc-le-president-appelle-a-une-cooperation-naturelle-et-fluide-a-propos-de-l-immigration-illegale-20241029"
    },
    {
        "title": "Marseille : dix caissons à ordure installés pour répondre à une grève d’éboueurs du privé",
        "summary": "Depuis ce week-end, deux arrondissements de Marseille, dont le ramassage des déchets est assuré par des éboueurs de la société Bronzo, sont touchés par une grève du ramassage des poubelles. La métropole a pris des dispositions pour tenter d’endiguer la saleté.",
        "link": "https://www.lefigaro.fr/marseille/marseille-dix-caissons-a-ordure-installes-pour-repondre-a-une-greve-d-eboueurs-du-prive-20241029"
    },
    {
        "title": "XV de France : restriction de la consommation d'alcool, tests sur la prise de stupéfiants… la nouvelle charte signée par les Bleus",
        "summary": "La FFR a dévoilé ce mardi son plan d'action pour lutter contre les excès des troisièmes mi-temps. Les interdictions liées, entre autres, à la consommation d'alcool sont désormais nombreuses et les sanctions renforcées.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-restriction-de-la-consommation-d-alcool-tests-sur-la-prise-de-stupefiants-la-nouvelle-charte-signee-par-les-bleus-20241029"
    },
    {
        "title": "Carte du Tour de France 2025&nbsp;: «100% hexagonal», retour du mont Ventoux, deux contre-la-montre… 10 choses à savoir sur le parcours",
        "summary": "Un tracé exclusivement en France, la présence du «Géant de Provence», deux contre-la-montre… le Tour 2025 revisite ses classiques et suggère l'audace des baroudeurs. Découvrez ce qu'il faut retenir du parcours.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-2025-100-hexagonal-retour-du-mont-ventoux-deux-contre-la-montre-ce-qu-il-faut-retenir-du-parcours-20241029"
    },
    {
        "title": "Tour de France femmes 2025 : le parcours dévoilé, avec une diagonale de la Bretagne aux Alpes",
        "summary": "Le Tour de France femmes gagne un jour de compétition et veut continuer à grandir en 2025. Découvrez le parcours 2025.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france-femmes-2025-une-diagonale-de-la-bretagne-aux-alpes-20241029"
    },
    {
        "title": "Tour de France 2025&nbsp;: un public devenu plus féminin que masculin",
        "summary": "L'un des enseignements du Tour 2024 est la part dominante prise, pour la première fois, par les femmes dans la foule des spectateurs.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-2025-un-public-devenu-plus-feminin-que-masculin-20241029"
    },
    {
        "title": "Tour de France 2025 : Superbagnères, un ascenseur pour revisiter l’histoire",
        "summary": "DÉCRYPTAGE - Théâtre par le passé de sublimes passes d’armes, le col pyrénéen est enfin de retour sur la carte du Tour.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-2025-superbagneres-ascenseur-pour-revisiter-l-histoire-20241028"
    },
    {
        "title": "Marseille : deux individus s’introduisent dans la Basilique Notre-Dame de la Garde et volent le contenu des offrandes",
        "summary": "Les deux jeunes suspects, âgés de 17 et 18 ans, ont été repérés par une sœur du couvent de la Basilique alors qu’ils prenaient la fuite. Interpellés par des policiers de la BAC, ils ont été retrouvés en possession de pièces et de bijoux.",
        "link": "https://www.lefigaro.fr/marseille/marseille-deux-individus-s-introduisent-dans-la-basilique-notre-dame-de-la-garde-et-volent-le-contenu-des-offrandes-20241029"
    },
    {
        "title": "Foot : Macron souhaite que l'accueil du Mondial 2030 par le Maroc soit un «succès»",
        "summary": "En déplacement au Maroc mardi, le président de la République a assuré que le football était le seul domaine où les deux pays «persistent à s’opposer».",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/foot-macron-souhaite-que-l-accueil-de-du-mondial-2030-par-le-maroc-soit-un-succes-20241029"
    },
    {
        "title": "Cannes : une vingtaine de sacs de luxe volée dans une boutique pour un montant total de plus de 130.000 euros",
        "summary": "Trois individus sont toujours recherchés alors que leur voiture a été retrouvée par les policiers.",
        "link": "https://www.lefigaro.fr/nice/cannes-une-vingtaine-de-sacs-de-luxe-volee-dans-une-boutique-pour-un-montant-total-de-plus-de-130-000-euros-20241029"
    },
    {
        "title": "Élection présidentielle américaine : qui sont les grands électeurs et comment élisent-ils le président des États-Unis ?",
        "summary": "FOCUS - Ces 538 personnes forment le collège électoral qui élira le futur locataire de la Maison-Blanche le 17 décembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-qui-sont-les-grands-electeurs-et-comment-elisent-ils-le-president-des-etats-unis-20241029"
    },
    {
        "title": "Élection présidentielle américaine : pourquoi Joe Biden a-t-il voté avant le 5 novembre ?",
        "summary": "Depuis le 16 septembre, il est possible dans certains États américains de voter de façon anticipée dans un bureau de vote. En 2020, 70% des électeurs avaient pu déposer leur bulletin dans les urnes avant le jour du scrutin.&nbsp;",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-des-millions-d-electeurs-pourront-voter-avant-le-5-novembre-20240910"
    },
    {
        "title": "Pourquoi l’économie américaine est plus puissante que jamais",
        "summary": "DÉCRYPTAGE - On disait les États-Unis sur le déclin face à la Chine. Ils creusent l’écart avec l’Europe. Ce pays innovant continue de consommer et d’investir avec vigueur.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-l-economie-americaine-est-plus-puissante-que-jamais-20241028"
    },
    {
        "title": "Entre Yassine Belattar et Emmanuel Macron, sept ans de relation sulfureuse et polémique",
        "summary": "La présence inattendue du quadragénaire dans la délégation qui accompagne le président au Maroc a éclipsé la centaine d’autres personnalités invitées.",
        "link": "https://www.lefigaro.fr/politique/entre-yassine-belattar-et-emmanuel-macron-sept-ans-de-relation-sulfureuse-et-polemique-20241029"
    },
    {
        "title": "États-Unis : Steve Bannon, l'ex-conseiller populiste de Trump, libéré de prison",
        "summary": "Condamné à quatre mois de prison pour son refus de coopérer à l'enquête parlementaire sur l'assaut du Capitole, Steve Bannon, l’ancien conseiller de Donald Trump est sortie de prison selon les médias américains.",
        "link": "https://www.lefigaro.fr/international/etats-unis-steve-bannon-l-ex-conseiller-populiste-de-trump-libere-de-prison-20241029"
    },
    {
        "title": "Une deuxième journée de solidarité pour financer les Ehpad, une proposition jugée «très intéressante» à Bercy",
        "summary": "DÉCRYPTAGE - Cette journée, qui servirait à financer les Ehpad, aujourd’hui en crise, «pourrait se traduire par la suppression d'un jour férié», estimait un rapport du Sénat. Le ministre de l’Économie a jugé cette piste «très intéressante», dimanche.",
        "link": "https://www.lefigaro.fr/social/une-deuxieme-journee-de-solidarite-pour-financer-les-ehpad-en-crise-la-proposition-choc-d-un-rapport-du-senat-20240927"
    },
    {
        "title": "Présidentielle aux États-Unis : à une semaine du scrutin, faites vos jeux !",
        "summary": "SIMULATEUR – Kamala Harris ou Donald Trump ? Alors qu’aucun des deux candidats ne semble prendre le dessus sur l’autre, selon les derniers sondages, Le Figaro vous propose de réaliser votre propre élection afin de désigner le successeur de Joe Biden.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-aux-etats-unis-a-une-semaine-du-scrutin-faites-vos-jeux-20241029"
    },
    {
        "title": "Qu’est-ce que cette «lésion cervicale» pour laquelle Michel Barnier a été opéré?",
        "summary": "Ce terme médical reste suffisamment vague pour entretenir le flou. Mais la mention dans un communiqué de Matignon d’une analyse dont les résultats sont attendus «d’ici à quelques semaines» intrigue les médecins.",
        "link": "https://sante.lefigaro.fr/medecine/qu-est-ce-que-cette-lesion-cervicale-pour-laquelle-michel-barnier-a-ete-opere-20241029"
    },
    {
        "title": "À Lyon, l'aménagement d'une piste cyclable sur une avenue désormais à sens unique complique l'accès aux hôpitaux",
        "summary": "Depuis une semaine, l’avenue Rockefeller s’est dotée d’une piste cyclable sécurisée à double sens dans le cadre d'une expérimentation. Un aménagement décidé par la majorité écologiste de la métropole, qui suscite inquiétude et incompréhension de la part des soignants, riverains et certains élus.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-l-amenagement-d-une-piste-cyclable-sur-une-avenue-desormais-a-sens-unique-complique-l-acces-aux-hopitaux-20241029"
    },
    {
        "title": "Windows 11 : les bugs se multiplient depuis la dernière mise à jour du système de Microsoft",
        "summary": "Depuis la mise à jour du système d’exploitation fin septembre, les utilisateurs sont confrontés à des applications qui ne fonctionnent plus ou des problèmes de connexions Internet.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/windows-11-les-bugs-se-multiplient-depuis-la-derniere-mise-a-jour-du-systeme-de-microsoft-20241029"
    },
    {
        "title": "Méningite foudroyante : ces signes qui doivent vous alerter",
        "summary": "DÉCRYPTAGE - Une femme de 25 ans est décédée des suites d'une méningite aiguë à Montpellier le 15 octobre dernier. Ces infections représentent une urgence médicale absolue. Mieux vaut connaître les symptômes à l'avance.",
        "link": "https://www.lefigaro.fr/sciences/meningite-foudroyante-ces-signes-qui-doivent-vous-alerter-20230301"
    },
    {
        "title": "Assemblée : la proposition de loi du RN pour abroger la réforme des retraites en danger",
        "summary": "INFO LE FIGARO - Après que la proposition, qui doit être étudiée jeudi dans l’hémicycle, a été vidée de sa substance en commission, les amendements de rétablissement pourraient être déclarés irrecevables par la présidente de l’Assemblée Yaël Braun-Pivet.",
        "link": "https://www.lefigaro.fr/politique/assemblee-la-proposition-de-loi-du-rn-pour-abroger-la-reforme-des-retraites-en-danger-20241029"
    },
    {
        "title": "Un célèbre journaliste israélien fait exploser un immeuble au Sud-Liban",
        "summary": "Le présentateur vedette de la chaîne Canal 12, Danny Kushmaro, s’est mis en scène dans un reportage alors qu’il déclenchait des explosifs placés dans un bâtiment par l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/un-celebre-journaliste-israelien-fait-exploser-un-immeuble-au-sud-liban-20241029"
    },
    {
        "title": "Oslo : les images impressionnantes d’un tramway qui a fini sa course dans un magasin",
        "summary": "VIDÉO - Un accident rarissime qui a fait quatre blessés et causé la panique parmi les passants dans un quartier très fréquentée du centre-ville.",
        "link": "https://www.lefigaro.fr/flash-actu/oslo-les-images-impressionnantes-d-un-tramway-qui-a-fini-sa-course-dans-un-magasin-20241029"
    },
    {
        "title": "Haute-Garonne : un enfant de 12 ans tué dans un accident de la route, le chauffard contrôlé positif aux stupéfiants et à l’alcool",
        "summary": "L’enfant se trouvait à bord d’une voiture sans permis, conduite par son frère de 17 ans. L’autre conducteur âgé de 35 ans a perdu le contrôle de son véhicule et a percuté celui de l’adolescent. Il a été placé en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-garonne-un-enfant-de-12-ans-tue-dans-un-accident-de-la-route-le-chauffard-controle-positif-aux-stupefiants-et-a-l-alcool-20241029"
    },
    {
        "title": "«Une armée de 55.000 personnes» : la mairie de Paris emploie-t-elle plus d’agents que toutes les préfectures de France réunies ?",
        "summary": "LA VÉRIFICATION - «Est-ce que Madame Hidalgo a besoin d'une [telle] armée à son service?», s’est récemment demandé Sarah Knafo. La députée européenne Reconquête évoque les chiffres respectifs de 55.000 et 30.000 agents publics.",
        "link": "https://www.lefigaro.fr/actualite-france/une-armee-de-55-000-personnes-la-mairie-de-paris-emploie-t-elle-plus-d-agents-que-toutes-les-prefectures-de-france-reunies-20241029"
    },
    {
        "title": "Bretagne : un automobiliste décède après le jet d'un bloc de béton sur une 4 voies",
        "summary": "Dans la nuit de lundi à mardi près de Dinan, un homme de 21 ans a trouvé la mort sur une route nationale après que sa voiture a été touchée par un bloc de béton lancé d'un pont.",
        "link": "https://www.lefigaro.fr/faits-divers/bretagne-un-automobiliste-decede-apres-le-jet-d-un-bloc-de-beton-sur-une-4-voies-20241029"
    },
    {
        "title": "Immigration : la circulaire choc de Retailleau qui serre la vis pour «reprendre le contrôle»",
        "summary": "EXCLUSIF - Reprise en main de tous les dossiers d’expulsion, étrangers délinquants dans le viseur, culture du résultat dans chaque département... Le ministre de l’Intérieur met la pression sur les préfets.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-la-circulaire-choc-de-retailleau-qui-serre-la-vis-pour-reprendre-le-controle-20241029"
    },
    {
        "title": "Le chanteur Slimane visé par une plainte pour harcèlement sexuel",
        "summary": "Les faits se seraient déroulés à l’issue d’un concert au Zénith de Saint-Étienne, dans la nuit du 17 au 18 décembre 2023.",
        "link": "https://www.lefigaro.fr/faits-divers/le-chanteur-slimane-vise-par-une-plainte-pour-harcelement-sexuel-20241029"
    },
    {
        "title": "Un Américain accusé à Londres de l'agression d'une fillette française acquitté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-americain-accuse-a-londres-de-l-agression-d-une-fillette-francaise-acquitte-20241029"
    },
    {
        "title": "Uber lance en France son service VTC dédié aux adolescents afin «de faciliter la vie des parents»",
        "summary": "Les parents ou les tuteurs pourront suivre les trajets des adolescents âgés entre 13 et 17 ans et seront avertis au moindre changement d’itinéraire.",
        "link": "https://www.lefigaro.fr/societes/uber-lance-en-france-son-service-vtc-dedie-aux-adolescents-afin-de-faciliter-la-vie-des-parents-20241029"
    }
]