[
    {
        "title": "Désaffection pour les sciences, salaires peu attractifs... qui veut encore être ingénieur ?",
        "summary": "FIGAROVOX/TRIBUNE - À l’approche des résultats aux concours d’entrée aux grandes écoles, Valérie Rialland, conseillère départementale les Républicains et professeure en lycée, alerte sur la pénurie d’ingénieurs et appelle à «une réforme en profondeur de notre système éducatif et industriel».",
        "link": "https://www.lefigaro.fr/vox/societe/desaffection-pour-les-sciences-salaires-peu-attractifs-qui-veut-encore-etre-ingenieur-20240607"
    },
    {
        "title": "Copenhague : la première ministre danoise «frappée» par un individu",
        "summary": "Un homme a été arrêté après l’incident, selon un communiqué des services de l’État.",
        "link": "https://www.lefigaro.fr/international/copenhague-la-premiere-ministre-danoise-frappee-par-un-individu-20240607"
    },
    {
        "title": "Européennes : Hayer à son plus bas, Aubry bat un nouveau record... Découvrez le dernier sondage du Figaro avant le scrutin",
        "summary": "L’estimation de la participation atteint son plus haut niveau depuis le lancement de la campagne, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publié vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-a-son-plus-bas-aubry-bat-un-nouveau-record-decouvrez-le-dernier-sondage-du-figaro-avant-le-scrutin-20240607"
    },
    {
        "title": "Européennes : ce que les sondages n'avaient pas vu aux précédentes élections",
        "summary": "Omniprésentes lors des campagnes, les enquêtes d’opinion sont souvent pointées du doigt pour certains de leurs ratés.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-ce-que-les-sondages-n-avaient-pas-vu-aux-precedentes-elections-20240607"
    },
    {
        "title": "Élections européennes: «Le choix des urnes»",
        "summary": "L’ÉDITORIAL DU FIGARO - Cette fin de campagne où le chef de l’État donne l’impression d’appeler Joe Biden et Volodymyr Zelensky à la rescousse de Valérie Hayer brouille l’évocation émouvante des héros d’Omaha Beach et le sacrifice admirable des soldats ukrainiens sur le Dniepr. Personne n’est dupe de ce jeu transparent.",
        "link": "https://www.lefigaro.fr/vox/politique/elections-europeennes-le-choix-des-urnes-20240607"
    },
    {
        "title": "Européennes : la campagne électorale a-t-elle modifié votre choix de vote ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/europeennes-la-campagne-electorale-a-t-elle-modifie-votre-choix-de-vote-20240607"
    },
    {
        "title": "La mairie de Strasbourg veut baptiser une place du nom de Samuel Paty",
        "summary": "Le parvis du centre administratif a été choisi pour porter le nom de l’enseignant assassiné en 2020.",
        "link": "https://www.lefigaro.fr/actualite-france/la-mairie-de-strasbourg-veut-dedier-une-place-du-nom-de-samuel-paty-20240607"
    },
    {
        "title": "Pourquoi les «Zombies», ces entreprises les plus endettées au monde, sont sur le point de s’écrouler ?",
        "summary": "Une analyse de l’Associated Press a révélé que le nombre de ces entreprises incapables de payer les intérêts de leurs prêts a grimpé à près de 7000 dans le monde, dont 2000 rien qu’aux États-Unis.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-les-zombies-ces-entreprises-les-plus-endettees-au-monde-sont-sur-le-point-de-s-ecrouler-20240607"
    },
    {
        "title": "De nouvelles attaques de rebelles ont fait plus de 50 morts à l'Est de la RDC",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/de-nouvelles-attaques-de-rebelles-ont-fait-plus-de-50-morts-a-l-est-de-la-rdc-20240607"
    },
    {
        "title": "Le marathon parisien de Volodymyr Zelensky pour demander à la France «d’en faire plus»",
        "summary": "RÉCIT - Le président ukrainien a été reçu vendredi soir à l’Élysée, après avoir prononcé un discours à l’Assemblée et rencontré des industriels.",
        "link": "https://www.lefigaro.fr/international/le-marathon-parisien-de-volodymyr-zelensky-pour-demander-a-la-france-d-en-faire-plus-20240607"
    },
    {
        "title": "Excès de normes, pétrole, IA... Entretien exclusif avec Larry Fink, le patron de BlackRock, premier gérant d’actifs au monde",
        "summary": "Fort d’un portefeuille de 10.500 milliards de dollars, le PDG justifie ses investissements dans les hydrocarbures et partage ses analyses sur les défis de la France, de l’UE, et du bitcoin.",
        "link": "https://www.lefigaro.fr/conjoncture/exces-de-normes-petrole-ia-entretien-exclusif-avec-larry-fink-le-patron-de-blackrock-premier-fonds-d-investissement-au-monde-20240607"
    },
    {
        "title": "Roland-Garros : le décevant Alcaraz-Sinner nous rappelle à quel point Federer, Nadal et Djokovic étaient inhumains",
        "summary": "HUMEUR – La demi-finale tant attendue entre les deux prodiges a fait pschitt vendredi, au point de rehausser en comparaison les prouesses passées des trois grands.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-le-decevant-alcaraz-sinner-nous-rappelle-a-quel-point-federer-nadal-et-djokovic-etaient-inhumains-20240607"
    },
    {
        "title": "Roland-Garros : Alcaraz renverse Sinner dans un bras de fer décousu et se qualifie pour la première fois en finale",
        "summary": "Tombeur de son rival italien (2-6, 6-3, 3-6, 6-4, 6-3), l'Espagnol s'est qualifié pour sa première finale à Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-alcaraz-renverse-sinner-dans-un-match-titanesque-et-se-qualifie-pour-la-premiere-fois-en-finale-20240607"
    },
    {
        "title": "Roland-Garros: Zverev domine Ruud en quatre sets et rejoint Alcaraz en finale",
        "summary": "L’Allemand a dominé un Norvégien diminué pour rejoindre la finale de Roland-Garros pour la première fois de sa carrière (2-6, 6-2, 6-4, 6-2).",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-zverev-domine-ruud-en-quatre-sets-et-rejoint-alcaraz-en-finale-20240607"
    },
    {
        "title": "Français arrêté en Russie : Laurent Vinatier placé en détention",
        "summary": "Le chercheur français, interpellé jeudi, est accusé de ne pas s’être inscrit en tant qu’agent étranger dans la collecte d'informations sur l'armée russe. Emmanuel Macron a appelé à sa «libération la plus rapide».",
        "link": "https://www.lefigaro.fr/international/francais-arrete-en-russie-laurent-vinatier-place-en-detention-apres-avoir-plaide-coupable-a-moscou-20240607"
    },
    {
        "title": "Qui est Laurent Vinatier, le chercheur français arrêté par la Russie et soupçonné d'espionnage ?",
        "summary": "Arrêté ce jeudi à Moscou, le conseiller de l’ONG suisse Humanitarian Dialogue est soupçonné d'avoir recueilli des informations sur les activités de l'armée russe. Une affaire pénale a été ouverte contre lui pour violation d'une loi russe sur les «agents étrangers».",
        "link": "https://www.lefigaro.fr/international/qui-est-laurent-vinatier-le-chercheur-francais-arrete-par-la-russie-et-soupconne-d-espionnage-20240606"
    },
    {
        "title": "Européennes: Jordan Bardella, la drôle de campagne de «Monsieur Parfait»",
        "summary": "RÉCIT - Le président du RN, héritier de Marine Le Pen, s’apprête à finaliser le hold-up du RN sur l’ensemble de la droite.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-jordan-bardella-la-drole-de-campagne-de-monsieur-parfait-20240607"
    },
    {
        "title": "Pascal Perrineau écarté de Sciences Po : «Combien de professeurs devront faire les frais de l’inquisition avant qu’on ne réagisse?»",
        "summary": "TRIBUNE - L’IEP de Paris a refusé que Pascal Perrineau conserve son statut de professeur émérite, une première dans l’histoire de l’établissement. Alors que le politologue cultivait une certaine liberté de ton, sa mise à l’écart est un signe inquiétant pour le pluralisme dans l’institution, estime l’écrivain Julie Girard.",
        "link": "https://www.lefigaro.fr/vox/societe/pascal-perrineau-ecarte-de-sciences-po-combien-de-professeurs-devront-faire-les-frais-de-l-inquisition-avant-qu-on-ne-reagisse-20240607"
    },
    {
        "title": "Chantal Delsol : «L’Europe politique doit cesser de considérer les peuples comme des ramassis de crétins»",
        "summary": "TRIBUNE - À l’heure où la colère gronde contre les bureaucrates non élus, l’Union européenne doit se refonder sur des principes démocratiques, plaide la philosophe à la veille des élections européennes.",
        "link": "https://www.lefigaro.fr/vox/monde/l-europe-politique-doit-cesser-de-considerer-les-peuples-comme-des-ramassis-de-cretins-20240607"
    }
]