[
    {
        "title": "EN DIRECT - Joe Biden dit qu'Israël devrait «envisager d'autres options» que de frapper des sites pétroliers en Iran",
        "summary": "Le chef de la diplomatie iranienne Abbas Aragchi, en visite vendredi à Beyrouth, a assuré que Téhéran se tenait «fermement aux côtés de ses amis libanais», une semaine après la mort du chef du Hezbollah dans une frappe israélienne.",
        "link": "https://www.lefigaro.fr/international/en-direct-liban-bombardement-massif-au-sud-de-beyrouth-par-l-armee-israelienne-20241004"
    },
    {
        "title": "Comment Joe Biden a perdu toute prise sur les acteurs du conflit au Proche-Orient",
        "summary": "RÉCIT - Le président américain est contraint de réagir aux événements alors que sa capacité d’action est diminuée. Sa difficulté à prendre des décisions contribue à le rendre inaudible, aussi bien par ses alliés que par ses adversaires.",
        "link": "https://www.lefigaro.fr/international/comment-joe-biden-a-perdu-toute-prise-sur-les-acteurs-du-conflit-au-proche-orient-20241004"
    },
    {
        "title": "Sites nucléaires, raffineries, bases militaires... Ces infrastructures qu’Israël pourrait cibler en Iran",
        "summary": "INFOGRAPHIE - L'État hébreu promet à la République islamique une réplique sévère après la pluie de missiles balistiques tirés mardi par Téhéran sur Israël. Le président américain Joe Biden a toutefois fixé ses lignes rouges.",
        "link": "https://www.lefigaro.fr/international/reacteurs-nucleaires-raffineries-bases-militaires-ces-infrastructures-qu-israel-pourrait-cibler-en-iran-20241004"
    },
    {
        "title": "«Mon commandant, regardez !» : l’étonnant dialogue dans le QG des Gardiens de la Révolution lors du tir de missiles contre Israël",
        "summary": "Alternant entre prières, exclamations de joie et&nbsp;échange de politesses, le général Hossein Salami assiste au lancement des missiles balistiques avec ses hommes, puis discute au téléphone avec le président Masoud Pezeshkian.",
        "link": "https://www.lefigaro.fr/international/mon-commandant-regardez-l-etonnant-dialogue-dans-le-qg-des-gardiens-de-la-revolution-lors-du-tir-de-missiles-contre-israel-20241004"
    },
    {
        "title": "Hausses d’impôts : Le Figaro détaille les mesures qui doivent permettre à l’État d’engranger presque 20 milliards",
        "summary": "Surtaxe sur les sociétés, prélèvement ciblant les plus fortunés... Le budget 2025, qui permettra de générer de nouvelles recettes, sera présenté jeudi prochain.",
        "link": "https://www.lefigaro.fr/conjoncture/hausses-d-impots-le-figaro-detaille-les-mesures-qui-doivent-permettre-a-l-etat-d-engranger-presque-20-milliards-20241004"
    },
    {
        "title": "Décès de Michel Blanc : qu’est-ce que l’«allergie aux produits de contraste», utilisés en radiologie, qui aurait tué l’acteur ?",
        "summary": "DÉCRYPTAGE - Très rare, cette réaction est aussi totalement imprévisible. Le point avec le chef du service de radiologie de l'hôpital européen Georges Pompidou, à Paris.",
        "link": "https://sante.lefigaro.fr/medecine/deces-de-michel-blanc-qu-est-ce-que-l-allergie-aux-produits-de-contraste-utilises-en-radiologie-qui-aurait-tue-l-acteur-20241004"
    },
    {
        "title": "«Une énorme allergie à un médicament» : Gérard Jugnot livre des détails sur les circonstances du décès de Michel Blanc",
        "summary": "VIDÉO - Interrogé par Thomas Sotto et Amandine Bégot dans la matinale de RTL, le comédien a partagé les dernières informations qu’il possède sur la disparition de son ami, mort cette nuit d’une crise cardiaque.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/une-enorme-allergie-a-un-medicament-gerard-jugnot-livre-des-details-sur-les-circonstances-du-deces-de-michel-blanc-20241004"
    },
    {
        "title": "Pascal Praud, Nikos Aliagas, Sylvie Tellier... Les personnalités télé s’inclinent après la mort de Michel Blanc",
        "summary": "Depuis l’annonce du décès de l’acteur, survenu dans la nuit de jeudi à vendredi, des hommages se succèdent en masse sur les réseaux sociaux. Tous soulignent l’immense comédien qu’il était.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/pascal-praud-nikos-aliagas-sylvie-tellier-les-personnalites-tele-s-inclinent-apres-la-mort-de-michel-blanc-20241004"
    },
    {
        "title": "Mort de Michel Blanc: «Putain Michel... Qu'est-ce que tu nous as fait&nbsp;?»",
        "summary": "Josiane Balasko, Gérard Jugnot, Patrice Leconte... Les complices et partenaires de l’acteur ont manifesté leur peine après l’annonce du décès de l’acteur.",
        "link": "https://www.lefigaro.fr/cinema/mort-de-michel-blanc-putain-michel-qu-est-ce-que-tu-nous-as-fait-20241004"
    },
    {
        "title": "Paris : un mineur grièvement blessé après une rixe sur la dalle Beaugrenelle",
        "summary": "Le lieu avait été le théâtre en 2021 d’une scène d’une rare violence, lorsque Yuriy, 14 ans, avait été roué de coups par un groupe de jeunes d’une bande rivale.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-mineur-grievement-blesse-apres-une-rixe-sur-la-dalle-beaugrenelle-20241004"
    },
    {
        "title": "OM-Angers : le SCO en mode guerrier, Maupay hors-sujet... Tops et flops",
        "summary": "L’OM concède le nul à l’Orange Vélodrome face au SCO Angers (1-1) en ouverture de la septième journée de Ligue 1. Chacune des deux équipes a pris un carton rouge.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-angers-le-sco-en-mode-guerrier-maupay-hors-sujet-tops-et-flops-20241004"
    },
    {
        "title": "Présidentielle américaine : Donald Trump affirme que le patron de JPMorgan le soutient, la banque dément",
        "summary": "Après un message de Donald Trump sur son réseau Truth Social indiquant que Jamie Dimon le soutenait, JP Morgan a affirmé que son président ne soutenait aucun candidat.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-donald-trump-affirme-que-le-patron-de-jpmorgan-le-soutient-la-banque-dement-20241004"
    },
    {
        "title": "Basket : pour ses grands débuts en Euroligue, le Paris Basketball s'incline sur le fil… à Belgrade-sur-Seine",
        "summary": "REPORTAGE – Le Paris Basketball a disputé et perdu le premier match d'Euroligue de son histoire vendredi, face à l'Étoile Rouge de Belgrade, dans une ambiance… hostile.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-paris-s-incline-a-domicile-pour-sa-grande-premiere-en-euroligue-20241004"
    },
    {
        "title": "«Une administration qui ne cesse de grossir» : pourquoi la France n'arrive pas à diminuer son nombre de fonctionnaires",
        "summary": "DÉCRYPTAGE - Le contingent des agents n’a eu de cesse d’augmenter depuis vingt ans. Dans certains versants de la fonction publique, les effectifs se sont même envolés, sans qu’il soit toujours possible de faire un lien avec les services rendus.",
        "link": "https://www.lefigaro.fr/conjoncture/une-administration-qui-ne-cesse-de-grossir-pourquoi-la-france-n-arrive-pas-a-diminuer-son-nombre-de-fonctionnaires-20241004"
    },
    {
        "title": "Comment Michel Barnier va s’attaquer au sujet explosif de la fonction publique",
        "summary": "DÉCRYPTAGE - Alors que la France cherche 60&nbsp;milliards d’euros d’économie pour 2025, le gouvernement veut tailler dans le nombre de fonctionnaires.",
        "link": "https://www.lefigaro.fr/economie/comment-michel-barnier-va-s-attaquer-au-sujet-explosif-de-la-fonction-publique-20241004"
    },
    {
        "title": "Michel Barnier doit-il réduire le nombre de fonctionnaires ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-doit-il-reduire-le-nombre-de-fonctionnaires-20241004"
    },
    {
        "title": "Procès des viols de Mazan&nbsp;: la cour autorise la diffusion de vidéos devant la presse et le public",
        "summary": "Cette décision a été qualifiée de «&nbsp;victoire&nbsp;» par les avocats de Gisèle Pelicot après un débat de près de deux&nbsp;heures en début d'audience vendredi puis un délibéré de la cour de 90&nbsp;minutes.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-la-cour-autorise-la-diffusion-de-videos-devant-la-presse-et-le-public-20241004"
    },
    {
        "title": "La gauche dépose une première motion de censure contre le gouvernement Barnier, déjà vouée à l’échec",
        "summary": "DÉCRYPTAGE - Les députés de gauche défendront mardi un texte pour faire tomber le gouvernement qui, sans le soutien du RN, ne pourra pas être adopté.",
        "link": "https://www.lefigaro.fr/politique/nfp-une-premiere-motion-de-censure-deja-vouee-a-l-echec-20241004"
    },
    {
        "title": "«Il abîme un lieu de mémoire» : un an après son ouverture, la maison Gainsbourg placée en redressement judiciaire",
        "summary": "ENQUÊTE - La maison-musée de la rue de Verneuil attire les visiteurs, mais a été mise en redressement judiciaire. La fille de l'artiste s'estime trahie par son associé.",
        "link": "https://www.lefigaro.fr/culture/maison-gainsbourg-l-appel-aux-armes-et-aetera-de-sa-fille-charlotte-20241004"
    },
    {
        "title": "«C'est vert, c'est moche et ça ne sert à rien» : ces «bâches incendie» qui suscitent l’ire des maires",
        "summary": "DÉCRYPTAGE - Imposées par la loi, ces citernes souples dédiées aux pompiers se multiplient dans les campagnes. Mais, très onéreuses, elles provoquent la colère des petites communes qui ont peu d’habitants et des budgets limités.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-vert-c-est-moche-et-ca-ne-sert-a-rien-ces-baches-incendie-qui-suscitent-l-ire-des-maires-20241004"
    },
    {
        "title": "Parisiens, dirigeants, sportifs de haut niveau... Qui sont les 65.000 foyers les plus aisés, dans le viseur de Michel Barnier ?",
        "summary": "DECRYPTAGE - Ces ménages riches devront faire un effort pour participer au redressement des comptes publics. Qui sont-ils ? Le Figaro brosse le portrait-robot de ces très hauts revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/parisiens-dirigeants-sportifs-de-haut-niveau-qui-sont-les-65-000-foyers-les-plus-aises-dans-le-viseur-de-michel-barnier-20241005"
    },
    {
        "title": "Ramatoulaye Diop, celle qui partageait la vie de Michel Blanc en toute discrétion depuis près de quinze ans",
        "summary": "L'acteur, décédé dans la nuit du jeudi 3 au vendredi 4 octobre, était en couple avec la styliste depuis plus d'une décennie.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ramatoulaye-diop-celle-qui-partageait-la-vie-de-michel-blanc-en-toute-discretion-depuis-pres-de-quinze-ans-20241004"
    },
    {
        "title": "Les Fausses Fenêtres, un roman inédit et inachevé de Michel Tournier publié en novembre",
        "summary": "Les éditions Gallimard ont annoncé la publication de la première fiction du romancier, écrite juste après son échec à l’agrégation de philosophie, en 1949.",
        "link": "https://www.lefigaro.fr/livres/les-fausses-fenetres-roman-inedit-de-michel-tournier-sort-en-novembre-20241005"
    },
    {
        "title": "Omara Portuondo, diva du groupe Buena Vista Social Club, met fin à sa carrière à &nbsp;93 ans",
        "summary": "Lors d'un concert mercredi à Barcelone, la chanteuse cubaine a montré des «signes de fatigue et de désorientation» et a dû se retirer de la scène. Son fils et agent a annoncé que son concert de Budapest dimanche sera le dernier.",
        "link": "https://www.lefigaro.fr/musique/omara-portuondo-diva-du-groupe-buena-vista-social-club-met-fin-a-sa-carriere-a-93-ans-20241005"
    },
    {
        "title": "Brésil: la bourde de X, qui vire près de 5 millions d’euros sur un mauvais compte",
        "summary": "Le réseau social X a réglé à la mauvaise entité ses amendes infligées par la Cour suprême du Brésil.",
        "link": "https://www.lefigaro.fr/international/bresil-la-bourde-de-x-qui-vire-pres-de-5-millions-d-euros-sur-un-mauvais-compte-20241005"
    },
    {
        "title": "«Vous vous sentez tout seul ; vous êtes obligé de raser les murs» : depuis le 7 octobre, cet antisémitisme décomplexé qui outrage la France",
        "summary": "Un an après la frappe du Hamas sur Israël, les actes antisémites ont explosé en France. Pas un lieu où il ne puisse ramper, agresser ou s’afficher, attisé par des prosélytes haineux. Dans la rue, la sphère politique, à la fac et jusque dans les écoles, il ne se tient plus dans l’ombre de la vie publique.",
        "link": "https://www.lefigaro.fr/actualite-france/vous-vous-sentez-tout-seul-vous-etes-oblige-de-raser-les-murs-depuis-le-7-octobre-cet-antisemitisme-decomplexe-qui-outrage-la-france-20241005"
    },
    {
        "title": "Liban : les Français divisés sur la responsabilité du Hezbollah ou d’Israël dans le conflit",
        "summary": "SONDAGE EXCLUSIF - Si quatre Français sur dix affirment ne pas vouloir prendre parti, le ressenti sur ce conflit est très marqué politiquement. Sans surprise, on voit comment la gauche, et plus précisément les sympathisants LFI, pense qu'Israël porte la responsabilité.",
        "link": "https://www.lefigaro.fr/actualite-france/liban-les-francais-divises-sur-la-responsabilite-du-hezbollah-ou-d-israel-dans-le-conflit-20241005"
    },
    {
        "title": "Meurtri par la guerre, le Liban retient son souffle",
        "summary": "DÉCRYPTAGE - Les Libanais redoutent une offensive terrestre israélienne alors que le bilan humain est déjà plus lourd qu’en 2006.",
        "link": "https://www.lefigaro.fr/international/meurtri-par-la-guerre-le-liban-retient-son-souffle-20241004"
    },
    {
        "title": "«Ça me rappelle le confinement» : après une semaine d’inaction et d’angoisse, les étudiants libanais espèrent la reprise",
        "summary": "TÉMOIGNAGES - Pour protéger les étudiants, écoles et universités libanaises sont fermées depuis le 30 septembre.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/apres-une-semaine-d-inaction-et-d-angoisse-les-etudiants-libanais-esperent-la-reprise-20241005/"
    },
    {
        "title": "«Ce qui s'est passé ici restera toujours dans notre mémoire» : un an après, les fantômes du 7 octobre hantent toujours les kibboutz martyrs",
        "summary": "REPORTAGE - Au petit matin, la violence s’est déchaînée dans ces communautés. Avec les morts et les otages, un idéal s’est envolé. Douze mois plus tard, les plaies sont à vif et les habitants ne savent plus quel avenir s’inventer.",
        "link": "https://www.lefigaro.fr/international/ce-qui-s-est-passe-ici-restera-toujours-dans-notre-memoire-un-an-apres-les-fantomes-du-7-octobre-hantent-toujours-les-kibboutz-martyrs-20241005"
    },
    {
        "title": "Alain Finkielkraut&nbsp;: «En France, la réponse politique à l’horreur du 7 octobre n’est pas à la hauteur»",
        "summary": "GRAND ENTRETIEN - Un an après le 7&nbsp;octobre, le philosophe et académicien rappelle le traumatisme causé par ce pogrom sans précédent depuis la Seconde Guerre mondiale et livre son analyse sur l’année de guerre qui vient de s’écouler.",
        "link": "https://www.lefigaro.fr/vox/monde/alain-finkielkraut-en-france-la-reponse-politique-a-l-horreur-du-7-octobre-n-est-pas-a-la-hauteur-20241004"
    },
    {
        "title": "«Ça va être horrible» : une antenne relais de 42 mètres bientôt installée près du château de Fénelon, classé monument historique",
        "summary": "Dans le Périgord noir, le village de Sainte-Mondane est dans la tourmente. Ses habitants viennent de découvrir que leur maire avait autorisé un opérateur à planter un pylône géant à côté du joyau classé de la vallée, qui surplombe le paysage depuis le XIe siècle.",
        "link": "https://www.lefigaro.fr/bordeaux/ca-va-etre-horrible-une-antenne-relais-de-42-metres-bientot-installee-pres-du-chateau-de-fenelon-classe-monument-historique-20241005"
    },
    {
        "title": "Toute l'histoire de Jésus à travers la peinture, nouveau défi du showman Hector Obalk",
        "summary": "Après Toute l'histoire de la peinture en moins de deux heures, one man show qui a attiré des milliers de spectateurs, historien et critique d'art, s'est mis en tête de décrypter les représentations picturales du Christ.",
        "link": "https://www.lefigaro.fr/theatre/toute-l-histoire-de-jesus-a-travers-la-peinture-nouveau-defi-du-showman-hector-obalk-20241005"
    },
    {
        "title": "EN DIRECT - Le Hamas annonce la mort d'un de ses commandants dans une frappe israélienne au Liban",
        "summary": "La banlieue sud de Beyrouth a été touchée par des bombardements intenses, qui ont détruit plusieurs immeubles. Le nord du Liban a aussi été pour la première fois visé par des frappes, depuis le début de la guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/en-direct-liban-israel-hezbollah-gaza-le-hamas-annonce-la-mort-d-un-de-ses-commandants-dans-une-frappe-israelienne-20241005"
    },
    {
        "title": "Paris Basketball-Etoile Rouge : Shorts comme un grand, les Parisiens perdent le fil… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du résultat final, découvrez ce qui a plus et déplu à notre journaliste à l'Adidas Arena, vendredi, lors des grands débuts du Paris Basketball en Euroligue.",
        "link": "https://www.lefigaro.fr/sports/basket/paris-basketball-etoile-rouge-shorts-comme-un-grand-les-parisiens-perdent-le-fil-coups-de-coeur-et-coups-de-griffe-20241005"
    },
    {
        "title": "Pensions, patrimoine… Quel est le vrai niveau de vie des retraités ?",
        "summary": "DÉCRYPTAGE - Pour faire des économies, Michel Barnier a décidé de mettre à contribution les seniors, en reportant l’indexation des retraites sur l’inflation. Un sujet politiquement inflammable, alors même que les retraités n’ont rien à envier économiquement aux actifs.",
        "link": "https://www.lefigaro.fr/conjoncture/pensions-patrimoine-quel-est-le-vrai-niveau-de-vie-des-retraites-20241005"
    },
    {
        "title": "«Je suis de retour», plaisante Joe Biden lors d’un point presse surprise à Maison-Blanche",
        "summary": "Lors de cette intervention, la première à laquelle il participait dans la salle de presse de la Maison-Blanche depuis le début de son mandat, le président sortant s’est permis une boutade avant de quitter la salle.",
        "link": "https://www.lefigaro.fr/international/je-suis-de-retour-plaisante-joe-biden-lors-d-un-point-presse-surprise-a-maison-blanche-20241005"
    },
    {
        "title": "«Une demi-mesure» : malgré la surtaxe, les véhicules électriques chinois resteraient «moins chers» que les modèles européens",
        "summary": "La mesure mise en place pour l’Union européenne ne suffira pas à mettre suffisamment en valeur les voitures produites sur le Vieux Continent, affirme le président de la Fédération française des associations d'utilisateurs de véhicules électriques.",
        "link": "https://www.lefigaro.fr/conso/une-demi-mesure-malgre-la-surtaxe-les-vehicules-electriques-chinois-resteraient-moins-chers-que-les-modeles-europeens-20241005"
    },
    {
        "title": "Ouverts de 9h à 22h, 7 jours sur 7 : face aux urgences débordées, le succès des centres médicaux privés",
        "summary": "Ces structures d’un genre nouveau, qui se développent en France depuis quelques années, offrent une alternative aux hôpitaux. Mais l’assurance-maladie ne les voient pas toujours d’un bon oeil et veut les réguler.",
        "link": "https://www.lefigaro.fr/societes/ouverts-de-9h-a-22h-7-jours-sur-7-ces-centres-medicaux-prives-qui-surfent-sur-l-engorgement-des-urgences-20241005"
    },
    {
        "title": "«Ça va être un grand évènement» : Donald Trump retourne samedi à Butler, la ville où il a échappé à une tentative d’assassinat",
        "summary": "L'ancien président américain donnera un discours en compagnie de son colistier J.D. Vance, d’Elon Musk, ainsi que des proches des victimes et des forces de l'ordre qui l'ont protégé.",
        "link": "https://www.lefigaro.fr/international/ca-va-etre-un-grand-evenement-donald-trump-retourne-samedi-a-butler-la-ville-ou-il-a-echappe-a-une-tentative-d-assassinat-20241005"
    },
    {
        "title": "Une personne migrante meurt lors d'une tentative de traversée de la Manche",
        "summary": "Un canot surchargé a demandé assistance samedi matin et les secours ont récupéré 14 personnes à bord, parmi lesquelles cette personne décédée, dont l'âge et le sexe ne sont pas encore connus.",
        "link": "https://www.lefigaro.fr/actualite-france/une-personne-migrante-meurt-lors-d-une-tentative-de-traversee-de-la-manche-20241005"
    },
    {
        "title": "Liban : une association se mobilise pour récupérer les animaux dans les maisons bombardées",
        "summary": "Depuis le 23 septembre, Israël a lancé une campagne de bombardements dans le sud, l'est du Liban, et dans la banlieue sud de Beyrouth, fief du mouvement pro-iranien Hezbollah.",
        "link": "https://www.lefigaro.fr/international/liban-une-association-se-mobilise-pour-recuperer-les-animaux-dans-les-maisons-bombardees-20241005"
    },
    {
        "title": "Zelensky participera au sommet sur l'Ukraine la semaine prochaine en Allemagne",
        "summary": "Volodymyr Zelensky a affirmé qu'il présenterait «des mesures claires et concrètes en vue d'une fin juste de la guerre», assurant que la Russie pouvait être stoppée par «la détermination des partenaires et le renforcement de l'Ukraine».",
        "link": "https://www.lefigaro.fr/international/zelensky-participera-au-sommet-sur-l-ukraine-la-semaine-prochaine-en-allemagne-20241005"
    },
    {
        "title": "Médecine : le syndicat des spécialistes propose une consultation à 60 euros pour faciliter l’accès aux soins",
        "summary": "Avenir Spé propose une consultation «de type nouveau», facturée 60 euros, utilisable seulement dans le cadre de «soins non programmés» ou d'une demande «d'avis rapide».",
        "link": "https://www.lefigaro.fr/conjoncture/medecine-le-syndicat-des-specialistes-propose-une-consultation-a-60-euros-pour-faciliter-l-acces-aux-soins-20241005"
    },
    {
        "title": "Mark Zuckerberg retrouve le podium des plus grosses fortunes mondiales, aux côtés d’Elon Musk et de Larry Ellison",
        "summary": "Porté par la forte hausse des actions Meta, le multimilliardaire s’est emparé successivement de la seconde puis de la troisième place du classement des plus grosses fortunes mondiales.",
        "link": "https://www.lefigaro.fr/conjoncture/mark-zuckerberg-retrouve-le-podium-des-plus-grosses-fortunes-mondiales-aux-cotes-d-elon-musk-et-de-larry-ellison-20241005"
    },
    {
        "title": "Yanis Varoufakis : «Le NFP est un mariage de convenance sans le degré d'honnêteté que les gens de gauche devraient adopter»",
        "summary": "L’ancien ministre grec des Finances tire à boulets rouges sur l’alliance de l’extrême gauche et de la gauche dans un entretien à Libération.",
        "link": "https://www.lefigaro.fr/politique/yanis-varoufakis-le-nfp-est-un-mariage-de-convenance-sans-le-degre-d-honnetete-que-les-gens-de-gauche-devraient-adopter-20241005"
    },
    {
        "title": "«Je me suis accroupie sur mon siège de voiture et…» : elles racontent leur accouchement hors normes",
        "summary": "TÉMOIGNAGES - Quand l'enfant paraît, sans prévenir, dans des conditions parfois extrêmes, il bouscule toutes nos plus profondes certitudes. Récits de ces accouchements dits «inopinés».",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/je-me-suis-accroupie-sur-mon-siege-de-voiture-et-elles-racontent-leur-accouchement-hors-norme-20241005"
    }
]