[
    {
        "title": "Mort de l’ex-président Jimmy Carter, la bonne conscience de l'Amérique",
        "summary": "DISPARITION - Le 39e président des États-Unis, prix Nobel de la Paix en 2002, est décédé à l'âge de 100 ans. Attachant, à défaut d'avoir été convaincant, il a sans aucun doute été un meilleur ex-président qu'un chef marquant de l'exécutif à Washington.",
        "link": "https://www.lefigaro.fr/international/mort-de-jimmy-carter-la-bonne-conscience-de-l-amerique-20241229"
    },
    {
        "title": "Un «homme de principe», promoteur de «paix» : les hommages affluent après la mort de Jimmy Carter",
        "summary": "Bill Clinton, Donald Trump, Barack Obama ou encore Emmanuel Macron ont salué le parcours et les engagements du 39e président des États-Unis, décédé dimanche à l’âge de 100 ans.",
        "link": "https://www.lefigaro.fr/international/un-homme-de-principe-promoteur-de-paix-les-chefs-d-etat-du-monde-entier-reagissent-a-la-mort-de-jimmy-carter-20241229"
    },
    {
        "title": "En 2002, Jimmy Carter recevait le prix Nobel de la paix",
        "summary": "LES ARCHIVES DU FIGARO - Le 11 octobre 2002 le prix Nobel de la paix était décerné à l’ancien président démocrate américain, décédé dimanche à 100 ans, pour ses efforts en faveur d’une résolution pacifique des conflits",
        "link": "https://www.lefigaro.fr/histoire/archives/jimmy-carter-recevait-le-prix-nobel-de-la-paix-en-2002-20241229"
    },
    {
        "title": "L’ex-président américain Jimmy Carter avait fêté ses 100 ans en octobre",
        "summary": "EN IMAGES - Le démocrate, 39e président des États-Unis de 1977 à 1981, était également un infatigable militant pour la paix, récompensé par un prix Nobel en 2002.",
        "link": "https://www.lefigaro.fr/international/etats-unis-l-ex-president-americain-jimmy-carter-fete-ses-100-ans-20241001"
    },
    {
        "title": "Catastrophe aérienne dans une Corée du Sud en pleine crise",
        "summary": "Le crash d’un Boeing a fait 179&#160;morts, sonnant un deuil national en pleine crise politique après la destitution du président Yoon Suk-yeol.",
        "link": "https://www.lefigaro.fr/international/catastrophe-aerienne-dans-une-coree-du-sud-en-pleine-crise-20241229"
    },
    {
        "title": "«Que s’est-il passé ? Où suis-je ?» : ce que l’on sait sur les deux seuls survivants du crash en Corée du Sud",
        "summary": "Ces membres de l’équipage, qui souffrent de plusieurs fractures, sont les seuls à avoir survécu au crash survenu dimanche à Muan où 179 personnes ont perdu la vie.",
        "link": "https://www.lefigaro.fr/international/que-s-est-il-passe-ou-suis-je-ce-que-l-on-sait-sur-les-deux-seuls-survivants-du-crash-en-coree-du-sud-20241229"
    },
    {
        "title": "Crash d’un avion en Corée du Sud : 179 morts et deux survivants, les boîtes noires retrouvées",
        "summary": "Selon les autorités, 175 passagers et 6 membres d’équipage se trouvaient à bord de l’avion. Il s’agit de la pire catastrophe aérienne connue par le pays.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-crash-d-un-avion-transportant-181-personnes-au-moins-28-morts-20241229"
    },
    {
        "title": "Crash aérien en Corée du Sud : les images de l’accident qui a fait 179 morts",
        "summary": "EN IMAGES - Selon les autorités, 175 passagers et 6 membres d’équipage se trouvaient à bord de l’avion qui s’est écrasé samedi 28 décembre au moment de son atterrissage à l’aéroport de Muan, dans le sud-ouest du pays.",
        "link": "https://www.lefigaro.fr/international/crash-aerien-en-coree-du-sud-les-images-de-l-accident-qui-a-fait-au-moins-124-morts-20241229"
    },
    {
        "title": "Crash aérien : les oiseaux à l'origine de nombreux incidents sont la hantise des pilotes",
        "summary": "Les collisions avec des oiseaux, cause possible du crash meurtrier d’un Boeing dimanche en Corée du Sud, sont à l’origine de nombreux accidents aériens dans le monde, même si la plupart ne sont que mineurs.",
        "link": "https://www.lefigaro.fr/actualite-france/crash-aerien-les-oiseaux-a-l-origine-de-nombreux-incidents-sont-la-hantise-des-pilotes-20241229"
    },
    {
        "title": "Notre palmarès des whiskys d’exception entre 35 et 100 euros",
        "summary": "EXCLUSIF - Le Figaro a recensé les bouteilles, disponibles à l’achat, obtenant les meilleures notes dans la Bible du Whisky et affichant en même temps les prix les plus doux. Avis aux amateurs.",
        "link": "https://avis-vin.lefigaro.fr/spiritueux/notre-palmares-des-whiskys-d-exception-entre-35-et-100-euros-20240907"
    },
    {
        "title": "Un «prisonnier politique» : la riposte du comité de soutien à Boualem Sansal après les attaques du président algérien Tebboune",
        "summary": "Abdelmadjid Tebboune s’en est ouvertement pris au romancier dimanche, le qualifiant d’«imposteur» envoyé par la France.",
        "link": "https://www.lefigaro.fr/international/un-prisonnier-politique-la-riposte-du-comite-de-soutien-a-boualem-sansal-apres-les-attaques-du-president-algerien-tebboune-20241229"
    },
    {
        "title": "Algérie: le président Tebboune qualifie l’écrivain Boualem Sansal d'«imposteur» envoyé par la France",
        "summary": "Critique du pouvoir algérien, l’écrivain, né d’un père marocain et d’une mère algérienne, est incarcéré depuis la mi-novembre pour atteinte à la sûreté de l’État et se trouve dans une unité de soins depuis la mi-décembre.",
        "link": "https://www.lefigaro.fr/international/algerie-le-president-tebboune-qualifie-l-ecrivain-boualem-sansal-d-imposteur-envoye-par-la-france-20241229"
    },
    {
        "title": "Italie : l'AC Milan se sépare de son entraîneur Paulo Fonseca",
        "summary": "Selon la presse italienne, un autre technicien portugais, Sergio Conceicao, sans poste depuis son départ de Porto en juin dernier, va succéder à Fonseca.",
        "link": "https://www.lefigaro.fr/sports/italie-l-ac-milan-se-separe-de-son-entraineur-paulo-fonseca-20241230"
    },
    {
        "title": "Toulouse-Stade Français : Les «gros» avaient faim, Ntamack se libère, Paris toujours zéro pointé à l’extérieur... Les tops et les flops",
        "summary": "Après la victoire sans briller du Stade Toulousain dimanche soir à domicile dans le Classico face à Paris (38-23), découvrez ce qui a plu... et moins plu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/les-gros-avaient-faim-ntamack-se-libere-paris-toujours-zero-pointe-a-l-exterieur-les-tops-et-flops-du-classico-toulouse-stade-francais-20241230"
    },
    {
        "title": "Top 14 : en vidéo, les plus beaux essais de Toulouse-Stade Français",
        "summary": "5 essais pour les champions de France, 2 pour les Parisiens. Revivez les quatre plus beaux après la victoire toulousaine 38 à 23.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-les-plus-beaux-essais-de-toulouse-stade-francais-20241229"
    },
    {
        "title": "Attendus de pied ferme à Mayotte, François Bayrou et cinq ministres arrivent dans l’archipel",
        "summary": "Deux semaines après le cyclone Chido, le premier ministre et son gouvernement entendent faire oublier sur place les polémiques autour de la gestion de la crise.",
        "link": "https://www.lefigaro.fr/politique/attendus-de-pied-ferme-a-mayotte-francois-bayrou-et-cinq-ministres-arrivent-dans-l-archipel-20241229"
    },
    {
        "title": "Mayotte : grand nettoyage dans les rues de Mamoudzou avant l’arrivée de Bayrou",
        "summary": "Près de 200 agents et une centaine d’entreprises sont à pied d’œuvre depuis samedi pour préparer la visite du premier ministre et une délégation de cinq membres de son gouvernement, deux semaines après le passage dévastateur du cyclone Chido.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-grand-nettoyage-dans-les-rues-de-mamoudzou-avant-l-arrivee-de-bayrou-20241229"
    },
    {
        "title": "À Mayotte, l’heure est à la reconstruction… et aux pillages",
        "summary": "Alors que des avions continuent d’acheminer du matériel, des renforts, de la nourriture et de l’eau, plusieurs écoles ont été dévalisées. Accompagné de cinq ministres, François Bayrou arrive ce lundi sur l’archipel pour une visite d’une journée.",
        "link": "https://www.lefigaro.fr/actualite-france/a-mayotte-l-heure-est-a-la-reconstruction-et-aux-pillages-20241229"
    },
    {
        "title": "Électricité: la refonte du système des heures creuses en 2025 se précise",
        "summary": "L’un des objectifs de cette modification, attendue au courant de l’année, est d’inciter à utiliser les heures creuses en été, par exemple pour la recharge des batteries des voitures électriques.",
        "link": "https://www.lefigaro.fr/conso/electricite-la-refonte-du-systeme-des-heures-creuses-en-2025-se-precise-20241229"
    },
    {
        "title": "Refus d’obtempérer près de Marseille : ils ouvrent le feu sur les policiers à bord d’une voiture volée",
        "summary": "Selon La Provence, les trois malfaiteurs ont été placés en garde à vue. Une enquête a été ouverte par le parquet de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/refus-d-obtemperer-pres-de-marseille-ils-ouvrent-le-feu-sur-les-policiers-a-bord-d-une-voiture-volee-20241229"
    },
    {
        "title": "La politique de réconciliation de Jimmy Carter en Amérique latine",
        "summary": "L’ancien président américain, mort dimanche à l’âge de 100 ans, a exercé une politique orientée vers les valeurs démocratiques et les droits humains en Amérique latine, en pacifiant les relations avec Cuba ou encore en signant la rétrocession du Canal du Panama.",
        "link": "https://www.lefigaro.fr/international/la-politique-de-reconciliation-de-jimmy-carter-en-amerique-latine-20241230"
    },
    {
        "title": "Deuil national en Corée du Sud après le pire crash aérien de son histoire",
        "summary": "Séoul envisage de lancer des «inspections spéciales» de ses 101 Boeing 737-800 après la catastrophe aérienne qui a fait 179 morts dimanche et le fait qu’un autre appareil a subi un dysfonctionnement lié au train d’atterrissage le lendemain.",
        "link": "https://www.lefigaro.fr/international/deuil-national-en-coree-du-sud-apres-le-pire-crash-aerien-de-son-histoire-20241230"
    },
    {
        "title": "Corée du Sud : un mandat d'arrêt demandé contre le président déchu Yoon",
        "summary": "Après un troisième refus de l’ancien président de se présenter à un interrogatoire au sujet de sa tentative ratée d’imposer la loi martiale, les services d’enquête ont demandé un mandat d’arrêt à son encontre auprès d’un tribunal de Séoul.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-un-mandat-d-arret-demande-contre-le-president-dechu-yoon-20241230"
    }
]