[
    {
        "title": "«Tu mourras dans le mensonge» : le cri de Caroline à son père Dominique Pelicot qui nie, une dernière fois, avoir «touché» sa fille",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mardi 19 novembre, lors de cette 48e journée d’audience, la cour a offert la possibilité au principal accusé des viols de Mazan de s’exprimer une dernière fois, avant de définitivement clôturer les débats.",
        "link": "https://www.lefigaro.fr/faits-divers/soumettre-une-femme-insoumise-etait-mon-fantasme-dominique-pelicot-prend-la-parole-pour-la-derniere-fois-20241119"
    },
    {
        "title": "Au procès des viols de Mazan, la défense hasardeuse du journaliste qui détenait quatre mille images pédopornographiques",
        "summary": "COMPTE RENDU D’AUDIENCE - Lors de cette dernière semaine d’interrogatoires, le correspondant de presse et ancien président de la «Jeune Chambre Économique du Grand Avignon» Nicolas F. a répondu aux questions de la cour criminelle du Vaucluse.",
        "link": "https://www.lefigaro.fr/faits-divers/au-proces-des-viols-de-mazan-la-defense-hasardeuse-du-journaliste-qui-detenait-quatre-mille-images-pedopornographiques-20241119"
    },
    {
        "title": "«Pour moi c’est le procès de la lâcheté» : au tribunal, Gisèle Pelicot parle pour la dernière fois",
        "summary": "COMPTE RENDU D’AUDIENCE - Après dix semaines d’audience, les anciens époux Pelicot vont, ce mardi 19 novembre, se retrouver face à face pour la dernière fois.",
        "link": "https://www.lefigaro.fr/faits-divers/pour-moi-c-est-le-proces-de-la-lachete-au-tribunal-gisele-pelicot-parle-pour-la-derniere-fois-20241119"
    },
    {
        "title": "«Tu es le diable en personne» : au procès des viols de Mazan, le spectre de l’inceste plane sur la famille Pelicot",
        "summary": "COMPTE RENDU D’AUDIENCE - Alors que les débats sont sur le point de s’achever, la cour criminelle du Vaucluse a entendu ce lundi les deux fils du couple de Gisèle et Dominique Pelicot, Florian et David, ainsi que leur sœur Caroline.",
        "link": "https://www.lefigaro.fr/faits-divers/tu-es-le-diable-en-personne-au-proces-des-viols-de-mazan-le-spectre-de-l-inceste-plane-sur-la-famille-pelicot-20241118"
    },
    {
        "title": "Tennis : Rafael Nadal, une légende de terre et d’or",
        "summary": "La légende espagnole est officiellement à la retraite après l’élimination de la Roja face aux Pays-Bas, mardi, à Malaga, en quarts de finale de la Coupe Davis.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-rafael-nadal-une-legende-de-terre-et-d-or-20241010"
    },
    {
        "title": "«J’ai essayé d’être une bonne personne», souffle Nadal à l’heure des adieux",
        "summary": "L’émotion était au rendez-vous lors de la cérémonie hommage à l’homme aux 14 titres à Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis/j-ai-essaye-d-etre-une-bonne-personne-souffle-nadal-a-l-heure-des-adieux-20241120"
    },
    {
        "title": "Coupe Davis : Tombeurs de l’Espagne en quarts de finale, les Pays-Bas envoient Nadal à la retraite",
        "summary": "L’immense carrière de Rafael Nadal a pris fin mercredi à Malaga, après une défaite 2-1 de l’Espagne contre les Pays-Bas en quarts de finale contre les Pays-Bas.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis/coupe-davis-defaite-en-double-elimination-de-l-espagne-et-retraite-de-nadal-20241120"
    },
    {
        "title": "Tennis : Grand Chelem, victoires, gains...L’incroyable carrière de Rafael Nadal en chiffres",
        "summary": "Depuis ses débuts professionnels en 2001, jusqu’à la fin de sa carrière d’exception mardi soir à Malaga, Rafael Nadal s’est construit l’un des palmarès les plus époustouflants de l’histoire du tennis.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-grand-chelem-victoires-gains-l-incroyable-carriere-de-rafael-nadal-en-chiffres-20241010"
    },
    {
        "title": "Rafael Nadal, la fureur de vaincre... Une carrière en images",
        "summary": "EN IMAGES - Alors que l’Espagnol a pris officiellement sa retraite mardi soir après l’élimination de l’Espagne en Coupe Davis, retrouvez les plus belles photos d’une carrière de légende.",
        "link": "https://www.lefigaro.fr/sports/tennis/rafael-nadal-la-fureur-de-vaincre-une-carriere-en-images-20241010"
    },
    {
        "title": "Novak Djokovic, Richard Gasquet, Stan Wawrinka... Rafael Nadal, apprécié dans la vie mais bourreau des courts",
        "summary": "L’homme aux 22&#160;titres du Grand Chelem dispute sa toute dernière compétition cette semaine à Malaga en Coupe Davis. Témoignages de ceux qui l’ont côtoyé de près tout au long de leur carrière.",
        "link": "https://www.lefigaro.fr/sports/tennis/novak-djokovic-richard-gasquet-stan-wawrinka-rafael-nadal-apprecie-dans-la-vie-mais-bourreau-des-courts-20241118"
    },
    {
        "title": "EN DIRECT - Arme nucléaire : Macron dénonce une posture «escalatoire» de la Russie et appelle Poutine «à la raison»",
        "summary": "Le président Vladimir Poutine a signé mardi le décret élargissant les possibilités de recours à l’arme nucléaire, juste après que les États-Unis ont autorisé Kiev à frapper le sol russe avec ses missiles ATACMS.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-la-russie-affirme-que-kiev-a-frappe-son-territoire-avec-des-missiles-a-longue-portee-americains-20241119"
    },
    {
        "title": "Au 1000e jour de la guerre en Ukraine, Kiev frappe pour la première fois le territoire russe avec des missiles américains ATACMS",
        "summary": "CARTES - Après le «feu vert» de Washington paru dimanche dans la presse américaine, l’armée ukrainienne a attaqué dans la nuit de lundi à mardi la région russe de Briansk avec ces armes allant jusqu’à 300 km de portée.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-ce-que-l-on-sait-de-la-possible-frappe-de-missiles-americains-atacms-sur-le-territoire-russe-20241119"
    },
    {
        "title": "Guerre en Ukraine: comment Vladimir Poutine accroît les possibilités d’utiliser la bombe nucléaire",
        "summary": "DÉCRYPTAGE - Moscou a dénoncé des frappes, tôt mardi contre la région russe de Briansk, avec des missiles à longue portée américains ATACMS, dont Washington vient d’autoriser l’utilisation par les Ukrainiens.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-vladimir-poutine-accroit-les-possibilites-d-utiliser-la-bombe-nucleaire-20241119"
    },
    {
        "title": "Les ATACMS, ces missiles que l’Ukraine peut désormais utiliser pour des frappes en profondeur en Russie",
        "summary": "Ce mardi, la Russie a accusé l’Ukraine d’avoir visé un site militaire de la région frontalière russe de Briansk avec six ATACMS, des missiles longue portée américains dont la portée peut aller jusqu’à 300 kilomètres.",
        "link": "https://www.lefigaro.fr/international/les-atacms-ces-missiles-que-l-ukraine-pourrait-utiliser-pour-frapper-le-territoire-russe-20241117"
    },
    {
        "title": "«On pense tous à partir» : l’angoisse des fonctionnaires américains avant la purge promise par Donald Trump",
        "summary": "RÉCIT - Le président américain élu a juré qu’il se débarrasserait d’un très grand nombre d’agents de l’État fédéral. Et Elon Musk, promu à la tête du ministère de l’Efficacité gouvernementale, se fait fort de couper 2000&#160;milliards dans les dépenses publiques.",
        "link": "https://www.lefigaro.fr/international/on-pense-tous-a-partir-l-angoisse-des-fonctionnaires-americains-avant-la-purge-promise-par-donald-trump-20241119"
    },
    {
        "title": "Trump nomme «Dr.Oz», chirgurgien star des plateaux télé, à un poste clé à la santé",
        "summary": "Ce chirurgien de 64 ans est connu pour être une star du petit écran. Mais ses recommandations santé lui ont valu les critiques de confrères.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-nomme-dr-oz-chirgurgien-star-des-plateaux-tele-a-un-poste-cle-a-la-sante-20241119"
    },
    {
        "title": "États-Unis : qui est Howard Lutnick, le nouveau secrétaire au Commerce de Donald Trump ?",
        "summary": "Le patron de la banque d’investissement Cantor Fitzgerald, farouche partisan et ami du président élu depuis des années, a échoué à convaincre le milliardaire républicain qu’il méritait le poste de secrétaire au Trésor.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-donald-trump-devrait-nommer-howard-lutnick-secretaire-au-commerce-20241119"
    },
    {
        "title": "«Donald Trump ne parviendra jamais à expulser tant de monde» : à Los Angeles, des milliers de clandestins attendent la grande expulsion",
        "summary": "RÉCIT - Depuis des années, ils travaillent, ont fondé une famille et souvent acheté leur logement dans la mégalopole californienne. Mais n’ayant pas régularisé leur situation, ils craignent aujourd’hui d’être renvoyés par l’Administration Trump.",
        "link": "https://www.lefigaro.fr/international/donald-trump-ne-parviendra-jamais-a-expulser-tant-de-monde-a-los-angeles-des-milliers-de-clandestins-attendent-la-grande-expulsion-20241119"
    },
    {
        "title": "SpaceX échoue à récupérer le premier étage de sa mégafusée Starship, qui finit sa course en mer",
        "summary": "La mégafusée a décollé ce mardi depuis la base Starbase de l’entreprise à Boca Chica, sous les yeux du président-élu Donald Trump.",
        "link": "https://www.lefigaro.fr/sciences/sspacex-la-megafusee-starship-de-spacex-a-decolle-pour-un-vol-test-sous-les-yeux-de-donald-trump-20241119"
    },
    {
        "title": "Nestlé: les recettes du nouveau patron Laurent Freixe pour relancer cette machine de guerre",
        "summary": "DÉCRYPTAGE - Le nouveau patron français du géant suisse se donne deux ans pour faire remonter la croissance du chiffre d’affaires autour de 4&#160;%. Il veut notamment augmenter les dépenses publicitaires et isoler les eaux en bouteilles.",
        "link": "https://www.lefigaro.fr/economie/nestle-les-recettes-du-nouveau-patron-laurent-freixe-pour-relancer-cette-machine-de-guerre-20241119"
    },
    {
        "title": "Violences sexuelles: Judith Godrèche affirme avoir reçu un «avis préalable de mise en examen» pour diffamation",
        "summary": "L’actrice de 52 ans avait accusé publiquement Jacques Doillon d’agression sexuelle, déclenchant une nouvelle tempête dans le milieu du cinéma français.",
        "link": "https://www.lefigaro.fr/culture/violences-sexuelles-judith-godreche-affirme-avoir-recu-un-avis-prealable-de-mise-en-examen-pour-diffamation-20241120"
    },
    {
        "title": "Trump nomme l'ex-patronne du catch américain ministre de l'Éducation Nationale",
        "summary": "Depuis sa victoire le 5 novembre, le président élu multiplie les nominations parfois surprenantes. Avec Linda McMahon, le républicain entend offrir plus de liberté aux États dans leur programme scolaire.",
        "link": "https://www.lefigaro.fr/international/trump-nomme-l-ex-patronne-du-catch-americain-ministre-de-l-education-nationale-20241120"
    },
    {
        "title": "Procès de Pierre Palmade : tragique accident, fatale addiction et «tourbillon médiatique»",
        "summary": "RÉCIT - L’humoriste sera jugé mercredi pour l’accident de la route qui a grièvement blessé quatre personnes, dont un enfant et une femme enceinte qui a perdu son bébé. Un crash qui a mis au grand jour la face sombre de l’humoriste, détruit par ses addictions.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-pierre-palmade-banal-accident-routier-addiction-fatale-et-folie-mediatique-20241117"
    },
    {
        "title": "Affaire Pierre Palmade: l’avenir incertain de l’artiste",
        "summary": "DÉCRYPTAGE - Après le procès, l’humoriste se retrouvera devant «une page vierge, avec des choses à réinventer».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-pierre-palmade-l-avenir-incertain-de-l-artiste-20241119"
    },
    {
        "title": "«Un baroud d’honneur des organisations syndicales» : la vraie raison de la grève à la SNCF",
        "summary": "DÉCRYPTAGE - Même s’ils se disent préoccupés par l’avenir de Fret SNCF, les cheminots débraieront jeudi pour obtenir des augmentations plus conséquentes.",
        "link": "https://www.lefigaro.fr/societes/un-baroud-d-honneur-des-organisations-syndicales-la-vraie-raison-de-la-greve-a-la-sncf-20241120"
    },
    {
        "title": "«Des hausses de salaires impensables dans le privé» : cette soif d’augmentation sans limite des cheminots",
        "summary": "DÉCRYPTAGE - À un mois de Noël, les cheminots s’apprêtent à débrayer jeudi pour obtenir de juteuses augmentations salariales. Et ce alors même que leur rémunération a bien plus progressé que celle des salariés du privé.",
        "link": "https://www.lefigaro.fr/social/des-hausses-de-salaires-impensables-dans-le-prive-cette-soif-d-augmentation-sans-limite-des-cheminots-20241119"
    },
    {
        "title": "Grève SNCF : retrouvez toutes les prévisions de trafic des TGV, Intercités et trains régionaux pour la journée de jeudi",
        "summary": "Tous les syndicats de la SNCF ont appelé à une grève de 24 heures ce jeudi, avant un mouvement reconductible à partir du 11 décembre, pour dénoncer le démantèlement de Fret SNCF et l’ouverture à la concurrence dans le transport de voyageurs.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-le-trafic-sera-quasi-normal-sur-les-tgv-jeudi-quelques-lignes-regionales-perturbees-20241119"
    },
    {
        "title": "Cryptomonnaies : le bitcoin franchit un nouveau record, à plus de 94.000 dollars",
        "summary": "Cette année, le cours du bitcoin a plus que doublé alors que les incertitudes économiques globales persistent.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cryptomonnaies-le-bitcoin-franchit-un-nouveau-record-a-plus-de-94-000-dollars-20241120"
    },
    {
        "title": "À Saint-Nazaire, les agents de l’éclairage public menacent de perturber les illuminations de Noël",
        "summary": "En manque de reconnaissance, ils demandent une augmentation salariale alignée avec leurs compétences et leur charge de travail.",
        "link": "https://www.lefigaro.fr/nantes/a-saint-nazaire-les-agents-de-l-eclairage-public-menacent-de-perturber-les-illuminations-de-noel-20241120"
    },
    {
        "title": "Mercato : «Non-sens», «mensonge» et «manipulation», pourquoi le PSG n’a (vraiment) pas fait d’offre à 250 M€ pour Yamal",
        "summary": "DÉCRYPTAGE - Malgré les sous-entendus de la direction barcelonaise, le Paris-SG n’a jamais fait d’offre à hauteur de 250 M€ pour l’ailier international espagnol de 17 ans.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-non-sens-mensonge-et-manipulation-pourquoi-le-psg-n-a-vraiment-pas-fait-d-offre-a-250-m-pour-yamal-20241120"
    },
    {
        "title": "Au Congrès américain, une républicaine présente un texte pour bloquer l'accès aux toilettes à une élue transgenre",
        "summary": "Le texte, présenté par Nancy Mace, vise la démocrate Sarah McBride, devenue début novembre la première femme transgenre élue au Congrès américain.",
        "link": "https://www.lefigaro.fr/international/au-congres-americain-une-republicaine-presente-un-texte-pour-bloquer-l-acces-aux-toilettes-a-une-elue-transgenre-20241120"
    },
    {
        "title": "Gironde : une jeune femme secourue par le même pompier lors de deux crises cardiaques à 12 ans d’intervalle",
        "summary": "TÉMOIGNAGE - Deux fois, à douze ans d’intervalle, l’adjudant-chef Martial Malot a prodigué les premiers soins à Juliette Moussier, alors qu’elle était en arrêt cardiaque. Une histoire qui lie désormais le pompier et celle qui est devenue kinésithérapeute.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-une-jeune-femme-secourue-par-le-meme-pompier-lors-de-deux-crises-cardiaques-a-12-ans-d-intervalle-20241120"
    },
    {
        "title": "Des cendres humaines dispersées : la sécurité est renforcée au Machu Picchu",
        "summary": "Une vidéo TikTok montre une touriste dispersant des cendres humaines présumées crée une vague d’indignation au Pérou.",
        "link": "https://www.lefigaro.fr/voyages/guides/des-cendres-humaines-dispersees-la-securite-est-renforcee-au-machu-picchu-20241120"
    },
    {
        "title": "Budget : le RN votera la censure «si le pouvoir d’achat des Français est amputé», menace Marine Le Pen",
        "summary": "Sur RTL ce mercredi, la cheffe du groupe RN à l’Assemblée nationale a martelé les lignes rouges de son parti. «Le gouvernement prend le chemin» d’un texte de rejet contre lui, a affirmé deux jours plus tôt Jordan Bardella.",
        "link": "https://www.lefigaro.fr/politique/budget-le-rn-votera-la-censure-si-le-pouvoir-d-achat-des-francais-est-ampute-menace-marine-le-pen-20241120"
    },
    {
        "title": "Obligation d’un casier judiciaire vierge : Marine Le Pen loue sa «relation de confiance» avec Jordan Bardella",
        "summary": "«Cette règle a existé, existe et existera. Jordan n’a fait que rappeler cela», a affirmé sur RTL la chef des députés du Rassemblement national qui a ajouté que ce dernier «ne [l]’a jamais déçu»",
        "link": "https://www.lefigaro.fr/politique/obligation-d-un-casier-judiciaire-vierge-marine-le-pen-loue-sa-relation-de-confiance-avec-jordan-bardella-20241120"
    },
    {
        "title": "Risque de censure du gouvernement : «Je souhaite la stabilité», affirme Emmanuel Macron",
        "summary": "Depuis Rio, le président de la République a exhorté mardi le gouvernement à continuer d’avancer «avec les forces du socle commun et les oppositions».",
        "link": "https://www.lefigaro.fr/politique/risque-de-censure-du-gouvernement-je-souhaite-la-stabilite-affirme-emmanuel-macron-20241119"
    },
    {
        "title": "Après Paris, la rue Bugeaud pourrait être débaptisée à Lyon",
        "summary": "Un rassemblement a eu lieu dimanche pour demander que le nom de la rue du 6e arrondissement rendant hommage à celui qui fut une figure de la colonisation de l’Algérie par la France au XIXe siècle soit retiré. Une possibilité déjà envisagée par la mairie écologiste.",
        "link": "https://www.lefigaro.fr/lyon/apres-paris-la-rue-bugeaud-pourrait-etre-debaptisee-a-lyon-20241120"
    },
    {
        "title": "Vendée Globe : Sam Goodchild file toujours en tête avant le Pot-au-Noir",
        "summary": "Le skipper de Vulnerable, qui file à bonne allure, a conservé les commandes de la course devant Sébastien Simon.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-sam-goodchild-file-toujours-en-tete-avant-le-pot-au-noir-20241120"
    },
    {
        "title": "Ces trois astuces pour payer moins de frais de notaire en toute légalité",
        "summary": "NOS CONSEILS - Après l’envolée de la taxe foncière, la hausse des frais de notaire annoncée par Michel Barnier, fait enrager les propriétaires. Il est pourtant possible d’alléger quelque peu la facture. Découvrez aussi si votre département est ultra-dépendant aux frais de notaire.",
        "link": "https://www.lefigaro.fr/impots/ces-trois-astuces-pour-payer-moins-de-frais-de-notaire-en-toute-legalite-20241120"
    },
    {
        "title": "Guerre en Ukraine : Zelensky craint une défaite face à la Russie si l'aide américaine s'arrête",
        "summary": "LE POINT SUR LA SITUATION - «S’ils coupent (l’aide), je pense que nous perdrons», a déclaré le dirigeant ukrainien, Volodymyr Zelensky, lors d’une interview sur Fox News, la chaîne américaine préférée des conservateurs.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-craint-une-defaite-face-a-la-russie-si-l-aide-americaine-s-arrete-20241120"
    },
    {
        "title": "Ukraine : Joe Biden approuve l’envoi de mines antipersonnel pour freiner l’avancée russe",
        "summary": "Des responsables américains ont indiqué que ces mines «non persistantes» devaient aider à freiner l’avancée russe sur la ligne de front, Kiev s’étant engagé à les utiliser sur son propre territoire et en évitant les zones peuplées de civils.",
        "link": "https://www.lefigaro.fr/international/ukraine-joe-biden-approuve-l-envoi-de-mines-antipersonnel-pour-freiner-l-avancee-russe-20241120"
    },
    {
        "title": "Agnès Verdier-Molinié: «Le massacre à la tronçonneuse de l’industrie automobile européenne»",
        "summary": "TRIBUNE - Comme sur le nucléaire, si l’Union européenne ne bouge pas maintenant et ne renonce pas à ses normes destructrices pour l’industrie automobile européenne, elle pleurera demain sur son aveuglement d’aujourd’hui, estime la directrice de l’iFrap.",
        "link": "https://www.lefigaro.fr/vox/societe/agnes-verdier-molinie-le-massacre-a-la-tronconneuse-de-l-industrie-automobile-europeenne-20241120"
    },
    {
        "title": "Nantes : ils plantent des arbres pour déraciner l’éco-anxiété",
        "summary": "Une jeune association se charge, depuis un peu plus d’un an, de récolter, pouponner et distribuer gratuitement de jeunes arbres dans l’agglomération nantaise. Un projet environnemental aussi bien qu’humain.",
        "link": "https://www.lefigaro.fr/nantes/nantes-ils-plantent-des-arbres-pour-deraciner-l-eco-anxiete-20241120"
    },
    {
        "title": "Colère des agriculteurs : les syndicats prêts à faire durer et à durcir le mouvement",
        "summary": "Tandis que la Coordination rurale appelle à bloquer le fret alimentaire à partir de ce mercredi, la FNSEA a annoncé de nouvelles actions «mardi, mercredi et jeudi» prochains «sur le terrain», qui cibleront des administrations.",
        "link": "https://www.lefigaro.fr/social/colere-des-agriculteurs-les-syndicats-prets-a-faire-durer-et-a-durcir-le-mouvement-20241120"
    },
    {
        "title": "Hard Rock Café : la dernière enseigne en France a fermé ses portes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/hard-rock-cafe-la-derniere-enseigne-en-france-a-ferme-ses-portes-20241120"
    },
    {
        "title": "Ukraine : l'ambassade américaine à Kiev met en garde contre une «possible attaque aérienne significative»",
        "summary": "L’ambassade «a reçu des informations précises concernant une possible attaque aérienne significative le 20 novembre», indique-t-elle mercredi sur son site internet.",
        "link": "https://www.lefigaro.fr/international/ukraine-l-ambassade-americaine-a-kiev-met-en-garde-contre-une-possible-attaque-aerienne-significative-20241120"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : le Kremlin accuse Washington de vouloir «prolonger la guerre»",
        "summary": "L’ambassade des États-Unis à Kiev a mis en garde contre une «possible attaque aérienne significative», mercredi, au lendemain de la promesse de la Russie de réagir au tir de missiles américains à longue portée par l’Ukraine sur son territoire.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-le-kremlin-accuse-washington-de-vouloir-prolonger-la-guerre-20241120"
    },
    {
        "title": "«Ukraine needs your car!» : de mystérieux tags inscrits sur des voitures à Lyon et Villeurbanne, une dizaine de plaintes déposées",
        "summary": "INFO LE FIGARO - Ces tags aux couleurs du drapeau ukrainien ont fait leur apparition depuis quelques jours dans la métropole lyonnaise. Une petite dizaine de plaintes a été déposée alors que plane l’ombre d’une déstabilisation russe.",
        "link": "https://www.lefigaro.fr/lyon/ukraine-needs-your-car-de-mysterieux-tags-inscrits-sur-des-voitures-a-lyon-et-villeurbanne-une-dizaine-de-plaintes-deposees-20241120"
    },
    {
        "title": "XV de France : Galthié dévoile son équipe pour défier l’Argentine, avec Barré à l’arrière et Ollivon à la place d’Alldritt",
        "summary": "Le sélectionneur des Bleus a rappelé l’arrière parisien et recomposé sa troisième ligne, sans le troisième-ligne de La Rochelle, pour affronter les Pumas vendredi au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-galthie-devoile-son-equipe-pour-defier-l-argentine-avec-barre-a-l-arriere-et-ollivon-a-la-place-d-alldritt-20241120"
    },
    {
        "title": "Enlèvement de Santiago : la mère de l’enfant reste libre sous contrôle judiciaire",
        "summary": "La mère de l’enfant avait déjà été placée sous contrôle judiciaire le 7 novembre par un juge des libertés et de la détention. Le parquet de Bobigny avait requis son placement en détention provisoire. La cour d’appel de Paris a décidé de rejeter cet appel.",
        "link": "https://www.lefigaro.fr/faits-divers/enlevement-de-santiago-la-mere-de-l-enfant-reste-libre-sous-controle-judiciaire-20241120"
    },
    {
        "title": "Valérie Bazin-Malgras (LR) : «Si la censure est adoptée, Emmanuel Macron doit renommer Michel Barnier»",
        "summary": "INTERVIEW - La députée LR de l’Aube, qui s’attend à une censure prochaine du gouvernement, encourage le chef de l’État à renommer dans la foulée Michel Barnier et à conserver tous les membres de l’exécutif, quitte à «faire fi de la décision des députés».",
        "link": "https://www.lefigaro.fr/politique/valerie-bazin-malgras-lr-si-la-censure-est-adoptee-emmanuel-macron-doit-renommer-michel-barnier-20241120"
    },
    {
        "title": "Neige en France : 28 départements placés en vigilance orange dès jeudi",
        "summary": "Dans la nuit de mercredi à jeudi, la dépression Caetano traversera la France, provoquant d’importantes chutes de neige et du verglas. Météo France alerte sur des perturbations à prévoir, notamment dans 28 départements placés en vigilance orange.",
        "link": "https://www.lefigaro.fr/meteo/neige-en-france-28-departements-places-en-vigilance-orange-des-jeudi-20241120"
    },
    {
        "title": "Le RN menace de voter la censure, tensions entre le Kremlin et Washington, Annie Genevard réagit à la colère des agriculteurs... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 20 novembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-rn-menace-de-voter-la-censure-tensions-entre-le-kremlin-et-washington-annie-genevard-reagit-a-la-colere-des-agriculteurs-les-3-infos-a-retenir-a-la-mi-journee-20241120"
    },
    {
        "title": "ArcelorMittal : menacés de fermeture, les sites de Reims et Denain en grève spontanée",
        "summary": "«Il y a de fortes chances» que cette grève se poursuive dans les prochains jours, avant des «actions» en début de semaine prochaine, prévient un représentant CFDT du site de Reims.",
        "link": "https://www.lefigaro.fr/social/arcelormittal-menaces-de-fermeture-les-sites-de-reims-et-denain-en-greve-spontanee-20241120"
    },
    {
        "title": "Nantes : un médecin arrêté après avoir prescrit de la prégabaline, la «drogue du pauvre», à plus de 100 patients",
        "summary": "Un praticien sexagénaire a été déféré devant la justice nantaise pour avoir délivré plus de 500 prescriptions de complaisance de prégabaline, un médicament dont la prolifération en centre-ville est à la source de nombreux troubles à l’ordre public.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-medecin-arrete-apres-avoir-prescrit-de-la-pregabaline-la-drogue-du-pauvre-a-plus-de-100-patients-20241120"
    },
    {
        "title": "Les députés approuvent en commission l’abrogation de la réforme des retraites",
        "summary": "Inscrite au programme de la niche parlementaire LFI, la loi d’abrogation des réformes Macron et Touraine sera débattue dans l’Hémicycle le 28 novembre.",
        "link": "https://www.lefigaro.fr/politique/les-deputes-approuvent-en-commission-l-abrogation-de-la-reforme-des-retraites-20241120"
    },
    {
        "title": "Thaïlande: une tueuse en série condamnée à mort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-une-tueuse-en-serie-condamnee-a-mort-20241120"
    },
    {
        "title": "Colère des agriculteurs : levée du blocage de l'A9 à la frontière espagnole",
        "summary": "Les manifestants avaient interrompu le trafic des poids lourds entre Barcelone et Perpignan mardi. Ils ont quitté les lieux ce mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-leve-du-blocage-de-l-a9-a-la-frontiere-espagnole-20241120"
    },
    {
        "title": "La Ronde de nuit de Rembrandt: le Rijksmuseum lance une restauration d’envergure",
        "summary": "Une équipe de restaurateurs s’efforcent de préserver la beauté du chef-d’œuvre du maître hollandais, endommagé à plusieurs reprises. L’opération est d’une telle ampleur que les spécialistes ignorent quand le travail sera terminé.",
        "link": "https://www.lefigaro.fr/culture/la-ronde-de-nuit-de-rembrandt-le-rijksmuseum-lance-une-restauration-d-envergure-20241120"
    },
    {
        "title": "Conquis par Trump, boudé par Harris: Joe Rogan, le guerrier anti-woke qui influence l’Amérique",
        "summary": "RÉCIT - Suivi par des millions d’Américains, ce touche-à-tout est devenu une figure incontournable dans la fabrique de l’opinion publique. Avant l’élection présidentielle, Trump lui avait donné une interview visionnée 50 millions de fois. Kamala Harris, elle, avait décliné l’invitation.",
        "link": "https://www.lefigaro.fr/international/conquis-par-trump-boude-par-harris-joe-rogan-le-guerrier-anti-woke-qui-influence-l-amerique-20241120"
    },
    {
        "title": "Procès Pierre Palmade : sans jamais la nommer, Pascal Praud s’attaque à Muriel Robin dans «L’heure des pros»",
        "summary": "Alors que le procès de l’humoriste s’est ouvert ce matin au tribunal correctionnel de Melun, l’animateur de CNEWS a chargé l’actrice de Master Crimes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/affaire-palmade-sans-jamais-la-nommer-pascal-praud-s-attaque-a-muriel-robin-dans-l-heure-des-pros-20241120"
    },
    {
        "title": "Kit de survie, abri anti-aérien, stock de vivres... Ce que contiennent les brochures préparant les pays nordiques à une guerre avec la Russie",
        "summary": "DÉCRYPTAGE - Une série de mesures à suivre en cas de déclenchement d’une guerre ont été transmises aux Suédois, Norvégiens et Finlandais. Une telle annonce n’avait pas été faite depuis 2018, mais ce dispositif n’a pourtant rien d’inhabituel chez ces voisins de la Russie.",
        "link": "https://www.lefigaro.fr/international/kit-de-survie-abri-anti-aerien-stock-de-vivres-ce-que-contiennent-les-brochures-preparant-les-pays-nordiques-a-une-guerre-avec-la-russie-20241119"
    },
    {
        "title": "Le directeur de France Travail critique le projet de suppressions de 500 postes",
        "summary": "Thibaut Guilluy a regretté que les moyens de l’établissement public n’augmentent pas en 2025 malgré des tâches supplémentaires comme l’accueil des bénéficiaires du RSA.",
        "link": "https://www.lefigaro.fr/social/le-directeur-de-france-travail-critique-le-projet-de-suppressions-de-500-postes-20241120"
    },
    {
        "title": "Procès de Pierre Palmade : «Accablé» et «éprouvé», l’humoriste demande «pardon» aux victimes",
        "summary": "Le comédien s’est retourné vers les victimes ce mercredi en leur demandant «pardon du plus profond de (s)on être».",
        "link": "https://www.lefigaro.fr/faits-divers/proces-pierre-palmade-accable-et-eprouve-l-humoriste-demande-pardon-aux-victimes-20241120"
    },
    {
        "title": "Carrefour s'engage à ne pas vendre de viande importée du Mercosur si l’accord est signé",
        "summary": "Le distributeur fait un geste en direction des agriculteurs, qui craignent que l’Union européenne adopte ce traité de libre-échange malgré l’opposition de la France.",
        "link": "https://www.lefigaro.fr/societes/carrefour-s-engage-a-ne-pas-vendre-de-viande-importee-du-mercosur-si-l-accord-est-signe-20241120"
    },
    {
        "title": "Prison de Fresnes : un détenu retrouvé pendu, la piste du suicide privilégiée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/prison-de-fresnes-un-detenu-retrouve-pendu-la-piste-du-suicide-privilegiee-20241120"
    },
    {
        "title": "Cacatoès, ours bruns, yaks... Vladimir Poutine couvre la Corée du Nord de cadeaux",
        "summary": "Ces animaux seront exposés dans un zoo de la capitale nord coréenne. Ce cadeau illustre le rapprochement entre les deux pays.",
        "link": "https://www.lefigaro.fr/international/cacatoes-ours-bruns-yaks-vladimir-poutine-couvre-la-coree-du-nord-de-cadeaux-20241120"
    },
    {
        "title": "Malgré ses déboires judiciaires, Pierre Palmade a-t-il réussi à vendre sa maison?",
        "summary": "L’implication de l’humoriste dans un accident de la route a compliqué la vente de sa propriété, en Seine-et-Marne. Pierre Palmade a comparu mercredi devant le tribunal correctionnel de Melun.",
        "link": "https://immobilier.lefigaro.fr/article/pierre-palmade-a-t-il-reussi-a-vendre-sa-maison_019d3b8c-a729-11ef-8b64-c58b7c95a9a3/"
    },
    {
        "title": "Futuroscope : l’Aquascope élu meilleur parc aquatique du monde",
        "summary": "Le parc d’attractions de Poitiers a été récompensé par l’un des prix les plus prestigieux remis par la profession, pour sa nouvelle expérience aquatique inaugurée cet été.",
        "link": "https://www.lefigaro.fr/societes/futuroscope-l-aquascope-elu-meilleur-parc-aquatique-du-monde-20241120"
    },
    {
        "title": "Rachat du Paris FC, rivalité avec le PSG, stade, moyens financiers… Antoine Arnault dévoile ses ambitions au Figaro",
        "summary": "ENTRETIEN - Représentant d’Agache, holding de la famille Arnault, Antoine Arnault dévoile l’ambitieux projet de rachat du Paris FC.",
        "link": "https://www.lefigaro.fr/sports/football/rachat-du-paris-fc-rivalite-avec-le-psg-stade-moyens-financiers-antoine-arnault-devoile-ses-ambitions-au-figaro-20241120"
    },
    {
        "title": "Un père accusé d’avoir violé sa fille et de l’avoir livrée à des inconnus jugé dans le Var",
        "summary": "La victime, âgée aujourd’hui de 18 ans et qui aurait été violé dès ses 13 ans, n’a pas sollicité le huis clos pour ce procès qui doit durer jusqu’à vendredi.",
        "link": "https://www.lefigaro.fr/nice/un-pere-accuse-d-avoir-viole-sa-fille-et-de-l-avoir-livree-a-des-inconnus-juge-dans-le-var-20241120"
    },
    {
        "title": "Grasse : une grand-mère s’endort au volant et percute un arbre, son petit-fils dans un état grave",
        "summary": "Le garçonnet de deux ans a été hospitalisé avec une plaie ouverte à la tête à l’hôpital Lenval, à Nice.",
        "link": "https://www.lefigaro.fr/nice/grasse-une-grand-mere-s-endort-au-volant-et-percute-un-arbre-son-petit-fils-dans-un-etat-grave-20241120"
    },
    {
        "title": "Paris : le musée Cognacq-Jay visé par un violent braquage",
        "summary": "Quatre individus cagoulés armés de battes de base-ball et de haches sont entrés dans le musée ce mercredi vers 10h30. Plusieurs objets ont été volés pour un montant d’environ un million d’euros. Il n’y a pas eu de blessé.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-le-musee-cognacq-jay-vise-par-un-violent-braquage-20241120"
    },
    {
        "title": "Deux plaintes déposées contre Kamel Daoud et son épouse pour violation du secret médical et diffamation",
        "summary": "En Algérie, le prix Goncourt est accusé d’avoir dévoilé et utilisé l’histoire d’une patiente de sa femme Aicha Dehdouh, psychiatre, dans son roman Houris paru chez Gallimard.",
        "link": "https://www.lefigaro.fr/livres/deux-plaintes-deposees-contre-kamel-daoud-et-son-epouse-pour-violation-du-secret-medical-et-diffamation-20241120"
    },
    {
        "title": "«Et là, il a fait un scandale» : l’art délicat du repas d’affaires, ou quand la note est un enjeu de pouvoir",
        "summary": "L'ADDITION, S'IL VOUS PLAÎT - Avec ses règles tacites, ce grand classique de la relation professionnelle peut relever de l’exercice d’équilibriste. Surtout au moment de passer à la caisse.",
        "link": "https://www.lefigaro.fr/conso/et-la-il-a-fait-un-scandale-l-art-delicat-du-repas-d-affaires-ou-quand-la-note-est-un-enjeu-de-pouvoir-20241119"
    },
    {
        "title": "Guerre en Ukraine : Kiev a tiré pour la première fois des missiles Storm Shadow britanniques sur la Russie",
        "summary": "Ces missiles de croisière ont une portée d’au moins 250 km. Cette attaque intervient, d’après le Financial Times, un jour après la première utilisation de missiles ATACMS américains par Kiev sur le sol russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-a-tire-pour-la-premiere-fois-des-missiles-storm-shadow-britanniques-sur-la-russie-20241120"
    },
    {
        "title": "La région Pays de la Loire taille dans ses effectifs, l’opposition crie à la «casse sociale»",
        "summary": "Les élus de gauche sonnent la mobilisation face au plan d’austérité «brutal» qui s’annonce, avec le non-remplacement de près de 10% des agents de la collectivité d’ici à 2028.",
        "link": "https://www.lefigaro.fr/nantes/la-region-pays-de-la-loire-taille-dans-ses-effectifs-l-opposition-crie-a-la-casse-sociale-20241120"
    },
    {
        "title": "Proviseur de Maurice-Ravel menacé : le parquet fait appel",
        "summary": "L’auteur d’un message menaçant à l’encontre du chef d’établissement a été condamné à 600 euros d’amende ainsi qu’à un stage de citoyenneté. Cette décision a suscité une importante polémique.",
        "link": "https://www.lefigaro.fr/actualite-france/proviseur-de-maurice-ravel-menace-le-parquet-fait-appel-20241120"
    },
    {
        "title": "La Ciotat : enquête ouverte après des soupçons d’agressions sexuelles dans une école primaire",
        "summary": "Les investigations ont été ouvertes par le parquet de Marseille, saisis après un dépôt de plainte des parents de la victime, âgée de 8 ans, qui accuse un camarade de CE2 de l’avoir agressé sexuellement dans l’établissement.",
        "link": "https://www.lefigaro.fr/marseille/la-ciotat-enquete-ouverte-apres-des-soupcons-d-agressions-sexuelles-dans-une-ecole-primaire-20241120"
    },
    {
        "title": "PSG : Jamel, Pauleta, Djokovic… Du (très) beau monde pour l’inauguration du Campus de Poissy",
        "summary": "Le Paris Saint-Germain inaugurera officiellement son centre d’entraînement de Poissy jeudi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-jamel-pauleta-djokovic-du-tres-beau-monde-pour-l-inauguration-du-campus-de-poissy-20241120"
    },
    {
        "title": "Euromillions : 189 millions d’euros en jeu ce vendredi et 100 cagnottes d’un million à gagner",
        "summary": "Pour célébrer les 20 ans du tirage européen, les opérateurs de jeu participants vont proposer 100 codes permettant aux heureux gagnants de devenir millionnaires.",
        "link": "https://www.lefigaro.fr/argent/euromillions-189-millions-d-euros-en-jeu-ce-vendredi-et-100-cagnottes-d-un-million-a-gagner-20241120"
    },
    {
        "title": "Enfants à la rue : «face à une situation qui s’aggrave», la mairie écologiste de Bordeaux héberge des familles",
        "summary": "Pour venir en aide à des parents sans domicile fixe dont les jeunes enfants sont scolarisés à Bordeaux, la municipalité a mis à disposition deux presbytères appartenant à la ville.",
        "link": "https://www.lefigaro.fr/bordeaux/enfants-a-la-rue-face-a-une-situation-qui-s-aggrave-la-mairie-ecologiste-de-bordeaux-heberge-des-familles-20241120"
    },
    {
        "title": "Procès de Pierre Palmade : le parquet requiert cinq ans de prison dont deux ferme contre l’humoriste",
        "summary": "Il y a près de deux ans, Pierre Palmade avait grièvement blessé trois membres d’une même famille dont un enfant et une femme enceinte qui a perdu le bébé qu’elle portait à la suite de la collision.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-pierre-palmade-le-parquet-requiert-cinq-ans-de-prison-dont-deux-ferme-contre-l-humoriste-20241120"
    },
    {
        "title": "Michèle Tribalat: «Un tiers des enfants nés sur le sol français en 2023 a au moins un parent étranger, quelles leçons en tirer?»",
        "summary": "ENTRETIEN - Selon les chiffres de l’Insee publiés jeudi 14 novembre 2024, 33,6% des naissances en France en 2023 étaient issues d’au moins un parent étranger (30,28% hors UE). Promue par l’UE, la relance de la fécondité par l’immigration n’enrayera pas le déclin démographique, analyse la démographe.",
        "link": "https://www.lefigaro.fr/vox/societe/michele-tribalat-un-tiers-des-enfants-nes-sur-le-sol-francais-en-2023-a-au-moins-un-parent-etranger-quelles-lecons-en-tirer-20241120"
    },
    {
        "title": "Un engouement jamais vu et une monnaie toujours aussi faible : ce pays d’Asie explose les records de visiteurs",
        "summary": "Plus de 3,3 millions de voyageurs l’ont visité en octobre, des niveaux inédits. Mais qu’est ce qui les séduit tant ?",
        "link": "https://www.lefigaro.fr/voyages/guides/un-engouement-jamais-vu-et-une-monnaie-toujours-aussi-faible-ce-pays-d-asie-explose-les-records-de-visiteurs-20241120"
    },
    {
        "title": "Seine-Maritime : une imposante trombe marine aperçue le long de la côte",
        "summary": "Le phénomène marin, similaire aux tornades sur terre, a touché la côte normande ce mercredi. Bien qu’impressionnant, il a duré seulement quelques minutes avant de disparaître.",
        "link": "https://www.lefigaro.fr/meteo/seine-maritime-une-imposante-trombe-marine-apercue-le-long-de-la-cote-20241120"
    },
    {
        "title": "Italie : deux personnes poursuivies pour espionnage au profit de la Russie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italie-deux-personnes-poursuivies-pour-espionnage-au-profit-de-la-russie-20241120"
    },
    {
        "title": "«Un événement exceptionnel»: pourquoi Notre-Dame de Paris s’illuminera en rouge ce mercredi soir",
        "summary": "La cathédrale Notre-Dame, qui doit rouvrir le week-end des 7 et 8 décembre, sera illuminée à partir du crépuscule, tout comme la basilique du Sacré-Coeur de Montmartre.",
        "link": "https://www.lefigaro.fr/actualite-france/un-evenement-exceptionnel-pourquoi-notre-dame-de-paris-s-illuminera-en-rouge-ce-mercredi-soir-20241120"
    },
    {
        "title": "Moscou joue l’escalade nucléaire en attendant Donald Trump",
        "summary": "ANALYSE - La réforme de la doctrine annoncée par Vladimir Poutine constitue un avertissement envoyé aux Occidentaux, alors que s’ouvre une «fenêtre stratégique» avant l’entrée à la Maison-Blanche du prochain président américain.",
        "link": "https://www.lefigaro.fr/moscou-joue-l-escalade-nucleaire-en-attendant-donald-trump-20241120"
    },
    {
        "title": "Guerre en Ukraine : la Russie a commencé à fabriquer en série des abris antiatomiques mobiles",
        "summary": "Développés ces dernières années par un institut de recherche russe, ces abris mobiles peuvent protéger contre tout type d’explosions.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-commence-a-fabriquer-en-serie-des-abris-antiatomiques-mobiles-20241120"
    },
    {
        "title": "Les États-Unis brisent un tabou en livrant des mines antipersonnel à l’Ukraine",
        "summary": "DÉCRYPTAGE - Bannies par le traité d’Ottawa, les mines antipersonnel ont été largement utilisées par la Russie.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-brisent-un-tabou-en-livrant-des-mines-antipersonnel-a-l-ukraine-20241120"
    },
    {
        "title": "Chatbots, lunettes intelligentes, enceintes connectées... La révolution de la voix va envahir notre quotidien",
        "summary": "ENQUÊTE - Les progrès de l’IA générative accélèrent le nombre de cas d’usage. De la distribution à la santé en passant par l’automobile, tous les secteurs planchent sur la commande vocale.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatbots-lunettes-intelligentes-enceintes-connectees-la-revolution-de-la-voix-va-envahir-notre-quotidien-20241120"
    }
]