[
    {
        "title": "EN DIRECT - Résultats élection américaine 2024 : Trump vainqueur en Floride, Harris prend l’État de Washington et le Maryland",
        "summary": "Les Américains votent ce mardi pour l’élection présidentielle alors que les sondages donnent les deux principaux candidats, Donald Trump et Kamala Harris, au coude à coude.",
        "link": "https://www.lefigaro.fr/international/en-direct-presidentielle-americaine-2024-les-premiers-bureaux-de-vote-ont-ouvert-20241105"
    },
    {
        "title": "Élection présidentielle américaine : tous les résultats en direct",
        "summary": "CARTES – Qui de la vice-présidente démocrate, Kamala Harris, ou de l'ancien président républicain, Donald Trump, entrera à la Maison-Blanche le 20 janvier prochain ? Avec quelle majorité au Sénat et à la Chambre des Représentants ? Découvrez tous les résultats en détail ci-dessous.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-tous-les-resultats-en-direct-20241106"
    },
    {
        "title": "Élection présidentielle américaine : découvrez les résultats État par État en direct",
        "summary": "CARTES – Qui de Kamala Harris ou de Donald Trump fera son entrée à la Maison-Blanche le 20 janvier prochain ? Les premiers résultats devraient arriver à partir de minuit, heure française, dans l’Indiana et le Kentucky.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-decouvrez-les-resultats-etat-par-etat-en-direct-20241105"
    },
    {
        "title": "Donald Trump évoque des «fraudes massives» à Philadelphie, les autorités démentent",
        "summary": "L’ancien président des États-Unis a également cité la ville de Detroit, dans l’État-clé du Michigan, indiquant que les forces de l’ordre y étaient déployées.",
        "link": "https://www.lefigaro.fr/elections-americaines/donald-trump-evoque-des-fraudes-massives-a-philadelphie-les-autorites-dementent-20241106"
    },
    {
        "title": "Présidentielle américaine : comment Donald Trump a prévu de s’attribuer la victoire même en cas de défaite",
        "summary": "RÉCIT - Quatre ans après avoir contesté l’élection de 2020, Trump a refusé de s’engager à respecter le résultat «sauf si l’élection est libre et juste».",
        "link": "https://www.lefigaro.fr/international/comment-donald-trump-a-prevu-de-s-attribuer-la-victoire-meme-en-cas-de-defaite-20241105"
    },
    {
        "title": "Présidentielle américaine : en images, des dizaines de millions d’électeurs se rendent aux urnes",
        "summary": "EN IMAGES - Tout au long de ce mardi 5 novembre, les électeurs américains ont défilé dans les bureaux de vote du pays pour choisir le 47e président des États-Unis, au cours d’une élection présidentielle tendue.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-en-images-des-dizaines-de-millions-d-electeurs-se-rendent-aux-urnes-20241106"
    },
    {
        "title": "Présidentielle américaine : que disaient les sondages la veille des scrutins de 2020 et 2016 ?",
        "summary": "INFOGRAPHIES - Alors que le monde attend de découvrir l’identité du vainqueur de l’élection présidentielle, les sondages permettent d'entrevoir les résultats finaux. Mais ils ne sont pas toujours fiables. En 2020 et 2016, les agrégateurs avaient notamment sous-estimé le vote trumpiste.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-que-disaient-les-sondages-la-veille-des-scrutins-de-2020-et-2016-20241105"
    },
    {
        "title": "Présidentielle américaine : 15,9 milliards de dollars levés par les candidats, un énième record",
        "summary": "En 2020, 15,1 milliards de dollars avaient été dépensés. Le plus gros contributeur est Timothy Mellon, un banquier de 81 ans qui a donné 197 millions de dollars aux candidats républicains.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-15-9-milliards-de-dollars-leves-par-les-candidats-un-enieme-record-20241106"
    },
    {
        "title": "Présidentielle américaine : la Cour suprême pourrait être entraînée dans l’arène politique",
        "summary": "DÉCRYPTAGE - En 2020, la plus haute juridiction, saisie par Donald Trump, s’était gardée d’intervenir dans le contentieux électoral. Mais les neuf juges, dont six sont catalogués comme conservateurs, pourraient avoir cette fois-ci à se prononcer. Ce qui inquiète les démocrates.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-la-cour-supreme-pourrait-etre-entrainee-dans-l-arene-politique-20241105"
    },
    {
        "title": "Pris par le temps, les députés échouent à voter dans les délais le budget de la Sécu",
        "summary": "À l'heure limite, à minuit, les débats se sont achevés alors qu'il restait encore des centaines d'amendements à examiner sur la partie «dépenses» du PLFSS, dont le gel pendant six mois des pensions de retraite.",
        "link": "https://www.lefigaro.fr/conjoncture/pris-par-le-temps-les-deputes-echouent-a-voter-dans-les-delais-le-budget-de-la-secu-20241106"
    },
    {
        "title": "Budget: à l’Assemblée, victoires fictives et défaites factices",
        "summary": "ANALYSE - Peu importent les succès ou les échecs, ce qui se joue en ce moment dans l’Hémicycle n’est pour les oppositions qu’un grand exercice de communication.",
        "link": "https://www.lefigaro.fr/politique/budget-a-l-assemblee-victoires-fictives-et-defaites-factices-20241105"
    },
    {
        "title": "Israël : le premier ministre Benyamin Netanyahou limoge son ministre de la défense Yoav Gallant",
        "summary": "Les tensions entre le premier ministre et Yoav Gallant étaient notoires. En se séparant de lui en pleine guerre, Netanyahou se débarrasse d'un poids lourd, mais aussi de la seule personnalité relativement modérée au sein de son gouvernement. Il prend aussi le risque de réveiller les tensions au sein d'une société israélienne à bout de nerfs, après plus d'un an de guerre.",
        "link": "https://www.lefigaro.fr/international/israel-le-premier-ministre-benyamin-netanyahou-limoge-son-ministre-de-la-defense-yoav-gallant-20241105"
    },
    {
        "title": "Israël : le nouveau ministre de la Défense dit vouloir vaincre «l'ennemi»",
        "summary": "LE POINT SUR LA SITUATION - Le premier ministre israélien a annoncé ce mardi avoir limogé son ministre de la Défense Yoav Gallant.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-l-armee-israelienne-aurait-intercepte-un-drone-en-provenance-de-l-est-20241105"
    },
    {
        "title": "Présidentielle américaine : les Israéliens, toujours plus trumpistes",
        "summary": "DÉCRYPTAGE - Les Israéliens savent que la suite de la guerre dépend du président que choisiront les électeurs américains. Ils gardent un bon souvenir du passage de Donald Trump à la Maison-Blanche. Kamala Harris inquiète davantage par ses positions tranchées.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-les-israeliens-toujours-plus-trumpistes-20241105"
    },
    {
        "title": "Étudiante iranienne arrêtée : en France, la gauche rattrapée par le débat sur le voile",
        "summary": "En rappelant la liberté des femmes de se vêtir comme elles le souhaitent, sans pointer du doigt le régime islamique d’Iran, la députée écologiste Sandrine Rousseau a suscité la polémique.",
        "link": "https://www.lefigaro.fr/international/etudiante-iranienne-arretee-en-france-la-gauche-rattrapee-par-le-debat-sur-le-voile-20241105"
    },
    {
        "title": "Iran : Ahou Daryaei, le nouveau symbole de la résistance aux mollahs",
        "summary": "RÉCIT - Harcelée par les gardiens de la révolution à cause d'un voile mal ajusté, l'étudiante a défié le régime en déambulant dans la rue en sous-vêtements. Son acte prolonge le combat des jeunes Iraniennes contre la théocratie au pouvoir.",
        "link": "https://www.lefigaro.fr/international/iran-ahou-daryaei-le-nouveau-symbole-de-la-resistance-aux-mollahs-20241105"
    },
    {
        "title": "SNCF : les syndicats appellent à la grève le 21 novembre et brandissent la menace d'une mobilisation en décembre",
        "summary": "Cette journée est «un ultimatum» avant «un mouvement de grève plus long et plus fort en décembre», préviennent-ils.",
        "link": "https://www.lefigaro.fr/social/sncf-les-syndicats-cheminots-appellent-a-une-journee-de-greve-le-21-novembre-20241105"
    },
    {
        "title": "Guadeloupe : deux enfants découverts décapités dans une baignoire, leur mère interpellée et hospitalisée",
        "summary": "La femme, âgée d’une quarantaine d’années, a été retrouvée couverte de sang, un sabre à la main et psalmodiant des propos incohérents. D’abord placée en garde à vue, elle a été hospitalisée.",
        "link": "https://www.lefigaro.fr/faits-divers/guadeloupe-deux-enfants-decouverts-decapites-leur-mere-interpellee-20241105"
    },
    {
        "title": "Présidentielle américaine : pourquoi Emmanuel Macron reste prudent face au match Trump-Harris",
        "summary": "DÉCRYPTAGE - Alors que le chef de l’État est cantonné aux affaires internationales depuis qu'il a nommé Michel Barnier à Matignon, le verdict américain sera lourd de conséquences géopolitiques.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-americaine-pourquoi-emmanuel-macron-reste-prudent-face-au-match-trump-harris-20241105"
    },
    {
        "title": "Présidentielle américaine: une relation en dents de scie entre Donald Trump et la droite nationaliste française",
        "summary": "DÉCRYPTAGE - Longtemps un fervent soutien du candidat républicain, le RN se montre cette fois-ci plus prudent et espère avancer dans son entreprise de notabilisation dans la scène politique.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-une-relation-en-dents-de-scie-entre-donald-trump-et-la-droite-nationaliste-20241105"
    },
    {
        "title": "EN DIRECT - Résultats élection américaine 2024 : Trump décroche le Texas et l’Ohio, les États-clés se font attendre",
        "summary": "La plupart des bureaux de vote ont fermé sur la côte est et livrent leurs premiers résultats, dans une élection plus serrée que jamais entre Donald Trump et Kamala Harris.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-resultats-election-presidentielle-americaine-2024-donald-trump-en-tete-avec-105-sieges-contre-38-pour-kamala-harris-20241106"
    },
    {
        "title": "Élections américaines : Bernie Sanders, 83 ans, réélu au Sénat dans le Vermont",
        "summary": "Figure populaire de la gauche radicale américaine, l’élu de 83 ans, bien qu’indépendant, a souvent rallié le vote démocrate.",
        "link": "https://www.lefigaro.fr/elections-americaines/bernie-sanders-reelu-au-senat-dans-le-vermont-20241106"
    },
    {
        "title": "Avortement, politique étrangère... Kamala Harris et Donald Trump, deux visions opposées de l’Amérique et du monde",
        "summary": "DÉCRYPTAGE - Si les deux candidats à l’élection présidentielle américaine ont pris des engagements souvent contradictoires, leurs programmes peuvent se rejoindre sur l’immigration ou le face-à-face avec la Chine. Avec une constante&#160;: ce sera toujours «l’Amérique d’abord».",
        "link": "https://www.lefigaro.fr/international/avortement-politique-etrangere-kamala-harris-et-donald-trump-deux-visions-opposees-de-l-amerique-et-du-monde-20241105"
    },
    {
        "title": "Des alertes à la bombe imputées à la Russie perturbent brièvement le vote aux États-Unis",
        "summary": "Le FBI a indiqué que les menaces «n’étaient pas crédibles». Plusieurs élus pointent la responsabilité de la Russie.",
        "link": "https://www.lefigaro.fr/elections-americaines/des-alertes-a-la-bombe-imputees-a-la-russie-perturbent-brievement-le-vote-aux-etats-unis-20241106"
    },
    {
        "title": "Élections américaines : record historique du bitcoin à plus de 75.000 dollars",
        "summary": "L’éventualité d’une victoire du républicain Donald Trump à la présidentielle américaine a fait s’envoler mercredi matin le cours de la monnaie numérique.",
        "link": "https://www.lefigaro.fr/elections-americaines/record-historique-du-bitcoin-a-plus-de-75-000-dollars-20241106"
    }
]