[
    {
        "title": "Législatives : le recul de la gauche profite à la macronie... Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - La nouvelle vague de l'enquête Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce mardi, révèle que l’estimation de la participation atteint son plus haut niveau, à cinq jours du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-recul-de-la-gauche-profite-a-la-macronie-decouvrez-la-projection-en-sieges-du-figaro-20240625"
    },
    {
        "title": "«Emmanuel Macron, moi ou le chaos»",
        "summary": "L’ÉDITORIAL DU FIGARO - Dans un climat politique tendu, le président dramatise le scrutin et met en garde les Français contre un risque de «guerre civile».",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-moi-ou-le-chaos-20240625"
    },
    {
        "title": "Pouvoir d'achat, retraites, immigration : Attal, Bardella et Bompard croisent le fer dans un débat sur TF1",
        "summary": "Les figures du camp présidentiel, du RN et du Nouveau Front populaire ont débattu lors du premier grand affrontement télévisé entre les trois blocs, dans la dernière ligne droite de cette campagne éclair des législatives.",
        "link": "https://www.lefigaro.fr/politique/pouvoir-d-achat-retraites-immigration-attal-bardella-et-bompard-croisent-le-fer-dans-un-debat-sur-tf1-20240625"
    },
    {
        "title": "Législatives : un actif de 24 ans partira à la retraite à 66 ans en cas de victoire du RN, la gauche et la macronie ironisent",
        "summary": "Lors d’un débat réunissant mardi soir les représentants des trois principaux blocs politiques sur TF1, Jordan Bardella a érigé les «carrières longues» en «priorité» de sa future politique s’il obtenait une majorité absolue.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-un-actif-de-24-ans-partira-a-la-retraite-a-66-ans-en-cas-de-victoire-du-rn-la-gauche-et-la-macronie-ironisent-20240625"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : revivez les temps forts du débat entre Jordan Bardella, Gabriel Attal et Manuel Bompard",
        "summary": "Ces figures des trois blocs se sont affrontés lors d’un débat télévisé sur le plateau de TF1 mardi soir, alors que le Rassemblement national caracole en tête des sondages à cinq jours du premier tour de ces législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-j-5-du-premier-tour-debat-televise-entre-attal-bardella-et-bompard-20240625"
    },
    {
        "title": "Jérôme Jaffré: «Le RN a des chances réelles d’obtenir une majorité absolue»",
        "summary": "ENTRETIEN - À la veille des élections législatives anticipées des 30 juin et 7 juillet prochains, le politologue décrypte les raisons de l’échec programmé des macronistes.",
        "link": "https://www.lefigaro.fr/politique/jerome-jaffre-le-rn-a-des-chances-reelles-d-obtenir-une-majorite-absolue-20240625"
    },
    {
        "title": "La Corée du Nord a tiré un missile balistique en direction de la mer",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-a-tire-un-missile-balistique-en-direction-de-la-mer-selon-l-armee-sud-coreenne-20240625"
    },
    {
        "title": "Euromillions : le jackpot de 213 millions d’euros a été remporté",
        "summary": "Les bons numéros étaient le 14, 16, 37, 45 et 49. Il fallait également sélectionner les étoiles 5 et 7.",
        "link": "https://www.lefigaro.fr/conjoncture/euromillions-le-jackpot-de-213-millions-d-euros-a-ete-remporte-20240625"
    },
    {
        "title": "Les notes des Bleus après France-Pologne : Mbappé décisif mais maladroit, Upamecano à la faute, Rabiot perdu",
        "summary": "Découvrez les notes attribuées aux Français après leur nul 1-1 sur la Pologne ce mardi, à Dortmund, lors de la troisième journée du groupe D.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-contre-la-pologne-mbappe-decisif-mais-maladroit-upamecano-a-la-faute-rabiot-perdu-20240625"
    },
    {
        "title": "France-Pologne : mission ratée, Griezmann remplaçant, attaque en berne… les mots de Deschamps après le décevant nul des Bleus",
        "summary": "Le sélectionneur des Bleus a tenu un discours mobilisateur après la déception contre la Pologne (1-1), synonyme de deuxième place.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-pologne-mission-ratee-griezmann-remplacant-attaque-en-berne-les-mots-de-deschamps-apres-le-decevant-nul-des-bleus-20240625"
    },
    {
        "title": "France-Pologne : trop neutres, trop mous, les Bleus ratent la première place du groupe",
        "summary": "Incapable de battre la Pologne (1-1) et de finir premier de son groupe, l'équipe de France devra hausser son niveau pour espérer décrocher l'Euro. La route est encore très longue.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-pologne-tenus-en-echec-les-bleus-terminent-deuxieme-de-leur-groupe-20240625"
    },
    {
        "title": "Euro 2024 : quels adversaires potentiels pour les Bleus en 8e de finale ?",
        "summary": "Deuxièmes de leur groupe D à l’issue des phases de groupes, les Bleus pourraient affronter la Belgique, lundi prochain, en huitièmes de finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-quels-adversaires-potentiels-pour-les-bleus-en-8e-de-finale-20240624"
    },
    {
        "title": "Carlo Maria Vigano, le prélat conservateur qui défie le pape François",
        "summary": "PORTRAIT - Le pape a lancé un nouveau procès contre cet ancien haut collaborateur du Vatican qui risque d’être excommunié pour ses critiques acerbes contre le pontificat.",
        "link": "https://www.lefigaro.fr/actualite-france/carlo-maria-vigano-le-prelat-conservateur-qui-defie-le-pape-francois-20240625"
    },
    {
        "title": "Les bouchons attachés obligatoires sur les bouteilles en plastique à partir du 3 juillet : autopsie d’un casse-tête",
        "summary": "Dans quelques jours, les consommateurs n’auront d’autre choix que de s’habituer à ce nouveau système, qui a demandé des efforts de plusieurs milliards d’euros aux fabricants de boissons.",
        "link": "https://www.lefigaro.fr/conso/les-bouchons-attaches-obligatoires-sur-les-bouteilles-en-plastique-a-partir-du-3-juillet-autopsie-d-un-casse-tete-20240625"
    },
    {
        "title": "Scènes de chaos, invasion du Parlement… Les manifestations au Kenya contre les hausses de TVA ont fait plusieurs victimes",
        "summary": "REPORTAGE - La journée de mobilisation de la jeunesse à Nairobi a donné lieu à de violents affrontements avec la police. L’armée a été déployée et le président Ruto a promis de réprimer «l’anarchie».",
        "link": "https://www.lefigaro.fr/conjoncture/scenes-de-chaos-invasion-du-parlement-les-manifestations-au-kenya-contre-les-hausses-de-tva-ont-fait-plusieurs-victimes-20240625"
    },
    {
        "title": "Crise des sous-marins: révélations sur la volte-face de l’Australie",
        "summary": "RÉCIT - Le livre-enquête du journaliste australien Andrew Fowler dénonce la duplicité du gouvernement australien de Scott Morrison qui, pour des motifs électoraux, a rompu le «contrat du siècle» avec Naval Group.",
        "link": "https://www.lefigaro.fr/international/crise-des-sous-marins-revelations-sur-la-volte-face-de-l-australie-20240624"
    },
    {
        "title": "Qu'est-ce qu'un gouvernement technique, cette issue de secours pour Emmanuel Macron en cas de revers aux législatives ?",
        "summary": "En l’absence de majorité absolue à l’Assemblée nationale, les futurs gouvernements pourraient tomber face aux motions de censure. Le chef de l'État pourrait constituer un gouvernement technique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/qu-est-ce-qu-un-gouvernement-technique-cette-issue-de-secours-pour-emmanuel-macron-en-cas-de-revers-aux-legislatives-20240625"
    },
    {
        "title": "Législatives : en cas de réélection, Darmanin «souhaite quitter» le gouvernement et siéger à l’Assemblée",
        "summary": "Invité de BFM Grand Lille mardi soir, le ministre de l’Intérieur a indiqué vouloir «s’occuper de (son) territoire» et «construire un autre projet».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-en-cas-de-reelection-darmanin-souhaite-quitter-le-gouvernement-et-sieger-a-l-assemblee-20240625"
    },
    {
        "title": "Expérimentation du cannabis qui explose et consommation de cocaïne en forte hausse : radiographie de cette France qui se drogue",
        "summary": "À l’occasion de la journée mondiale de lutte contre les toxicomanies, l'Observatoire français des drogues et des tendances addictives (OFDT) publie une photographie des consommations illicites. Dans un pays où l'on se drogue plus qu'avant, un Français sur deux a déjà pris du cannabis.",
        "link": "https://www.lefigaro.fr/actualite-france/experimentation-du-cannabis-qui-explose-et-consommation-de-cocaine-en-forte-hausse-radiographie-de-cette-france-qui-se-drogue-20240626"
    },
    {
        "title": "L'aquarelle originelle de Harry Potter mise aux enchères à New York",
        "summary": "L’illustration de Thomas Taylor, commandée par J.K. Rowling en 1997 pour la couverture du premier tome du sorcier à lunettes, est mise aux enchères pour la deuxième fois de son histoire. Prix estimé: un demi-million de dollars.",
        "link": "https://www.lefigaro.fr/culture/l-aquarelle-originelle-de-harry-potter-mise-aux-encheres-a-new-york-20240626"
    },
    {
        "title": "Joggeuse mordue par des loups au zoo de Thoiry : à qui la faute ?",
        "summary": "DÉCRYPTAGE - Après avoir passé la nuit dans le parc zoologique, une visiteuse a été attaquée par trois loups lors de son footing matinal. Un accident dont les circonstances et les responsabilités restent encore à déterminer.",
        "link": "https://www.lefigaro.fr/faits-divers/joggeuse-mordue-par-des-loups-au-zoo-de-thoiry-a-qui-la-faute-20240626"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Chez Les Républicains, guerre de tranchées juridique autour du sort d’Éric Ciotti",
        "summary": "Un nouveau bureau politique doit être convoqué ce mercredi pour tenter d’exclure le président contesté du parti.",
        "link": "https://www.lefigaro.fr/politique/chez-les-republicains-guerre-de-tranchees-juridique-autour-du-sort-d-eric-ciotti-20240625"
    },
    {
        "title": "Législatives : Gérard Larcher et Bruno Retailleau soutiennent la candidature de Patrick Dray à Paris",
        "summary": "Mardi soir, lors d'une réunion publique organisée dans la 14e circonscription, les deux figures de la droite sénatoriale ont salué, le parcours d’un «homme de convictions», fidèle collaborateur du président du Sénat.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-gerard-larcher-et-bruno-retailleau-soutiennent-la-candidature-de-patrick-dray-a-paris-20240626"
    },
    {
        "title": "Euro 2024 : programme, horaires, chaînes TV et joueur à suivre de ce mercredi",
        "summary": "Retrouvez toutes les informations essentielles de cette treizième journée de l'Euro 2024 en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-programme-horaires-chaines-tv-et-joueur-a-suivre-de-ce-mercredi-20240626"
    },
    {
        "title": "France-Pologne : Éternel Lewandowski, service minimum pour les Bleus… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l'attention de nos envoyés spéciaux à Dortmund, mardi, pour France-Pologne (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-pologne-eternel-lewandowski-service-minimum-pour-les-bleus-coups-de-coeur-et-coups-de-griffe-20240626"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Élections législatives 2024 : de quelle circonscription dépendez-vous ?",
        "summary": "MOTEUR DE RECHERCHE – La France est divisée en 577 circonscriptions législatives, les mêmes depuis 2012, dont 27 concernent les départements, régions et collectivités d'outre-mer et 11 les Français de l’étranger. Trouvez votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-de-quelle-circonscription-dependez-vous-20240618"
    },
    {
        "title": "Guillaume Tabard: «Le spectre d’une “guerre civile”, le faux pas d’Emmanuel Macron»",
        "summary": "CONTRE-POINT - Loin de changer sa technique qui consiste à agiter des épouvantails, le chef de l’État la durcit pendant cette campagne. En faire un argument électoral est critiquable pour plusieurs raisons.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-spectre-d-une-guerre-civile-le-faux-pas-d-emmanuel-macron-20240625"
    },
    {
        "title": "La parenthèse macroniste est-elle en train de se refermer ?",
        "summary": "ANALYSE - À l’occasion des législatives des 30 juin et 7 juillet, on pourrait assister à la fin du «ni droite ni gauche» revendiqué par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/la-parenthese-macroniste-est-elle-en-train-de-se-refermer-20240625"
    },
    {
        "title": "Jean-Pierre Le Goff: «Emmanuel Macron a encouragé l’autodestruction du politique»",
        "summary": "GRAND ENTRETIEN - Pour le sociologue, la dissolution prononcée par le chef de l'État participe de sa façon «disruptive» de faire de la politique. Une décision impulsive qui, sous prétexte de redonner la voix au peuple, renforce aussi l’instabilité, le désarroi et l’angoisse des Français.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-pierre-le-goff-emmanuel-macron-a-encourage-l-autodestruction-du-politique-20240625"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : «LR est mort», Aurélien Pradié claque la porte du parti Les Républicains",
        "summary": "Candidat à sa succession dans la première circonscription du Lot, l’ex-numéro 2 des Républicains, Aurélien Pradié, annonce à La Dépêche qu'il quitte LR et relance son parti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-a-j-4-du-premier-tour-aurelien-pradie-quitte-les-republicains-20240626"
    },
    {
        "title": "Législatives : dans les Alpes-Maritimes, Éric Ciotti et Christelle d’Intorni refusent de participer à des débats",
        "summary": "Les deux députés sortants qui se représentent sous les couleurs de l’alliance LR-RN n’ont pas accepté les invitations des médias locaux pour échanger avec leurs opposants, qui s’en indignent.",
        "link": "https://www.lefigaro.fr/nice/legislatives-dans-les-alpes-maritimes-eric-ciotti-et-christelle-d-intorni-refusent-de-participer-a-des-debats-20240626"
    },
    {
        "title": "Atos : le consortium de David Layani se retire, retour possible de Daniel Kretinsky",
        "summary": "INFO LE FIGARO - Walter Butler et Econocom, qui avaient permis à David Layani de financer son offre de reprise, se sont a priori retirés de la table des négociations. Les discussions se poursuivent avec les créanciers.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-le-consortium-de-david-layani-hors-jeu-retour-possible-de-daniel-kretinsky-20240626"
    },
    {
        "title": "«On veut s'isoler pour protéger les enfants au maximum», en Corrèze, la vie sauvage des parents Sobanski",
        "summary": "D'AUTRES FAMILLES QUE LA VÔTRE (4/10) - Les Sobanski se tiennent autant que possible à part de la société. Méfiants sans être sauvages, ils espèrent que leurs enfants choisiront «vraiment» leur vie.",
        "link": "https://www.lefigaro.fr/actualite-france/on-veut-s-isoler-pour-proteger-les-enfants-au-maximum-en-correze-la-vie-sauvage-des-parents-sobanski-20240626"
    },
    {
        "title": "«Le travail a longtemps été toute notre vie» : chez les Leroy, restaurateurs à Aurillac et parents en priorité",
        "summary": "D'AUTRES FAMILLES QUE LA VÔTRE (3/10) - Les Leroy, passés par les plus grandes cuisines, ont acheté leur restaurant à 22 ans. Ils essaient désormais de transmettre le goût du travail manuel à leurs enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/le-travail-a-longtemps-ete-toute-notre-vie-chez-les-leroy-restaurateurs-a-aurillac-et-parents-en-priorite-20240519"
    },
    {
        "title": "«On essaie de ne pas leur présenter un tableau apocalyptique» : chez les Gascoin, le soin de l’environnement",
        "summary": "D’AUTRES FAMILLES QUE LA VÔTRE (2/10) - Les Gascoin ne prennent pas l’avion, ne possèdent plus de voiture et aimeraient qu’on leur explique pourquoi le train coûte si cher.",
        "link": "https://www.lefigaro.fr/actualite-france/on-essaie-de-ne-pas-leur-presenter-un-tableau-apocalyptique-chez-les-gascoin-le-soin-de-l-environnement-20240511"
    },
    {
        "title": "«Sans ces donations, on n’aurait pas eu autant d’enfants» : visite chez les Masson à Sartrouville",
        "summary": "D'AUTRES FAMILLES QUE LA VÔTRE (1/10) - Les Masson ont cinq enfants, une grande maison en ville grâce à des parents généreux et des habitudes réglées comme une horloge.",
        "link": "https://www.lefigaro.fr/actualite-france/sans-ces-donations-on-n-aurait-pas-eu-autant-d-enfants-visite-chez-les-masson-a-sartrouville-20240509"
    },
    {
        "title": "Tempêtes solaires : un satellite américain a décollé pour fournir de meilleures prévisions",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tempetes-solaires-un-satellite-americain-a-decolle-pour-fournir-de-meilleures-previsions-20240626"
    },
    {
        "title": "Transition écologique : ce nouveau «plan climat populaire» vanté par la métropole de Nantes",
        "summary": "À l’occasion du renouvellement de cette feuille de route, la collectivité veut que chacun se sente concerné par le sujet. Un conseil du climat va être mis en place. L’opposition dénonce un «double discours».",
        "link": "https://www.lefigaro.fr/nantes/transition-ecologique-ce-nouveau-plan-climat-populaire-vante-par-la-metropole-de-nantes-20240626"
    },
    {
        "title": "Euro 2024: entre Deschamps dans le brouillard et les Bleus inquiétants, le premier tour laisse un goût amer",
        "summary": "HUMEUR - Après le match ultra-décevant de l’équipe de France contre la Pologne (1-1) mardi, des questions se posent sur le vrai visage de la sélection de Didier Deschamps.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-entre-deschamps-dans-le-brouillard-et-les-bleus-inquietants-le-premier-tour-laisse-un-gout-amer-20240626"
    },
    {
        "title": "WikiLeaks: Julian Assange est un «homme libre» après un accord avec la justice américaine",
        "summary": "Conformément à un accord conclu avec la justice, l'ancien informaticien âgé de 52 ans, accusé d'avoir publié des centaines de milliers de documents confidentiels américains dans les années 2010, a plaidé coupable d'obtention et de divulgation d'informations sur la défense nationale.",
        "link": "https://www.lefigaro.fr/international/wikileaks-julian-assange-est-un-homme-libre-apres-un-accord-avec-la-justice-americaine-20240626"
    },
    {
        "title": "De l'ambassade d'Équateur à une prison de haute sécurité: le feuilleton judiciaire de Julian Assange",
        "summary": "RÉCIT - Le fondateur de WikiLeaks a passé sept ans dans la représentation diplomatique avant d’être incarcéré en 2019 dans la prison de Belmarsh à Londres.",
        "link": "https://www.lefigaro.fr/international/de-l-ambassade-d-equateur-a-une-prison-de-haute-securite-le-feuilleton-judiciaire-de-julian-assange-20240625"
    },
    {
        "title": "Julian Assange «libre» : «Seul un cercle restreint était dans le secret»",
        "summary": "ENTRETIEN - L’accord passé entre le fondateur de Wikileaks et la justice américaine, qui met fin à un bras de fer de 12 ans, ne faisait jusqu’à mardi l'objet que de rumeurs, explique le président du comité de soutien en France, Laurent Dauré.",
        "link": "https://www.lefigaro.fr/international/julian-assange-libre-seul-un-cercle-restreint-etait-dans-le-secret-20240625"
    },
    {
        "title": "«Rejoins le RN direct!» : Quatennens s’en prend à Ruffin pour qui Mélenchon est un «obstacle» à la victoire de la gauche",
        "summary": "François Ruffin qui tente de se faire réélire dans la Somme, a estimé mardi que Jean-Luc Mélenchon «est plutôt quelque chose qui repousse les électeurs». Une déclaration qui a provoqué l’ire de l’ex-député insoumis Adrien Quatennens.",
        "link": "https://www.lefigaro.fr/flash-actu/ruffin-considere-melenchon-comme-un-obstacle-a-la-victoire-de-la-gauche-20240625"
    },
    {
        "title": "Législatives : Aurélien Pradié quitte Les Républicains, un «parti mort»",
        "summary": "Candidat à sa succession dans la première circonscription du Lot, Aurélien Pradié, annonce à La Dépêche qu'il quitte Les Républicains. Il annonce se présenter sous ses propres couleurs avec le soutien de trente autres candidats.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-aurelien-pradie-quitte-les-republicains-un-parti-mort-20240626"
    },
    {
        "title": "Le moral des ménages recule légèrement en juin, selon l’Insee",
        "summary": "Les Français sont plus pessimistes concernant le niveau de vie futur en France et plus nombreux à penser que les prix vont accélérer au cours des 12 prochains mois.",
        "link": "https://www.lefigaro.fr/conjoncture/menages-le-moral-des-menages-recule-legerement-en-juin-selon-l-insee-20240626"
    },
    {
        "title": "À Lyon, la gestion de la monnaie locale «la Gonette» fait polémique",
        "summary": "Dans un rapport publié lundi, la chambre régionale des comptes d’Auvergne-Rhône-Alpes a pointé du doigt la mauvaise gestion de la monnaie locale et citoyenne lyonnaise. Plusieurs élus écologistes de la métropole sont par ailleurs accusés de «prise illégale d'intérêt».",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-la-gestion-de-la-monnaie-locale-la-gonette-fait-polemique-20240626"
    },
    {
        "title": "«Indexations», «augmentations», «exonérations»… Les promesses de campagne sur le pouvoir d’achat inquiètent les patrons",
        "summary": "DÉCRYPTAGE - Pour attirer les électeurs, chaque candidat multiplie les mesures généreuses sur les salaires. Les chefs d’entreprise craignent une note salée.",
        "link": "https://www.lefigaro.fr/economie/indexations-augmentations-exonerations-les-promesses-de-campagne-sur-le-pouvoir-d-achat-inquietent-les-patrons-20240626"
    },
    {
        "title": "Législatives : les recommandations des experts pour sécuriser son épargne",
        "summary": "NOS CONSEILS - L’incertitude n’est jamais bonne pour les placements financiers. Nous avons interrogé des conseillers en gestion de patrimoine sur la meilleure stratégie à adopter pour ne pas perdre ses économies.",
        "link": "https://www.lefigaro.fr/placement/legislatives-les-recommandations-des-experts-pour-securiser-son-epargne-20240625"
    },
    {
        "title": "Après Phoenix, les taxis sans chauffeur de Google se généralisent à San Francisco",
        "summary": "Les «robotaxis» sont de plus en plus répandus outre-Atlantique et ce, malgré les risques d’accidents soulevés par les pouvoirs publics.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apres-phoenix-les-taxis-sans-chauffeur-de-google-se-generalisent-a-san-francisco-20240626"
    },
    {
        "title": "Ile de France : pic de pollution à l’ozone ce mercredi 26 juin",
        "summary": "Dans l'optique de réduire les émissions de polluants, la ville de Paris a pris la décision de rendre le stationnement résidentiel gratuit pour la journée.",
        "link": "https://www.lefigaro.fr/actualite-france/ile-de-france-pic-de-pollution-a-l-ozone-ce-mercredi-26-juin-20240626"
    },
    {
        "title": "Jeux olympiques : la CFDT appelle les agents de sécurité à faire grève vendredi",
        "summary": "«Cette journée de mobilisation marquera le point de départ d'une série de grèves pendant les Jeux olympiques», indique le syndicat, appelant également à la grève sur 10 autres dates.",
        "link": "https://www.lefigaro.fr/social/jeux-olympiques-la-cfdt-appelle-les-agents-de-securite-a-faire-greve-vendredi-20240626"
    }
]