[
    {
        "title": "«Je vais fermer mon établissement, ça va me faire perdre 80.000 euros»: ces restaurateurs et bistrotiers des bords de Seine inquiets avant les JO",
        "summary": "TÉMOIGNAGES - Soumis à des contrôles de sécurité particulièrement stricts avant la cérémonie d’ouverture des Jeux olympiques le 26 juillet, certains de ces propriétaires préfèrent jeter l’éponge.",
        "link": "https://www.lefigaro.fr/actualite-france/je-vais-fermer-mon-etablissement-ca-va-me-faire-perdre-80-000-euros-ces-restaurateurs-et-bistrotiers-des-bords-de-seine-inquiets-avant-les-jo-20240604"
    },
    {
        "title": "JO Paris 2024: le télétravail, solution miracle pour les Parisiens?",
        "summary": "RÉCIT - Les entreprises franciliennes, à commencer par celles implantées près des sites olympiques, doivent s’organiser pour continuer à exercer leur activité malgré tout. Témoignages.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-le-teletravail-solution-miracle-pour-les-parisiens-20240604"
    },
    {
        "title": "VTC : les chauffeurs prévoient de bloquer l’aéroport Charles-de-Gaulle et le périphérique parisien avant les JO",
        "summary": "Le premier syndicat du secteur, Force Ouvrière INV, compte officiellement faire grève dans une dizaine de jours. Il réclame notamment d’avoir les mêmes droits de circulation que les taxis et une prime «JO» de la part des plateformes.",
        "link": "https://www.lefigaro.fr/social/acces-aux-voies-reservees-prime-jo-les-chauffeurs-vtc-veulent-faire-monter-la-pression-avant-les-jeux-olympiques-20240604"
    },
    {
        "title": "Européennes : à cinq jours du scrutin, les candidats ont croisé le fer lors du dernier débat d’une longue série",
        "summary": "Après plusieurs confrontations à plusieurs ou en duel, étalées tout au long de la campagne, les principales têtes de liste ont abattu leurs dernières cartes pour convaincre les ultimes indécis et abstentionnistes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-cinq-jours-du-scrutin-les-candidats-ont-croise-le-fer-lors-du-dernier-debat-d-une-longue-serie-20240604"
    },
    {
        "title": "Européennes : Hayer à son plus bas, Glucksmann en embuscade... Découvrez le sondage du Figaro du 4 juin",
        "summary": "L'écart se resserre à nouveau entre la candidate macroniste et son adversaire socialiste, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-a-son-plus-bas-glucksmann-en-embuscade-decouvrez-le-sondage-du-figaro-du-4-juin-20240604"
    },
    {
        "title": "Européennes : Gabriel Attal prévoit de tirer les leçons du scrutin avec ses parlementaires mardi prochain",
        "summary": "INFO LE FIGARO - Le premier ministre, qui espère un «sursaut» en vue du scrutin du 9 juin, a convié députés et sénateurs de son camp deux jours plus tard à Matignon.",
        "link": "https://www.lefigaro.fr/politique/europeennes-gabriel-attal-prevoit-de-tirer-les-lecons-du-scrutin-avec-ses-parlementaires-mardi-prochain-20240604"
    },
    {
        "title": "Guillaume Tabard: «Ces erreurs de campagne dont Valérie Hayer n’est pas coupable»",
        "summary": "CONTRE-POINT - En s’exposant, le couple exécutif a libéré la tentation du vote sanction, au détriment d’une campagne strictement européenne pour laquelle la tête de liste eut été mieux armée.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-ces-erreurs-de-campagne-dont-valerie-hayer-n-est-pas-coupable-20240604"
    },
    {
        "title": "L’irruption de Gabriel Attal lors d’une interview de Valérie Hayer sur France Info a «comme un parfum d’ORTF», dénoncent les syndicats de Radio France",
        "summary": "Le SNJ-CGT estime que cette séquence «incongrue» porterait préjudice à l’indépendance de la radio publique.",
        "link": "https://www.lefigaro.fr/medias/l-irruption-de-gabriel-attal-lors-d-une-interview-de-valerie-hayer-sur-france-info-a-comme-un-parfum-d-ortf-denoncent-les-syndicats-de-radio-france-20240604"
    },
    {
        "title": "Stress post-traumatique: des experts américains votent contre un traitement à l’ecstasy",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/stress-post-traumatique-des-experts-americains-votent-contre-un-traitement-a-l-ecstasy-20240605"
    },
    {
        "title": "Le réchauffement climatique causé par l'humanité à un «rythme sans précédent»",
        "summary": "Une soixantaine de chercheurs de renom ont publié une étude mercredi, dans laquelle ils estiment à +0,26°C le réchauffement causé par l’Homme entre 2014 et 2023.",
        "link": "https://www.lefigaro.fr/sciences/le-rechauffement-climatique-cause-par-l-humanite-a-un-rythme-sans-precedent-20240605"
    },
    {
        "title": "Guerre Israël-Hamas : un prix remis au journaliste Motaz Azaiza fait polémique au sein de la majorité",
        "summary": "Plusieurs députés macronistes accusent cet influenceur palestinien d’être proche du Hamas. Ils dénoncent le «choix incompréhensible et inapproprié» de la région Normandie de lui décerner le Prix Liberté 2024.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-un-prix-remis-au-journaliste-motaz-azaiza-fait-polemique-au-sein-de-la-majorite-20240605"
    },
    {
        "title": "Paris : un homme d’affaires retrouvé mort dans un appartement, sa femme, Aude de Thuin, grièvement blessée",
        "summary": "Selon nos informations, la femme aurait tué son mari, avant de tenter de se donner la mort en se tailladant les veines. La piste du double suicide est privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-d-affaires-retrouve-mort-dans-un-appartement-sa-femme-aude-de-thuin-grievement-blessee-20240604"
    },
    {
        "title": "«ChatGPT ne fonctionne plus, nous sommes de retour au Moyen-Âge» : le chatbot d’OpenAI connaît une panne mondiale",
        "summary": "OpenAI, l’entreprise derrière le célèbre robot conversationnel, a confirmé «une panne majeure» sur l’outil, le rendant «inaccessible pour certains utilisateurs.»",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatgpt-ne-fonctionne-plus-nous-sommes-de-retour-au-moyen-age-le-chatbot-d-openai-connait-une-panne-mondiale-20240604"
    },
    {
        "title": "Raphaël Glucksmann : «Avec Mélenchon, nous n'avons pas le même rapport au monde ou à la vérité»",
        "summary": "GRAND ENTRETIEN - À touche-touche avec la candidate macroniste dans les sondages, la tête de liste sociale-démocrate se confie sur sa campagne et sur l’avenir.",
        "link": "https://www.lefigaro.fr/elections/europeennes/raphael-glucksmann-avec-melenchon-nous-n-avons-pas-le-meme-rapport-au-monde-ou-a-la-verite-20240604"
    },
    {
        "title": "Léa Salamé et Raphaël Glucksmann, la romance qui a bien failli ne pas voir le jour",
        "summary": "Depuis près d'une décennie, la présentatrice de «Quelle époque !» et le candidat du PS aux élections européennes cultivent un amour discret. Retour sur une romance qui a bien failli ne jamais voir le jour.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/lea-salame-et-raphael-glucksmann-la-romance-qui-a-bien-failli-ne-pas-voir-le-jour-20240604"
    },
    {
        "title": "Le Coq sportif donne des sueurs froides aux organisateurs des JO",
        "summary": "La marque tarde à livrer les tenues des athlètes français, des arbitres et des officiels. Sa maison mère est dans la tourmente.",
        "link": "https://www.lefigaro.fr/societes/le-coq-sportif-donne-des-sueurs-froides-aux-organisateurs-des-jo-20240604"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron va recevoir Zelensky vendredi à l'Élysée pour parler des besoins de Kiev",
        "summary": "LE POINT SUR LA SITUATION - Selon la présidence ukrainienne, le ministre italien des Affaires étrangères a confirmé que son pays allait livrer un deuxième système de défense antiaérienne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-annonce-recevoir-un-nouveau-systeme-antiaerien-italien-20240604"
    },
    {
        "title": "Cyclistes, piétons, automobilistes, livreurs… À Paris, le grand embouteillage des JO",
        "summary": "DÉCRYPTAGE - Un mois et demi avant l’événement mondial, leur quotidien a déjà viré au cauchemar, avec de multiples restrictions d’itinéraires et des temps de trajet significativement rallongés.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclistes-pietons-automobilistes-livreurs-a-paris-le-grand-embouteillage-des-jo-20240604"
    },
    {
        "title": "Roland-Garros : Alcaraz à toute vitesse vers Sinner",
        "summary": "L'Espagnol a dominé le Grec Tsitispas pour se hisser en demi-finales de Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-alcaraz-a-toute-vitesse-vers-sinner-20240604"
    },
    {
        "title": "Roland-Garros : revivez la démonstration de Carlos Alcaraz en quart de finale contre Stefanos Tsitsipas",
        "summary": "Comme l'an passé, le Grec et l’Espagnol s’affrontaient en quart de finale. Et Alcaraz s’est imposé pour la sixième fois contre Tsitsipas en autant de confrontations.",
        "link": "https://www.lefigaro.fr/sports/tennis/live/roland-garros-messieurs-2024/368111/tsitsipas-alcaraz"
    }
]