[
    {
        "title": "Rendre la Seine baignable pour les JO de Paris 2024 : un chantier à 1,4 milliard d’euros au résultat incertain",
        "summary": "RÉCIT - La maire de Paris, Anne Hidalgo, s’est engagée à ce que des épreuves de natation se déroulent dans le fleuve. Malgré des investissements pharaoniques, il faudra attendre le dernier moment pour savoir si les athlètes pourront y plonger sans risque pour leur santé.",
        "link": "https://www.lefigaro.fr/societes/rendre-la-seine-baignable-pour-les-jo-de-paris-2024-un-chantier-a-1-4-milliard-d-euros-au-resultat-incertain-20240427"
    },
    {
        "title": "Paris : un homme mis en examen pour avoir menacé de «tout faire péter avant les Jeux olympiques»",
        "summary": "Fin mars, une valise a été abandonnée dans la gare Saint-Lazare. Les téléphones retrouvés dans le bagage contenaient des chants islamiques guerriers et des messages de menaces d’attentat.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-mis-en-examen-pour-avoir-menace-de-tout-faire-peter-avant-les-jeux-olympiques-20240427"
    },
    {
        "title": "Quand la bourgeoisie écolo confesse son addiction à la consommation : bienvenue chez les «capitalistes anonymes»",
        "summary": "REPORTAGE - Dans ces assemblées du mercredi soir, une poignée de fidèles sensibilisés à l’écologie confie ses difficultés à se sevrer du capitalisme, tout en s’encourageant dans une démarche d’ascèse.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-la-bourgeoisie-ecolo-confesse-son-addiction-a-la-consommation-bienvenue-chez-les-capitalistes-anonymes-20240427"
    },
    {
        "title": "Emmanuel Macron souhaite «ouvrir le débat» d'une défense européenne comprenant l'arme nucléaire",
        "summary": "Dans entretien publié samedi soir par les journaux du groupe Ebra, le chef de l’État a également pointé du doigt le Rassemblement national, qui «ne propose rien» dans la campagne pour les Européennes.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-souhaite-ouvrir-le-debat-d-une-defense-europeenne-comprenant-l-arme-nucleaire-20240427"
    },
    {
        "title": "«Un sacré braquage» : ces très secrètes négociations entre la DGAC et les contrôleurs aériens qui ont permis d’éloigner les menaces de grève",
        "summary": "ENQUÊTE - Primes, congés, revalorisations... Dans l’ombre des tours de contrôles, le syndicat majoritaire essaie de faire adopter ses revendications. Le silence règne autour de l’avancée des discussions, pourtant déjà bien engagées.",
        "link": "https://www.lefigaro.fr/social/un-sacre-braquage-ces-tres-secretes-negociations-entre-la-dgac-et-les-controleurs-aeriens-qui-ont-permis-d-eloigner-les-menaces-de-greve-20240427"
    },
    {
        "title": "Revenue de Syrie, l’ancienne épouse d’un jihadiste mise en examen pour crime contre l'humanité",
        "summary": "Sonia M. aurait violenté et séquestré pendant plusieurs semaines une jeune yézidie mineure. Son époux aurait violé la jeune fille à plusieurs reprises.",
        "link": "https://www.lefigaro.fr/international/revenue-de-syrie-l-ancienne-epouse-d-un-jihadiste-mise-en-examen-pour-crime-contre-l-humanite-20240427"
    },
    {
        "title": "Top 14 : le sursaut d’orgueil de Clermont qui terrasse le Stade Français",
        "summary": "Le club auvergnat a nettement battu le leader ce samedi (41-18), à l’occasion de la 22e journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-sursaut-d-orgueil-de-clermont-terrasse-le-stade-francais-20240427"
    },
    {
        "title": "Ligue 1 : Le PSG accroché par Le Havre avant Dortmund, le titre attendra",
        "summary": "Barragiste avant le coup d'envoi, le HAC a privé le PSG du titre de champion de France en prenant un point au Parc des Princes ce samedi (3-3), lors de la 31e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-heroique-le-havre-repousse-le-titre-du-paris-sg-20240427"
    },
    {
        "title": "Gaza : le Hamas publie une vidéo montrant deux otages israéliens enlevés le 7 octobre",
        "summary": "LE POINT SUR LA SITUATION - Le mouvement islamiste palestinien a publié ces images alors qu’une négociation est en cours avec Israël pour une trêve dans les combats et la libération d'otages.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-dit-etudier-une-contre-proposition-de-treve-israelienne-20240427"
    },
    {
        "title": "À Gigondas, ces grands vins entre de 20 et 33 euros qui dépasseront bientôt Châteauneuf-du-Pape",
        "summary": "NOS CONSEILS - Discrète appellation de la vallée du Rhône, toujours dans l'ombre de Châteauneuf, Gigondas a entamé sa mue, avec une nouvelle génération tournée vers l'avenir, se détournant des rouges trop puissants pour des vins plus aériens. Découvrez notre sélection.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/a-gigondas-ces-grands-vins-a-prix-doux-qui-depasseront-bientot-chateauneuf-du-pape-20240427"
    },
    {
        "title": "Pédophilie, guet-apens, trafics… : les dessous malsains de Coco.fr, «un site qui réunit tous les vices»",
        "summary": "ENQUÊTE - Meurtre de Philippe à Grande-Synthe, violeur de Mazan, affaire Richard Dewitte, série d’agressions homophobes... Depuis plusieurs années, le tchat en ligne sans inscription Coco.fr défraye la chronique autour de nombreuses affaires judiciaires.",
        "link": "https://www.lefigaro.fr/faits-divers/prostitution-cachee-guet-apens-trafics-les-mauvaises-frequentations-du-site-coco-fr-20240427"
    },
    {
        "title": "«Il s’est déchaîné sur lui» : un policier filmé en train de frapper un homme en cellule de dégrisement",
        "summary": "La victime a déposé plainte en août 2022, juste après les faits. Depuis, le policier mis en cause a été radié. Sur le plan pénal en revanche, la victime demeure sans nouvelle de l'avancée des investigations.",
        "link": "https://www.lefigaro.fr/faits-divers/il-s-est-dechaine-sur-lui-un-policier-filme-en-train-de-frapper-un-homme-en-cellule-de-degrisement-20240427"
    },
    {
        "title": "Domination XXL, avalanche de tirs, MVP... les stats de Paris SG-Le Havre",
        "summary": "STORY FIGARO – Résultats, buteurs, stats, classements… retrouvez les statistiques détaillées du match Paris SG - Le Havre de la 31ème journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/story/football-ligue1-2023-2024-journee--vs--16932"
    },
    {
        "title": "PSG-Le Havre : revivez le match nul entre Parisiens et Havrais",
        "summary": "Accroché par Le Havre (3-3), le PSG n’est pas encore champion de France. Le club de la capitale peut remercier Ramos, auteur du but égalisateur dans le temps additionnel (90+5).",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2377057/paris-sg-le-havre"
    },
    {
        "title": "«Je n’ai plus de soucis à me faire» : comment Alexandre, 55 ans, s’est assuré un revenu de 7500 euros par mois à la retraite",
        "summary": "MA VIE D'APRÈS - La retraite, une période qui angoisse autant qu'elle fait rêver. Dans cette série, les Français racontent au Figaro leurs projets, leurs envies, mais aussi leurs déconvenues. Grâce à des investissements bien pensés, ce cadre sait qu’il pourra vivre (très) confortablement.",
        "link": "https://www.lefigaro.fr/conjoncture/je-n-ai-plus-de-soucis-a-me-faire-comment-alexandre-55-ans-s-est-assure-un-revenu-de-7500-euros-par-mois-a-la-retraite-20240426"
    },
    {
        "title": "«Je ne peux pas respirer» : un Afro-Américain meurt sous le genou d’un policier aux États-Unis",
        "summary": "L’homme de 53 ans, Frank Tyson, avait été arrété dans un bar le 18 avril, dans l’État de l’Ohio. Cette scène rappelle l'arrestation et la mort de George Floyd en 2020, un drame qui a profondément marqué l’Amérique.",
        "link": "https://www.lefigaro.fr/international/je-ne-peux-pas-respirer-un-afro-americain-meurt-sous-le-genou-d-un-policier-aux-etats-unis-20240427"
    },
    {
        "title": "Les sept traits communs à tous les gens qui divorcent",
        "summary": "DÉCRYPTAGE - Comment un couple atteint-il le point de non-retour et finit par divorcer ? Une conseillère conjugale et une psychologue font part de ce qu'elles observent dans leur pratique.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-sept-traits-communs-a-tous-les-gens-qui-divorcent-20230406"
    },
    {
        "title": "Européennes : à Lille, Éric Zemmour charge le RN et promet «d'effacer la mauvaise Europe»",
        "summary": "Le fondateur et président de Reconquête s’exprimait dans la capitale des Hauts-de-France alors que la liste de son parti pour les élections européennes, menée par Marion Maréchal, est à la peine dans les sondages.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-lille-eric-zemmour-charge-le-rn-et-promet-d-effacer-la-mauvaise-europe-20240427"
    }
]