[
    {
        "title": "«Toutes les portes nous sont fermées»: la difficile reconversion des macronistes défaits aux législatives",
        "summary": "RÉCIT - Après le revers des législatives, le parti présidentiel a perdu près de 70&amp;nbsp;députés. Nombre d’entre eux peinent encore à retrouver un emploi.",
        "link": "https://www.lefigaro.fr/politique/toutes-les-portes-nous-sont-fermees-la-difficile-reconversion-des-macronistes-defaits-aux-legislatives-20240820"
    },
    {
        "title": "Assemblée nationale : le RN se prépare à une nouvelle dissolution",
        "summary": "La vice-présidente du Rassemblement national, Edwige Diaz, a affirmé mardi qu’ «une nouvelle dissolution» de l’Assemblée était «la seule issue possible» pour sortir la France de l’«état de paralysie» auquel conduit le résultat des élections législatives.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-le-rn-se-prepare-a-une-nouvelle-dissolution-20240820"
    },
    {
        "title": "«Tout le monde est dans le flou»: face au blocage politique, le grand désarroi des députés",
        "summary": "RÉCIT - Près d’un mois et demi après leur élection, les députés attendent toujours les choix de l’exécutif et une date de rentrée pour attaquer l’examen du budget.",
        "link": "https://www.lefigaro.fr/politique/tout-le-monde-est-dans-le-flou-face-au-blocage-politique-le-grand-desarroi-des-deputes-20240820"
    },
    {
        "title": "Budget : Gabriel Attal propose la reconduction des crédits de l'État à l’identique en 2025",
        "summary": "«La préoccupation principale du premier ministre, c'est que le gouvernement qui lui succédera ait les moyens de présenter un budget dans les temps prévus par les lois organiques», selon Matignon.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-gabriel-attal-propose-la-reconduction-des-credits-de-l-etat-a-l-identique-en-2025-20240820"
    },
    {
        "title": "«On ne sait plus quoi faire» : à Madère, le cauchemar de touristes français bloqués à l’aéroport depuis des jours",
        "summary": "Des centaines de voyageurs ne peuvent rentrer en raison de vents violents. Certains touristes hésitent à écrire à l'ambassade de France pour trouver une solution.",
        "link": "https://www.lefigaro.fr/international/on-ne-sait-plus-quoi-faire-a-madere-le-cauchemar-de-touristes-francais-bloques-a-l-aeroport-depuis-des-jours-20240820"
    },
    {
        "title": "«Rien ne pouvait être fait pour ce bateau» : de la soirée festive au naufrage, la nuit où tout a basculé pour Mike Lynch et ses invités",
        "summary": "RÉCIT - Le millionnaire britannique avait réuni ses proches sur un yacht en Sicile, près de Porticello, pour fêter sa victoire après un long bras de fer judiciaire. Une tempête aussi soudaine que violente a transformé la croisière en cauchemar.",
        "link": "https://www.lefigaro.fr/conjoncture/rien-ne-pouvait-etre-fait-pour-ce-bateau-de-la-soiree-festive-au-naufrage-la-nuit-ou-tout-a-bascule-pour-mike-lynch-et-ses-invites-20240820"
    },
    {
        "title": "Naufrage en Sicile : deux jours avant la disparition de Mike Lynch, son coaccusé dans une affaire de fraude tué par une automobiliste",
        "summary": "Quelques jours avant le naufrage du magnat britannique, l’ancien vice-président de sa société Autonomy, Stephen Chamberlain, a été victime d’un accident de la route.",
        "link": "https://www.lefigaro.fr/conjoncture/naufrage-en-sicile-le-coaccuse-du-magnat-britannique-disparu-en-mer-a-ete-tue-dans-un-accident-20240820"
    },
    {
        "title": "Affaire Elisa Pilarski : son compagnon sera jugé pour homicide involontaire par agression de son chien",
        "summary": "Seul le chien Curtis, appartenant à Christophe Ellul, a été identifié comme étant à l'origine des blessures ayant causé la mort de la victime, fin 2019.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-elisa-pilarski-son-compagnon-sera-juge-pour-homicide-involontaire-par-agression-de-son-chien-20240820"
    },
    {
        "title": "Gamescom : Call of Duty, Borderlands 4 et Peter Molyneux s'invitent à l'ouverture du plus gros salon du jeu vidéo",
        "summary": "Face à un parterre de plus de 5000 personnes réunissant journalistes, professionnels du jeu vidéo et fans, les sorties des mois à venir ont été présentés lors d'une cérémonie millimétrée.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/gamescom-call-of-duty-borderlands-4-et-peter-molyneux-s-invitent-a-l-ouverture-du-plus-gros-salon-du-jeu-video-20240820"
    },
    {
        "title": "Ligue des champions : Lille domine le Slavia Prague en barrages aller et prend une option",
        "summary": "Grâce à des buts de David et Zhegrova, le LOSC a disposé du Slavia Prague (2-0), mardi, en barrages aller de la Ligue des champions. Les Nordistes défendront cet avantage au retour, en République tchèque, mercredi 28 août.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-lille-domine-le-slavia-prague-en-barrages-aller-et-prend-une-option-20240820"
    },
    {
        "title": "«Pour épouser une femme, il faut l'accord du tuteur» : l’inquiétant profil de l’imam Ismaïl, dont la mosquée est menacée de fermeture",
        "summary": "EXCLUSIF - L’imam français Ismaïl, de son vrai nom Smaïn Bendjilali, est dans le viseur des autorités depuis des années. Habitué aux polémiques, il avait notamment pris la défense de son confrère expulsé Mahjoub Mahjoubi.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-epouser-une-femme-il-faut-l-accord-du-tuteur-l-inquietant-profil-de-l-imam-ismail-dont-la-mosquee-est-menacee-de-fermeture-20240820"
    },
    {
        "title": "À Marseille, une mosquée des quartiers nord accusée de «légitimer la violence» menacée de fermeture",
        "summary": "La mosquée des Bleuets est sous le coup d’une procédure de fermeture administrative, diligentée par la préfecture de police des Bouches-du-Rhône à la demande du ministre de l’Intérieur, Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-une-mosquee-des-quartiers-nord-accusee-de-legitimer-la-violence-menacee-de-fermeture-20240820"
    },
    {
        "title": "«Mon endettement est presque à zéro»: Arnaud Lagardère poursuit la vente de ses actions à Vincent Bolloré",
        "summary": "L’homme d’affaires, dont le groupe est entré l’an passé dans le giron de Vivendi, ne possède désormais plus que 5&amp;nbsp;% du capital de l’empire bâti par son père, et 4,49&amp;nbsp;% de ses droits de vote.",
        "link": "https://www.lefigaro.fr/medias/mon-endettement-est-presque-a-zero-arnaud-lagardere-poursuit-la-vente-de-ses-actions-a-vincent-bollore-20240820"
    },
    {
        "title": "«Il vivait avec le corps en décomposition de sa mère» : un homme placé en garde à vue à Paris pour «atteinte à l’intégrité d’un cadavre»",
        "summary": "L’homme d’une quarantaine d’années vivait seul avec sa mère. L’odeur avait infesté l'immeuble depuis des mois.",
        "link": "https://www.lefigaro.fr/faits-divers/il-vivait-avec-le-corps-en-decomposition-de-sa-mere-un-homme-place-en-garde-a-vue-a-paris-pour-atteinte-a-l-integrite-d-un-cadavre-20240820"
    },
    {
        "title": "Présidentielle américaine: à Chicago, les adieux forcés de Joe Biden",
        "summary": "REPORTAGE - À la convention démocrate, le président des États-Unis a vanté ses réussites avant de passer le flambeau à la candidate Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-a-chicago-les-adieux-forces-de-joe-biden-20240820"
    },
    {
        "title": "États-Unis : qu’est-ce que l’Alpha Kappa Alpha, cette sororité afro-américaine à laquelle appartient Kamala Harris ?",
        "summary": "FOCUS - La candidate démocrate à l’élection présidentielle est membre d’une prestigieuse organisation universitaire, qui compte dans ses rangs de nombreuses figures incontournables de la communauté noire.",
        "link": "https://www.lefigaro.fr/international/etats-unis-qu-est-ce-que-l-alpha-kappa-alpha-cette-sororite-afro-americaine-a-laquelle-appartient-kamala-harris-20240820"
    },
    {
        "title": "Kamala Harris-Donald Trump, la bataille américaine qui divise la classe politique française",
        "summary": "DÉCRYPTAGE - À deux mois et demi du scrutin, la campagne outre-Atlantique bat son plein entre la vice-présidente démocrate et son concurrent républicain. Une bataille très suivie depuis l’Hexagone.",
        "link": "https://www.lefigaro.fr/international/kamala-harris-donald-trump-la-bataille-americaine-qui-divise-la-classe-politique-francaise-20240820"
    },
    {
        "title": "Guerre en Ukraine : la Russie revendique la prise de la ville de Niou-Iork",
        "summary": "CARTES - La conquête de cette ville du Donbass, qui comptait 9000 habitants avant l’invasion, permet aux Russes de poursuivre l’encerclement de Toretsk.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-prise-de-la-ville-de-new-york-20240820"
    },
    {
        "title": "«C'est une sorte de revanche pour nous, voire une vengeance»: des militaires ukrainiens racontent au Figaro l'offensive dans la région de Koursk",
        "summary": "REPORTAGE - À la frontière russe, des militaires racontent les missions dans la région de Koursk, où le président Zelensky dit vouloir créer une «&amp;nbsp;zone tampon&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/international/c-est-une-sorte-de-revanche-pour-nous-voire-une-vengeance-des-militaires-ukrainiens-racontent-au-figaro-l-offensive-dans-la-region-de-koursk-20240819"
    },
    {
        "title": "Poutine compare l'offensive ukrainienne de Koursk au massacre de Beslan en 2004",
        "summary": "Vingt ans après, le président russe a comparé l’offensive ukrainienne actuelle dans la région de Koursk à la prise d’otages sanglante par des terroristes islamistes. En omettant sciemment les crimes commis par ses troupes en Ukraine.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-a-beslan-20-ans-apres-la-sanglante-prise-d-otages-20240820"
    },
    {
        "title": "«Certains entendent le coq le matin, nous, c'est les choufs» : à Grenoble, les habitants résignés à la cohabitation avec les dealers",
        "summary": "REPORTAGE - Alors que la ville a été secouée par cinq fusillades en deux semaines, dans les quartiers gangrenés par le trafic, la vie suit son cours, au rythme des alertes des guetteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/certains-entendent-le-coq-tous-les-matins-nous-c-est-les-choufs-a-grenoble-les-habitants-resignes-a-la-cohabitation-avec-les-dealers-20240821"
    },
    {
        "title": "Annie Genevard (LR) : «La configuration parlementaire est bloquée»",
        "summary": "ENTRETIEN - La députée LR et vice-présidente de l’Assemblée nationale pointe le flou de la rentrée, tandis qu’Emmanuel Macron n’a toujours pas nommé de premier ministre.",
        "link": "https://www.lefigaro.fr/politique/annie-genevard-lr-la-configuration-parlementaire-est-bloquee-20240820"
    },
    {
        "title": "Matignon: «Le jeu de dupes de la classe politique»",
        "summary": "L’ÉDITORIAL DU FIGARO - Dans la vie réelle, les défis de la France sont immenses. Notre pays a besoin d’un gouvernement. Et vite.",
        "link": "https://www.lefigaro.fr/vox/politique/matignon-le-jeu-de-dupes-de-la-classe-politique-20240820"
    },
    {
        "title": "L'Australie annonce vouloir construire la «plus grande» ferme solaire du monde",
        "summary": "Canberra a validé le lancement des travaux d’une centrale photovoltaïque de 12.000 hectares dans le nord du pays continent.",
        "link": "https://www.lefigaro.fr/societes/l-australie-annonce-vouloir-construire-la-plus-grande-ferme-solaire-du-monde-20240821"
    },
    {
        "title": "Ligue 1 : à Lyon, le boycott de DAZN, une aubaine pour les bars partenaires de l'OL ?",
        "summary": "Depuis plusieurs années, l’Olympique Lyonnais a mis en place un réseau «comptoirs rouge et bleu». Des bars qui diffusent les matchs du club, où peuvent notamment se retrouver les supporters qui ont refusé de s’abonner à DAZN, le nouveau et critiqué diffuseur de la Ligue 1.",
        "link": "https://www.lefigaro.fr/lyon/ligue-1-a-lyon-le-boycott-de-dazn-une-aubaine-pour-les-bars-partenaires-de-l-ol-20240821"
    },
    {
        "title": "Jeux paralympiques : quelles sont les perturbations à prévoir à Paris sur les routes et dans les transports ?",
        "summary": "Comme les Jeux olympiques, les Jeux paralympiques, qui démarreront le 28 août, amèneront leur lot de restrictions de circulation, dans la capitale et plus largement en Île-de-France. Le Figaro fait le point sur les impacts à prévoir.",
        "link": "https://www.lefigaro.fr/conjoncture/jeux-paralympiques-quelles-sont-les-perturbations-a-prevoir-a-paris-sur-les-routes-et-dans-les-transports-20240821"
    },
    {
        "title": "Le manoir californien où vit Kamala Harris, vaut 4,5 millions de dollars",
        "summary": "Kamala Harris, la candidate démocrate à l’élection présidentielle américaine, possède un manoir en Californie et réside dans la résidence officielle de la vice-présidence des États-Unis.",
        "link": "https://immobilier.lefigaro.fr/article/le-manoir-californien-ou-vit-kamala-harris-vaut-4-5-millions-de-dollars_d087f364-5ef5-11ef-b944-beb2f3ff0d78/"
    },
    {
        "title": "«Yes, she can!» : Michelle et Barack Obama louent en Kamala Harris «l'espoir» retrouvé",
        "summary": "Pour de nombreux soutiens du parti démocrate, l'espoir suscité par Kamala Harris rappelle l'élan ayant précédé l'élection en 2008 de Barack Obama.",
        "link": "https://www.lefigaro.fr/international/yes-she-can-michelle-et-barack-obama-louent-en-kamala-harris-l-espoir-retrouve-20240821"
    },
    {
        "title": "Hauts-de-Seine, Yvelines : le palmarès des villes où fonder une famille à l’ouest de Paris",
        "summary": "EXCLUSIF - Écoles, culture, sports, nature, sécurité, immobilier... Parmi 158 communes, découvrez quelles sont celles qui offrent la meilleure qualité de vie pour élever vos enfants proche de la nature.",
        "link": "https://www.lefigaro.fr/actualite-france/hauts-de-seine-yvelines-le-palmares-des-villes-ou-fonder-une-famille-a-l-ouest-de-paris-20240219"
    },
    {
        "title": "Gens du voyage : près de Nantes, une aire d’accueil aménagée sans prévenir les riverains",
        "summary": "La maire socialiste des Sorinières a reconnu en juillet un problème de communication sur l’ouverture d’une «halte temporaire» et estivale, d’une capacité de 40 caravanes.",
        "link": "https://www.lefigaro.fr/nantes/gens-du-voyage-pres-de-nantes-une-aire-d-accueil-amenagee-sans-prevenir-les-riverains-20240821"
    },
    {
        "title": "Iran: au moins 28 morts dans l'accident d'un bus de pèlerins pakistanais",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-au-moins-28-morts-dans-l-accident-d-un-bus-de-pelerins-pakistanais-20240821"
    },
    {
        "title": "Rentrée scolaire : le prix des fournitures en baisse cette année, entre 220 et 320 euros par enfant",
        "summary": "À quelques jours de la rentrée scolaire, les parents font les dernières courses des fournitures scolaires pour les enfants. Si les prix s’affichent à la baisse, l'ensemble de ces dépenses pèsent toujours lourd dans le budget des familles.",
        "link": "https://www.lefigaro.fr/conso/rentree-scolaire-le-prix-des-fournitures-en-baisse-cette-annee-entre-220-et-320-euros-par-enfant-20240821"
    },
    {
        "title": "Guerre en Ukraine: Moscou visé par une attaque de drones, selon son maire",
        "summary": "Une dizaine de drones auraient été abattus cette nuit au-dessus de la capitale russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-vise-par-une-attaque-de-drones-selon-son-maire-20240821"
    },
    {
        "title": "«Nous nous sommes trompés»: les privatisations des autoroutes, autopsie d’un ratage français",
        "summary": "LES FANTÔMES DE L'ÉCONOMIE FRANÇAISE (6/9) - Les politiques se sont persuadés que l’État s’était fait rouler avec les concessions autoroutières. Près de vingt ans plus tard, les privatisations sont passées de mode. Ce sont les nationalisations qui sont tendance.",
        "link": "https://www.lefigaro.fr/conjoncture/nous-nous-sommes-trompes-les-privatisations-des-autoroutes-autopsie-d-un-ratage-francais-20240821"
    },
    {
        "title": "Convention démocrate : à Chicago, Obama affirme que «l’Amérique est prête pour Kamala Harris»",
        "summary": "Barack et Michelle Obama sont venus apporter leur soutien à Kamala Harris au deuxième jour de la convention démocrate à Chicago. Le couple Obama reste extrêmement populaire parmi les démocrates, mais ils ont prévenu que malgré l’enthousiasme, la campagne sera difficile.",
        "link": "https://www.lefigaro.fr/elections-americaines/convention-democrate-a-chicago-obama-affirme-que-l-amerique-est-prete-pour-kamala-harris-20240821"
    },
    {
        "title": "Athlétisme : «Non c’est non», une athlète tricolore prend la parole après les abus sexuels d’un entraîneur",
        "summary": "Alexa Lemitre a confié lundi via un post Instragram avoir subi des abus sexuels de la part d’un entraîneur. Des actes qu’elle dénonce.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athletisme-non-c-est-non-une-athlete-tricolore-prend-la-parole-apres-les-abus-sexuels-d-un-entraineur-20240821"
    },
    {
        "title": "«La grande peur de l’Amérique est celle du déclassement»: la croisade de la Silicon Valley pour relancer la natalité des élites occidentales",
        "summary": "LES FOLLES CROYANCES DE LA SILICON VALLEY (3/6) - Ce mouvement pronataliste incite les Américains riches et surdiplômés à fonder des familles nombreuses, quitte à opter pour la sélection embryonnaire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-grande-peur-de-l-amerique-est-celle-du-declassement-la-croisade-de-la-silicon-valley-pour-relancer-la-natalite-des-elites-occidentales-20240821"
    }
]