[
    {
        "title": "Entre Emmanuel Macron et Jean-Luc Mélenchon, poker menteur pour Matignon",
        "summary": "RÉCIT - Le président va entamer sa semaine par de nouvelles consultations. Les discussions se concentrent autour du coup tactique de LFI, prêt à ne plus participer à un gouvernement NFP.",
        "link": "https://www.lefigaro.fr/politique/entre-emmanuel-macron-et-jean-luc-melenchon-poker-menteur-pour-matignon-20240825"
    },
    {
        "title": "«On a senti Emmanuel Macron bluffé»: le week-end où Lucie Castets a joué son va-tout",
        "summary": "RÉCIT - Entre sa rencontre à l’Élysée et sa venue aux rentrées politiques de la gauche, la représentante du Nouveau Front populaire pour Matignon a réaffirmé sa détermination pour imposer une cohabitation au chef de l’État.",
        "link": "https://www.lefigaro.fr/politique/on-a-senti-emmanuel-macron-bluffe-le-week-end-ou-lucie-castets-a-joue-son-va-tout-20240825"
    },
    {
        "title": "Emmanuel Macron doit-il nommer un gouvernement dirigé par Lucie Castets sans ministre LFI ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-nommer-un-gouvernement-dirige-par-lucie-castets-sans-ministre-lfi-20240825"
    },
    {
        "title": "«Jets de pierres catapultées et cocktail Molotov» : nouveaux heurts entre opposants à l’autoroute A69 et les forces de l'ordre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/jets-de-pierres-catapultees-et-cocktail-molotov-nouveaux-heurts-entre-opposants-a-l-autoroute-a69-et-les-forces-de-l-ordre-20240825"
    },
    {
        "title": "Punaises de lit : un produit ménager courant «permet de tuer les punaises en 24 heures», dévoilent des chercheurs français",
        "summary": "L'étude, menée par des chercheurs du CHU de Nice et de l'Institut hospitalo-universitaire (IHU) Méditerranée Infection de Marseille, fait apparaître «qu'une simple exposition de trois minutes» décime le parasite.",
        "link": "https://www.lefigaro.fr/actualite-france/punaises-de-lit-un-produit-menager-courant-permet-de-tuer-les-punaises-en-24-heures-devoilent-des-chercheurs-francais-20240825"
    },
    {
        "title": "Marseille-Reims : l'activité de Merlin, les vendanges de Wahi... les tops et les flops",
        "summary": "L'OM a été tenu en échec par Reims en clôture de la deuxième journée de Ligue 1 (2-2). Retrouvez les tops et les flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-reims-l-activite-de-merlin-les-vendanges-de-wahi-les-tops-et-les-flops-20240825"
    },
    {
        "title": "«Pas de ministres LFI, pas de programme LFI, plus de LFI à l’Assemblée» : la réponse du macroniste Jean-René Cazeneuve à Mélenchon",
        "summary": "Le député Ensemble pour la République (ex-Renaissance), Jean-René Cazeneuve a affirmé son opposition à la formation d’un gouvernement Nouveau Front populaire même sans ministres Insoumis, comme proposé par Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/pas-de-ministres-lfi-pas-de-programme-lfi-plus-de-lfi-a-l-assemblee-la-reponse-du-macroniste-jean-rene-cazeneuve-a-melenchon-20240825"
    },
    {
        "title": "«Mobilisation», «destitution»: Manuel Bompard presse la macronie de répondre à la proposition d'un gouvernement sans LFI",
        "summary": "Le coordinateur national de La France insoumise a également renommé le président de la République «Mac Macron» dimanche, en référence au président de la IIIe République Mac Mahon.",
        "link": "https://www.lefigaro.fr/politique/mobilisation-destitution-manuel-bompard-presse-la-macronie-de-repondre-a-la-proposition-d-un-gouvernement-sans-lfi-20240825"
    },
    {
        "title": "Avec ou sans LFI, pour Bayrou c'est le programme du NFP qui est «dangereux»",
        "summary": "Invité sur LCI, le patron du Modem estime que le programme contient «des choses extrêmement lourdes» notamment en matière d'immigration et de dépenses publiques, jugeant «impossible» de prendre des décisions communes sur ces sujets.",
        "link": "https://www.lefigaro.fr/politique/avec-ou-sans-lfi-pour-bayrou-c-est-le-programme-du-nfp-qui-est-dangereux-20240825"
    },
    {
        "title": "«Intelligent et courageux» : Marine Tondelier salue la proposition de Jean-Luc Mélenchon d’un gouvernement NFP sans LFI",
        "summary": "Invitée du «&amp;nbsp;Grand Jury RTL-Le Figaro-Public Sénat», Marine Tondelier, secrétaire nationale des Écologistes, a jugé que le chef des Insoumis était «&amp;nbsp;bien plus ouvert et constructif que celles et ceux qui nous donnent des leçons de morale».",
        "link": "https://www.lefigaro.fr/politique/intelligent-et-courageux-marine-tondelier-salue-la-proposition-de-jean-luc-melenchon-d-un-gouvernement-nfp-sans-lfi-20240825"
    },
    {
        "title": "Laurent Marcangeli (Horizons): «S’il était mis en œuvre, le programme du NFP provoquerait une crise»",
        "summary": "ENTRETIEN - Le patron des députés Horizons rejette la proposition de Jean-Luc Mélenchon d’un gouvernement NFP sans participation des Insoumis, envisageant de voter la censure dans ce scénario.",
        "link": "https://www.lefigaro.fr/politique/laurent-marcangeli-horizons-s-il-etait-mis-en-oeuvre-le-programme-du-nfp-provoquerait-une-crise-20240825"
    },
    {
        "title": "Quel est ce nuage de soufre issu d'un volcan islandais qui survole la France jusqu’à mardi ?",
        "summary": "Invisible à l’œil nu, un nuage de dioxyde de soufre survole la France depuis dimanche. Si une légère odeur est perceptible, il ne comporte toutefois pas de danger au sol.",
        "link": "https://www.lefigaro.fr/meteo/quel-est-ce-nuage-de-soufre-issu-d-un-volcan-islandais-qui-survole-la-france-jusqu-a-mardi-20240825"
    },
    {
        "title": "La météo du lundi 26 août : retour du beau temps et des températures fraîches dans la matinée",
        "summary": "Le mercure affichera seulement 5°C dans les vallées d'Auvergne au réveil, mais le soleil sera omniprésent sur l’ensemble du territoire, prévoit La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-26-aout-retour-du-beau-temps-et-des-temperatures-fraiches-dans-la-matinee-20240825"
    },
    {
        "title": "Patrick Martin, patron du Medef : «Si le programme de LFI était appliqué, ce serait insupportable pour le pays»",
        "summary": "ENTRETIEN EXCLUSIF - Dans une situation économique préoccupante et politique tendue, le président du Medef annonce la création d’un «front économique» pour remettre de la rationalité dans le débat. Il fixe les lignes rouges du patronat, alors que s’ouvre lundi la REF, le grand rendez-vous annuel des chefs d’entreprise.",
        "link": "https://www.lefigaro.fr/conjoncture/patrick-martin-si-le-programme-de-lfi-etait-applique-ce-serait-insupportable-pour-le-pays-20240825"
    },
    {
        "title": "Trêve à Gaza : le Hamas annonce que sa délégation quitte Le Caire et tire une roquette sur Israël",
        "summary": "Les envoyés du mouvement palestinien ont réitéré leur demande d’«un cessez-le-feu complet» et d’un «retrait des troupes israéliennes» avant de quitter l’Égypte. Peu de temps après, la branche armée du Hamas a revendiqué le tir d'une roquette sur Tel-Aviv.",
        "link": "https://www.lefigaro.fr/flash-actu/treve-a-gaza-le-hamas-annonce-que-sa-delegation-a-quitte-le-caire-20240825"
    },
    {
        "title": "Guerre au Proche-Orient : ce que l’on sait de l’attaque d’ampleur du Hezbollah contre Israël",
        "summary": "Israël affirme avoir déjoué une attaque à grande échelle du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/le-hezbollah-libanais-annonce-lancer-une-attaque-de-grande-ampleur-contre-israel-20240825"
    },
    {
        "title": "Guerre au Proche-Orient : le Hezbollah mène une riposte soupesée",
        "summary": "RÉCIT - Le parti chiite affirme que son opération a visé onze sites militaires israéliens situés dans le nord du pays ainsi que sur le plateau du Golan occupé.",
        "link": "https://www.lefigaro.fr/international/guerre-au-proche-orient-le-hezbollah-mene-une-riposte-soupesee-20240825"
    },
    {
        "title": "Proche-Orient : Air France suspend ses vols vers Tel Aviv et Beyrouth jusqu'à lundi «a minima»",
        "summary": "La compagnie aérienne avait déjà interrompu les vols entre Paris et Beyrouth du 29 juillet au 15 août, mais n'avait pas suspendu récemment les liaisons avec Tel Aviv. British Airways a imité la compagnie française dimanche soir.",
        "link": "https://www.lefigaro.fr/societes/proche-orient-air-france-suspend-ses-vols-vers-tel-aviv-et-beyrouth-jusqu-a-lundi-a-minima-20240825"
    },
    {
        "title": "Présidentielle américaine&amp;nbsp;: ce que pourrait changer le ralliement de Robert F. Kennedy à Donald Trump",
        "summary": "DÉCRYPTAGE - Son message antiestablishment, ses positions antivax et sa passion pour les théories du complot lui ont attiré des Américains plutôt jeunes et peu politisés.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-ce-que-pourrait-changer-le-ralliement-de-robert-f-kennedy-a-donald-trump-20240825"
    },
    {
        "title": "Morbihan : une jeune sapeur-pompier volontaire meurt lors de son service",
        "summary": "Solène Gautier, 22 ans, se rendait à son poste de secours des plages de Plouhinec quand elle a été victime d’un accident de la route, samedi 24 août.",
        "link": "https://www.lefigaro.fr/faits-divers/morbihan-une-jeune-sapeur-pompier-volontaire-meurt-lors-de-son-service-20240825"
    },
    {
        "title": "Jean-Pierre Robin: «Champion de la triangulation politique, Emmanuel Macron se heurte à la quadrature du cercle»",
        "summary": "ANALYSE - Si le président de la République s’est longtemps contenté de «trianguler» en renvoyant dos à dos ses adversaires de droite et de gauche, les négociations pour la formation d’un gouvernement s’apparentent à une autre opération géométrique, insoluble cette fois&amp;nbsp;: la quadrature du cercle.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-pierre-robin-champion-de-la-triangulation-politique-emmanuel-macron-se-heurte-a-la-quadrature-du-cercle-20240825"
    },
    {
        "title": "Guillaume Tabard : «Un Macron trop statique face à un Mélenchon très tactique»",
        "summary": "CONTRE-POINT - Le contraste est saisissant entre les deux hommes&amp;nbsp;: le chef de l’État s’en remet à une «décantation» de la réflexion des forces politiques quand le patron des Insoumis jette des pavés dans la mare.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-un-macron-trop-statique-face-a-un-melenchon-tres-tactique-20240826"
    },
    {
        "title": "L’émotion et les questions après l’attentat contre une synagogue à La Grande-Motte",
        "summary": "DÉCRYPTAGE - L’attaque, perpétrée samedi matin par un Algérien de 33&amp;nbsp;ans en situation régulière, aurait pu causer une hécatombe.",
        "link": "https://www.lefigaro.fr/actualite-france/l-emotion-et-les-questions-apres-l-attentat-contre-une-synagogue-a-la-grande-motte-20240825"
    },
    {
        "title": "Synagogue attaquée à la Grande Motte : «J'ai entendu un souffle», assure le policier blessé",
        "summary": "Le policier municipal touché par l’explosion d’une bouteille de gaz samedi a confié n’avoir que «quelques lésions», mais a le sentiment d’avoir «eu chaud».",
        "link": "https://www.lefigaro.fr/actualite-france/synagogue-attaquee-a-la-grande-motte-j-ai-entendu-un-souffle-assure-le-policier-blesse-20240825"
    },
    {
        "title": "Synagogue de la Grande Motte attaquée : «Cet homme était venu pour tuer»",
        "summary": "ENTRETIEN - «L’homme avait pensé son attaque pour ne laisser aucune chance aux victimes», estime Perla Danan, la représentante locale du Conseil représentatif des institutions juives de France.",
        "link": "https://www.lefigaro.fr/faits-divers/perla-danan-presidente-du-crif-du-languedoc-roussillon-cet-homme-etait-venu-pour-tuer-a-la-synagogue-de-la-grande-motte-20240825"
    },
    {
        "title": "Synagogue attaquée à la Grande Motte : pour Marine Tondelier, «le mot “antisémitisme” est à poser très clairement»",
        "summary": "La patronne des Écologistes est l’invitée du Grand Jury RTL-Le Figaro - Public Sénat. Elle est revenue sur le fait que Jean-Luc Mélenchon n’ait pas qualifié d’antisémite l’acte qui a touché l’édifice religieux.",
        "link": "https://www.lefigaro.fr/politique/synagogue-attaquee-a-la-grande-motte-pour-marine-tondelier-le-mot-antisemitisme-est-a-poser-tres-clairement-20240825"
    },
    {
        "title": "Insultes, coups, viols… La communauté juive frappée par l’explosion des actes antisémites depuis le 7 octobre",
        "summary": "RÉCIT - Depuis le début de l’année, 4 à 5&amp;nbsp;faits sont recensés chaque jour. Un déchaînement de violence qui dépasse largement ce que la France avait connu après les attentats de Toulouse en 2012 ou de l’Hyper Cacher en 2015. Et la menace terroriste rode.",
        "link": "https://www.lefigaro.fr/actualite-france/insultes-coups-viols-la-communaute-juive-frappee-par-l-explosion-des-actes-antisemites-depuis-le-7-octobre-20240825"
    },
    {
        "title": "L’Allemagne sous le choc après un nouvel attentat au couteau",
        "summary": "DÉCRYPTAGE - Le triple meurtre perpétré à Solingen par un Syrien de 26&amp;nbsp;ans intervient à une semaine de scrutins régionaux en Saxe et en Thuringe.",
        "link": "https://www.lefigaro.fr/international/l-allemagne-sous-le-choc-apres-un-nouvel-attentat-au-couteau-20240825"
    },
    {
        "title": "Attaque au couteau en Allemagne: le suspect, un Syrien de 26 ans, écroué pour terrorisme",
        "summary": "Le principal suspect de l’attaque d'un festival à Solingen, dans l'ouest de l'Allemagne, qui a fait trois morts et huit blessés, avait été arrêté samedi soir. Le groupe État islamique (EI) a revendiqué cet acte qui a bouleversé le pays.",
        "link": "https://www.lefigaro.fr/international/attaque-au-couteau-en-allemagne-le-suspect-un-syrien-de-26-ans-a-avoue-20240825"
    },
    {
        "title": "«Et puis, à un mètre de moi, une personne est tombée» : à Solingen, le «Festival de la Diversité» s’est transformé en «carnage»",
        "summary": "RÉCIT - La ville allemande a été frappée vendredi soir par un attentat terroriste. Un individu a poignardé au cou plusieurs personnes venues célébrer les 650 ans de la commune.",
        "link": "https://www.lefigaro.fr/international/et-puis-a-un-metre-de-moi-une-personne-est-tombee-a-solingen-le-festival-de-la-diversite-s-est-transforme-en-carnage-20240824"
    },
    {
        "title": "EN DIRECT - Nouveau premier ministre : le RN «censurera tout gouvernement issu du NFP et qui applique le programme du NFP», prévient Chenu",
        "summary": "Le président de la République poursuit ses consultations ce lundi. Il va recevoir Marine Le Pen, Jordan Bardella et Eric Ciotti, ainsi que les présidents de l'Assemblée et du Sénat.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-macron-poursuit-ses-consultations-le-pen-bardella-et-ciotti-attendus-20240826"
    },
    {
        "title": "La Corée du Nord affirme avoir testé un nouveau type de drone suicide",
        "summary": "Kim Jong Un, qui a supervisé le test de cette arme samedi, a déclaré qu'il était «nécessaire de développer et de produire davantage de drones suicides», en plus des «drones de reconnaissance stratégiques et des drones d'attaques polyvalents».",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-affirme-avoir-teste-un-nouveau-type-de-drone-suicide-20240826"
    },
    {
        "title": "La perte d'emploi des patrons s'accélère, comme les défaillances d'entreprises, selon une étude",
        "summary": "«Environ quatre entreprises sur dix ne souffleront pas leur cinquième bougie», remarque dans un communiqué Thierry Millon, directeur des études Altares.",
        "link": "https://www.lefigaro.fr/conjoncture/la-perte-d-emploi-des-patrons-s-accelere-comme-les-defaillances-d-entreprises-selon-une-etude-20240826"
    },
    {
        "title": "Le «droit à la déconnexion» entre en vigueur en Australie, un «jour historique» pour les salariés",
        "summary": "En vertu de la nouvelle loi, les salariés peuvent désormais «refuser de surveiller, de lire ou de répondre» aux sollicitations de leurs employeurs en dehors de leurs horaires de travail.",
        "link": "https://www.lefigaro.fr/conjoncture/le-droit-a-la-deconnexion-entre-en-vigueur-en-australie-un-jour-historique-pour-les-salaries-20240826"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "«Nous avons de la chance de ne pas connaître la situation de 2022»: en panne de Canadair, la France attend fébrilement ses nouveaux avions",
        "summary": "DÉCRYPTAGE - La moitié des appareils, dont la flotte est vieillissante, est en maintenance.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-avons-de-la-chance-de-ne-pas-connaitre-la-situation-de-2022-en-panne-de-canadair-la-france-attend-febrilement-ses-nouveaux-avions-20240826"
    },
    {
        "title": "Pourquoi les incendies sont aussi peu nombreux cet été en France, malgré la canicule ?",
        "summary": "DÉCRYPTAGE - Alors que l'Europe a connu son deuxième mois de juillet le plus chaud, la France n’est pas touchée par les feux de forêt à grande échelle comme en Grèce ou aux États-Unis.",
        "link": "https://www.lefigaro.fr/sciences/pourquoi-les-incendies-sont-aussi-peu-nombreux-cet-ete-en-france-malgre-la-canicule-20240813"
    },
    {
        "title": "«Face à l'islamisme radical et à l'islamo-gauchisme, ne baissons jamais la garde»",
        "summary": "L’ÉDITORIAL DU FIGARO - Ils partagent le même projet subversif : déstabiliser la France et l'Europe, attaquées dans leur chair ce week-end après un attentat au couteau en Allemagne et un incendie à la synagogue de La Grande Motte.",
        "link": "https://www.lefigaro.fr/vox/societe/face-a-l-islamisme-radical-et-a-l-islamo-gauchisme-ne-baissons-jamais-la-garde-20240825"
    },
    {
        "title": "Premier ministre: le RN «censurera tout gouvernement issu du NFP et qui applique le programme du NFP», prévient Sébastien Chenu",
        "summary": "Jusque-là, seule la participation d’Insoumis ou d’écologistes à une équipe gouvernementale avait constitué un motif de censure pour le RN.",
        "link": "https://www.lefigaro.fr/politique/premier-ministre-le-rn-censurera-tout-gouvernement-issu-du-nfp-et-qui-applique-le-programme-du-nfp-previent-sebastien-chenu-20240826"
    },
    {
        "title": "«Le plus incompréhensible, c’est que ça ne reparte pas après les JO» : à Paris, les acteurs du tourisme souffrent",
        "summary": "Face à une fréquentation qui ne tient toujours pas ses promesses, les professionnels espèrent une arrière-saison plus porteuse pour leur activité.",
        "link": "https://www.lefigaro.fr/economie/le-plus-incomprehensible-c-est-que-ca-ne-reparte-pas-apres-les-jo-a-paris-les-acteurs-du-tourisme-souffrent-20240826"
    },
    {
        "title": "Guerre en Ukraine : plusieurs explosions entendues à Kiev ce lundi",
        "summary": "Au moins sept explosions ont retenti ce lundi matin au-dessus de la capitale ukrainienne. D’autres attaques aériennes ont également été signalées dans plusieurs régions du pays.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plusieurs-explosions-entendues-a-kiev-ce-lundi-20240826"
    },
    {
        "title": "Foot : en vidéo, Olivier Giroud buteur pour sa première avec Los Angeles",
        "summary": "Le meilleur buteur de l’histoire des Bleus s’est montré décisif pour sa première apparition avec le maillot du Los Angeles FC aux États-Unis.",
        "link": "https://www.lefigaro.fr/sports/football/foot-en-video-olivier-giroud-buteur-pour-sa-premiere-avec-los-angeles-20240826"
    },
    {
        "title": "Sur les traces de l'écrivain Régis Debray : l'enfance entre défaite et République",
        "summary": "RÉGIS DEBRAY OU LES ILLUSIONS PERDUES DE LA GAUCHE (1/6)- Né en 1940 dans une famille d’avocats, le jeune Régis Debray est un enfant de la défaite, élevé dans le culte de la Résistance et de la République.",
        "link": "https://www.lefigaro.fr/vox/societe/sur-les-traces-de-l-ecrivain-regis-debray-l-enfance-entre-defaite-et-republique-20240825"
    },
    {
        "title": "Le Rassemblement national entame sa rentrée après un été discret",
        "summary": "Marine Le&amp;nbsp;Pen et Jordan Bardella sont conviés ce lundi par Emmanuel Macron à l’Élysée, à l’issue d’une période d’introspection.",
        "link": "https://www.lefigaro.fr/politique/le-rassemblement-national-entame-sa-rentree-apres-un-ete-discret-20240825"
    },
    {
        "title": "«Si la gauche gouverne, je ne louerai plus mon logement» : cette idée du Nouveau Front populaire qui fait enrager les propriétaires",
        "summary": "DÉCRYPTAGE - Alors qu’Emmanuel Macron poursuit ses consultations ce lundi, dans le programme de la gauche s’est glissée une nouvelle obligation qui risque de refroidir les propriétaires bailleurs.",
        "link": "https://www.lefigaro.fr/conjoncture/si-la-gauche-passe-je-ne-louerai-plus-mon-logement-cette-idee-du-nouveau-front-populaire-qui-fait-enrager-les-proprietaires-20240622"
    },
    {
        "title": "Bouches-du-Rhône : 16 massifs forestiers fermés pour risque d’incendie",
        "summary": "Avec un fort mistral, le risque de feu de forêt est jugé très sévère dans le département. Des zones touristiques telles les Calanques ou la Côte bleue sont concernées.",
        "link": "https://www.lefigaro.fr/actualite-france/bouches-du-rhone-16-massifs-forestiers-fermes-pour-risque-d-incendie-20240826"
    },
    {
        "title": "Un séisme de magnitude 5,3 au large du Portugal",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-seisme-de-magnitude-5-3-au-large-du-portugal-20240826"
    },
    {
        "title": "Foot : l’état d’un joueur uruguayen placé en soins intensifs se dégrade",
        "summary": "Victime d’une crise cardiaque, Juan Izquierdo a été placé en soins intensifs. Le défenseur du Nacional est dans un état critique, indique l’hôpital de São Paulo (Brésil).",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-etat-d-un-joueur-uruguayen-place-en-soins-intensifs-se-degrade-20240826"
    },
    {
        "title": "Guerre en Ukraine: Kiev met en garde la Biélorussie qui «masse un nombre significatif de soldats» à sa frontière",
        "summary": "Dimanche, Volodymyr Zelensky a également fait part du test réussi d’un nouveau «drone missile», le «Palianytsia», et «d’avancées» dans la région russe de Koursk avec la prise de deux villages.",
        "link": "https://www.lefigaro.fr/international/kiev-met-en-garde-la-bielorussie-qui-masse-un-nombre-significatif-de-soldats-a-sa-frontiere-20240825"
    },
    {
        "title": "Côte d’Opale et baie de Somme : les villes et villages où acheter une résidence secondaire en bord de mer",
        "summary": "CLASSEMENT EXCLUSIF – Loisirs, fiscalité, climat, sécurité, immobilier… Le Figaro a classé les 45 communes du littoral des Hauts-de-France où il est intéressant d'investir dans un pied-à-terre face à la Manche ou la mer du Nord.",
        "link": "https://www.lefigaro.fr/actualite-france/cote-d-opale-et-baie-de-somme-les-villes-et-villages-ou-acheter-une-residence-secondaire-en-bord-de-mer-20240413"
    },
    {
        "title": "Appartement à Dubaï, vacances à Courchevel… Milana Koroleva, symbole de ces ultra-riches russes qui font fi de la guerre en Ukraine",
        "summary": "CES RICHES EXTRAVAGANTS VENUS D’AILLEURS (1/6) - L’influenceuse très suivie sur Instagram, épouse d’un riche homme d’affaires moscovite, est à l’image d’une classe peu nombreuse de Russes ultra-fortunés qui n'ont pas vraiment souffert du conflit.",
        "link": "https://www.lefigaro.fr/international/appartement-a-dubai-vacances-a-courchevel-milana-koroleva-symbole-de-ces-ultra-riches-russes-qui-font-fi-de-la-guerre-en-ukraine-20240826"
    }
]