[
    {
        "title": "Politique, diplomatie: Emmanuel Macron pris dans ses contradictions",
        "summary": "ANALYSE - Chaises vides à Saint-Denis, critiques sur ses positions internationales, hésitations pour la suite du quinquennat… Le président donne l’impression de subir les événements.",
        "link": "https://www.lefigaro.fr/politique/politique-diplomatie-emmanuel-macron-pris-dans-ses-contradictions-20231116"
    },
    {
        "title": "Rencontres de Saint-Denis : une majorité de Français y voit une opération de communication inutile",
        "summary": "SONDAGE EXCLUSIF - 61% des Français estiment que le nouveau rendez-vous de Saint-Denis est une opération de communication qui n’apportera rien de concret, selon un sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/rencontres-de-saint-denis-une-majorite-de-francais-y-voit-une-operation-de-communication-inutile-20231116"
    },
    {
        "title": "Bardella à Macron : «Notre premier rendez-vous à Saint-Denis n'a débouché sur aucune avancée d'ampleur»",
        "summary": "INFO LE FIGARO - Avant les nouvelles «rencontres de Saint-Denis», le président du Rassemblement national interpelle le président de la République dans une lettre, que Le Figaro a pu consulter.",
        "link": "https://www.lefigaro.fr/politique/bardella-a-macron-notre-premier-rendez-vous-a-saint-denis-n-a-debouche-sur-aucune-avancee-d-ampleur-20231116"
    },
    {
        "title": "EN DIRECT - Le Hamas revendique l'attaque en Cisjordanie dans laquelle un soldat israélien a été tué",
        "summary": "Cette attaque a été menée «pour venger le sang des martyrs de Gaza», précise le communiqué signé «Brigades Qassam-Cisjordanie», au 41e jour de la guerre qui oppose Israël au Hamas dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-occuper-gaza-serait-une-erreur-selon-joe-biden-20231116"
    },
    {
        "title": "Israël-Hamas: entre guerre et paix, le raisonnement à contretemps de la France",
        "summary": "ANALYSE - En appelant à un cessez-le-feu alors que Tsahal est au milieu d’une opération militaire aux enjeux existentiels, la France reflète une tendance européenne à fuir le rapport de force et à enjamber le temps de la guerre, comme s’il pouvait être évité.",
        "link": "https://www.lefigaro.fr/vox/monde/israel-hamas-entre-guerre-et-paix-le-raisonnement-a-contretemps-de-la-france-20231116"
    },
    {
        "title": "Ce que montrent les images de Tsahal dans l’hôpital al-Shifa, à Gaza",
        "summary": "L’armée israélienne accuse le Hamas d'avoir installé un centre de commandement dans les entrailles de l'établissement.",
        "link": "https://www.lefigaro.fr/international/ce-que-montrent-les-images-de-tsahal-dans-l-hopital-al-shifa-a-gaza-20231116"
    },
    {
        "title": "Conflit Israël-Hamas: visite de l’encombrant allié Erdogan en Allemagne",
        "summary": "RÉCIT - Le président turc a qualifié Israël de «fasciste» et le Hamas de mouvement de «libération» suscitant l’embarras à Berlin.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-visite-de-l-encombrant-allie-erdogan-en-allemagne-20231116"
    },
    {
        "title": "Cour de Justice de la République : les avocats d’Éric Dupond-Moretti démontent le mécano de l’accusation",
        "summary": "Aux termes de leurs plaidoiries, comme des uppercuts, Mes Jacqueline Laffont et Rémy Lorrain ont demandé la relaxe. La CJR rendra sa décision le 29 novembre.",
        "link": "https://www.lefigaro.fr/actualite-france/cour-de-justice-de-la-republique-les-avocats-d-eric-dupond-moretti-demontent-le-mecano-de-l-accusation-20231116"
    },
    {
        "title": "Le sénateur Joël Guerriau placé en garde à vue, soupçonné d’avoir drogué une députée",
        "summary": "L’élue accusatrice aurait bu un verre en compagnie de Joël Guerriau, sénateur de Loire-Atlantique, avant d'être prise d'un malaise. Des analyses ont révélé la présence d’ecstasy dans son organisme.",
        "link": "https://www.lefigaro.fr/faits-divers/un-senateur-place-en-garde-a-vue-soupconne-d-avoir-drogue-une-deputee-20231116"
    },
    {
        "title": "Masters : Sinner torpille les ambitions de Rune et fait les affaires de Djokovic",
        "summary": "L’Italien, déjà qualifié pour le dernier carré, a quand même tenu à battre le Danois en trois sets (6-2, 5-7, 6-4), ce qui permet au numéro 1 mondial de rallier aussi les demies.",
        "link": "https://www.lefigaro.fr/sports/tennis/masters-sinner-torpille-les-ambitions-de-rune-et-fait-les-affaires-de-djokovic-20231116"
    },
    {
        "title": "Le rappeur américain Puff Daddy accusé de viols et de violences physiques par son ancienne compagne",
        "summary": "La chanteuse de R&amp;B Cassie accuse le producteur de musique, de son vrai nom Sean Combs, de violences physiques répétées pendant environ une décennie, rapporte jeudi soir le New York Times.",
        "link": "https://www.lefigaro.fr/musique/le-rappeur-americain-puff-daddy-accuse-de-viols-et-de-violences-physiques-par-son-ancienne-compagne-20231116"
    },
    {
        "title": "Mort de Nahel : sa mère appelle à une manifestation, après la libération du policier mis en cause",
        "summary": "«Un policier tue un enfant arabe ou noir, devient millionnaire et sort de prison (...) Moi je ne retrouverai plus jamais mon fils», a-t-elle déclaré dans une vidéo. La mort de Nahel avait déclenché de violentes émeutes dans tout le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-nahel-sa-mere-appelle-a-une-manifestation-apres-la-liberation-du-policier-mis-en-cause-20231116"
    },
    {
        "title": "Immobilier: la construction de logements neufs s’enfonce dans la crise",
        "summary": "DÉCRYPTAGE - Le marché de la construction neuve a atteint son plus bas niveau depuis quinze ans au troisième trimestre.",
        "link": "https://www.lefigaro.fr/societes/immobilier-la-construction-de-logements-neufs-s-enfonce-dans-la-crise-20231116"
    },
    {
        "title": "EDF : Eiffage construira les réacteurs EPR de Penly",
        "summary": "Le géant de la construction réalisera les travaux de génie civil des réacteurs nucléaires en Seine-Maritime. Ce marché comprendra la réalisation de 69 ouvrages.",
        "link": "https://www.lefigaro.fr/societes/eiffage-construira-les-reacteurs-epr-de-penly-20231116"
    },
    {
        "title": "L’ex-otage Fariba Adelkhah raconte au Figaro ses quatre ans aux mains des mollahs iraniens",
        "summary": "EXCLUSIF - Détenue depuis juin 2019 et libérée le 18 octobre, la chercheuse franco-iranienne raconte ses quatre ans et demi de détention dans la sinistre prison d’Evin, en marge de la révolte du voile.",
        "link": "https://www.lefigaro.fr/international/l-ex-otage-fariba-adelkhah-raconte-au-figaro-ses-quatre-ans-aux-mains-des-mollahs-iraniens-20231116"
    },
    {
        "title": "Xi Jinping «dictateur» : Joe Biden a-t-il commis une nouvelle «bourde» diplomatique ?",
        "summary": "C’est ainsi que le président américain a qualifié son homologue chinois à l’issue d’une rencontre importante entre les deux dirigeants. Ce n’est pas la première fois que le locataire de la Maison-Blanche manie un tel langage.",
        "link": "https://www.lefigaro.fr/international/xi-jinping-dictateur-joe-biden-a-t-il-commis-une-nouvelle-bourde-diplomatique-20231116"
    },
    {
        "title": "Louis, 33 ans : «J’ai investi dans l’immobilier en province... et j’ai préféré revendre»",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values... Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Près de dix ans après avoir investi dans la pierre à Troyes, le jeune trentenaire tire les leçons de cette première acquisition.",
        "link": "https://www.lefigaro.fr/finances-perso/louis-33-ans-j-ai-investi-dans-l-immobilier-en-province-et-j-ai-prefere-revendre-20231116"
    },
    {
        "title": "Mort de Nahel : pourquoi Florian M., le policier auteur du tir, a été libéré après une détention provisoire record",
        "summary": "DÉCRYPTAGE - Soupçonné d’être l’auteur du tir qui a tué le jeune Nahel, le fonctionnaire de police a été remis en liberté et placé sous contrôle judiciaire ce mercredi.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nahel-pourquoi-florian-m-le-policier-auteur-du-tir-a-ete-libere-apres-une-detention-provisoire-record-20231116"
    },
    {
        "title": "Après son voyage à Tahiti, Anne Hidalgo plonge dans la tempête",
        "summary": "RÉCIT - La maire de Paris ne parvient toujours pas à lever le voile sur les zones d’ombre de son voyage fin octobre.",
        "link": "https://www.lefigaro.fr/politique/apres-son-voyage-a-tahiti-anne-hidalgo-plonge-dans-la-tempete-20231115"
    },
    {
        "title": "Vents violents, crues... La dépression Frederico déferle toujours sur la France, 9 départements en alerte",
        "summary": "La tempête Frederico touche l’est de l’Hexagone. Neuf départements sont en alerte orange pour vents violents ou crues.",
        "link": "https://www.lefigaro.fr/meteo/vents-violents-crues-la-depression-frederico-deferle-toujours-sur-la-france-9-departements-en-alerte-20231116"
    },
    {
        "title": "Rafales de 120 km/h, toitures endommagées... La tempête Frederico fait d’importants dégâts à Clermont-Ferrand",
        "summary": "Les bourrasques n'ont, selon les premières informations, pas fait de blessé, selon la préfecture du Puy-de-Dôme, département placé depuis midi en vigilance orange aux vents violents.",
        "link": "https://www.lefigaro.fr/flash-actu/rafales-de-120-km-h-toitures-endommagees-la-tempete-frederico-fait-d-importants-degats-a-clermont-ferrand-20231116"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas: Washington veut des mesures «urgentes» contre la violence des colons en Cisjordanie",
        "summary": "L'armée israélienne y multiplie les raids et les incursions, assurant répondre à une «augmentation significative des attaques terroristes» en Cisjordanie avec «plus de 550 tentatives d'attentats depuis le début de la guerre».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-washington-veut-des-mesures-urgentes-contre-la-violence-des-colons-en-cisjordanie-20231117"
    },
    {
        "title": "Voiture brûlée, places de parking occupées : à Marseille, les locataires d’une résidence se battent pour leur sécurité",
        "summary": "REPORTAGE - En conflit avec leur bailleur social, les locataires de Sainte-Geneviève, une résidence HLM du 10e arrondissement de Marseille, réclament l’installation d’un portail pour les protéger des nuisances et incivilités qui minent leur quotidien.",
        "link": "https://www.lefigaro.fr/marseille/voiture-brulee-places-de-parking-occupees-a-marseille-les-locataires-d-une-residence-se-battent-pour-leur-securite-20231117"
    },
    {
        "title": "Le diocèse de Bordeaux se réorganise face à la pénurie de prêtres et la crise de vocation",
        "summary": "Avec 47% de prêtres en moins qu’il y a trente ans, le diocèse de Bordeaux redécoupe ses paroisses et accroît son appui sur les croyants pour poursuivre son ministère.",
        "link": "https://www.lefigaro.fr/bordeaux/le-diocese-de-bordeaux-se-reorganise-face-a-la-penurie-de-pretres-et-la-crise-de-vocation-20231117"
    },
    {
        "title": "Le Japon exhorte Pékin à lever «immédiatement» ses restrictions d’importation sur les aliments nippons",
        "summary": "Depuis le rejet des eaux de Fukushima dans la mer, Pékin et Moscou ont interdit l’importation de fruits de mer et de poissons japonais.",
        "link": "https://www.lefigaro.fr/conjoncture/le-japon-exhorte-pekin-a-leve-immediatement-ses-restrictions-d-importation-sur-les-aliments-nippons-20231117"
    },
    {
        "title": "Guillaume Tabard: «Quand l’ombre d’un doute plane sur l’action du président»",
        "summary": "CONTRE-POINT - Les impressions de ratés dans la machine macronienne s’accumulent, en témoignent les Rencontres de Saint-Denis.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-quand-l-ombre-d-un-doute-plane-sur-l-action-du-president-20231117"
    },
    {
        "title": "L’éditorial du Figaro: «Emmanuel Macron sans boussole»",
        "summary": "Non seulement son verbe fait de moins en moins illusion, mais son obsession du «en même temps» rend illisible le cap présidentiel.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-emmanuel-macron-sans-boussole-20231116"
    },
    {
        "title": "Rencontres de Saint-Denis: Jordan Bardella veut profiter de son duel avec Emmanuel Macron",
        "summary": "ANALYSE - Cette rencontre est particulièrement importante pour l’état-major frontiste, surtout au regard des défections de LR, du PS et de La France insoumise.",
        "link": "https://www.lefigaro.fr/politique/rencontres-de-saint-denis-jordan-bardella-veut-profiter-de-son-duel-avec-emmanuel-macron-20231116"
    },
    {
        "title": "L’amnistie des indépendantistes catalans met la rue madrilène en ébullition",
        "summary": "REPORTAGE - À l’image de milliers de manifestants qui se rassemblent chaque soir à Madrid, le pays est profondément divisé par la décision du premier ministre Pedro Sanchez de concéder une loi d'amnistie aux indépendantistes catalans, en échange de leur soutien à un nouveau mandat.",
        "link": "https://www.lefigaro.fr/international/l-amnistie-des-independantistes-catalans-met-la-rue-madrilene-en-ebullition-20231117"
    },
    {
        "title": "Loi justice : le Conseil constitutionnel censure l'activation à distance des téléphones portables",
        "summary": "La mesure porte «une atteinte» au «droit au respect de la vie privée» qui «ne peut être regardée comme proportionnée au but poursuivi», estiment les Sages dans un communiqué",
        "link": "https://www.lefigaro.fr/actualite-france/loi-justice-le-conseil-constitutionnel-censure-l-activation-a-distance-des-telephones-portables-20231116"
    },
    {
        "title": "Référendum, Israël-Hamas… Emmanuel Macron, en plein bras de fer avec LR, reçoit les chefs de partis à Saint-Denis",
        "summary": "DÉCRYPTAGE - Alors qu’il a pris l’initiative d’organiser un troisième sommet avec les chefs de parti à Saint-Denis, le chef de l’État s’est agacé de certaines défections.",
        "link": "https://www.lefigaro.fr/politique/referendum-israel-hamas-emmanuel-macron-en-plein-bras-de-fer-avec-lr-recoit-les-chefs-de-partis-a-saint-denis-20231116"
    },
    {
        "title": "En Cisjordanie, les colons israéliens sûrs de leur bon droit: le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Des colonies illégales grignotent peu à peu le pays, au mépris du droit international.",
        "link": "https://www.lefigaro.fr/international/en-cisjordanie-les-colons-israeliens-surs-de-leur-bon-droit-le-recit-de-l-envoye-special-du-figaro-20231114"
    },
    {
        "title": "Les Américains remettent en cause leur tradition de pourboires généreux",
        "summary": "DÉCRYPTAGE - La culture du pourboire, pourtant bien ancrée dans les mœurs américaines favorisant la liberté du consommateur, «est devenue hors de contrôle» estiment 30% des Américains.",
        "link": "https://www.lefigaro.fr/flash-eco/les-americains-remettent-en-cause-leur-tradition-de-pourboires-genereux-20231117"
    },
    {
        "title": "Liaisons d’Orly vers Nice et Marseille : Air France et la région Paca vont travailler ensemble à une «reconfiguration»",
        "summary": "La compagnie nationale avait annoncé mettre fin à ses activités à l’aéroport d’Orly d’ici 2026, suscitant la polémique et des inquiétudes quant à la fin des «navettes» vers Nice et Marseille.",
        "link": "https://www.lefigaro.fr/nice/liaisons-d-orly-vers-nice-et-marseille-air-france-et-la-region-paca-vont-travailler-ensemble-a-une-reconfiguration-20231117"
    },
    {
        "title": "États-Unis : deux condamnés à mort exécutés, portant à 23 le total de cette année",
        "summary": "Dans l'Alabama, Casey McWhorter, 49 ans, a été exécuté pour meurtre. Au Texas, David Renteria, 53 ans, a été exécuté pour l'enlèvement et le meurtre d'une enfant de cinq ans.",
        "link": "https://www.lefigaro.fr/international/etats-unis-deux-condamnes-a-mort-executes-portant-a-23-le-total-de-cette-annee-20231117"
    },
    {
        "title": "Comment la communauté turque a façonné l’Allemagne contemporaine",
        "summary": "Recep Erdogan se rend ce vendredi en Allemagne, où près de trois millions d’habitants sont d’origine turque. Une visite qui s’annonce tendue, en pleine guerre entre Israël, qualifié d’État terroriste par le président turc, et le Hamas.",
        "link": "https://www.lefigaro.fr/international/comment-la-communaute-turque-a-faconne-l-allemagne-contemporaine-20231117"
    },
    {
        "title": "«On ne peut plus faire marche arrière» : le mystère des disparus de Mirepoix ou la machination meurtrière des amants diaboliques",
        "summary": "RÉCIT - Le procès de l’infirmière Marie-José Montesinos et du cascadeur Jean-Paul Vidal s’ouvre ce vendredi. Tous deux sont accusés d’avoir rédigé à quatre mains un sombre projet criminel contre l’ancien compagnon de celle-ci.",
        "link": "https://www.lefigaro.fr/faits-divers/on-ne-peut-plus-faire-marche-arriere-le-mystere-des-disparus-de-mirepoix-ou-la-machination-meurtriere-des-amants-diaboliques-20231117"
    },
    {
        "title": "Tempêtes : un fonds d'urgence de 50 millions d'euros pour les sinistrés en Bretagne et dans la Manche",
        "summary": "«C’est une première enveloppe», a expliqué ce vendredi matin sur France Inter le ministre de la Transition écologique Christophe Béchu.",
        "link": "https://www.lefigaro.fr/conjoncture/tempetes-un-fonds-d-urgence-de-50-millions-d-euros-pour-les-sinistres-en-bretagne-et-dans-la-manche-20231117"
    },
    {
        "title": "Selon Joaquin Phoenix, Napoléon était un «petit tyran irritable»",
        "summary": "L’acteur oscarisé, à l’écran dans le rôle de l’empereur français, estime que son personnage serait «presque attachant s'il n'était pas responsable de la mort de millions de personnes».",
        "link": "https://www.lefigaro.fr/cinema/selon-joaquin-phoenix-napoleon-etait-un-petit-tyran-irritable-20231117"
    },
    {
        "title": "Le fondateur de ChatGPT précise sa vision de l’intelligence artificielle",
        "summary": "Sam Altman, le patron d’OpenAI, s’est également exprimé à propos des risques que fait peser l’IA générative sur la création artistique et les élections américaines.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-fondateur-de-chatgpt-precise-sa-vision-de-l-intelligence-artificielle-20231117"
    },
    {
        "title": "«Autoriser l’utilisation du glyphosate sans limite pendant 10 ans est une dinguerie», s’indigne Christophe Béchu",
        "summary": "Le ministre de la Transition écologique et de la Cohésion des territoires a confirmé que la France allait continuer d’interdire l’utilisation de ce pesticide à tous les usages non agricoles.",
        "link": "https://www.lefigaro.fr/conjoncture/autoriser-l-utilisation-du-glyphosate-sans-limite-pendant-10-ans-est-une-dinguerie-s-indigne-christophe-bechu-20231117"
    },
    {
        "title": "«Je n’utilise pas le glyphosate systématiquement, mais j’en ai besoin dans ma trousse à outils»",
        "summary": "STORY - Faute d’accord entre les 27, la Commission européenne a réautorisé le glyphosate pour 10 ans. Agriculteur dans l’Aisne, Bruno Cardot, qui dit avoir besoin de l’herbicide, craint cependant que les strictes restrictions d’utilisation françaises ne s’appliquent pas aux autres pays européens.",
        "link": "https://www.lefigaro.fr/story/je-nutilise-pas-le-glyphosate-systematiquement-mais-jen-ai-besoin-dans-ma-trousse-a-outils-16537"
    },
    {
        "title": "Glyphosate : approuvez-vous la décision de la Commission européenne de renouveler pour 10 ans son utilisation par les agriculteurs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/glyphosate-approuvez-vous-la-decision-de-la-commission-europeenne-de-renouveler-pour-10-ans-son-utilisation-par-les-agriculteurs-20231116"
    },
    {
        "title": "Japon: la double peine des femmes dans les prisons",
        "summary": "DÉCRYPTAGE - Un rapport de l’ONG Human Rights Watch dénonce le traitement qui leur est réservé, notamment durant leur accouchement.",
        "link": "https://www.lefigaro.fr/international/japon-la-double-peine-des-femmes-dans-les-prisons-20231116"
    },
    {
        "title": "Le patron de L'Équipe Laurent Prud'homme quitte le groupe, Aurore Amaury le remplace",
        "summary": "INFO LE FIGARO - Ce changement survient quelques mois après le départ du directeur de la rédaction du quotidien sportif.",
        "link": "https://www.lefigaro.fr/medias/le-patron-de-l-equipe-laurent-prud-homme-quitte-le-groupe-aurore-amaury-le-remplace-20231117"
    },
    {
        "title": "L'intermédiaire d'une filière chinoise internationale condamnée à Lyon pour avoir envoyé de la kétamine par la poste",
        "summary": "La jeune femme de 27 ans qui avait été arrêtée en septembre pour l'envoi d'une quarantaine de colis de drogue vers la communauté chinoise de Brooklyn, notamment, a été condamnée à quatre années de prison ce jeudi par le tribunal judiciaire de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/l-intermediaire-d-une-filiere-chinoise-internationale-condamnee-a-lyon-pour-avoir-envoye-de-la-ketamine-par-la-poste-20231117"
    },
    {
        "title": "Guerre en Ukraine : l'armée ukrainienne revendique des opérations «réussies» sur la rive occupée du Dniepr",
        "summary": "Moscou avait reconnu il y a deux jours que Kiev occupait des positions sur la rive du Dniepr.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-armee-ukrainienne-revendique-des-operations-reussies-sur-la-rive-occupee-du-dniepr-20231117"
    },
    {
        "title": "Calais : une quinzaine de migrants percutés par un poids lourd, deux morts, un blessé en urgence absolue",
        "summary": "Selon les premiers éléments de l’enquête, les victimes marchaient le long de la bande d’arrêt d’urgence lorsqu’elles ont été fauchées par un camion.",
        "link": "https://www.lefigaro.fr/faits-divers/calais-une-quinzaine-de-migrants-percutes-par-un-poids-lourd-deux-morts-un-blesse-en-urgence-absolue-20231117"
    },
    {
        "title": "Grèce : un mort et 18 rescapés dans le naufrage d’un bateau de migrants",
        "summary": "Comme d'autres pays méditerranéens, la Grèce connaît cette année une forte augmentation du nombre d'arrivées de migrants et réfugiés.",
        "link": "https://www.lefigaro.fr/international/grece-un-mort-et-18-rescapes-dans-le-naufrage-d-un-bateau-de-migrants-20231117"
    },
    {
        "title": "À Nice, un homme activement recherché après avoir tiré trois balles sur sa femme",
        "summary": "Le mis en cause, d'origine Cap-Verdienne, a ouvert le feu en direction de son épouse, la touchant une fois à la tête. Un geste commis sous les yeux des trois enfants du couple, impuissants. L'homme a ensuite pris la fuite en voiture.",
        "link": "https://www.lefigaro.fr/nice/a-nice-un-homme-activement-recherche-apres-avoir-tire-trois-balles-sur-sa-femme-20231117"
    },
    {
        "title": "Le Met à New York crée pour la première fois depuis un siècle un opéra en espagnol",
        "summary": "Le conte Florencia en el Amazonas du mexicain Daniel Catan est une commande de l’institution qui souhaite s’ouvrir davantage au public d'origine hispanique.",
        "link": "https://www.lefigaro.fr/musique/le-met-a-new-york-cree-pour-la-premiere-fois-depuis-un-siecle-un-opera-en-espagnol-20231117"
    },
    {
        "title": "Disparition de Mélodie à Marseille : la mère de famille toujours introuvable",
        "summary": "Alors qu’une information judiciaire a été ouverte pour «disparition inquiétante», les proches de cette esthéticienne de 34 ans disparue à Marseille le 3 novembre dernier organisent un rassemblement ce samedi devant l’Hôtel de ville.",
        "link": "https://www.lefigaro.fr/marseille/disparition-de-melodie-a-marseille-la-mere-de-famille-toujours-introuvable-20231117"
    },
    {
        "title": "Inde : le sauvetage des ouvriers bloqués dans un tunnel peut encore prendre 48 heures",
        "summary": "Un puissant excavateur a entamé jeudi des opérations de forage mais n'a pu progresser que de 24 mètres de manière «sécurisée». Il reste 36 mètres à parcourir.",
        "link": "https://www.lefigaro.fr/international/inde-le-sauvetage-des-ouvriers-bloques-dans-un-tunnel-peut-encore-prendre-48-heures-20231117"
    },
    {
        "title": "À Marseille, un recours déposé contre l’arrêt du métro à 21h30",
        "summary": "Le porte-parole des écologistes en Provence-Alpes-Côte d’Azur, Hassen Hammou, a demandé l’annulation de cette décision, qui représente selon lui une «aberration écologique».",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-un-recours-depose-contre-l-arret-du-metro-a-21h30-20231117"
    },
    {
        "title": "Xi Jinping «dictateur» : la détresse dans le regard d’Antony Blinken pendant la conférence de presse de Joe Biden",
        "summary": "VIDÉO - Le secrétaire d’État n’est pas parvenu à dissimuler sa gêne, voire son désespoir quand le président américain, à l’issue de sa rencontre avec son homologue chinois, a usé d’un langage fort peu diplomatique.",
        "link": "https://www.lefigaro.fr/international/xi-jinping-dictateur-l-incroyable-detresse-dans-le-regard-d-antony-blinken-pendant-la-conference-de-presse-de-joe-biden-20231117"
    },
    {
        "title": "Guerre en Ukraine : des milliers d'Ukrainiens privés d'électricité après des frappes russes",
        "summary": "La Russie a frappé plusieurs infrastructures énergétiques dans l’Est et le Sud. L’Ukraine s’attend à une nouvelle campagne d’attaques sur son réseau comme l’hiver précédant.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-milliers-d-ukrainiens-prives-d-electricite-apres-des-frappes-russes-20231117"
    },
    {
        "title": "Rénovation énergétique : comment gagner deux lettres sur un DPE ?",
        "summary": "NOS CONSEILS - Il est possible d’améliorer l’étiquette énergétique de son logement grâce à des gestes simples et parfois moins coûteux.",
        "link": "https://www.lefigaro.fr/argent/renovation-energetique-comment-gagner-deux-lettres-sur-un-dpe-20231115"
    },
    {
        "title": "Doubs : trois frères soupçonnés de violences sexuelles sur des enfants",
        "summary": "Les suspects, aujourd’hui septuagénaires, sont mis en cause pour des viols et des agressions sexuelles pouvant remonter jusqu’aux années 80. Les gendarmes cherchent à identifier d’autres victimes potentielles.",
        "link": "https://www.lefigaro.fr/faits-divers/doubs-trois-freres-soupconnes-de-violences-sexuelles-sur-des-enfants-20231117"
    },
    {
        "title": "Foot : ancien entraîneur de l'OM, Henri Stambouli est mort à 62 ans",
        "summary": "Le syndicat des entraîneurs français confirme ce vendredi le décès de l'ancien joueur, coach et formateur de 62 ans.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/foot-ancien-entraineur-de-l-om-henri-stambouli-est-mort-a-62-ans-20231117"
    },
    {
        "title": "Excréments, morsures de chiens, fumées toxiques : à Nantes, un camp de Roms évacué sur fond de polémiques",
        "summary": "Des riverains et des membres d’un club de football se plaignaient du voisinage d’un camp de migrants de l’Est installé illégalement dans le quartier Malakoff. La procédure d’expulsion, d’abord repoussée par la préfecture et dénoncée par des politiques, a été activée vendredi.",
        "link": "https://www.lefigaro.fr/nantes/excrements-morsures-de-chiens-fumees-toxiques-a-nantes-un-camp-de-roms-evacue-sur-fond-de-polemiques-20231117"
    },
    {
        "title": "Inceste: «Ce que veulent les pédocriminels, c’est que la société détourne le regard»",
        "summary": "ENTRETIEN - Édouard Durand, juge des enfants, est le coprésident de la Ciivise. Après trois ans de travaux, il livre le bilan sur le travail de la commission, ses recommandations et confie son envie de continuer ce qu’il considère comme une «mission».",
        "link": "https://www.lefigaro.fr/actualite-france/inceste-ce-que-veulent-les-pedocriminels-c-est-que-la-societe-detourne-le-regard-20231117"
    },
    {
        "title": "Inceste: bientôt la fin d’un déni «ancestral»?",
        "summary": "DÉCRYPTAGE - La commission dédiée à ces violences a recueilli 30.000 témoignages en trois ans. Mais son avenir est compromis.",
        "link": "https://www.lefigaro.fr/actualite-france/inceste-bientot-la-fin-d-un-deni-ancestral-20231116"
    },
    {
        "title": "Coupe Davis : Paul-Henri Mathieu, nouveau capitaine des Bleus",
        "summary": "Paul-Henri Mathieu succède à Sébastien Grosjean au poste de capitaine de l'Équipe de France de Coupe Davis. Il sera également responsable de la délégation masculine des Jeux de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis/coupe-davis-paul-henri-mathieu-nouveau-capitaine-des-bleus-20231117"
    },
    {
        "title": "Équipe de France : Mbappé en conférence de presse ce vendredi à Nice",
        "summary": "Le capitaine des Bleus répondra aux questions des journalistes ce vendredi, à la veille de France-Gibraltar. Il ne s’était plus prêté à cet exercice médiatique depuis la mi-juin.",
        "link": "https://www.lefigaro.fr/sports/football/euro/equipe-de-france-mbappe-en-conference-de-presse-ce-vendredi-a-nice-20231117"
    },
    {
        "title": "Les banques ne doivent pas freiner sur les prêts immobiliers, avertit Villeroy de Galhau",
        "summary": "L'octroi de prêts immobiliers est tombé à un «point bas» de 9,2 milliards d'euros en septembre.",
        "link": "https://www.lefigaro.fr/conjoncture/les-banques-ne-doivent-pas-freiner-sur-les-prets-immobiliers-avertit-villeroy-de-galhau-20231117"
    },
    {
        "title": "En quête d'influence en Afrique, la Russie lance ses livraisons de céréales gratuites",
        "summary": "Promises par Poutine, les livraisons de céréales vers la Somalie et le Burkina Faso ont débuté. La Centrafrique, le Zimbabwe, le Mali et l’Erythrée vont également en bénéficier.",
        "link": "https://www.lefigaro.fr/international/en-quete-d-influence-en-afrique-la-russie-lance-ses-livraisons-de-cereales-gratuites-20231117"
    },
    {
        "title": "La Russie veut interdire «le mouvement international LGBT» pour «extrémisme»",
        "summary": "Le ministère de la Justice ne précise pas s'il vise d'une manière générale le mouvement de défense des droits des identités de genre et orientations sexuelles minoritaires, ou s'il vise une ou plusieurs organisations spécifiques.",
        "link": "https://www.lefigaro.fr/international/la-russie-veut-interdire-le-mouvement-international-lgbt-pour-extremisme-20231117"
    },
    {
        "title": "Écosse : le parti au pouvoir veut rejoindre «rapidement» l'UE une fois l'indépendance acquise",
        "summary": "La volonté de rejoindre l’UE a été de nouveau mise en avant par le Scottish National Party (SNP).",
        "link": "https://www.lefigaro.fr/international/ecosse-le-parti-au-pouvoir-veut-rejoindre-rapidement-l-ue-une-fois-l-independance-acquise-20231117"
    },
    {
        "title": "Le Sénégal n'a pas violé les droits de l'opposant Sonko, estime le Tribunal de la Cédéao",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-senegal-n-a-pas-viole-les-droits-de-l-opposant-sonko-estime-le-tribunal-de-la-cedeao-20231117"
    },
    {
        "title": "Controverse en Suède autour de l'expression vagin dans une affaire de viol sur mineur",
        "summary": "Un débat sur le mot «snippa», introduit en 2000 comme un terme neutre pour déstigmatiser les organes génitaux féminins, a permis l’acquittement d’un homme accusé de viol sur une enfant de 10 ans.",
        "link": "https://www.lefigaro.fr/international/controverse-en-suede-autour-de-l-expression-vagin-dans-une-affaire-de-viol-sur-mineur-20231117"
    },
    {
        "title": "Shakira devant les juges lundi pour avoir fraudé le fisc espagnol de plusieurs millions",
        "summary": "La star colombienne, accusée d’avoir dissimulé ses revenus dans des paradis fiscaux, encourt près de 24 millions d'euros d'amende et huit ans de prison.",
        "link": "https://www.lefigaro.fr/musique/shakira-devant-les-juges-lundi-pour-avoir-fraude-le-fisc-espagnol-de-plusieurs-millions-20231117"
    },
    {
        "title": "Laurent Wauquiez promet 13 millions d'euros de la région pour des études sur le tunnel Lyon-Turin",
        "summary": "La région Auvergne-Rhône-Alpes financera à hauteur de 13 millions d'euros des études sur le chantier controversé du tunnel Lyon-Turin, a annoncé son président Laurent Wauquiez dans le Dauphiné Libéré jeudi soir.",
        "link": "https://www.lefigaro.fr/lyon/laurent-wauquiez-promet-13-millions-d-euros-de-la-region-pour-des-etudes-sur-le-tunnel-lyon-turin-20231117"
    },
    {
        "title": "La discrète offensive de Pékin dans l’enseignement supérieur",
        "summary": "DÉCRYPTAGE - Multipliant les accords avec les universités et grandes écoles, la Chine étend son influence auprès des étudiants et des chercheurs français.",
        "link": "https://www.lefigaro.fr/international/la-discrete-offensive-de-pekin-dans-l-enseignement-superieur-20231117"
    },
    {
        "title": "Kétamine, 3MMC, cocaïne : les dealers de Pierre Palmade face à la justice",
        "summary": "Trois hommes comparaissent ce lundi pour avoir participé à un réseau de trafiquants de drogue. Ils ont notamment vendu et livré des stupéfiants à Pierre Palmade avant le grave accident de la route qu’il a provoqué en février 2023.",
        "link": "https://www.lefigaro.fr/faits-divers/ketamine-3mmc-cocaine-les-dealers-de-pierre-palmade-face-a-la-justice-20231117"
    },
    {
        "title": "Glyphosate : où en est l'utilisation de l’herbicide controversé en Europe ?",
        "summary": "La Commission européenne va renouveler l'autorisation du glyphosate dans l’UE pour 10 ans, a-t-elle annoncé jeudi. Un herbicide dont la France demeure l’un des plus gros consommateurs en Europe.",
        "link": "https://www.lefigaro.fr/conjoncture/glyphosate-ou-en-est-l-utilisation-de-l-herbicide-controverse-en-europe-20231117"
    },
    {
        "title": "The Crown, les coulisses d’une série de haut rang",
        "summary": "À LA UNE - La série phare de Netflix sur le règne d'Elizabeth II touche à sa fin. L'épilogue agité d'une aventure télévisuelle hors norme qui a changé à jamais la manière de raconter le destin des grandes figures de notre temps.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/series/the-crown-la-revolution-en-majeste-20231116"
    },
    {
        "title": "Au Burkina Faso, la junte militaire au pouvoir tentée par Wagner",
        "summary": "DÉCRYPTAGE - Un appareil militaire russe a été aperçu sur la piste de l’aéroport de Ouagadougou.",
        "link": "https://www.lefigaro.fr/international/au-burkina-faso-la-junte-militaire-au-pouvoir-tentee-par-wagner-20231116"
    },
    {
        "title": "Guerre Israël-Hamas: la grande inquiétude des Juifs de Turquie",
        "summary": "DÉCRYPTAGE - La plus importante communauté juive du monde musulman fait face à une montée de l’antisémitisme.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-grande-inquietude-des-juifs-de-turquie-20231117"
    },
    {
        "title": "En Indonésie, un bateau de réfugiés rohingyas refoulé à la mer",
        "summary": "Un groupe de 250 réfugiés rohingyas parti il y a trois semaines du Bangladesh tente désespérément d’accoster en Indonésie.",
        "link": "https://www.lefigaro.fr/flash-actu/en-indonesie-un-bateau-de-refugies-rohingyas-refoule-a-la-mer-20231117"
    },
    {
        "title": "Tensions au Kosovo et en Serbie : le chef de l’Otan bientôt sur place",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tensions-au-kosovo-et-en-serbie-le-chef-de-l-otan-bientot-sur-place-20231117"
    },
    {
        "title": "Près de Toulon, une croix gammée retrouvée taguée sur le domicile d’un maire",
        "summary": "La préfecture du Var a condamné des dégradations «ignobles» et «inacceptables» commises à Saint-Mandrier-sur-Mer visant l’édile Les Républicains Gilles Vincent.",
        "link": "https://www.lefigaro.fr/marseille/pres-de-toulon-une-croix-gammee-retrouvee-taguee-sur-le-domicile-d-un-maire-20231117"
    },
    {
        "title": "«Petite maman Noël», fête de la «créativité» : l'étrange Noël de la ville de Nantes",
        "summary": "Dans la cité des Ducs, des œuvres lumineuses aux couleurs pastel remplacent les traditionnelles guirlandes. Un choix qui ne fait pas l’unanimité.",
        "link": "https://www.lefigaro.fr/nantes/petite-maman-noel-fete-de-la-creativite-l-etrange-noel-de-la-ville-de-nantes-20231117"
    },
    {
        "title": "Laurence de Charette: «Éric Dupond-Moretti, Soulèvements de la Terre… Justice partout, justice nulle part?»",
        "summary": "BLOC-NOTES - L’annulation de la dissolution des Soulèvements de la Terre illustre à nouveau combien les tribunaux se vivent comme de véritables autorités morales. Une question à laquelle devra s’attaquer Éric Dupond-Moretti… après son procès.",
        "link": "https://www.lefigaro.fr/vox/societe/laurence-de-charette-eric-dupond-moretti-soulevements-de-la-terre-justice-partout-justice-nulle-part-20231116"
    },
    {
        "title": "La Maison-Blanche accuse Elon Musk de faire une «promotion abjecte» de l'antisémitisme",
        "summary": "Le porte-parole du président des États-Unis a sévèrement regretté des propos tenus par le milliardaire américain sur son réseau social X.",
        "link": "https://www.lefigaro.fr/conjoncture/la-maison-blanche-accuse-elon-musk-de-faire-une-promotion-abjecte-de-l-antisemitisme-20231117"
    },
    {
        "title": "«Mort à Israël, mort aux juifs» : à l’université de Nanterre, l’antisémitisme prospère",
        "summary": "RÉCIT - Tags, menaces, réunions pro-Palestine : des militants d'extrême-gauche y font régner un climat toujours plus hostile.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/mort-a-israel-mort-aux-juifs-a-l-universite-de-nanterre-l-antisemitisme-prospere-20231117/"
    },
    {
        "title": "Relation Mbappé, titularisation Zaïre-Emery, liste des 23… Les mots de Deschamps avant France-Gibraltar",
        "summary": "Le sélectionneur des Bleus a répondu aux médias à la veille de France-Gibraltar samedi à Nice.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/relation-mbappe-titularisation-zaire-emery-liste-des-23-les-mots-de-deschamps-avant-france-gibraltar-20231117"
    },
    {
        "title": "Dans son cocon, la flèche de Notre-Dame culminera dans le ciel de Paris avant Noël",
        "summary": "Disparue dans le terrible incendie de 2019, la flèche devrait être pratiquement reconstruite avant la fin de l’année mais restera protégée dans son échafaudage.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/dans-son-cocon-la-fleche-de-notre-dame-culminera-dans-le-ciel-de-paris-avant-noel-20231117"
    },
    {
        "title": "Yonathan Arfi, président du Crif: «Nous devons nous placer en  position de combat citoyen»",
        "summary": "ENTRETIEN - Dimanche à Paris, le Conseil représentatif des institutions juives de France tient sa treizième convention nationale dans un contexte brûlant.",
        "link": "https://www.lefigaro.fr/actualite-france/yonathan-arfi-president-du-crif-nous-devons-nous-placer-en-position-de-combat-citoyen-20231117"
    },
    {
        "title": "Migrants : la Finlande ferme à minuit la moitié de ses passages frontaliers avec la Russie",
        "summary": "La Finlande accuse Moscou de tenter de déstabiliser le pays en laissant des migrants sans papiers franchir la frontière.",
        "link": "https://www.lefigaro.fr/international/migrants-la-finlande-fermera-a-minuit-la-moitie-de-ses-passages-frontaliers-avec-la-russie-20231117"
    },
    {
        "title": "« Préparez vos armes, ça va être un massacre» : un jeune néo-nazi condamné à neuf ans de prison",
        "summary": "COMPTE RENDU D’AUDIENCE - Auteur de nombreux messages haineux envers plusieurs communautés, Angel B., 21 ans, a été reconnu coupable, malgré ses dénégations, d’avoir fomenté un projet visant à «troubler gravement l'ordre public par l'intimidation ou la terreur».",
        "link": "https://www.lefigaro.fr/actualite-france/un-jeune-neo-nazi-condamne-a-neuf-ans-de-prison-20231117"
    },
    {
        "title": "Présidentielle au Sénégal: la Cour suprême casse un jugement qui remettait l'opposant Sonko dans la course",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-au-senegal-la-cour-supreme-casse-un-jugement-qui-remettait-l-opposant-sonko-dans-la-course-20231117"
    },
    {
        "title": "Affaire Joël Guerriau : confrontation entre le sénateur et la députée qui l’accuse de l’avoir droguée",
        "summary": "Le sénateur Joël Guerriau, accusé par la députée Sandrine Josso de l’avoir droguée à son insu, a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-joel-guerriau-confrontation-entre-le-senateur-et-la-deputee-qui-l-accuse-de-l-avoir-droguee-20231117"
    },
    {
        "title": "Guerre Israël-Hamas : les impressionnantes images de Gazaouis fuyant les combats",
        "summary": "EN IMAGES - L'armée israélienne continue d'investir la bande de Gaza, depuis qu'elle a juré d'«anéantir» le Hamas, qui a lancé une attaque terroriste d'envergure en Israël le 7 octobre, ayant tué 1200 personnes.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-les-impressionnantes-images-de-gazaouis-fuyant-les-combats-20231117"
    },
    {
        "title": "«Aujourd’hui, j’ai pardonné»: David Hallyday ou les souvenirs d’un enfant d’idoles",
        "summary": "RÉCIT - Fils de deux monstres sacrés qui ont marqué leur époque, David Hallyday a dû composer avec une hérédité qui aurait pu être écrasante. Il se raconte dans une autobiographie qui sort le 23 novembre.",
        "link": "https://www.lefigaro.fr/musique/aujourd-hui-j-ai-pardonne-david-hallyday-ou-les-souvenirs-d-un-enfant-d-idoles-20231117"
    },
    {
        "title": "Rencontre de Saint-Denis : un référendum sur l'immigration n’est «plus à l'ordre du jour»",
        "summary": "«Le président n'envisage pas pour l'instant cette possibilité», a notamment affirmé Jordan Bardella, seul participant présent à réclamer cette consultation.",
        "link": "https://www.lefigaro.fr/politique/rencontre-de-saint-denis-un-referendum-sur-l-immigration-plus-a-l-ordre-du-jour-20231117"
    },
    {
        "title": "«Mort aux Juifs» : à la fac de Nanterre, l'antisémitisme prospère",
        "summary": "RÉCIT - Tags, menaces, réunions pro-Palestine : des militants d'extrême-gauche y font régner un climat toujours plus hostile.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-aux-juifs-a-la-fac-de-nanterre-l-antisemitisme-prospere-20231117"
    },
    {
        "title": "Conflit Israël-Hamas : comment une lettre d’Oussama Ben Laden est devenue virale",
        "summary": "Dans ce texte publié en 2002, l’ex-chef d’al-Qaida dénonce le soutien des États-Unis à Israël et appelle à venger le peuple palestinien.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-comment-une-lettre-d-oussama-ben-laden-est-devenue-virale-20231117"
    },
    {
        "title": "Qui est Joël Guerriau, le sénateur soupçonné d’avoir drogué à son insu la députée Sandrine Josso ?",
        "summary": "La parlementaire accuse le sénateur Les Indépendants d’avoir glissé de l’ecstasy dans son verre à l’occasion d’une soirée chez lui à Paris, mardi 15 septembre.",
        "link": "https://www.lefigaro.fr/faits-divers/qui-est-joel-guerriau-le-senateur-soupconne-d-avoir-drogue-a-son-insu-la-deputee-sandrine-josso-20231117"
    },
    {
        "title": "Trophée des champions : la rencontre PSG-Toulouse finalement... à Paris ?",
        "summary": "Diverses sources invitent à penser que la traditionnelle opposition entre le champion et le vainqueur de la Coupe de France aura lieu dans la capitale, le 3 janvier 2024.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/trophee-des-champions-la-rencontre-psg-toulouse-finalement-a-paris-20231117"
    },
    {
        "title": "Ils avaient escroqué 470.000 euros à Amazon : un réseau criminel démantelé par les gendarmes",
        "summary": "INFO LE FIGARO - Les malfrats commandaient des colis, puis les subtilisaient au sein de casiers Amazon. Avant de se faire rembourser, et de les revendre.",
        "link": "https://www.lefigaro.fr/faits-divers/ils-avaient-escroque-470-000-euros-a-amazon-un-reseau-criminel-demantele-par-les-gendarmes-20231117"
    },
    {
        "title": "Les ETF, ces produits financiers à frais réduits qui pourraient faire fureur en France",
        "summary": "DÉCRYPTAGE - En Allemagne, ces fonds qui répliquent les performances de la Bourse font déjà un véritable tabac.",
        "link": "https://www.lefigaro.fr/placement/les-etf-ces-produits-financiers-a-frais-reduits-qui-pourraient-faire-fureur-en-france-20231117"
    },
    {
        "title": "Journée internationale des droits de l’enfant : un clip pour dénoncer les maltraitances infantiles, avec le soutien du gouvernement",
        "summary": "Cette chanson, composée par les élèves d’un collège des Yvelines, a été réalisée avec le soutien de Charlotte Caubel, secrétaire d'État chargée de l'Enfance, et d’Emma Daumas, ancienne de la Star Academy.",
        "link": "https://www.lefigaro.fr/actualite-france/journee-internationale-des-droits-de-l-enfant-un-clip-pour-denoncer-les-maltraitances-infantiles-avec-le-soutien-du-gouvernement-20231117"
    },
    {
        "title": "Ce drôle de sanglier «mutant» qui a semé la panique dans le Var",
        "summary": "Un randonneur a pris en photo un animal digne du «yéti», dans les environs de la commune de Six-Fours. En réalité, le sanglier n’a rien à voir avec le monstre légendaire.",
        "link": "https://www.lefigaro.fr/actualite-france/ce-drole-de-sanglier-mutant-qui-a-seme-la-panique-dans-le-var-20231117"
    },
    {
        "title": "IVG dans la Constitution : le texte sera présenté le 13 décembre en Conseil des ministres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ivg-dans-la-constitution-le-texte-sera-presente-le-13-decembre-en-conseil-des-ministres-20231117"
    },
    {
        "title": "États-Unis : Sam Altman, le patron d'OpenAI et créateur de ChatGPT, démis de ses fonctions",
        "summary": "Le conseil d'administration de la société américaine «a conclu» que l'homme d'affaires de 38 ans «n'était pas toujours franc dans ses communications».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/etats-unis-sam-altman-le-patron-d-openai-et-createur-de-chatgpt-demis-de-ses-fonctions-20231117"
    },
    {
        "title": "Rosalynn Carter, ex-première dame des États-Unis, en soins palliatifs",
        "summary": "La femme de Jimmy Carter, 39e président des États-Unis, est atteinte de troubles neurodégénératifs.",
        "link": "https://www.lefigaro.fr/international/rosalynn-carter-ex-premiere-dame-des-etats-unis-en-soins-palliatifs-20231117"
    },
    {
        "title": "Un directeur d'école mis en examen pour diffusion d'images pédopornographiques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-directeur-d-ecole-mis-en-examen-pour-diffusion-d-images-pedopornographiques-20231117"
    },
    {
        "title": "Mort d’un adolescent au Luna-Park du cap d’Agde : le gérant du parc mis en examen",
        "summary": "Le responsable de l’attraction dans laquelle Sammy, 17 ans, a perdu la vie, a également été mis en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-un-adolescent-au-luna-park-du-cap-d-agde-le-geant-du-parc-mis-en-examen-20231117"
    },
    {
        "title": "Équipe de France : humour, mystérieux «employeur» et langue de bois... Ce qu'il faut retenir de la conf' de Mbappé",
        "summary": "DÉCRYPTAGE – Pour la première fois depuis juin dernier, le capitaine des Bleus a répondu aux journalistes ce vendredi, à Nice, à la veille de France-Gibraltar. Les enseignements.",
        "link": "https://www.lefigaro.fr/sports/football/euro/equipe-de-france-humour-mysterieux-employeur-et-langue-de-bois-ce-qu-il-faut-retenir-de-la-conf-de-mbappe-20231117"
    },
    {
        "title": "Haïti : les affrontements entre gangs se poursuivent à Port-au-Prince, un hôpital fermé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/hait-les-affrontements-entre-gangs-se-poursuivent-a-port-au-prince-un-hopital-ferme-20231117"
    },
    {
        "title": "«Rencontres de Saint-Denis 2» : référendum, immigration... Les coulisses de l’impossible consensus entre Macron et les partis",
        "summary": "RÉCIT - La grande réunion autour du président a eu lieu vendredi soir, sans la droite LR et une partie de la gauche.",
        "link": "https://www.lefigaro.fr/politique/rencontres-de-saint-denis-2-referendum-immigration-les-coulisses-de-l-impossible-consensus-entre-macron-et-les-partis-20231117"
    },
    {
        "title": "Super Mario RPG : pourquoi ce jeu vidéo culte des années 1990 restait, jusqu’ici, inédit en France",
        "summary": "Considéré par de nombreux joueurs japonais et américains comme un chef-d’œuvre, Super Mario RPG, qui met en scène le fameux plombier de Nintendo, vient enfin de débarquer en France.",
        "link": "https://www.lefigaro.fr/jeux-video/super-mario-rpg-pourquoi-ce-jeu-video-culte-des-annees-1990-restait-jusqu-ici-inedit-en-france-20231117"
    },
    {
        "title": "Alertes à la bombe: deux mineurs déférés dans les Hauts-de-Seine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/alertes-a-la-bombe-deux-mineurs-deferes-dans-les-hauts-de-seine-20231117"
    },
    {
        "title": "États-Unis: «plusieurs victimes» après des tirs dans un hôpital, le «suspect décédé»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-plusieurs-victimes-apres-des-tirs-dans-un-hopital-le-suspect-decede-20231117"
    }
]