[
    {
        "title": "À l’Assemblée, le camp Macron tenté de s’allier avec la gauche pour priver le RN de certains postes clés",
        "summary": "INFO LE FIGARO - Avant même le début de la législature, qui s’ouvrira le 18 juillet prochain, une âpre bataille est engagée en coulisses pour essayer de décrocher les fonctions les plus stratégiques du Palais Bourbon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/a-l-assemblee-le-camp-macron-tente-de-s-allier-avec-la-gauche-pour-priver-le-rn-de-certains-poste-cles-20240709"
    },
    {
        "title": "Emmanuel Macron doit-il nommer premier ministre le candidat proposé par le Nouveau Front populaire ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-nommer-premier-ministre-le-candidat-propose-par-le-nouveau-front-populaire-20240709"
    },
    {
        "title": "Le groupe Meta va retirer sur Facebook et Instagram plus de messages ciblant les «sionistes»",
        "summary": "L’entreprise cite les «affirmations selon lesquelles ils dirigeraient le monde ou contrôleraient les médias», les «comparaisons déshumanisantes, telles que des comparaisons avec des porcs, des saletés ou de la vermine» et «les appels à la violence physique».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-groupe-meta-va-retirer-sur-facebook-et-instagram-plus-de-messages-ciblant-les-sionistes-20240710"
    },
    {
        "title": "Euro 2024 : «Ils ont été meilleurs que nous», reconnaît Griezmann après Espagne-France",
        "summary": "Entré en cours de jeu mardi soir, à Munich, le vice-capitaine des Bleus revient sur l'élimination face à l'Espagne (1-2).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-on-a-vu-ce-match-trop-facile-lache-griezmann-20240709"
    },
    {
        "title": "Le changement climatique serait «très probablement» derrière une vague de chaleur qui a frappé l’est du Canada en juin",
        "summary": "À la mi-juin, les provinces de la côte Atlantique, le Québec et l'Ontario ont connu des températures entre 7 et 10 degrés au-dessus des normales de saison, souligne cette première étude d'attribution canadienne.",
        "link": "https://www.lefigaro.fr/sciences/le-changement-climatique-serait-tres-probablement-derriere-une-vague-de-chaleur-qui-a-frappe-l-est-du-canada-en-juin-20240709"
    },
    {
        "title": "Les notes des Bleus après Espagne-France : Mbappé passe (encore) au travers, Dembélé aussi, Rabiot tout mou",
        "summary": "Qui a brillé, qui s'est raté ? Découvrez les notes des joueurs français après leur élimination face à l'Espagne, mardi, à Munich.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-france-mbappe-passe-encore-au-travers-dembele-aussi-rabiot-tout-mou-les-notes-des-bleus-20240709"
    },
    {
        "title": "Euro 2024 : l'Espagne était trop forte, le miracle bleu a (logiquement) pris fin",
        "summary": "Face à une Espagne bien meilleure, l'équipe de France a logiquement été éliminée en demi-finale de l'Euro (2-1) mardi soir.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-espagne-elimine-les-bleus-et-se-qualifie-en-finale-20240709"
    },
    {
        "title": "Espagne-France : revivez l’élimination logique des Bleus aux portes de la finale",
        "summary": "Il n’y aura pas de finale de l’Euro pour les hommes de Didier Deschamps battus (2-1) par une sélection espagnole supérieure.",
        "link": "https://www.lefigaro.fr/sports/football/live/euro/2023/2413185/espagne-france"
    },
    {
        "title": "Espagne-France : frappe magistrale, Koundé poissard, comment la Roja a renversé les Bleus en 4 minutes (vidéo)",
        "summary": "Menés 1-0, les Espagnols ont renversé la vapeur en quatre minutes grâce à des buts de Yamal et Koundé, contre son camp.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-france-en-video-les-deux-buts-qui-ont-permis-a-l-espagne-de-renverser-les-bleus-20240709"
    },
    {
        "title": "Dominique Reynié : «Pour les Français, ce n’est pas rien de voir que l’on s’est ligué pour empêcher la victoire du premier parti de France»",
        "summary": "ENTRETIEN - Le professeur à Sciences Po et directeur général de la Fondation pour l’innovation politique (Fondapol) tire les leçons de ces élections législatives 2024. Un scrutin qui, selon lui, n’a fait qu’obscurcir le paysage politique et ne permet pas de dégager de «vainqueur clair».",
        "link": "https://www.lefigaro.fr/vox/politique/dominique-reynie-pour-les-francais-ce-n-est-pas-rien-de-voir-que-l-on-s-est-ligue-pour-empecher-la-victoire-du-premier-parti-de-france-20240709"
    },
    {
        "title": "Assemblée : le député LR Stéphane Viry refuse d’intégrer le groupe de Laurent Wauquiez",
        "summary": "INFO LE FIGARO - L’élu des Vosges, qui ne veut pas se laisser «caporaliser», revendique une «forme d’indépendance». Il se dit prêt à siéger en tant que non-inscrit.",
        "link": "https://www.lefigaro.fr/elections/legislatives/assemblee-le-depute-lr-stephane-viry-refuse-d-integrer-le-groupe-de-laurent-wauquiez-20240709"
    },
    {
        "title": "EN DIRECT - Législatives : Philippe plaide pour un «accord technique» entre le camp présidentiel et Les Républicains",
        "summary": "Outre le Nouveau Front populaire, «il y a un autre bloc, au centre, composé de Renaissance, du MoDem, d'Horizons, et des LR» composé de «220 députés», a plaidé le maire du Havre (Horizons), mardi soir, sur TF1.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-2024-nouvelle-journee-de-tractations-20240709"
    },
    {
        "title": "«Une majorité faible mais relative» : Édouard Philippe plaide pour la création d’un «bloc de LR à Renaissance» à l’Assemblée",
        "summary": "Invité mardi soir du «20 heures» de TF1, deux jours après la victoire relative de la gauche aux législatives, l’ancien premier ministre a vanté les mérites d’un «accord technique, qui permettrait de gérer les affaires du pays pendant au moins un an.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/une-majorite-faible-mais-relative-edouard-philippe-plaide-pour-la-creation-d-un-bloc-de-lr-a-renaissance-a-l-assemblee-20240709"
    },
    {
        "title": "Législatives : Xavier Bertrand propose un «gouvernement d’urgence nationale» dirigé par une personnalité LR",
        "summary": "Invité mardi soir de France 2, le président de la région Hauts-de-France a proposé une cohabitation avec un premier ministre de droite pour barrer la route de Matignon à la gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-xavier-bertrand-propose-un-gouvernement-d-urgence-nationale-dirige-par-une-personnalite-lr-20240709"
    },
    {
        "title": "La gauche met en garde «solennellement» Macron contre le maintien prolongé d'Attal à Matignon",
        "summary": "Si le président «persistait» en ce sens, le Nouveau Front populaire y verrait «une trahison de l'esprit de notre Constitution et un coup de force démocratique».",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-gauche-met-en-garde-solennellement-macron-contre-le-maintien-prolonge-d-attal-a-matignon-20240709"
    },
    {
        "title": "Olivier Marleix : «Le président Macron devrait nommer un premier ministre issu des Républicains»",
        "summary": "ENTRETIEN EXCLUSIF - Dans une interview à notre journal, le patron sortant des députés de droite annonce qu’il ne sera «pas candidat contre Laurent Wauquiez pour la présidence du groupe LR».",
        "link": "https://www.lefigaro.fr/elections/legislatives/olivier-marleix-le-president-macron-devrait-nommer-un-premier-ministre-issu-des-republicains-20240709"
    },
    {
        "title": "Législatives : à l’Élysée, rendez-vous secret entre Emmanuel Macron et Gérard Larcher",
        "summary": "INFO LE FIGARO - À l’heure où certaines voix de droite évoquent un accord de cohabitation, le chef de l’État et le président du Sénat ont décidé de s’entretenir discrètement ce mardi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-a-l-elysee-rendez-vous-secret-entre-emmanuel-macron-et-gerard-larcher-20240709"
    },
    {
        "title": "Affaire Jegou et Auradou : «une forme de sidération» pour le XV de France, déclare Galthié",
        "summary": "Le sélectionneur s’est exprimé pour la première fois ce mardi soir sur la garde à vue de deux de ses joueurs soupçonnés d’agression sexuelle.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-et-auradou-une-forme-de-sideration-pour-le-xv-de-france-declare-galthie-20240709"
    },
    {
        "title": "XV de France : Jégou et Auradou confirment une relation sexuelle mais nient toute forme de violence avec la jeune femme",
        "summary": "Les deux joueurs du XV de France, impliqués dans une affaire d’agression sexuelle, ont présenté leur version des faits aux dirigeants du rugby tricolore.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-jegou-et-auradou-confirment-une-relation-sexuelle-mais-nient-toute-forme-de-violence-avec-la-jeune-femme-20240709"
    },
    {
        "title": "Rugby : que risquent les deux joueurs du XV de France accusés d’agression sexuelle en Argentine ?",
        "summary": "Hugo Auradou et Oscar Jégou sont accusés d’«agression sexuelle aggravée» par une femme. Que dit le code pénal argentin ?",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-que-risquent-les-deux-joueurs-du-xv-de-france-accuses-d-agression-sexuelle-en-argentine-20240709"
    },
    {
        "title": "Élimination, Mbappé-Griezmann fantomatiques, avenir personnel… Les mots de Deschamps après Espagne-France",
        "summary": "Le sélectionneur des Bleus, déçu et agacé par une question sur son avenir, a répondu aux médias après l'élimination contre l'Espagne (2-1) en demi-finale de l'Euro mardi soir.",
        "link": "https://www.lefigaro.fr/sports/football/euro/elimination-mbappe-griezmann-fantomatiques-avenir-personnel-les-mots-de-deschamps-apres-espagne-france-20240710"
    },
    {
        "title": "«J'avais l'ambition d'être champion d'Europe et de faire un bon Euro, je n'ai fait ni l'un, ni l'autre» : Mbappé ne se cache pas après Espagne-France",
        "summary": "Loin de son niveau lors de l'Euro et encore mardi, le capitaine de l'équipe de France s'est exprimé après l'élimination face à l'Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/j-avais-l-ambition-d-etre-champion-d-europe-et-de-faire-un-bon-euro-je-n-ai-fait-ni-l-un-ni-l-autre-mbappe-ne-se-cache-pas-apres-espagne-france-20240710"
    },
    {
        "title": "La fusée européenne Ariane 6 réussit son premier décollage",
        "summary": "Dans la moiteur guyanaise, les nombreux visiteurs et spectateurs ont acclamé les premiers jets de lumière qui sont apparus au pied du nouveau lanceur au moment de l'allumage du moteur principal et des deux boosters qui le flanquent.",
        "link": "https://www.lefigaro.fr/sciences/la-fusee-europeenne-ariane-6-a-decolle-pour-la-premiere-fois-20240709"
    },
    {
        "title": "«Il n’y a plus de retour en arrière possible» : comment les législatives ont mis fin à la neutralité politique des influenceurs",
        "summary": "La frénésie autour de ces élections a poussé les youtubeurs à parler politique à leurs jeunes abonnés. Une véritable bascule du secteur qui revendique, à l’origine, une forme d’apolitisme.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/il-n-y-a-plus-de-retour-en-arriere-possible-comment-les-legislatives-ont-mis-fin-a-la-neutralite-politique-des-influenceurs-20240710"
    },
    {
        "title": "Euro 2024 : «Je ne vais pas répondre aujourd’hui», Deschamps agacé par une question sur son avenir",
        "summary": "Le sélectionneur n’a pas apprécié qu’un journaliste pose la question de son avenir à la tête des Bleus après l’échec en demi-finale face à l’Espagne mardi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-je-ne-vais-pas-repondre-aujourd-hui-deschamps-agace-par-une-question-sur-son-avenir-20240710"
    },
    {
        "title": "Vu de Belgique: «Petit tutoriel des gouvernements de coalitions à l'usage de nos amis français»",
        "summary": "VU D’AILLEURS - La France s'apprête à former un gouvernement avec plusieurs partis (en en évitant soigneusement un). Ça tombe bien, en Belgique, on a acquis un fameux savoir-faire en la matière. On se permet quelques conseils utiles.",
        "link": "https://www.lefigaro.fr/international/vu-de-belgique-petit-tutoriel-des-gouvernements-de-coalitions-a-l-usage-de-nos-amis-francais-20240710"
    },
    {
        "title": "Légion d'honneur: 521 personnalités distinguées",
        "summary": "La publication de cette promotion a été exceptionnellement avancée en raison du contexte politique.",
        "link": "https://www.lefigaro.fr/actualite-france/legion-d-honneur-521-personnalites-distinguees-20240709"
    },
    {
        "title": "Lait pour bébé, médicaments détournés : ces remèdes «bas de gamme» des jeunes pour grossir à tout prix",
        "summary": "Depuis plusieurs mois, le réseau social Tik Tok est inondé de vidéos, en majorité de jeunes filles, mais aussi de jeunes hommes sportifs, se mettant en scène avec différents produits pour... prendre du poids. À petits prix, oui, mais non sans risques pour la santé.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/lait-pour-bebe-medicaments-detournes-ces-remedes-bas-de-gamme-des-jeunes-pour-grossir-a-tout-prix-20240710"
    },
    {
        "title": "Hugh Grant, le prince pas si charmant",
        "summary": "NOS SEX SYMBOLS DES ANNÉES 90 (1/4) - L'acteur au charme so british inaugure notre série d'été sur ces sex-symbols des années 1990, stars des blockbusters et des tabloïds. Irrésistible mais faillible, le voici côté coulisses.",
        "link": "https://madame.lefigaro.fr/celebrites/hugh-grant-le-prince-pas-si-charmant-20240710"
    },
    {
        "title": "Législatives 2024 : sous pression pour annuler son déplacement, Macron tient à sa venue au sommet de l'Otan",
        "summary": "INFO LE FIGARO - Les troupes présidentielles craignent que la gauche profite de l’absence du chef de l’État pour accélérer les discussions et s’imposer à Matignon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/remaniement-macron-sous-pression-pour-annuler-son-deplacement-au-sommet-de-l-otan-20240709"
    },
    {
        "title": "«Nous vivons des temps incertains»: la cohésion de l’Otan à l’épreuve des populismes",
        "summary": "Le sommet de l’Alliance atlantique s’est ouvert mardi à Washington et s’achèvera jeudi.",
        "link": "https://www.lefigaro.fr/international/nous-vivons-des-temps-incertains-la-cohesion-de-l-otan-a-l-epreuve-des-populismes-20240709"
    },
    {
        "title": "L’hypothèse Trump-Biden pèse sur le sommet de l’Otan",
        "summary": "RÉCIT - L’Alliance atlantique célèbre à Washington son 75e anniversaire, mais le déclin physique de Biden et l’hypothèse d’un retour de Trump au pouvoir préoccupent les États membres.",
        "link": "https://www.lefigaro.fr/international/l-hypotheque-trump-biden-pese-sur-le-sommet-de-l-otan-20240709"
    },
    {
        "title": "EN DIRECT - Résultats législatives: batailles de coalitions à l’Assemblée",
        "summary": "Avant son départ pour le sommet de l'OTAN à Washington, le président de la République a reçu à l'Elysée, mardi, le président du Sénat.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-batailles-de-coalitions-a-l-assemblee-20240710"
    },
    {
        "title": "«Ras le bol d'être le bouc émissaire de politiques ratées» : les maraîchers nantais se défendent d’être à l’origine des bidonvilles",
        "summary": "En tant qu’employeurs de Roms vivant dans des bidonvilles, la métropole compte sur la contribution des maraîchers pour l’aider à réduire les campements. Ces derniers rappellent qu’ils n’ont aucune obligation réglementaire en la matière.",
        "link": "https://www.lefigaro.fr/nantes/ras-le-bol-d-etre-le-bouc-emissaire-de-politiques-ratees-les-maraichers-nantais-se-defendent-d-etre-a-l-origine-des-bidonvilles-20240710"
    },
    {
        "title": "Programme du Nouveau Front populaire: «Un smic à 1600 euros se paierait dans l’industrie par une destruction d’emplois»",
        "summary": "ENTRETIEN - L’économiste souligne que les marchés ne croient pas pour l’instant à l’application du programme du Nouveau Front populaire. D’où leur calme apparent.",
        "link": "https://www.lefigaro.fr/conjoncture/programme-du-nouveau-front-populaire-un-smic-a-1600-euros-se-paierait-dans-l-industrie-par-une-destruction-d-emplois-20240709"
    },
    {
        "title": "Bertille Bayart : «On a tout dissous, sauf la dette»",
        "summary": "CHRONIQUE - C’est sur le redressement des comptes publics qu’il faudrait créer un gouvernement d’union nationale. Mais c’est le contraire qui risque de se produire.",
        "link": "https://www.lefigaro.fr/vox/bertille-bayart-on-a-tout-dissous-sauf-la-dette-20240710"
    },
    {
        "title": "«Appliquer le programme du Nouveau Front populaire, un suicide pour la France»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les propositions de la coalition de gauche, que plus aucun pays de la planète n'ose envisager, conduisent à la faillite économique, financière, au chômage de masse et à l'appauvrissement général.",
        "link": "https://www.lefigaro.fr/vox/economie/appliquer-le-programme-du-nouveau-front-populaire-un-suicide-pour-la-france-20240709"
    },
    {
        "title": "Polémique après la diffusion d’un enregistrement de Fabien Roussel proposant de «faire (l’union) sans les Insoumis»",
        "summary": "Le porte-parole du Parti communiste français, Ian Brossat, a contesté sur BFMTV la véracité de cet enregistrement audio publié par un compte sulfureux sur X.",
        "link": "https://www.lefigaro.fr/elections/legislatives/polemique-apres-la-diffusion-d-un-enregistrement-de-fabien-roussel-proposant-de-faire-l-union-sans-les-insoumis-20240709"
    },
    {
        "title": "Guillaume Tabard : «La gauche a proclamé unilatéralement sa victoire mais est incapable de dire qui la conduira»",
        "summary": "CONTRE-POINT - La coalition parviendra à s'accorder sur un nom, mais cet accord ne vaudra pas nomination. Être arrivé en tête oblige à proposer une solution mais ne suffit pas à l'imposer.",
        "link": "https://www.lefigaro.fr/elections/legislatives/guillaume-tabard-la-gauche-a-proclame-unilateralement-sa-victoire-mais-est-incapable-de-dire-qui-la-conduira-20240710"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Nouvelle-Calédonie : un dixième mort, un homme tué mercredi par les forces de l'ordre",
        "summary": "La victime aurait tiré sur les gendarmes, qui ont riposté, ce mercredi 10 juillet, à Saint-Louis, au Mont-Dore.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-un-dixieme-mort-un-homme-tue-mercredi-par-les-forces-de-l-ordre-20240710"
    },
    {
        "title": "«Son destin ne lui appartient plus» : les ambitions présidentielles naissantes de Raphaël Glucksmann",
        "summary": "RÉCIT - La campagne des européennes a permis à l'essayiste de se bâtir une stature dans l’opinion. Un sondage le place à jeu quasi-égal avec Jean-Luc Mélenchon au premier tour de la prochaine présidentielle.",
        "link": "https://www.lefigaro.fr/elections/legislatives/son-destin-ne-lui-appartient-plus-les-ambitions-presidentielles-naissantes-de-raphael-glucksmann-20240709"
    },
    {
        "title": "Euro 2024: est-ce une compétition ratée pour l’équipe de France ?",
        "summary": "Éliminés en demi-finale du championnat d'Europe par l'Espagne (2-1) à Munich, les Bleus ont quitté la compétition mardi soir. Pour quel bilan ? La question divise la rédaction des sports du Figaro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-est-ce-une-competition-ratee-pour-l-equipe-de-france-20240710"
    },
    {
        "title": "Guadeloupe : les eaux de baignade continuent de se dégrader",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guadeloupe-les-eaux-de-baignade-continuent-de-se-degrader-20240710"
    },
    {
        "title": "Jusqu’à 700.000 euros détournés : à Marseille, un réseau d’escroquerie à l’assurance automobile démantelé",
        "summary": "INFO LE FIGARO - Six personnes, dont un carrossier marseillais, ont été mises en examen en juin pour une escroquerie en bande organisée, dont les gains illégaux sont estimés à plusieurs centaines de milliers d’euros. Onze véhicules et plus de 320.000 euros ont été saisis par la police judiciaire.",
        "link": "https://www.lefigaro.fr/marseille/jusqu-a-700-000-euros-detournes-a-marseille-un-reseau-d-escroquerie-a-l-assurance-automobile-demantele-20240710"
    },
    {
        "title": "Agression sexuelle, détention, «sidération»... Ce que l’on sait de l’arrestation d’Auradou et Jégou en Argentine",
        "summary": "Oscar Jégou et Hugo Auradou, joueurs du XV de France de rugby, ont été arrêtés par la police argentine lundi après une plainte pour agression sexuelle à Mendoza.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-animaux-sauvages-etranglement-risque-de-fuite-ce-que-l-on-sait-de-l-arrestation-des-deux-joueurs-du-xv-de-france-en-argentine-20240709"
    },
    {
        "title": "Vidéo raciste, agression sexuelle… La tournée noire du XV de France en Argentine",
        "summary": "RÉCIT - La tournée estivale des Bleus en Amérique du Sud a tourné au fiasco après l’affaire Jaminet et les soupçons d’agression sexuelle contre deux autres joueurs.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/video-raciste-agression-sexuelle-la-tournee-noire-du-xv-de-france-en-argentine-20240709"
    },
    {
        "title": "Impôts, retraites, smic… l’alarmant projet du Nouveau Front populaire",
        "summary": "DÉCRYPTAGE - Bien décidé à taxer les riches pour financer ses propositions, le bloc de gauche à l’Assemblée nationale veut mettre en œuvre tout son programme économique. Celui-ci pénaliserait à la fois les ménages et les entreprises.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-retraites-smic-l-alarmant-projet-du-nouveau-front-populaire-20240709"
    },
    {
        "title": "Bordeaux : quatre ans après, le contrat de sécurité intégrée enfin adopté en conseil municipal",
        "summary": "Après un débat houleux mais sans suspense, la majorité municipale et la droite locale ont adopté le contrat de sécurité intégré (CSI) mardi. L’ultragauche locale, représentée par Myriam Eckert et Philippe Poutou, a voté contre.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-quatre-ans-apres-le-contrat-de-securite-integree-enfin-adopte-en-conseil-municipal-20240710"
    },
    {
        "title": "Danemark : introduction d’une taxe carbone sur l'élevage, une première mondiale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/danemark-introduction-d-une-taxe-carbone-sur-l-elevage-une-premiere-mondiale-20240710"
    },
    {
        "title": "Au Danemark, une forteresse viking en passe de devenir une destination touristique incontournable",
        "summary": "Récemment inscrit au patrimoine de l’Unesco, le site de Trelleborg attire de plus en plus de visiteurs chaque année.",
        "link": "https://www.lefigaro.fr/voyages/guides/au-danemark-une-forteresse-viking-en-passe-de-devenir-une-destination-touristique-incontournable-20240710"
    },
    {
        "title": "Stéphane Rozès : «Une représentation politique nationale en décalage avec le pays est forcément en sursis»",
        "summary": "ENTRETIEN - Le politologue analyse les résultats du second tour des élections législatives, ce dimanche. Il décrit une Chambre «déformée» à la suite de ce scrutin, qui ne reflète pas la vraie photographie politique du pays.",
        "link": "https://www.lefigaro.fr/vox/politique/stephane-rozes-une-representation-politique-nationale-en-decalage-avec-le-pays-est-forcement-en-sursis-20240709"
    },
    {
        "title": "«N’ayons pas peur de le comparer à Messi», «écrire l’histoire» : Lamine Yamal a mis l’Espagne (et le monde) à ses pieds",
        "summary": "REVUE DE PRESSE - Bourreau de l’équipe de France en demi-finale de l’Euro 2024, Lamine Yamal est la nouvelle star dont l’Espagne ne peut plus se passer.",
        "link": "https://www.lefigaro.fr/sports/football/euro/n-ayons-pas-peur-de-le-comparer-a-messi-ecrire-l-histoire-lamine-yamal-a-mis-l-espagne-et-le-monde-a-ses-pieds-20240710"
    }
]