[
    {
        "title": "Déficit, sécurité… Macron et Attal percutés par les crises à l’approche des européennes",
        "summary": "RÉCIT - Trois mois après son arrivée à Matignon, le premier ministre apparaît fragilisé à l’heure où la campagne macroniste s’enraye et le président s’impatiente.",
        "link": "https://www.lefigaro.fr/politique/deficit-securite-macron-et-attal-percutes-par-les-crises-a-l-approche-des-europeennes-20240409"
    },
    {
        "title": "Lors de la nuit de l'économie, la droite pointe les failles budgétaires de la macronie",
        "summary": "Déficit public, fonctionnaires, une Europe «moins naïve», Les Républicains détaillent leur contre-budget en pleine campagne des européennes.",
        "link": "https://www.lefigaro.fr/politique/lors-de-la-nuit-de-l-economie-la-droite-pointe-les-failles-budgetaires-de-la-macronie-20240409"
    },
    {
        "title": "«Insincérité»,  escrocs»: les oppositions torpillent l’exécutif sur le déficit",
        "summary": "RÉCIT - Les partis d’opposition accusent une nouvelle fois l’exécutif de court-circuiter le Parlement après qu’Emmanuel Macron a enterré l’idée d’un budget rectificatif.",
        "link": "https://www.lefigaro.fr/politique/insincerite-escrocs-les-oppositions-torpillent-l-executif-sur-le-deficit-20240409"
    },
    {
        "title": "Le patron des députés LR s'inquiète d'un «plan caché» du gouvernement pour augmenter les impôts",
        "summary": "Avec un déficit français qui a atteint 5,5% du PIB en 2023, Olivier Marleix, le patron des députés LR craint un «plan caché» du gouvernement pour une augmentation d’impôts et une sous-indexation des retraites.",
        "link": "https://www.lefigaro.fr/politique/le-patron-des-deputes-lr-s-inquiete-d-un-plan-cache-du-gouvernement-pour-augmenter-les-impots-20240409"
    },
    {
        "title": "Le déficit public atteindra encore au moins 5% du PIB cette année",
        "summary": "Le gouvernement s’apprête à dévoiler une trajectoire budgétaire révisée après un dérapage du déficit public à 5,5% l’année dernière.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-public-atteindra-encore-au-moins-5-du-pib-cette-annee-20240409"
    },
    {
        "title": "«Je le trouve au milieu du chemin» : la randonneuse qui a découvert le crâne du petit Émile témoigne pour la première fois",
        "summary": "Après quasi neuf mois de mystère, une randonneuse avait retrouvé, fin mars, le crâne du petit garçon à proximité du Haut-Vernet. Elle a livré son témoignage à BFM TV.",
        "link": "https://www.lefigaro.fr/faits-divers/je-savais-que-c-etait-lui-la-randonneuse-qui-a-retrouve-le-crane-du-petit-emile-raconte-sa-decouverte-20240409"
    },
    {
        "title": "Menace terroriste de Daech sur les quarts de finale de la Ligue des champions",
        "summary": "Dans un message diffusé sur internet, l'EI menace les stades de football de Madrid, Londres et Paris, où auront lieu les matchs. Au Parc des Princes, les moyens de sécurité seront renforcés « considérablement ».",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-fc-barcelone-securite-considerablement-renforcee-a-paris-apres-une-menace-de-l-ei-20240409"
    },
    {
        "title": "Ligue des champions : Gérald Darmanin organise une réunion sur la menace terroriste qui pèse sur le match PSG-FC Barcelone",
        "summary": "L'État islamique a menacé d'actions violentes les différents matchs à venir de la compétition européenne de football. L’organisation terroriste a cité le Parc des Princes, où aura lieu le quart de finale du PSG.",
        "link": "https://www.lefigaro.fr/actualite-france/ligue-des-champions-gerald-darmanin-organise-une-reunion-sur-la-menace-terroriste-qui-pese-sur-le-match-psg-fc-barcelone-20240409"
    },
    {
        "title": "Grand Est : une adolescente agressée par quatre mineurs pour non-respect du ramadan",
        "summary": "La jeune victime a été «très légèrement blessée». Les quatre mineurs ont pris la fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/grand-est-une-adolescente-agressee-par-quatre-mineurs-pour-non-respect-du-ramadan-20240409"
    },
    {
        "title": "Manche : isolées par les grandes marées, deux personnes sont mortes noyées",
        "summary": "Une troisième personne a été prise en charge en «urgence absolue». Le parquet de Coutances a ouvert une enquête.",
        "link": "https://www.lefigaro.fr/actualite-france/manche-isolees-par-les-grandes-marees-deux-personnes-sont-mortes-noyees-20240409"
    },
    {
        "title": "Inondation à Saint-Malo: la ville touchée par les grandes marées et la tempête Pierrick",
        "summary": "La tempête Pierrick, associée à de forts coefficients, a provoqué d’importantes inondations à Saint-Malo ce mardi 9 avril.",
        "link": "https://www.lefigaro.fr/flash-actu/inondation-a-saint-malo-la-vieille-ville-touchee-par-les-grandes-marees-et-la-tempete-pierrick-20240409"
    },
    {
        "title": "24 milliards de dettes : dans les coulisses du bras de fer entre Patrick Drahi et les créanciers d’Altice",
        "summary": "RÉCIT - Le milliardaire veut les convaincre de revendre à son groupe la dette qu’ils détiennent, et ce avec une très forte décote. Les négociations s’annoncent très tendues, et chaque camp s’entoure de banquiers et d’avocats des deux côtés de l’Atlantique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/24-milliards-de-dettes-dans-les-coulisses-du-bras-de-fer-entre-patrick-drahi-et-les-creanciers-d-altice-20240409"
    },
    {
        "title": "Un condamné à mort exécuté dans le Missouri",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-a-mort-execute-dans-le-missouri-20240410"
    },
    {
        "title": "Nucléaire: la réforme décriée de la sûreté définitivement adoptée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/nucleaire-la-reforme-decriee-de-la-surete-definitivement-adoptee-20240410"
    },
    {
        "title": "Le Togo fixe au 29 avril les élections législatives reportées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-togo-fixe-au-29-avril-les-elections-legislatives-reportees-20240410"
    },
    {
        "title": "Européennes : Hayer en recul, Glucksmann en progrès... Découvrez les résultats du sondage quotidien du Figaro",
        "summary": "SONDAGE - Signe que la campagne de l’essayiste porte ses fruits dans l’opinion, la liste PS- Place Publique atteint un record d’intentions de vote, selon la nouvelle étude «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-poursuit-sa-chute-glucksmann-progresse-encore-decouvrez-les-resultats-du-sondage-quotidien-du-figaro-20240409"
    },
    {
        "title": "Européennes : au RN, «on n'est pas anti-étrangers, on est pro-français», revendique Matthieu Valet",
        "summary": "L'ancien porte-parole et secrétaire national du syndicat de police SICP a annoncé officiellement sur Europe 1 rejoindre le parti à la flamme en vue des élections européennes.",
        "link": "https://www.lefigaro.fr/actualite-france/au-rassemblement-national-on-n-est-pas-anti-etrangers-on-est-pro-francais-revendique-matthieu-valet-20240409"
    },
    {
        "title": "«J’ai triplé mon salaire et je m’organise librement» : le freelance, eldorado des actifs en quête d'indépendance",
        "summary": "TÉMOIGNAGES - Autrefois considéré comme voie de garage, le travail en indépendant a gagné ses lettres de noblesse. Désormais, il s’érige même en choix de carrière à long terme.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/j-ai-triple-mon-salaire-et-je-m-organise-librement-le-freelance-eldorado-des-actifs-en-quete-d-independance-20240409"
    },
    {
        "title": "«Un meeting politique déguisé» : la venue de Jean-Luc Mélenchon et Louis Boyard à l’université de Nantes critiquée",
        "summary": "Les deux figures de la France Insoumise sont attendues ce mardi soir, dans le cadre de leur tournée des facs. De quoi faire grincer des dents leurs adversaires politiques, qui assurent de pas bénéficier des mêmes faveurs.",
        "link": "https://www.lefigaro.fr/nantes/un-meeting-politique-deguise-la-venue-de-jean-luc-melenchon-et-louis-boyard-a-l-universite-de-nantes-critiquee-20240409"
    },
    {
        "title": "Jean-Éric Schoettl: «Sans un big bang de l’autorité, la violence établira ses quartiers à l’école»",
        "summary": "TRIBUNE - Face à la multiplication des agressions dans le cadre scolaire, il est urgent d’adopter des mesures fortes pour rétablir le respect de l’autorité dans les établissements, argumente l’ancien secrétaire général du Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-eric-schoettl-sans-un-big-bang-de-l-autorite-la-violence-etablira-ses-quartiers-a-l-ecole-20240409"
    },
    {
        "title": "Guerre Israël-Hamas: l’intelligence artificielle au service du ciblage de Tsahal",
        "summary": "DÉCRYPTAGE - L’utilisation de l’IA a permis d’augmenter considérablement le volume de frappes en générant chaque jour des centaines d’objectifs.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-intelligence-artificielle-au-service-du-ciblage-de-tsahal-20240409"
    },
    {
        "title": "Joe Biden estime que Benyamin Netanyahou fait une «erreur» à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Le président américain n’a pas caché mardi qu’il désapprouvait sa conduite de la guerre par le premier ministre israélien dans la bande de Gaza, confrontée à un drame humanitaire.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-dit-etudier-un-projet-d-accord-de-treve-israel-a-fixe-une-date-pour-son-offensive-a-rafah-20240409"
    },
    {
        "title": "«Il nous donne raison» : Manon Aubry salue la tribune de Macron pour un «cessez-le-feu immédiat à Gaza»",
        "summary": "Invitée de France 2 mardi soir, la tête de liste LFI reste toutefois sur ses gardes. «Dire est une chose, agir est une autre», a tonné l’eurodéputée insoumise en réaction à l’appel du président de la République lundi dans Le Monde.",
        "link": "https://www.lefigaro.fr/elections/europeennes/il-nous-donne-raison-manon-aubry-salue-la-tribune-de-macron-pour-un-cessez-le-feu-immediat-a-gaza-20240409"
    },
    {
        "title": "Israël promet des mesures de rétorsion contre la Turquie pour «violation unilatérale» d’accords commerciaux",
        "summary": "La Turquie avait annoncé restreindre ses échanges commerciaux avec Israël, en réaction au blocage d’une demande turque de largage d'aide humanitaire sur Gaza.",
        "link": "https://www.lefigaro.fr/international/israel-promet-des-mesures-de-retorsion-contre-la-turquie-pour-violation-unilaterale-d-accords-commerciaux-20240409"
    },
    {
        "title": "La Chine devra rendre des comptes si la Russie gagne la guerre en Ukraine, avertit Washington",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-devra-rendre-des-comptes-si-la-russie-gagne-la-guerre-en-ukraine-avertit-washington-20240410"
    },
    {
        "title": "Échec des négociations sur l'emploi des seniors, la convention d'assurance chômage compromise",
        "summary": "L’échec de ce texte, dont le but était d'augmenter le taux d'emploi des seniors, redonne la main au gouvernement sur la suite. Gabriel Attal a d'ores et déjà annoncé sa volonté de durcir encore les conditions d'indemnisation des chômeurs.",
        "link": "https://www.lefigaro.fr/flash-eco/echec-des-negociations-sur-l-emploi-des-seniors-20240410"
    },
    {
        "title": "«Je veux qu’on lève le tabou du licenciement dans la fonction publique», lance Stanislas Guerini",
        "summary": "Le ministre de la Transformation et de la Fonction publiques met sur la table un sujet explosif.",
        "link": "https://www.lefigaro.fr/conjoncture/je-veux-qu-on-leve-le-tabou-du-licenciement-dans-la-fonction-publique-lance-stanislas-guerini-20240410"
    },
    {
        "title": "«J’ai peur de m’enfermer dans des cases» : comment la fonction publique tente de reconquérir les jeunes",
        "summary": "DÉCRYPTAGE - Souvent décriée, parfois malmenée, la fonction publique cristallise les passions. Professionnels et politiques tentent une opération séduction pour convaincre les jeunes de s’engager pour l’État.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-peur-de-m-enfermer-dans-des-cases-comment-la-fonction-publique-tente-de-reconquerir-les-jeunes-20240313"
    },
    {
        "title": "Plus d'un pharmacien agressé chaque jour en France l’an dernier",
        "summary": "INFO LE FIGARO - Les violences subies par ces professionnels de la Santé ont bondi de 30% en un an.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-d-un-pharmacien-agresse-chaque-jour-en-france-l-an-dernier-20240409"
    },
    {
        "title": "Guerre Israël-Hamas: l’armée israélienne confrontée à la multiplication de ses «bavures»",
        "summary": "RÉCIT - L’état-major est sur la défensive après la mort de sept humanitaires de l’ONG World Central Kitchen.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-armee-israelienne-confrontee-a-la-multiplication-de-ses-bavures-20240409"
    },
    {
        "title": "Favorables à la charia, soutien au Hamas, opinion positive sur le djihad : l’étude choc sur les musulmans britanniques",
        "summary": "Seul un musulman britannique sur quatre estime que le Hamas a commis des meurtres et des viols en Israël, le 7 octobre, révèle un sondage du groupe de réflexion Henry Jackson Society.",
        "link": "https://www.lefigaro.fr/international/favorables-a-la-charia-soutien-au-hamas-opinion-positive-sur-le-djihad-l-etude-choc-sur-les-musulmans-britanniques-20240409"
    },
    {
        "title": "Internet : le projet de loi pour «sécuriser» le «Far West» numérique voté définitivement ce mercredi",
        "summary": "Largement approuvé par les députés en octobre, ce texte a dû faire l'objet d'une réécriture minutieuse pour répondre aux exigences du droit européen.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/internet-le-projet-de-loi-pour-securiser-le-far-west-numerique-vote-definitivement-ce-mercredi-20240410"
    },
    {
        "title": "Jonathann Daval, condamné pour le meurtre de son épouse, de nouveau devant la justice pour dénonciation calomnieuse",
        "summary": "Le principal plaignant, Grégory Gay, avait été accusé par le meurtrier d’Alexia d’avoir assassiné cette dernière dans le cadre d'un complot familial.",
        "link": "https://www.lefigaro.fr/faits-divers/jonathann-daval-condamne-pour-le-meurtre-de-son-epouse-de-nouveau-devant-la-justice-pour-denonciation-calomnieuse-20240410"
    },
    {
        "title": "«Le nombre de médecins a été divisé par deux en 15 ans» : près de Lyon, une élue s’alarme de ne plus trouver de généraliste",
        "summary": "Conseillère municipale de la commune de Tarare, dans l'ouest du département du Rhône, Catherine Zimmermann pointe la baisse du nombre de généralistes dans ce secteur rural qui bénéficie d'un hôpital.",
        "link": "https://www.lefigaro.fr/lyon/le-nombre-de-medecins-a-ete-divise-par-deux-en-15-ans-pres-de-lyon-une-elue-s-alarme-de-ne-plus-trouver-de-generaliste-20240410"
    },
    {
        "title": "Emploi des séniors : syndicats et patronat se quittent sur un constat de désaccord",
        "summary": "Malgré deux semaines de prolongation et une ultime séance de 48 heures, les partenaires sociaux ne sont pas parvenus à trouver un terrain d’entente.",
        "link": "https://www.lefigaro.fr/social/emploi-des-seniors-syndicats-et-patronat-se-quittent-sur-un-constat-de-desaccord-20240410"
    },
    {
        "title": "«C'est une idiotie qui se termine en barbarie» : douleur et sidération aux obsèques de Shemseddine, battu à mort à Viry-Châtillon",
        "summary": "RÉCIT - L'adolescent de 15 ans, battu à mort à la sortie de son collège à Viry-Châtillon, a été inhumé mardi. Cinq personnes ont été mises en examen.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-une-idiotie-qui-se-termine-en-barbarie-douleur-et-sideration-aux-obseques-de-shemseddine-battu-a-mort-a-viry-chatillon-20240409"
    },
    {
        "title": "Romans-sur-Isère: un adolescent de 15 ans tué à l'arme blanche dans le quartier sensible de la Monnaie",
        "summary": "Ce quartier réputé difficile a déjà été sous le feu de l’actualité en novembre dernier après la mort de Thomas à Crépol.",
        "link": "https://www.lefigaro.fr/faits-divers/romans-sur-isere-un-adolescent-de-15-ans-tue-a-l-arme-blanche-dans-le-quartier-sensible-de-la-monnaie-20240410"
    },
    {
        "title": "«Une bombe a explosé dans le lycée» : à Nice, un père dénonce la blague de mauvais goût d'un policier municipal",
        "summary": "L’agent municipal lui aurait affirmé que le lycée où est scolarisée sa deuxième fille avait été bombardé et touché par un crash d’hélicoptère. Déjà traumatisé par le décès de son aînée dans l’attentat du 14 juillet 2016, l’homme dénonce ce comportement dans une lettre ouverte au maire de Nice, Christian Estrosi.",
        "link": "https://www.lefigaro.fr/nice/une-bombe-a-explose-dans-le-lycee-a-nice-un-pere-denonce-la-blague-de-mauvais-gout-d-un-policier-municipal-20240410"
    },
    {
        "title": "Chine : l’agence Fitch dégrade la perspective de crédit, Pékin juge cette décision «regrettable»",
        "summary": "L’agence de notation américaine a abaissé la perspective du crédit souverain de la Chine à négative, citant des risques accrus pour les finances publiques du pays.",
        "link": "https://www.lefigaro.fr/conjoncture/chine-l-agence-fitch-degrade-la-perspective-de-credit-pekin-juge-cette-decision-regrettable-20240410"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu sommé de justifier sa politique humanitaire à Gaza devant la Cour suprême",
        "summary": "Des ONG ont soumis une pétition dans l'espoir que les autorités «respectent leurs obligations de puissance occupante» en fournissant toute l'aide nécessaire à la population civile de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-l-etat-hebreu-somme-de-justifier-sa-politique-humanitaire-a-gaza-devant-la-cour-supreme-20240410"
    },
    {
        "title": "Où placer 500.000 euros intelligemment en 2024",
        "summary": "NOS CONSEILS - Avec une telle somme à investir, l'épargnant s'ouvre les portes de la gestion patrimoniale haut-de-gamme et accède à des outils très performants. Voici comment bien choisir.",
        "link": "https://www.lefigaro.fr/argent/ou-placer-500-000-euros-intelligemment-en-2024-20240410"
    },
    {
        "title": "Bertille Bayart : «Emmanuel Macron va-t-il dérouler le tapis rouge à Xi Jinping ?»",
        "summary": "CHRONIQUE - Paris, Marseille, les Hautes-Pyrénées : le programme de la visite du président chinois se construit. Mais avec quel objectif, alors que l’industrie européenne s’alarme de la dégradation de la relation commerciale ?",
        "link": "https://www.lefigaro.fr/vox/bertille-bayart-emmanuel-macron-va-t-il-derouler-le-tapis-rouge-a-xi-jinping-20240409"
    },
    {
        "title": "«Tu mérites de te faire planter de 10.000 coups de couteau», Arthur ciblé par un appel au meurtre",
        "summary": "L’animateur a annoncé avoir déposé plainte et n’a pas manqué de mettre en ligne l'identité de son agresseur dans un communiqué diffusé sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/actualite-france/tu-merites-de-te-faire-planter-de-10-000-coups-de-couteau-arthur-cible-par-un-appel-au-meurtre-20240409"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Bordeaux : les riverains inquiets du chantier lancé par les écologistes sur la place du marché des Chartrons",
        "summary": "La mairie de Bordeaux souhaite végétaliser et piétonniser une partie de cette place emblématique du quartier des Chartrons, suscitant la colère de certains riverains, qui redoutent l’impact de ces travaux sur leur qualité de vie.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-les-riverains-inquiets-du-chantier-lance-par-les-ecologistes-sur-la-place-du-marche-des-chartrons-20240410"
    },
    {
        "title": "Guerre en Ukraine: la Russie a touché deux sites énergétiques dans le Sud",
        "summary": "Des nouvelles frappes nocturnes dans la nuit de mardi à mercredi ont endommagé une infrastructure énergétique et font deux blessés.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-touche-deux-sites-energetiques-dans-le-sud-20240410"
    },
    {
        "title": "Après une longue absence, le jeu vidéo «World of Warcraft» va retrouver la Chine cet été",
        "summary": "Plusieurs jeux du développeur californien Blizzard avaient été retirés du pays à cause d’un différend en matière de contrat.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apres-une-longue-absence-le-jeu-video-world-of-warcraft-va-retrouver-la-chine-cet-ete-20240410"
    },
    {
        "title": "La TVA a 70 ans : longtemps réputée indolore, cette taxe pénalise-t-elle les plus pauvres ?",
        "summary": "Dans la mesure où ses taux sont identiques pour tous les contribuables, quel que soit leur revenu, la TVA a été accusée d'être un impôt «anti redistributif», qui frappe d'autant plus les ménages qu'ils ont peu de moyens.",
        "link": "https://www.lefigaro.fr/conjoncture/longtemps-reputee-indolore-est-il-vrai-que-la-tva-penalise-aujourd-hui-les-plus-pauvres-20240410"
    },
    {
        "title": "TVA : la petite histoire de la taxe sur la valeur ajoutée, qui souffle ce mercredi ses 70 bougies",
        "summary": "Le 10 avril 1954 naissait en France cet impôt indirect sur la consommation, qui a depuis été copié dans le monde entier. Son inventeur ? Un jeune inspecteur des Finances de 37 ans.",
        "link": "https://www.lefigaro.fr/conjoncture/tva-la-petite-histoire-de-la-taxe-sur-la-valeur-ajoutee-qui-souffle-ce-mercredi-ses-70-bougies-20240410"
    },
    {
        "title": "L’Allemagne fait le lien entre immigration et délinquance",
        "summary": "ANALYSE - En 2023, la police a recensé 923.000 délinquants présumés d’origine étrangère, soit 41% de l’ensemble des suspects appréhendés.",
        "link": "https://www.lefigaro.fr/international/l-allemagne-fait-le-lien-entre-immigration-et-delinquance-20240410"
    },
    {
        "title": "Alpes-Maritimes : un appel aux dons lancé pour sauver une chapelle du 16e siècle à Saint-Paul-de-Vence",
        "summary": "La Fondation du Patrimoine entend récolter au moins 50.000 euros sur les 447.000 nécessaires à la restauration de ce lieu de culte emblématique de la petite commune azuréenne.",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-un-appel-aux-dons-lance-pour-sauver-une-chapelle-du-16e-siecle-a-saint-paul-de-vence-20240410"
    },
    {
        "title": "Ultraviolence chez les jeunes : «En France, la charia s'applique dans certains quartiers», juge Retailleau",
        "summary": "Le président du groupe Les Républicains au Sénat a exhorté le gouvernement, ce mercredi sur BFMTV-RMC, à «changer de pied sur la politique pénale pour les mineurs».",
        "link": "https://www.lefigaro.fr/politique/ultraviolence-chez-les-jeunes-en-france-la-charia-s-applique-dans-certains-quartiers-juge-retailleau-20240410"
    },
    {
        "title": "Finances publiques : sur fond de tensions entre Macron et Le Maire, Beaune dément l’existence de «plusieurs lignes» au sein du gouvernement",
        "summary": "Emmanuel Macron a enterré lundi l’idée d’un budget rectificatif, pourtant poussé en coulisses par Bruno Le Maire. Clément Beaune réfute néanmoins l’existence d’un dissensus au sein du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/finances-publiques-sur-fond-de-tensions-entre-macron-et-le-maire-beaune-dement-l-existence-de-plusieurs-lignes-au-sein-du-gouvernement-20240410"
    },
    {
        "title": "Rennes: un enfant de deux ans percuté et tué par un conducteur sans permis",
        "summary": "Le petit garçon circulait à pied sur un parking et venait de tomber au sol lorsque le conducteur, d’origine géorgienne, l’a percuté. L’homme est en garde à vue pour homicide involontaire.",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-un-enfant-de-deux-ans-percute-et-tue-par-un-conducteur-sans-permis-20240410"
    },
    {
        "title": "Nantes : un cardiologue condamné à 15 ans de prison pour viol et agressions sexuelles en appel",
        "summary": "L’une des jeunes victimes l’accusait de l’avoir violée après avoir reçu un produit sédatif et hypnotique. Le médecin, lui, a nié l’ensemble des faits.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-cardiologue-condamne-a-15-ans-de-prison-pour-viol-et-agressions-sexuelles-en-appel-20240410"
    },
    {
        "title": "Licenciement des fonctionnaires : «Est-ce que cela vaudra pour les ministres incompétents?», ironise Olivier Marleix",
        "summary": "Le ministre de la Fonction publique Stanislas Guerini a expliqué ce mercredi vouloir lever «le tabou du licenciement dans la fonction publique».",
        "link": "https://www.lefigaro.fr/politique/licenciement-des-fonctionnaires-est-ce-que-cela-vaudra-pour-les-ministres-incompetents-ironise-olivier-marleix-20240410"
    },
    {
        "title": "Taxe lapin, accès direct aux spécialistes, numerus clausus... Les mesures Attal sont-elles à la hauteur ?",
        "summary": "DÉCRYPTAGE - Les médecins ne cachent pas leur consternation, après les annonces du premier ministre, ce week-end.",
        "link": "https://www.lefigaro.fr/social/taxe-lapin-acces-direct-aux-specialistes-numerus-clausus-les-mesures-attal-sont-elles-a-la-hauteur-20240410"
    },
    {
        "title": "100 coups de feu tirés en 41 secondes : aux États-Unis, un contrôle routier a viré au drame",
        "summary": "À Chicago, un homme contrôlé pour le port de sa ceinture de sécurité aurait tiré sur la police, qui a répondu par une centaine de coups de feu, tuant le conducteur.",
        "link": "https://www.lefigaro.fr/flash-actu/100-coups-de-feu-tires-en-41-secondes-aux-etats-unis-un-controle-routier-a-vire-au-drame-20240410"
    },
    {
        "title": "Fonction publique : la CGT a déposé des préavis de grèves pour les JO",
        "summary": "Cette annonce survient au lendemain du lancement des négociations entre le gouvernement et les organisations syndicales sur le projet de réforme de la fonction publique.",
        "link": "https://www.lefigaro.fr/social/fonction-publique-la-cgt-a-depose-des-preavis-de-greves-pour-les-jo-20240410"
    },
    {
        "title": "Grèves aux JO, adolescent tué à Romans-sur-Isère, Biden en désaccord avec Netanyahou... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 10 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/greves-aux-jo-adolescent-tue-a-romans-sur-isere-biden-en-desaccord-avec-netanyahou-les-3-infos-a-retenir-a-la-mi-journee-20240410"
    },
    {
        "title": "«Ça n'a aucun rapport avec un caractère religieux» : après l’agression de Samara à Montpellier, la riposte de l’avocat d’une suspecte",
        "summary": "La collégienne nie que l’agression ait un quelconque lien avec une «tenue vestimentaire», explique au Figaro son avocat Me Mickaël Poilpre.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-n-a-aucun-rapport-avec-un-caractere-religieux-apres-l-agression-de-samara-a-montpellier-la-riposte-de-l-avocat-d-une-suspecte-20240410"
    },
    {
        "title": "Politique migratoire de l’UE: vote crucial du Parlement sur la réforme",
        "summary": "Cette réforme de la politique migratoire européenne suscite notamment l'opposition de l'extrême droite et de la gauche radicale.",
        "link": "https://www.lefigaro.fr/international/politique-migratoire-de-l-ue-vote-crucial-du-parlement-sur-la-reforme-20240410"
    },
    {
        "title": "«Pendant un mois, on a eu deux cents coups de fil par jour» : face aux menaces de guerre, des Français tentés par les bunkers",
        "summary": "ENQUÊTE - L'invasion de l'Ukraine par la Russie, avec les menaces récurrentes de Vladimir Poutine de recourir à l'arme atomique, dope un marché dans lequel notre pays a accumulé un retard considérable sur ses voisins plus prudents.",
        "link": "https://www.lefigaro.fr/actualite-france/pendant-un-mois-on-a-eu-deux-cents-coups-de-fil-par-jour-face-aux-menaces-de-guerre-des-francais-tentes-par-les-bunkers-20240410"
    }
]