[
    {
        "title": "Attal, le pari de Macron pour se relancer",
        "summary": "En nommant un premier ministre jeune, populaire et médiatique, le président espère dissiper le flou sur le sens de son quinquennat.",
        "link": "https://www.lefigaro.fr/politique/attal-le-pari-de-macron-pour-se-relancer-20240109"
    },
    {
        "title": "Guillaume Tabard : «Attal, un premier ministre jeune et populaire, le calcul audacieux mais périlleux de Macron»",
        "summary": "CONTRE-POINT - Les qualités du nouveau chef du gouvernement constituent une aide autant qu’un danger pour le président, qui lance de facto la compétition pour sa succession.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-attal-un-premier-ministre-jeune-et-populaire-le-calcul-audacieux-mais-perilleux-de-macron-20240109"
    },
    {
        "title": "Remaniement : plus d’un Français sur deux satisfait de la nomination de Gabriel Attal à Matignon",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro révèle que le nouveau premier ministre bénéficie d’un soutien majoritaire dans l’opinion. Aux yeux du pays, Édouard Philippe reste toutefois le mieux placé pour défendre les couleurs du camp Macron à la présidentielle de 2027.",
        "link": "https://www.lefigaro.fr/politique/remaniement-plus-d-un-francais-sur-deux-satisfait-de-la-nomination-de-gabriel-attal-a-matignon-20240109"
    },
    {
        "title": "Remaniement: l'irrésistible ascension de Gabriel Attal, communicant hors pair et bon élève du macronisme",
        "summary": "PORTRAIT - À 34 ans, l’ancien ministre de l’Éducation nationale devient le plus jeune chef de gouvernement de la Ve République.",
        "link": "https://www.lefigaro.fr/politique/remaniement-l-irresistible-ascension-de-gabriel-attal-communicant-hors-pair-et-bon-eleve-du-macronisme-20240109"
    },
    {
        "title": "Alain Duhamel: «La popularité de Gabriel Attal est plus une arme qu’une difficulté à venir pour Macron»",
        "summary": "ENTRETIEN - L’éditorialiste et essayiste analyse la portée politique de la nomination du plus jeune premier ministre de la Ve République.",
        "link": "https://www.lefigaro.fr/vox/politique/alain-duhamel-la-popularite-de-gabriel-attal-est-plus-une-arme-qu-une-difficulte-a-venir-pour-macron-20240109"
    },
    {
        "title": "Équateur : après l’irruption d’un commando armé sur un plateau TV, le président Noboa déclare le pays en état de «conflit armé interne»",
        "summary": "Le pays fait face à une crise sécuritaire que rien ne semble pouvoir endiguer, après trois jours marqués par l’évasion d’un dangereux chef de gang, des mutineries en cascade dans les prisons, la proclamation de l'état d'urgence et l'enlèvement de policiers notamment.",
        "link": "https://www.lefigaro.fr/international/equateur-des-hommes-armes-font-irruption-en-direct-sur-le-plateau-d-une-tv-publique-20240109"
    },
    {
        "title": "Équateur : l’ennemi public n°1 volatilisé, l’état d’urgence décrété dans le pays",
        "summary": "Après l’évasion du chef du gang de narcotrafiquants connu sous le nom de «Fito» dimanche, les forces de sécurité sont mobilisées pour tenter de retrouver le détenu qualifié d’«extrêmement dangereux».",
        "link": "https://www.lefigaro.fr/international/equateur-l-ennemi-public-n01-se-volatilise-de-sa-prison-20240108"
    },
    {
        "title": "Le hackeur français Sébastien Raoult condamné à trois ans de prison ferme aux États-Unis",
        "summary": "Le jeune homme de 22 ans était accusé d'avoir piraté les données confidentielles de plus de 60 entreprises, dont certaines situées dans la région de Seattle, pour les revendre sur le darkweb.",
        "link": "https://www.lefigaro.fr/international/le-hackeur-francais-sebastien-raoult-condamne-a-trois-ans-de-prison-ferme-aux-etats-unis-20240109"
    },
    {
        "title": "IA : un élu américain s'inquiète des liens entre la Chine et une entreprise émiratie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/ia-un-elu-americain-s-inquiete-des-liens-entre-une-entreprise-emiratie-et-la-chine-20240109"
    },
    {
        "title": "Incident du vol d’Alaska Airlines : le patron de Boeing reconnaît une «erreur»",
        "summary": "Le décrochage d'une porte lors du vol 1282 de la compagnie Alaska Airlines, la semaine dernière, a entraîné le maintien au sol de dizaines d'avions 737 MAX 9 du constructeur américain.",
        "link": "https://www.lefigaro.fr/societes/incident-du-vol-alaska-airlines-le-patron-de-boeing-reconnait-une-erreur-20240109"
    },
    {
        "title": "Le récit terrifiant d’une passagère retenant son fils à bord du vol d’Alaska Airlines",
        "summary": "La mère d’un adolescent a raconté comment elle a retenu son fils, alors que celui-ci, assis près du pan de fuselage arraché, était aspiré vers l’extérieur de l’avion.",
        "link": "https://www.lefigaro.fr/international/le-recit-glacant-d-une-passagere-retenant-son-fils-a-bord-du-vol-d-alaska-airlines-20240109"
    },
    {
        "title": "Boeing: cette série noire qui met en danger l’avionneur américain",
        "summary": "DÉCRYPTAGE - Le 737 Max, pensé pour concurrencer l’Airbus A320neo, est à nouveau mis en cause après avoir perdu une porte en plein vol.",
        "link": "https://www.lefigaro.fr/societes/boeing-cette-serie-noire-qui-met-en-danger-l-avionneur-americain-20240109"
    },
    {
        "title": "Envol d’une porte de Boeing 737 Max 9 : comment la sécurité des avions est-elle contrôlée ?",
        "summary": "DÉCRYPTAGE - Pour éviter les accidents, les appareils sont soumis à des normes strictes et des tests rigoureux.",
        "link": "https://www.lefigaro.fr/societes/envol-d-une-porte-de-boeing-737-comment-la-securite-des-avions-est-elle-controlee-20240109"
    },
    {
        "title": "Gérald Darmanin: «L’islamisme peut frapper la France à tout moment»",
        "summary": "ANALYSE - En installant mardi Céline Berthon à la tête de la DGSI, le ministre de l’Intérieur a campé un inquiétant tableau de la menace terroriste.",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-l-islamisme-peut-frapper-la-france-a-tout-moment-20240109"
    },
    {
        "title": "Remaniement : Gérald Darmanin assuré de rester ministre de l’Intérieur",
        "summary": "Gabriel Attal a dîné mardi soir avec Emmanuel Macron à l’Élysée, au sujet de la formation de son nouveau gouvernement. Plus tôt dans l’après-midi, le nouveau premier ministre a effectué son premier déplacement auprès des habitants du Pas-de-Calais, confrontés à des inondations.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-le-nom-du-successeur-d-elisabeth-borne-devoile-ce-matin-20240109"
    },
    {
        "title": "Après Matignon, Élisabeth Borne va rejoindre l’Assemblée nationale en tant que simple députée",
        "summary": "DÉCRYPTAGE - L’ex-première ministre remplacée par Gabriel Attal s’apprête à commencer sa «vie d’après», en entamant son premier mandat de députée du Calvados. De quoi aviver les craintes de ses rivaux, tout en soulevant les espoirs de l’aile gauche de la majorité.",
        "link": "https://www.lefigaro.fr/politique/elisabeth-borne-va-retrouver-l-assemblee-nationale-en-tant-que-simple-deputee-20240109"
    },
    {
        "title": "Remaniement : le bilan d’Élisabeth Borne en chiffres",
        "summary": "INFOGRAPHIES - Emmanuel Macron a nommé ce mardi 9 janvier Gabriel Attal à Matignon, où Élisabeth Borne est restée en poste un peu moins de deux ans.",
        "link": "https://www.lefigaro.fr/politique/remaniement-le-bilan-d-elisabeth-borne-en-chiffres-20240109"
    },
    {
        "title": "L’éditorial du Figaro - «Gabriel Attal à Matignon : réarmement politique»",
        "summary": "L'erreur pour Gabriel Attal serait de céder au «en même temps» qu’il a refusé lors de son passage éclair à l’Éducation Nationale.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-gabriel-attal-a-matignon-rearmement-politique-20240109"
    },
    {
        "title": "Vague de froid : risque important de verglas dans le Nord et l’Est, deux départements toujours en alerte crues",
        "summary": "Alors que la France connaît un épisode de froid en ce début janvier, de nombreux départements sont placés en risque important de verglas et de froid. Le Nord et le Pas-de-Calais sont toujours en alerte orange crues.",
        "link": "https://www.lefigaro.fr/meteo/vague-de-froid-5-departements-places-en-alerte-orange-neige-et-verglas-20240109"
    },
    {
        "title": "Accidents, A12 et A13 fermées temporairement… Le trafic paralysé par la neige en Île-de-France",
        "summary": "En début de nuit, «à peu près 1000 véhicules étaient bloqués sur l'A13», a indiqué le ministre des Transports Clément Beaune sur RMC ce mardi matin. Ils étaient encore environ 400 véhicules pris au piège à 7h30.",
        "link": "https://www.lefigaro.fr/conjoncture/accidents-a12-et-a13-fermees-temporairement-le-trafic-paralyse-par-la-neige-en-ile-de-france-20240109"
    },
    {
        "title": "Pourquoi la France est paralysée dès qu’il neige quelques flocons",
        "summary": "Des routes bloquées, des automobilistes pris au piège... Chaque année le scénario se répète : il suffit de quelques centimètres pour créer la pagaille. À qui la faute ?",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-la-france-est-paralysee-des-qu-il-neige-quelques-flocons-20240109"
    },
    {
        "title": "Suède : les températures ont augmenté de 50°C en seulement quelques jours",
        "summary": "La ville de Nikkaluokta, dans le nord du pays, a enregistré ce mardi une température de 8,3°C. Pourtant, le 5 janvier, il faisait seulement... -42,9°C.",
        "link": "https://www.lefigaro.fr/meteo/suede-les-temperatures-ont-augmente-de-500c-en-seulement-quelques-jours-20240109"
    },
    {
        "title": "Gérard Larcher: «L’hyperprésidentialisation sera le premier problème d’Attal»",
        "summary": "ENTRETIEN - En souhaitant bonne chance au nouveau premier ministre, le président du Sénat rappelle l’urgence du passage aux «actes».",
        "link": "https://www.lefigaro.fr/politique/gerard-larcher-l-hyperpresidentialisation-sera-le-premier-probleme-d-attal-20240109"
    },
    {
        "title": "Remaniement : les rumeurs d’une entrée au gouvernement de Marie-Hélène Thoraval, maire de Romans-sur-Isère",
        "summary": "Alors que Gabriel Attal vient d’être nommé premier ministre, les rumeurs circulent au sujet d’un poste ministériel pour l’édile menacée de décapitation après la mort du jeune Thomas à Crépol.",
        "link": "https://www.lefigaro.fr/politique/remaniement-les-rumeurs-d-une-entree-au-gouvernement-de-marie-helene-thoraval-maire-de-romans-sur-isere-20240109"
    },
    {
        "title": "EN DIRECT - Remaniement : Gabriel Attal à la tâche pour former le futur gouvernement",
        "summary": "Gabriel Attal est devenu mardi à 34 ans le plus jeune premier ministre de la République, promettant «audace» et «mouvement» à Emmanuel Macron et s'attelant presque immédiatement à la constitution de ses équipes.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-gabriel-attal-a-la-tache-pour-former-le-futur-gouvernement-20240110"
    },
    {
        "title": "Vague de froid : sept départements restent en vigilance orange",
        "summary": "Les maximales ne dépassent pas -2 à 0°C ce mercredi après-midi dans l’Hexagone. Sept départements en Normandie et Île-de-France restent en vigilance orange pour neige et verglas, indique Météo France.",
        "link": "https://www.lefigaro.fr/meteo/vague-de-froid-sept-departements-restent-en-vigilance-orange-20240110"
    },
    {
        "title": "Christophe de Voogd: «La nomination de Gabriel Attal à Matignon, l’intronisation d’un dauphin?»",
        "summary": "ENTRETIEN - La nomination de Gabriel Attal à Matignon ne donne que peu d’indications sur l’orientation du quinquennat et peut être vue comme une simple manœuvre politicienne, analyse le normalien, agrégé et docteur en histoire.",
        "link": "https://www.lefigaro.fr/vox/politique/christophe-de-voogd-la-nomination-de-gabriel-attal-a-matignon-l-intronisation-d-un-dauphin-20240109"
    },
    {
        "title": "Un entrepreneur lyonnais fait polémique avec une application pour «remplacer» les avocats",
        "summary": "Le chef d’entreprise lyonnais à l'origine de l'application I-avocat assure qu'il va revoir sa copie et le nom de son intelligence artificielle, initialement présentée comme capable de se substituer à cette profession réglementée en France.",
        "link": "https://www.lefigaro.fr/lyon/un-entrepreneur-lyonnais-fait-polemique-avec-une-application-pour-remplacer-les-avocats-20240110"
    },
    {
        "title": "La Chine dit aux Etats-Unis qu'elle «ne fera jamais le moindre compromis» sur Taïwan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-dit-aux-etats-unis-qu-elle-ne-fera-jamais-le-moindre-compromis-sur-taiwan-20240110"
    },
    {
        "title": "Coup d’envoi des soldes d’hiver ce mercredi",
        "summary": "Les soldes d'hiver sont lancés ce mercredi dans la plupart des départements français, pour quatre semaines.",
        "link": "https://www.lefigaro.fr/conso/coup-d-envoi-des-soldes-d-hiver-ce-mercredi-20240109"
    },
    {
        "title": "Ces marques qui profitent des soldes pour vendre au prix fort leurs nouvelles collections",
        "summary": "DÉCRYPTAGE - Les plus performantes attirent le chaland avec des rabais massifs… Mais leurs stocks d’invendus sont faibles.",
        "link": "https://www.lefigaro.fr/societes/ces-marques-qui-profitent-des-soldes-pour-vendre-au-prix-fort-leurs-nouvelles-collections-20240110"
    },
    {
        "title": "Froid : un premier pic de consommation d’électricité attendu ce mercredi, pas d’inquiétude sur le réseau",
        "summary": "«Tout va très bien se passer. Nous avons beaucoup d'électricité que nous produisons», a rassuré lundi la ministre de la Transition énergétique, Agnès Pannier-Runacher.",
        "link": "https://www.lefigaro.fr/conso/la-vague-de-froid-menace-t-elle-l-approvisionnement-en-electricite-et-en-gaz-20240105"
    },
    {
        "title": "Ces marques «éthiques» qui refusent de faire des soldes pour lutter contre la surconsommation",
        "summary": "Face aux grandes enseignes qui appliquent parfois des réductions imbattables, elles préfèrent vendre «au juste prix» toute l'année.",
        "link": "https://www.lefigaro.fr/conjoncture/quelles-sont-ces-marques-ethiques-refusant-de-faire-des-soldes-pour-lutter-contre-la-surconsommation-20240108"
    },
    {
        "title": "La majorité des rues éteintes la nuit à Bordeaux : quel bilan après un an ?",
        "summary": "Depuis le 2 janvier 2023, la mairie écologiste de Bordeaux a décidé d’éteindre plus de la moitié des lampadaires de la ville, afin de diminuer sa facture énergétique. Une mesure parfois contestée mais qui semble avoir fait ses preuves.",
        "link": "https://www.lefigaro.fr/bordeaux/la-majorite-des-rues-eteintes-la-nuit-a-bordeaux-quel-bilan-apres-un-an-20240110"
    },
    {
        "title": "Conflit Hamas-Israël : 21 drones et missiles abattus en mer Rouge dans la nuit",
        "summary": "Les armées britanniques et américaines patrouillent en mer Rouge afin de repousser les assauts du mouvement yéménite des Houthis.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-21-drones-et-missiles-abattus-en-mer-rouge-dans-la-nuit-20240110"
    },
    {
        "title": "«Il n'y a pas de raison de censurer a priori» le gouvernement, estime Jean-Philippe Tanguy",
        "summary": "Alors que la gauche pousse Gabriel Attal à se soumettre à un vote de confiance à l’Assemblée nationale, le député RN de la Somme n’envisage pas de censurer le prochain gouvernement.",
        "link": "https://www.lefigaro.fr/politique/il-n-y-a-pas-de-raison-de-censurer-a-priori-le-gouvernement-estime-jean-philippe-tanguy-20240110"
    },
    {
        "title": "Arkéa Ultim Challenge : Tom Laperche et SVR Lazartigue aux commandes avant l’entrée dans une grosse dépression",
        "summary": "La flotte s’apprête à entrer dans une zone où les vents vont souffler à 40 nœuds avec des creux de quatre à six mètres.",
        "link": "https://www.lefigaro.fr/sports/voile/arkea-ultim-challenge-tom-laperche-et-svr-lazartigue-aux-commandes-avant-l-entree-dans-une-grosse-depression-20240110"
    },
    {
        "title": "NBA: les Lakers de Davis s'en sortent in extremis face à Toronto",
        "summary": "Portés par Anthony Davis, les Los Angeles Lakers sont venus à bout des Toronto Raptors (132-131), à l'issue d'un match haletant mardi en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba-les-lakers-de-davis-s-en-sortent-in-extremis-face-a-toronto-20240110"
    },
    {
        "title": "Narcotrafiquant, roi de sa prison, meurtrier... «Fito»,le criminel qui fait trembler l’Équateur",
        "summary": "Le président équatorien Daniel Noboa a déclaré l'état d'urgence pour 60 jours à la suite de l’évasion d'Adolfo Macias, chef du gang criminel Los Choneros.",
        "link": "https://www.lefigaro.fr/international/narcotrafiquant-roi-de-sa-prison-meurtrier-fito-le-criminel-qui-fait-trembler-l-equateur-20240110"
    }
]