[
    {
        "title": "Guerre en Ukraine: Macron et Trump soulignent leur objectif commun de parvenir à la paix",
        "summary": "DÉCRYPTAGE - Lors de sa visite, lundi à Washington, Le président français a insisté sur la nécessité de garanties américaines à un éventuel accord de paix, mais sans obtenir d’engagement ferme de son homologue américain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-tente-de-convaincre-donald-trump-de-ne-pas-abandonner-kiev-20250224"
    },
    {
        "title": "Troupes européennes en Ukraine, pourparlers de paix, Otan... Ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron et Donald Trump",
        "summary": "Les présidents américain et français se rencontraient lundi, jour du troisième anniversaire de l’invasion russe de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/troupes-europeennes-en-ukraine-pourparlers-de-paix-otan-ce-qu-il-faut-retenir-de-la-conference-de-presse-d-emmanuel-macron-et-donald-trump-20250224"
    },
    {
        "title": "Volodymyr Zelensky devient une «figure toxique» en Ukraine, estime Vladimir Poutine",
        "summary": "Le dirigeant russe s’est exprimé ce lundi en même temps que ces homologues français et américains, en conférence de presse commune à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-devient-une-figure-toxique-en-ukraine-estime-vladimir-poutine-20250224"
    },
    {
        "title": "Vladimir Poutine se dit favorable à des investissements américains dans les minerais des territoires occupés d'Ukraine",
        "summary": "Le président russe s’est dit prêt à travailler avec des partenaires, «y compris Américains», dans les «nouvelles régions» russes.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-se-dit-favorable-a-des-investissements-americains-dans-les-minerais-des-territoires-occupes-d-ukraine-20250224"
    },
    {
        "title": "À l’ONU, les États-Unis votent avec la Russie, refusant de soutenir l’Ukraine",
        "summary": "La résolution «demande instamment qu’il soit mis fin au conflit dans les plus brefs délais et plaide pour une paix durable», sans référence à l’intégrité territoriale du pays. Les pays de l’UE se sont abstenus.",
        "link": "https://www.lefigaro.fr/international/ukraine-le-conseil-de-securite-de-l-onu-adopte-le-texte-americain-avec-le-soutien-russe-20250224"
    },
    {
        "title": "Aversion pour Zelensky, hostilité envers l’UE et l’Otan... Le grand retournement d’alliance de Donald Trump en faveur de la Russie",
        "summary": "ANALYSE - En se rapprochant du parti de la Russie dans le conflit ukrainien, Donald Trump amorce un complet bouleversement de la position stratégique américaine.",
        "link": "https://www.lefigaro.fr/international/aversion-pour-zelensky-hostilite-envers-l-ue-et-l-otan-le-grand-retournement-d-alliance-de-donald-trump-en-faveur-de-la-russie-20250224"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : «Nous voulons un deal rapide mais pas un accord fragile», annonce Emmanuel Macron",
        "summary": "Emmanuel Macron et Donald Trump ont donné une conférence de presse, à l’issue d’un entretien à la Maison Blanche ce lundi. Le président français s’est dit «convaincu qu’il y avait un chemin» avec son homologue américain pour mettre fin à la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-va-faire-des-propositions-a-trump-sur-la-paix-et-veut-conjurer-la-menace-russe-20250224"
    },
    {
        "title": "L’Europe a-t-elle raison de continuer à soutenir Zelensky ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-europe-a-t-elle-raison-de-continuer-a-soutenir-zelensky-20250224"
    },
    {
        "title": "Jordan Bardella (RN) a démissionné du conseil régional d’Île-de-France",
        "summary": "Depuis quelques années, le patron du RN ne touchait déjà plus la rémunération, de près de 3000 euros, attenante à son mandat local.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-rn-a-demissionne-du-conseil-regional-d-ile-de-france-20250224"
    },
    {
        "title": "Le narcotrafiquant Mohamed Amra fait appel de sa remise aux autorités françaises, appel jugé irrecevable par la Roumanie",
        "summary": "Le trafiquant de drogue a été arrêté samedi à Bucarest après neuf mois de cavale.",
        "link": "https://www.lefigaro.fr/faits-divers/le-narcotrafiquant-mohamed-amra-fait-appel-de-sa-remise-aux-autorites-francaises-appel-juge-irrecevable-par-la-roumanie-20250224"
    },
    {
        "title": "Basket : au buzzer, Okobo offre la victoire aux Bleus face à la Bosnie",
        "summary": "Qualifiés pour l’Euro 2025 depuis leur victoire en Croatie, vendredi dernier, les joueurs de Freddy Fauthoux ont disposé de la Bosnie-Herzégovine ce lundi, à Orléans. Ils terminent ces qualifications invaincus (6 victoires).",
        "link": "https://www.lefigaro.fr/sports/basket/basket-au-buzzer-okobo-offre-la-victoire-aux-bleus-face-a-la-bosnie-20250224"
    },
    {
        "title": "Arrestation de Mohamed Amra et ses complices : derrière la sanglante cavale, l’ombre d’une « organisation criminelle déterminée »",
        "summary": "Au total, 25 membres présumés du réseau qui a permis à Amra de s’évader, puis de disparaître, ont été arrêtés. Le criminel s’était aussi alloué les services d’un Albanais et d’un Français pour s’installer à Bucarest incognito, à partir du 8 février.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-une-quinzaine-de-nouvelles-interpellations-20250224"
    },
    {
        "title": "Arrestation de Mohamed Amra et de ses complices : les deux jours haletants de traque qui ont mis fin à la cavale de l’ennemi public numéro un",
        "summary": "RÉCIT - Neuf mois après sa sanglante évasion au péage d’Incarville, Mohamed Amra a été arrêté à Bucarest, où il comptait séjourner un certain temps pour y subir une opération de chirurgie esthétique. Et ainsi disparaître définitivement des radars des autorités.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-et-de-ses-complices-les-deux-jours-haletants-de-traque-qui-ont-mis-fin-a-la-cavale-de-l-ennemi-public-n01-20250223"
    },
    {
        "title": "Arrestation de Mohamed Amra : le criminel s’était rendu à Bucarest pour y subir une opération de chirurgie esthétique",
        "summary": "Mohamed Amra avait loué un appartement au nord de Bucarest, dans le quartier périphérique de Voluntari, et comptait devenir méconnaissable pour disparaître définitivement des radars des autorités.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-le-criminel-s-etait-rendu-a-bucarest-pour-y-subir-une-operation-de-chirurgie-esthetique-20250223"
    },
    {
        "title": "Retraites : le gouvernement tente de peser sur le «conclave» malgré son engagement de rester à l’écart",
        "summary": "DÉCRYPTAGE - Les représentants des travailleurs et du patronat ont jusqu’à début juin pour proposer des pistes de réforme du système. L’exécutif, qui affirme ne pas vouloir interférer dans les discussions, multiplie les appels du pied.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-le-gouvernement-tente-de-peser-sur-le-conclave-malgre-son-engagement-de-rester-a-l-ecart-20250224"
    },
    {
        "title": "«Cela crée de la confusion» : Sandrine Rousseau attend une issue politique à l'affaire Bayou",
        "summary": "Dans un communiqué, la députée écologiste, qui avait médiatisé les accusations contre Julien Bayou, considère que «le classement sans suite» de la procédure judiciaire «fait de lui un présumé innocent des faits visés par ces plaintes».",
        "link": "https://www.lefigaro.fr/politique/cela-cree-de-la-confusion-sandrine-rousseau-attend-une-issue-politique-a-l-affaire-bayou-20250224"
    },
    {
        "title": "OQTF : François Bayrou hausse le ton face à Alger",
        "summary": "RÉCIT - Le premier ministre a annoncé vouloir «préparer» et «prendre des décisions» pour mieux coordonner «dans les jours qui viennent» la réponse de Paris alors que l’exécutif expose ses divergences face au pouvoir algérien.",
        "link": "https://www.lefigaro.fr/actualite-france/oqtf-francois-bayrou-hausse-le-ton-face-a-alger-20250224"
    },
    {
        "title": "Pourquoi l’expulsion des Algériens sous OQTF vire au casse-tête",
        "summary": "DÉCRYPTAGE - Leurs retours forcés représentaient en 2024 une moyenne de six expulsions par jour. La crise entre Paris et Alger réduit encore ce maigre flux, alors qu’ils représentent le plus important contingent d’illégaux en France.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-l-expulsion-des-algeriens-sous-oqtf-vire-au-casse-tete-20250224"
    },
    {
        "title": "Un juge rejette le référé de l'agence AP contre l'administration Trump, sans statuer sur le fond",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-juge-rejette-le-refere-de-l-agence-ap-contre-l-administration-trump-sans-statuer-sur-le-fond-20250225"
    },
    {
        "title": "«Bon vivant, serviable et bon père», qui était Lino Sousa Loureiro, la victime de l’attaque terroriste à Mulhouse ?",
        "summary": "Lino Sousa Loureiro, un Portugais âgé de 69 ans, a tragiquement perdu la vie après l’attaque survenue à Mulhouse le 22 février. Amis et famille pleurent la disparition de cet homme très apprécié de la communauté portugaise.",
        "link": "https://www.lefigaro.fr/faits-divers/bon-vivant-serviable-et-bon-pere-qui-etait-lino-sousa-loureiro-la-victime-de-l-attaque-terroriste-a-mulhouse-20250224"
    },
    {
        "title": "Attentat de Mulhouse : Brahim Abdessemed s’est déchaîné sur ses victimes",
        "summary": "Le fichier des personnes signalées pour radicalisation violente compte des centaines de profils proches de celui du terroriste de Mulhouse.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-mulhouse-brahim-abdessemed-s-est-dechaine-sur-ses-victimes-20250224"
    },
    {
        "title": "Algérie : De Villepin dénonce la «surenchère» de Retailleau, le ministre «s’en fiche comme de sa première chemise»",
        "summary": "Alors que l’ancien premier ministre a ouvertement critiqué la rhétorique du ministre de l’Intérieur à l’égard d’Alger après l’attaque de Mulhouse, le premier flic de France n’entend pas atténuer son discours.",
        "link": "https://www.lefigaro.fr/politique/algerie-dominique-de-villepin-denonce-la-surenchere-de-bruno-retailleau-le-ministre-s-en-fiche-comme-de-sa-premiere-chemise-20250224"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «La France doit sortir du piège algérien»",
        "summary": "Une page doit être tournée pour que notre pays cesse de se ridiculiser en étalant son impuissance face à un régime paranoïaque qui vit sur la « martyrologie » de son passé.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-la-france-doit-sortir-du-piege-algerien-20250224"
    },
    {
        "title": "Un Algérien de 18 ans recherché par Interpol pour le meurtre d'un jeune français",
        "summary": "La victime, retrouvée morte à son domicile le 9 février dernier à l’âge de 25 ans, était employée dans une discothèque de Saint-Étienne.",
        "link": "https://www.lefigaro.fr/faits-divers/un-algerien-de-18-ans-recherche-par-interpol-pour-le-meurtre-d-un-jeune-francais-20250224"
    }
]