[
    {
        "title": "Renaud Girard: «Ce que Trump va changer dans la diplomatie américaine»",
        "summary": "CHRONIQUE - La politique étrangère que Donald Trump mènera à partir du 20&#160;janvier 2025 sera marquée par trois caractéristiques majeures.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-ce-que-trump-va-changer-dans-la-diplomatie-americaine-20241111"
    },
    {
        "title": "Budget: l’Assemblée va se prononcer sur un texte largement remanié par la gauche",
        "summary": "DÉCRYPTAGE - Mardi après-midi, les députés vont très probablement rejeter la partie recettes du budget après que les députés du Nouveau Front populaire ont totalement «gauchisé» le texte.",
        "link": "https://www.lefigaro.fr/politique/budget-l-assemblee-va-se-prononcer-sur-un-texte-largement-remanie-par-la-gauche-20241111"
    },
    {
        "title": "Budget: quand la droite allume un incendie fiscal",
        "summary": "L’ÉDITORIAL DU FIGARO - Décrété pour combler le gouffre des déficits, ce coup de massue pour les entreprises arrangera temporairement les comptes publics. Mais il ne règle, hélas, en rien les maux qui rongent la France.",
        "link": "https://www.lefigaro.fr/vox/economie/budget-quand-la-droite-allume-un-incendie-fiscal-20241111"
    },
    {
        "title": "Laurent Wauquiez annonce que «toutes les retraites» seront revalorisées de «la moitié de l'inflation» au 1er janvier",
        "summary": "«Au 1er juillet, il y aura une deuxième revalorisation, cette fois-ci pour les retraites les plus modestes» pour «les protéger intégralement de l’inflation», a ajouté le président du groupe Droite républicaine à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-annonce-que-toutes-les-retraites-seront-revalorisees-de-la-moitie-de-l-inflation-au-1er-janvier-20241111"
    },
    {
        "title": "L’automobiliste blessé par Pierre Palmade veut que l’humoriste «paye pour ce qu’il a fait»",
        "summary": "Le conducteur de la voiture percutée par le comédien témoigne au micro de TF1 de «l’enfer» qu’est devenue sa vie. L’humoriste sera jugé le 20 novembre prochain pour «blessures involontaires».",
        "link": "https://www.lefigaro.fr/faits-divers/l-automobiliste-blesse-par-pierre-palmade-veut-que-l-humoriste-paye-pour-ce-qu-il-a-fait-20241111"
    },
    {
        "title": "Refus d’obtempérer, rodéos, stupéfiants… La route, reflet de l’«ensauvagement» de la société",
        "summary": "ENQUÊTE - Alors que le nombre de tués a considérablement chuté depuis les années 1970, la route devient paradoxalement le lieu de tous les dangers. La violence y explose ainsi que les délits.",
        "link": "https://www.lefigaro.fr/actualite-france/refus-d-obtemperer-rodeos-stupefiants-la-route-reflet-de-l-ensauvagement-de-la-societe-20241111"
    },
    {
        "title": "Face à l’augmentation de la délinquance routière, êtes-vous favorable à la création d’un délit d’homicide routier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-l-augmentation-de-la-delinquance-routiere-etes-vous-favorable-a-la-creation-d-un-delit-d-homicide-routier-20241111"
    },
    {
        "title": "Entre Donald Trump et Vladimir Poutine, les tractations débutent sur le dossier ukrainien",
        "summary": "RÉCIT - Le président élu et le chef du Kremlin se seraient parlé de l’Ukraine après l’élection, selon le «&#160;Washington Post&#160;». Moscou dément.",
        "link": "https://www.lefigaro.fr/international/entre-donald-trump-et-vladimir-poutine-les-tractations-debutent-sur-le-dossier-ukrainien-20241111"
    },
    {
        "title": "Washington dépensera six milliards de dollars d'aide à l'Ukraine avant l'arrivée de Trump",
        "summary": "L’un des objectifs de Joe Biden dans les semaines qui lui restent sera de «placer l’Ukraine dans la position la plus forte possible sur le champ de bataille».",
        "link": "https://www.lefigaro.fr/international/washington-depensera-six-milliards-de-dollars-d-aide-a-l-ukraine-avant-l-arrivee-de-trump-20241110"
    },
    {
        "title": "Ukraine : le fils aîné de Trump se moque de Zelensky, sur le point de «perdre son argent de poche»",
        "summary": "Dans une photo publiée sur Instagram, Donald Jr. Trump a laissé sous-entendre que les aides financières à l’Ukraine seront coupées dès l’arrivée de son père au pouvoir, alors que l’Ukraine craint d’être abandonnée par les États-Unis.",
        "link": "https://www.lefigaro.fr/international/ukraine-le-fils-aine-de-trump-se-moque-de-zelensky-sur-le-point-de-perdre-son-argent-de-poche-20241110"
    },
    {
        "title": "Un barrage «endommagé» par une frappe russe dans l'est de l'Ukraine",
        "summary": "Les autorités locales craignent une montée du niveau des eaux sur une rivière proche du front avec les Russes, créant un risque d’inondations pour des localités voisines.",
        "link": "https://www.lefigaro.fr/international/une-frappe-russe-a-endommage-un-barrage-dans-l-est-de-l-ukraine-20241111"
    },
    {
        "title": "Météo : un coup de froid va balayer l’ensemble du territoire cette semaine",
        "summary": "Les températures vont drastiquement baisser dès ce mardi 12 novembre, en raison du passage d’une goutte froide. En 24 heures, certaines villes vont perdre entre 4 à 8 degrés, comme Nice qui passera de 20°C lundi à 12°C mardi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-un-coup-de-froid-va-balayer-l-ensemble-du-territoire-cette-semaine-20241111"
    },
    {
        "title": "Face au choc fiscal qui s’annonce, les entreprises réduisent déjà la voilure en France",
        "summary": "DÉCRYPTAGE - Le vote solennel de la partie recettes du projet de loi de finances est programmé ce mardi. La nouvelle donne fiscale oblige les petits et grands patrons, qui finalisent leur propre budget 2025, à de douloureux arbitrages.",
        "link": "https://www.lefigaro.fr/societes/face-au-choc-fiscal-annonce-les-entreprises-reduisent-deja-la-voilure-en-france-20241111"
    },
    {
        "title": "Budget: les coulisses du lobbying des grandes entreprises pour tenter de déjouer le choc fiscal annoncé",
        "summary": "RÉCIT - Pendant l’examen du projet de loi de finances, grands groupes et syndicats professionnels redoublent d’efforts pour défendre leurs intérêts auprès des ministres et des parlementaires. Ils redoutent le contexte politique, plus instable et imprévisible que jamais.",
        "link": "https://www.lefigaro.fr/societes/budget-les-coulisses-du-lobbying-des-grandes-entreprises-pour-tenter-de-dejouer-le-choc-fiscal-annonce-20241111"
    },
    {
        "title": "Pérou: au moins 11 morts après la chute d'un minibus dans un ravin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/perou-au-moins-11-morts-apres-la-chute-d-un-minibus-dans-un-ravin-20241112"
    },
    {
        "title": "Crash d'Ethiopian: Boeing échappe à un procès civil après un accord in extremis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/crash-d-ethiopian-boeing-echappe-a-un-proces-civil-apres-un-accord-in-extremis-20241112"
    },
    {
        "title": "Mort de l'auteur de bande dessinée Christian Godard",
        "summary": "Le créateur de «Norbert et Kari» et «Martin Milan», est décédé à son domicile parisien à l’âge de 92 ans.",
        "link": "https://www.lefigaro.fr/culture/mort-de-l-auteur-de-bande-dessinee-christian-godard-20241112"
    },
    {
        "title": "Inondations en Espagne : Bruno Retailleau annonce le déploiement d’une cinquantaine de sapeurs-sauveteurs français",
        "summary": "Vendredi, le ministre espagnol de l’Intérieur a activé le mécanisme de protection civile de l’Union européenne, à la demande des autorités de la région de Valence.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-en-espagne-bruno-retailleau-annonce-le-deploiement-de-40-sapeurs-sauveteurs-francais-20241111"
    },
    {
        "title": "Inondations en Espagne : Pedro Sanchez annonce de nouvelles mesures de soutien pour près de 3,8 milliards d'euros",
        "summary": "Le gouvernement avait déjà annoncé la semaine dernière un premier plan d’aide de 10,6 milliards d’euros après cette catastrophe qui a fait plus de 220 morts.",
        "link": "https://www.lefigaro.fr/flash-actu/inondations-en-espagne-pedro-sanchez-annonce-de-nouvelles-mesures-de-soutien-pour-pres-de-3-8-milliards-d-euros-20241111"
    },
    {
        "title": "«Enfants d’intérieur» : cette jeune génération qui disparaît des villes et vit coupée de la nature",
        "summary": "DÉCRYPTAGE - Alors que la «culture de la chambre» s’est imposée au détriment des sorties à l’extérieur, un rapport du Haut Conseil de la famille (HCFEA) appelle à «rendre le dehors aux enfants et aux adolescents».",
        "link": "https://www.lefigaro.fr/actualite-france/enfants-d-interieur-cette-jeune-generation-qui-disparait-des-villes-et-vit-coupee-de-la-nature-20241111"
    },
    {
        "title": "Bac : une épreuve de mathématiques en fin de Première dès juin 2026",
        "summary": "Programmes, manuels scolaires, groupes de besoins, brevet, bac… Le ministère de l’Éducation nationale a fait une pluie d’annonces, qui seront confirmées par la ministre Anne Genetet ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/bac-une-epreuve-de-mathematiques-en-fin-de-premiere-des-juin-2026-20241112"
    },
    {
        "title": "Mathématiques: de l’école à la fac, le niveau «alarmant» des élèves français",
        "summary": "ENQUÊTE - Méthodes inefficaces, professeurs mal formés… Les lacunes accumulées dès le plus jeune âge ont d’inquiétantes répercussions dans le supérieur.",
        "link": "https://www.lefigaro.fr/actualite-france/mathematiques-de-l-ecole-a-la-fac-le-niveau-alarmant-des-eleves-francais-20231107"
    },
    {
        "title": "Noël 2024 : un budget moyen au plus bas, à moins de 500 euros par Français",
        "summary": "Malgré des finances qui restent contraintes, une majorité de Français (55%) se disent confiants quant à l’impact du contexte économique sur l’organisation de&#160;leurs fêtes de Noël, selon ce sondage CSA pour Cofidis.",
        "link": "https://www.lefigaro.fr/conso/noel-2024-un-budget-moyen-au-plus-bas-a-moins-de-500-euros-par-francais-20241112"
    },
    {
        "title": "Tensions au Proche-Orient: un ministre israélien promet l’annexion des colonies en Cisjordanie dès 2025",
        "summary": "LE POINT SUR LA SITUATION - Bezalel Smotrich, ministre des Finances, également chargé de la gestion civile en Cisjordanie a affirmé que la «création d’un État palestinien (...) mettrait en danger l’existence de l’État d’Israël».",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-un-ministre-israelien-promet-l-annexion-des-colonies-en-cisjordanie-des-2025-20241112"
    },
    {
        "title": "«Je suis marquée par leur absolu courage» : Anne Bouillon, l’avocate nantaise qui défend les femmes",
        "summary": "PORTRAIT - Il fut un temps où elle défendait les auteurs des violences sexuelles. Une période révolue pour cette féministe revendiquée qui revient au centre de l’actualité avec deux ouvrages.",
        "link": "https://www.lefigaro.fr/nantes/je-suis-marquee-par-leur-absolu-courage-anne-bouillon-l-avocate-nantaise-qui-defend-les-femmes-20241112"
    },
    {
        "title": "Mbappé écarté, Israël, vie de groupe... 5 questions sur le dernier rassemblement en 2024 des Bleus",
        "summary": "L’équipe de France a débuté son rassemblement lundi à Clairefontaine dans l’optique des deux matches face à Israël et l’Italie en Ligue des nations. Ultime rendez-vous en 2024 des vice-champions du monde.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/mbappe-ecarte-israel-vie-de-groupe-5-questions-sur-le-dernier-rassemblement-en-2024-des-bleus-20241112"
    },
    {
        "title": "Budget : comment le Sénat compte plus que jamais imprimer sa marque",
        "summary": "ANALYSE - Au Palais du Luxembourg, Michel Barnier pourra s’appuyer sur une solide majorité, qui compte largement réécrire les deux textes budgétaires proposés par l’exécutif.",
        "link": "https://www.lefigaro.fr/politique/budget-comment-le-senat-compte-plus-que-jamais-imprimer-sa-marque-20241112"
    },
    {
        "title": "Jean-Pierre Robin: «L’inquiétante dérive des niches fiscales et sociales, ou l’art de diviser pour régner»",
        "summary": "CHRONIQUE - La frontière entre les mesures dérogatoires et la norme générale est parfois difficile à tracer.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-l-inquietante-derive-des-niches-fiscales-et-sociales-ou-l-art-de-diviser-pour-regner-20241112"
    },
    {
        "title": "Ces 10 grandes villes où les propriétaires sont des oiseaux rares",
        "summary": "INFOGRAPHIES - Il n’y a pas qu’à Paris que les propriétaires sont minoritaires. Leur part, très faible pour certaines grandes villes, vous surprendra sans doute.",
        "link": "https://immobilier.lefigaro.fr/article/ces-10-grandes-villes-ou-les-proprietaires-sont-des-oiseaux-rares_3a479d82-9da7-11ef-847f-05ccb962474c/"
    },
    {
        "title": "Britney Spears se réconcilie avec son fils de 18 ans, après des années passées sans le voir",
        "summary": "Jayden, le fils de Britney Spears, est de retour en Californie et aurait renoué contact avec sa mère. C’est ce qu’ont révélé plusieurs sources au tabloïd américain Page Six.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/britney-spears-se-reconcilie-avec-son-fils-de-18-ans-apres-des-annees-passees-sans-le-voir-20241112"
    },
    {
        "title": "«Comme si mes supérieurs m’avaient planté un couteau dans le dos» : ce jour où elles ont découvert combien gagnaient leurs collègues",
        "summary": "ENQUÊTE - Au hasard d’une conversation ou de documents oubliés dans la photocopieuse, elles ont découvert le salaire de leurs collègues et sont tombées de haut. Comment rectifier le tir, renégocier et retrouver confiance en ses managers ?",
        "link": "https://madame.lefigaro.fr/business/comme-si-mes-superieurs-m-avaient-plante-un-couteau-dans-le-dos-ce-jour-ou-elles-ont-decouvert-combien-gagnaient-leurs-collegues-20241112"
    },
    {
        "title": "Présidentielle américaine, guerre en Ukraine... Emmanuel Macron reçoit le secrétaire général de l’Otan ce mardi",
        "summary": "Il s’agit de la première rencontre entre le président français et le Néerlandais depuis qu’il a pris ses fonctions à la tête de l’Otan, le 1er octobre.",
        "link": "https://www.lefigaro.fr/flash-actu/emmanuel-macron-va-recevoir-le-secretaire-general-de-l-otan-ce-mardi-12-novembre-20241111"
    }
]