[
    {
        "title": "Soignants, conducteurs, éducateurs... Les Français face à la panne des services de proximité",
        "summary": "DÉCRYPTAGE - Partout dans le pays, le manque criant de personnel dans des secteurs clés affecte en profondeur le quotidien.",
        "link": "https://www.lefigaro.fr/actualite-france/soignants-conducteurs-educateurs-les-francais-face-a-la-panne-des-services-de-proximite-20231226"
    },
    {
        "title": "Villages d’avenir: près de 2500 communes retenues pour des projets de revitalisation",
        "summary": "DÉCRYPTAGE - Les villages sélectionnés seront aidés par des chefs de projets, mesure phare du plan «France ruralités» présenté par Élisabeth Borne en juin dernier.",
        "link": "https://www.lefigaro.fr/actualite-france/villages-d-avenir-pres-de-2500-communes-retenues-pour-des-projets-de-revitalisation-20231226"
    },
    {
        "title": "«Manque de soignants, de conducteurs et de services publics: comment la France des oubliés s’entraide»",
        "summary": "L’ÉDITORIAL DU FIGARO - À la campagne, la solidarité, le système D et l’entraide font partie du quotidien.",
        "link": "https://www.lefigaro.fr/vox/societe/manque-de-soignants-de-conducteurs-et-de-services-publics-comment-la-france-des-oublies-s-entraide-20231226"
    },
    {
        "title": "Constatez-vous une détérioration des services publics de proximité ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/constatez-vous-une-deterioration-des-services-publics-de-proximite-20231226"
    },
    {
        "title": "Comment le Hamas a organisé dans le plus grand secret son attaque contre Israël",
        "summary": "ENQUÊTE - À Beyrouth, Amman et Doha, Le Figaro  a rencontré cadres et proches du mouvement islamiste pour comprendre la genèse du raid terroriste et les objectifs poursuivis.",
        "link": "https://www.lefigaro.fr/international/comment-le-hamas-a-organise-dans-le-plus-grand-secret-son-attaque-contre-israel-20231226"
    },
    {
        "title": "Guerre en Ukraine : nouveau camouflet pour la marine russe qui perd un navire en mer Noire",
        "summary": "RÉCIT - L’Ukraine s’est félicitée d’un raid aérien qui a «détruit» un navire de débarquement stationné en Crimée en diffusant des images impressionnantes d’explosion. Moscou a reconnu qu’un de ses bâtiments a été «endommagé».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-nouvel-echec-pour-la-marine-russe-qui-perd-un-navire-en-mer-noire-20231226"
    },
    {
        "title": "Guerre en Ukraine : l'armée ukrainienne dit s'être retirée vers la «périphérie de Marinka», revendiquée par Moscou",
        "summary": "LE POINT SUR LA SITUATION - L'armée russe a revendiqué la prise de contrôle de la petite ville proche de Donetsk. Des soldats ukrainiens se trouveraient toujours dans sa partie nord, selon le commandant en chef de l'armée ukrainienne, Valery Zaloujny.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-affirme-avoir-detruit-un-vaisseau-russe-en-mer-noire-20231226"
    },
    {
        "title": "Loi immigration : Emmanuel Macron a officiellement saisi le Conseil constitutionnel",
        "summary": "Alors que le gouvernement a été poussé au compromis avec la droite, pour s’assurer d’une majorité à l’Assemblée nationale sur ce texte, le président mise dorénavant sur les Sages de la rue de Montpensier pour censurer certaines dispositions.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-emmanuel-macron-a-officiellement-saisi-le-conseil-constitutionnel-20231226"
    },
    {
        "title": "Premier League : Manchester United sort de sa crise et renverse Aston Villa",
        "summary": "Les Red Devils ont signé une victoire importance ce mardi soir face à l’actuel 3e du championnat (3-2).",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-manchester-united-sort-de-sa-crise-et-renverse-aston-villa-20231226"
    },
    {
        "title": "Tennis : Djokovic «se sent bien» et espère jouer jusqu'à 40 ans ou plus",
        "summary": "Le Serbe a déclaré ne pas avoir envie d’arrêter tout de suite ce mardi lors d’un match-exhibition en Arabie saoudite.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-djokovic-se-sent-bien-et-espere-jouer-jusqu-a-40-ans-ou-plus-20231226"
    },
    {
        "title": "«N’effacez pas Gérard Depardieu» : l’appel de 50 personnalités du monde de la culture",
        "summary": "TRIBUNE - Alors que l’acteur est mis en examen pour viols et agressions sexuelles et que ses propos diffusés dans «Complément d’enquête» ont suscité l’indignation, plusieurs personnalités, parmi lesquelles Nathalie Baye, Pierre Richard ou Carla Bruni appellent à ne pas se substituer à la justice et à permettre à ce «géant du cinéma» de continuer à jouer.",
        "link": "https://www.lefigaro.fr/vox/culture/n-effacez-pas-gerard-depardieu-l-appel-de-50-personnalites-du-monde-la-culture-20231225"
    },
    {
        "title": "Depardieu salue le «courage des signataires» de la «très belle» tribune qui le défend",
        "summary": "Le texte, signé par 56 artistes, est dénoncé par plusieurs militants féministes qui y voient une manœuvre. Une association rompt avec Pierre Richard, l’un des signataires.",
        "link": "https://www.lefigaro.fr/culture/gerard-depardieu-salue-le-courage-des-signataires-de-la-tres-belle-tribune-qui-le-defend-20231226"
    },
    {
        "title": "Mise en examen pour viol, propos obscènes, boycott... L’année où tout a basculé pour Gérard Depardieu",
        "summary": "Célébré pendant des décennies, jusque et y compris pour ses outrances, l’acteur divise entre ceux qui célèbrent son talent et ceux qui condamnent son comportement.",
        "link": "https://www.lefigaro.fr/culture/mise-en-examen-pour-viol-propos-obscenes-boycott-2023-annee-de-la-chute-gerard-depardieu-20231226"
    },
    {
        "title": "Élections européennes: l’hypothèse d’une candidature Mélenchon, nouveau chiffon rouge des oppositions",
        "summary": "DÉCRYPTAGE - À moins de six mois des élections, l’ancien chef Insoumis souhaite temporiser. Une attente qui crispe la gauche et les recherches d’alliances.",
        "link": "https://www.lefigaro.fr/politique/europeennes-l-hypothese-d-une-candidature-melenchon-nouveau-chiffon-rouge-des-oppositions-20231226"
    },
    {
        "title": "Élections européennes: Les Républicains en quête d’une numéro deux",
        "summary": "DÉCRYPTAGE - Crédibles ou fantaisistes, plusieurs noms de candidates circulent pour la liste de la droite.",
        "link": "https://www.lefigaro.fr/politique/elections-europeennes-les-republicains-en-quete-d-une-numero-deux-20231226"
    },
    {
        "title": "Élections européennes: hier voie royale, le scrutin menace de virer à la «voie de garage»",
        "summary": "ANALYSE - Une situation provoquée en partie par la loi sur le non-cumul des mandats, qui interdit aux parlementaires - locaux ou nationaux - de diriger un exécutif local.",
        "link": "https://www.lefigaro.fr/politique/elections-europeennes-le-scrutin-menace-de-virer-a-la-voie-de-garage-20231226"
    },
    {
        "title": "Nord : le corps d’un nouveau-né découvert dans un sac, après l’incendie d’un appartement",
        "summary": "Les pompiers ont fait la macabre découverte alors qu’ils fouillaient le logement, à la recherche de potentielles victimes. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-le-corps-d-un-nouveau-ne-decouvert-dans-un-sac-apres-l-incendie-d-un-appartement-20231226"
    },
    {
        "title": "Laurent Ruquier, l’arme anti-Pascal Praud de BFMTV qui s’est enrayée",
        "summary": "DÉCRYPTAGE - L’arrivée de l’animateur devait permettre à BFMTV de regagner du terrain sur CNews le soir. La tentative est ratée.",
        "link": "https://www.lefigaro.fr/medias/laurent-ruquier-l-arme-anti-pascal-praud-de-bfmtv-qui-s-est-enrayee-20231226"
    },
    {
        "title": "«Je préfère m'arrêter là» : Laurent Ruquier quitte BFMTV après seulement trois mois d’antenne",
        "summary": "Dans un mail envoyé à sa rédaction ce mardi, le patron de la chaîne info Marc-Olivier Fogiel annonce le départ de son animateur et ami, arrivé en septembre dernier sur la tranche du 20-21 heures.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-prefere-m-arreter-la-laurent-ruquier-quitte-bfmtv-apres-seulement-trois-mois-d-antenne-20231226"
    },
    {
        "title": "Cinq choses à (re)découvrir sur Gustave Eiffel mort il y a tout juste 100 ans",
        "summary": "Le plus Parisien des Dijonnais s’est éteint le 27 décembre 1923. S’il est mondialement connu pour sa tour et la statue de la Liberté, Le Figaro vous soumet cinq faits insolites sur cet ingénieur ingénieux.",
        "link": "https://www.lefigaro.fr/culture/cinq-choses-a-re-decouvrir-sur-gustave-eiffel-mort-il-y-a-tout-juste-100-ans-20231227"
    },
    {
        "title": "Conflit Israël-Hamas : la guerre pourrait encore durer de «nombreux mois»",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a poursuivi mardi ses frappes sur la bande de Gaza assiégée, le chef d'état-major israélien prévenant que la guerre serait encore longue.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-la-guerre-pourrait-encore-durer-de-nombreux-mois-20231227"
    },
    {
        "title": "Bordeaux : des toilettes publiques utilisées comme salle de shoot exaspèrent des riverains",
        "summary": "L’utilisation des toilettes publiques de la place de la ferme de Richemont par des toxicomanes crée de nombreuses nuisances dans le quartier, en déclenchant notamment une alarme sonore après plus de quinze minutes d’utilisation.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-des-toilettes-publiques-utilisees-comme-salle-de-shoot-exasperent-des-riverains-20231227"
    },
    {
        "title": "Kanye West s'excuse auprès de la communauté juive, un an après des propos antisémites",
        "summary": "Le musicien, qui se fait appeler Ye, assure vouloir «apprendre de cette expérience pour avoir davantage de sensibilité et de compréhension à l'avenir».",
        "link": "https://www.lefigaro.fr/culture/kanye-west-s-excuse-aupres-de-la-communaute-juive-un-an-apres-des-propos-antisemites-20231227"
    },
    {
        "title": "L'acteur Lee Sun-kyun, connu pour son rôle dans «Parasite», meurt à 48 ans",
        "summary": "Le comédien sud-coréen, qui avait provoqué a été retrouvé à l'intérieur d'un véhicule dans le centre de la capitale Séoul.",
        "link": "https://www.lefigaro.fr/flash-actu/l-acteur-lee-sun-kyun-connu-pour-son-role-dans-parasite-meurt-a-48-ans-20231227"
    },
    {
        "title": "Déneigement des routes, aide aux pompiers… Ces agriculteurs indispensables à la vie des villages",
        "summary": "Dans ces territoires isolés, on fait appel au sens des responsabilités des paysans et à leurs savoir-faire multiples, de manière ponctuelle ou contractuelle.",
        "link": "https://www.lefigaro.fr/actualite-france/deneigement-des-routes-aide-aux-pompiers-ces-agriculteurs-indispensables-a-la-vie-des-villages-20231227"
    },
    {
        "title": "«Nous, les vrais Irlandais, on est là»: quand un fait divers ravive les tensions identitaires dans la paisible île d’Émeraude",
        "summary": "REPORTAGE - Les signes avant-coureurs se sont multipliés ces derniers mois avant d’aboutir aux émeutes dans la capitale.",
        "link": "https://www.lefigaro.fr/international/nous-les-vrais-irlandais-on-est-la-quand-un-fait-divers-ravive-les-tensions-identitaires-dans-la-paisible-ile-d-emeraude-20231226"
    },
    {
        "title": "Le Prix Nobel Robert Solow, un géant de l’économie, est mort à 99 ans",
        "summary": "L'économiste, décédé à l'âge de 99 ans, s'est illustré pour avoir soulevé le rôle déterminant de l'innovation technologique dans une croissance stable et durable. Brillant universitaire, pédagogue admiré, il avait conseillé Kennedy.",
        "link": "https://www.lefigaro.fr/economie/le-prix-nobel-robert-solow-un-geant-de-l-economie-est-mort-a-99-ans-20231226"
    },
    {
        "title": "L’intelligence artificielle militaire bouleverse l’art de la guerre",
        "summary": "DÉCRYPTAGE - À Gaza comme en Ukraine, l’IA est utilisée sur le champ de bataille pour accroître les capacités de ciblage ou de prise de décision du commandement. Le potentiel est vertigineux, mais les états-majors avancent prudemment.",
        "link": "https://www.lefigaro.fr/international/l-intelligence-artificielle-militaire-bouleverse-l-art-de-la-guerre-20231226"
    },
    {
        "title": "TGV vers Berlin, «Ouigo lents» à Bordeaux et Rennes... Voici les nouvelles lignes de train attendues en 2024",
        "summary": "Après des records de fréquentation en 2023, l’année à venir réserve de nombreuses nouveautés. Calendrier de ce qui vous attend ces douze prochains mois sur les rails français et européens.",
        "link": "https://www.lefigaro.fr/voyages/tgv-vers-berlin-ouigo-lents-a-bordeaux-et-rennes-voici-les-nouvelles-lignes-de-train-attendues-en-2024-20231227"
    }
]