[
    {
        "title": "Fin de vie: l’«aide à mourir» voulue par Emmanuel Macron réactive les clivages",
        "summary": "Après des mois d’hésitation, le président a détaillé ses intentions ce week-end. Malgré la promesse de «conditions strictes», son projet provoque déjà de vives oppositions, avant l’arrivée du texte le 27 mai à l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/fin-de-vie-l-aide-a-mourir-voulue-par-emmanuel-macron-reactive-les-clivages-20240311"
    },
    {
        "title": "«Et l’aide à vivre?»: colère et amertume chez les soignants après l’annonce du projet de loi «d’aide à mourir»",
        "summary": "À la lecture des annonces d’Emmanuel Macron, la «consternation» et la «tristesse» ont saisi les soignants des 18 organisations professionnelles, pour qui «donner la mort n’est pas un soin».",
        "link": "https://www.lefigaro.fr/actualite-france/et-l-aide-a-vivre-colere-et-amertume-chez-les-soignants-apres-l-annonce-du-projet-de-loi-d-aide-a-mourir-20240311"
    },
    {
        "title": "Fin de vie : l'Église indignée par le projet de Macron sur «l'aide à mourir»",
        "summary": "L’Église et les évêques de France fustigent ensemble le projet de loi présenté par le président de la République.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-l-eglise-indignee-par-le-projet-de-macron-sur-l-aide-a-mourir-20240311"
    },
    {
        "title": "«Euthanasie: les mots falsifiés»",
        "summary": "L’ÉDITORIAL DU FIGARO - Derrière les usurpations sémantiques de la loi sur la fin de vie se profile non pas un simple changement législatif, mais un véritable basculement culturel, sociétal et anthropologique.",
        "link": "https://www.lefigaro.fr/vox/societe/euthanasie-les-mots-falsifies-20240311"
    },
    {
        "title": "Suicide assisté, euthanasie : êtes-vous favorable au projet de loi pour «l’aide à mourir» présenté par Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/suicide-assiste-euthanasie-etes-vous-favorable-au-projet-de-loi-pour-l-aide-a-mourir-presente-par-emmanuel-macron-20240311"
    },
    {
        "title": "Autonomie de la Corse : Gérald Darmanin annonce un accord sur une «écriture constitutionnelle»",
        "summary": "Le ministre de l’Intérieur a déclaré dans la nuit de lundi à mardi que le projet, approuvé par les élus de l’île, va désormais être transmis à l'Assemblée territoriale corse pour qu'elle le vote.",
        "link": "https://www.lefigaro.fr/politique/autonomie-de-la-corse-accord-entre-etat-et-elus-insulaires-sur-une-ecriture-constitutionnelle-20240312"
    },
    {
        "title": "Le Covid-19 a fait reculer l'espérance de vie à travers le monde",
        "summary": "Dans la grande majorité des plus de 200 pays et territoires étudiés, le recul a été en moyenne d'un an et demi en 2020-2021, selon une étude publiée mardi par le «Lancet».",
        "link": "https://www.lefigaro.fr/sciences/le-covid-19-a-plombe-l-esperance-de-vie-a-travers-le-monde-20240312"
    },
    {
        "title": "Un Boeing victime d’un incident au-dessus de la Nouvelle-Zélande, douze passagers blessés",
        "summary": "L’appareil de la compagnie Latam a brutalement perdu de l’altitude au-dessus de la mer de Tasmanie, propulsant au plafond tous ceux dont la ceinture de sécurité n'était pas bouclée. Cinq passagers sont hospitalisés.",
        "link": "https://www.lefigaro.fr/societes/un-boeing-victime-d-un-incident-au-dessus-de-la-nouvelle-zelande-douze-passagers-blesses-20240312"
    },
    {
        "title": "Guerre en Ukraine : «Tant que l'Ukraine tient, l'armée française peut rester en France», déclare Zelensky",
        "summary": "Le président ukrainien a reconnu que l’armée a subi des difficultés du fait du «manque de livraisons de munitions».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-avancee-russe-dans-l-est-a-ete-stoppee-declare-zelensky-20240311"
    },
    {
        "title": "Guerre en Ukraine : l’amiral Nikolaï Evmenov, commandant de la marine russe, a-t-il été limogé ?",
        "summary": "Alors qu’au moins 20% des navires russes en mer Noire ont été endommagés ou détruits, deux médias russes ont annoncé le limogeage du commandant en chef de la flotte, qui n’a pas été démenti par le Kremlin.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-amiral-nikolai-evmenov-commandant-de-la-marine-russe-a-t-il-ete-limoge-20240311"
    },
    {
        "title": "Guerre en Ukraine : Kiev convoque l'envoyé du Vatican après les propos du pape invitant l’Ukraine à «hisser le drapeau blanc»",
        "summary": "LE POINT SUR LA SITUATION - L’Ukraine proteste contre des déclarations du pape François, qui avait appelé samedi Kiev à avoir «le courage de hisser le drapeau blanc et de négocier» avec Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-drapeau-suedois-hisse-au-siege-de-l-otan-20240311"
    },
    {
        "title": "Guerre en Ukraine : au Parlement, un vote symbolique qui n’aura aucune implication juridique concrète",
        "summary": "Les députés et les sénateurs débattront, mardi et mercredi, de l'accord de sécurité franco-ukrainien. Les échanges seront suivis d'un vote qui n'engagera pas le gouvernement.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-parlement-un-vote-symbolique-qui-n-aura-aucune-implication-juridique-concrete-20240311"
    },
    {
        "title": "La Russie s’affirme comme premier exportateur mondial de réacteurs nucléaires",
        "summary": "DÉCRYPTAGE - Le géant Rosatom construit actuellement dix-neuf réacteurs à l’étranger. Le Kremlin veille au financement de ces chantiers stratégiques.",
        "link": "https://www.lefigaro.fr/conjoncture/la-russie-s-affirme-comme-premier-exportateur-mondial-de-reacteurs-nucleaires-20240311"
    },
    {
        "title": "Déficit public : la Cour des comptes estime la trajectoire du gouvernement «fragile» et «peu ambitieuse»",
        "summary": "L’institution reproche au gouvernement de ne prévoir «aucune marge de manœuvre en cas de scénario moins favorable» que les hypothèses «optimistes» sur lesquelles s'appuie le gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-la-trajectoire-du-gouvernement-est-fragile-et-peu-ambitieuse-estime-la-cour-des-comptes-20240311"
    },
    {
        "title": "Pourquoi les grandes entreprises françaises misent plus que jamais sur les États-Unis",
        "summary": "ENQUÊTE - Ce mouvement s’est accéléré depuis la sortie de la crise sanitaire, à l’heure où l’économie européenne s’installe dans une inquiétante stagnation.",
        "link": "https://www.lefigaro.fr/societes/les-etats-unis-eldorado-des-groupes-francais-20240311"
    },
    {
        "title": "«Les deux mains ont été rajoutées, c'est sûr et certain» : un expert nous décrypte la photo truquée de Kate Middleton",
        "summary": "DÉCRYPTAGE. - Truquée, la photo partagée dimanche par Kate Middleton suscite l’inquiétude Outre-Manche. Pierre Saal, graphiste et formateur en intelligence artificielle, nous détaille les multiples retouches.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-deux-mains-ont-ete-rajoutees-c-est-sur-et-certain-un-expert-nous-decrypte-la-photo-truquee-de-kate-middleton-20240311"
    },
    {
        "title": "Kensington Palace : y a-t-il un pilote dans l’avion ?",
        "summary": "CHRONIQUE - À l’heure de la photo truquée de Kate Middleton et des arguments douteux, on se demande qui est aux commandes du palais princier, et par extension, du noyau dur des Windsor.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kensington-palace-y-a-t-il-un-pilote-dans-l-avion-20240311"
    },
    {
        "title": "Kate Middleton : une nouvelle photo, le visage caché, fuite en plein scandale médiatique",
        "summary": "Alors que la polémique de la photo truquée bat son plein outre-Manche, la princesse de Galles a été photographiée à bord d'un SUV noir, en train de quitter Windsor en compagnie du prince William.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-une-nouvelle-photo-le-visage-cache-fuite-en-plein-scandale-mediatique-20240311"
    },
    {
        "title": "Kate Middleton présente ses excuses après la diffusion de la photo truquée",
        "summary": "Après que des grandes agences de presse ont refusé de diffuser la première photographie officielle de la princesse, soupçonnée d’avoir été «truquée», l’épouse du prince William a présenté ses excuses en story Instagram.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-presente-ses-excuses-apres-la-diffusion-de-la-photo-truquee-20240311"
    },
    {
        "title": "Haiti : le premier ministre Ariel Henry aurait accepté de démissionner",
        "summary": "Le président du Guyana et de la Communauté des Caraïbes (Caricom) a annoncé lundi soir «un accord de gouvernance transitoire» prévoyant «des élections libres et équitables», alors que l’île est livrée aux gangs et au chaos.",
        "link": "https://www.lefigaro.fr/international/haiti-le-premier-ministre-ariel-henry-aurait-accepte-de-demissionner-20240312"
    },
    {
        "title": "La Chine, la Russie et l'Iran mènent des exercices militaires conjoints",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-la-russie-et-l-iran-menent-des-exercices-militaires-conjoints-20240312"
    },
    {
        "title": "Haïti : le Conseil de sécurité de l'ONU réclame des «négociations» pour «rétablir» la démocratie",
        "summary": "Les 27 ont annoncé l’évacuation de leur personnel de Haïti et de leur «extrême inquiétude» sur la crise en cours. Port-au-Prince, la capitale, a continué ce week-end à s'enfoncer dans les violences liées aux gangs qui réclament la démission du premier ministre Ariel Henry.",
        "link": "https://www.lefigaro.fr/international/haiti-reunion-de-crise-au-lendemain-de-l-evacuation-de-diplomates-20240311"
    },
    {
        "title": "Les pays des Caraïbes craignent une contagion du chaos haïtien",
        "summary": "DÉCRYPTAGE - Une réunion des États de la région, lundi en Jamaïque, a cherché une réponse à la prise de contrôle par les gangs de Port-au-Prince, la capitale.",
        "link": "https://www.lefigaro.fr/international/les-pays-des-caraibes-craignent-une-contagion-du-chaos-haitien-20240311"
    },
    {
        "title": "Loi SRU : pénalisé d’une amende de 1,8 million d'euros, le maire d’une commune azuréenne inondée s’indigne",
        "summary": "L’édile de Mandelieu-la-Napoule, Sébastien Leroy, a partagé des images de sa ville sous les eaux à la suite des intempéries du week-end pour dénoncer la pénalité «surréaliste» de non-respect des 25% de logements sociaux.",
        "link": "https://www.lefigaro.fr/nice/loi-sru-penalise-d-une-amende-de-1-8-million-d-euros-le-maire-d-une-commune-azureenne-inondee-s-indigne-20240312"
    },
    {
        "title": "Tennis: Novak Djokovic s’incline contre le 123e joueur mondial à Indian Wells",
        "summary": "Le jeune Italien Luca Nardi (20 ans), seulement 123e joueur mondial, a battu le numéro mondial en trois sets.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-novak-djokovic-s-incline-contre-le-123e-joueur-mondial-a-indian-wells-20240312"
    },
    {
        "title": "États-Unis : Trump promet de libérer de prison les émeutiers du Capitole s'il est réélu",
        "summary": "Quelque 1358 personnes ont été inculpées depuis le 6 janvier 2021, selon les derniers chiffres du ministère de la Justice. Environ 500 individus ont été condamnés à des peines d'emprisonnement.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-promet-de-liberer-les-emeutiers-du-capitole-s-il-est-reelu-20240312"
    },
    {
        "title": "Quand tous les Corses étaient fiers d'être français",
        "summary": "GRAND RECIT - Une partie des Corses éprouvent désormais des sentiments mêlés envers la France. Or, de Napoléon III à De Gaulle, leurs aïeux ont tous été fiers d'être français. L'amour de la Corse et de la France était pour eux indissociable.",
        "link": "https://www.lefigaro.fr/vox/histoire/quand-tous-les-corses-etaient-fiers-d-etre-francais-20240309"
    },
    {
        "title": "En Haïti, chronique d’une instabilité politique depuis près de 40 ans",
        "summary": "Surnommée autrefois la perle des Antilles, où le premier ministre a annoncé sa démission ce lundi 11 mars, est familière des épisodes de chaos politique.",
        "link": "https://www.lefigaro.fr/international/en-haiti-chronique-d-une-instabilite-politique-depuis-pres-de-40-ans-20240312"
    },
    {
        "title": "Crise à Haïti : comment un policier est devenu «Barbecue», le chef de gang le plus puissant de Port-au-Prince",
        "summary": "PORTRAIT - Jimmy Chérizier faisait partie d'une unité d'élite de la police. Mais après quinze ans de services, il a décidé en 2018 de passer de l'autre côté et de devenir le chef du G9. Ses troupes ont attaqué samedi les deux principales prisons du pays, libérant plusieurs milliers de délinquants.",
        "link": "https://www.lefigaro.fr/international/crise-a-haiti-comment-un-policier-est-devenu-barbecue-le-chef-de-gang-le-plus-puissant-de-port-au-prince-20240304"
    },
    {
        "title": "Débat sur l’Ukraine : le Rassemblement national va s’abstenir, annonce Jordan Bardella",
        "summary": "Le RN ne prendra pas part au vote sur le plan de soutien de la France à l’Ukraine organisé ce mardi à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/debat-sur-l-ukraine-le-rassemblement-national-va-s-abstenir-annonce-jordan-bardella-20240312"
    },
    {
        "title": "Guerre en Ukraine : deux dépôts russes de carburant en flammes après des attaques de drone",
        "summary": "Des drones ont ciblé deux dépôts de carburant ce matin à 160 km de la frontière ukrainienne et à l'est de Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-deux-depots-russes-de-carburant-en-flammes-apres-des-attaques-de-drone-20240312"
    },
    {
        "title": "«Rien ne saurait être comparé à la Shoah» : Fabien Roussel «regrette» sa comparaison entre Gaza et le ghetto de Varsovie",
        "summary": "Le leader communiste explique avoir «voulu faire prendre conscience de l’horreur des crimes commis actuellement à Gaza».",
        "link": "https://www.lefigaro.fr/politique/rien-ne-saurait-etre-compare-a-la-shoah-fabien-roussel-regrette-sa-comparaison-entre-gaza-et-le-ghetto-de-varsovie-20240312"
    },
    {
        "title": "Un ancien salarié de Boeing devenu lanceur d’alerte retrouvé mort aux États-Unis",
        "summary": "Quelques jours avant sa mort, John Barnett, employé chez Boeing pendant 32 ans, avait témoigné dans le cadre d’une action en justice qu’il avait intentée contre l’avionneur.",
        "link": "https://www.lefigaro.fr/societes/un-ancien-salarie-de-boeing-devenu-lanceur-d-alerte-retrouve-mort-aux-etats-unis-20240312"
    },
    {
        "title": "Débat sur l’Ukraine : Faure réaffirme l’«évidence au soutien à la résistance» contre la Russie",
        "summary": "Les députés débattent, ce mardi, de l'accord de sécurité franco ukrainien. Les échanges seront suivis d'un vote qui n'engage pas le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/debat-sur-l-ukraine-faure-reaffirme-l-evidence-au-soutien-a-la-resistance-contre-la-russie-20240312"
    },
    {
        "title": "Les deux espions, le financier et «l'historien» : les quatre hommes de l'ombre de Vladimir Poutine",
        "summary": "PORTRAITS – Ces intimes, qui ont un accès direct et permanent à Vladimir Poutine, sont les véritables inspirateurs de sa politique nationaliste.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-deux-espions-le-financier-et-l-historien-les-quatre-hommes-de-l-ombre-de-vladimir-poutine-20240312"
    },
    {
        "title": "Loire-Atlantique : une école au sud de Nantes à vendre sur Le Bon Coin",
        "summary": "Une dizaine d’intéressés, particuliers et professionnels, sont venus visiter ce bien insolite à réhabiliter, situé dans la commune de Remouillé.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-une-ecole-au-sud-de-nantes-a-vendre-sur-le-bon-coin-20240312"
    },
    {
        "title": "Procès de l’attentat de Colombes : des vidéos de l’EI à sa lettre d’allégeance, le parcours de radicalisation express de Youssef Tihlah",
        "summary": "COMPTE-RENDU D’AUDIENCE - Youssef Tihlah affirmait, lors de sa garde à vue, avoir délibérément tenté de tuer deux motards de la police nationale au nom de l’État islamique. Mais au premier jour de son procès, l’accusé nie s’être radicalisé, et assure pratiquer un «islam normal».",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-l-attentat-de-colombes-des-videos-de-l-ei-a-sa-lettre-d-allegeance-le-parcours-de-radicalisation-express-de-youssef-tihlah-20240312"
    },
    {
        "title": "Adaptation au changement climatique : la Cour des comptes demande une stratégie et un chiffrage clairs",
        "summary": "L’institution se félicite néanmoins donc d'une «prise de conscience» de l'urgence de s'adapter au changement climatique, dans un rapport publié ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/adaptation-au-changement-climatique-la-cour-des-comptes-regrette-l-absence-de-chiffrages-exhaustifs-et-coherents-20240311"
    },
    {
        "title": "Météo : à quoi faut-il s’attendre cet été ?",
        "summary": "Après un hiver doux, mais pluvieux, quelles seront les grandes tendances pour l’été 2024 ? La chaîne météo a dévoilé ses prévisions saisonnières et son scénario prédominant pour les beaux jours.",
        "link": "https://www.lefigaro.fr/meteo/meteo-l-ete-sera-sec-et-chaud-selon-les-previsionnistes-20240311"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "L'influenceur controversé Andrew Tate de nouveau en détention suite à des accusations d'agressions sexuelles",
        "summary": "L'influenceur masculiniste et son frère ont été de nouveau placés en détention en Roumanie pour accusations d'agressions sexuelles commises au Royaume-Uni entre 2012 et 2015.",
        "link": "https://www.lefigaro.fr/international/l-influenceur-controverse-andrew-tate-de-nouveau-en-detention-suite-a-des-accusations-d-agressions-sexuelles-20240312"
    },
    {
        "title": "Val-d'Oise: un automobiliste tué à cause du crissement des pneus de sa voiture",
        "summary": "Selon les premiers éléments de l'enquête, une personne excédée par des bruits de pneus a tiré en direction de la voiture, tuant une personne.",
        "link": "https://www.lefigaro.fr/faits-divers/val-d-oise-un-automobiliste-tue-a-cause-du-crissement-des-pneus-de-sa-voiture-20240312"
    },
    {
        "title": "Tennis : face à Luca Nardi, Novak Djokovic a subi l’une de ses pires défaites",
        "summary": "Battu par le 123e mondial au troisième tour des Masters 1000 d'Indian Wells, le Serbe a encaissé une défaite inhabituelle face à un joueur classé aussi loin dans la hiérarchie.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-face-a-nardi-djokovic-a-subi-l-une-de-ses-pires-defaites-20240312"
    },
    {
        "title": "Haïti : après la démission du premier ministre, le pays suspendu à la réaction des gangs",
        "summary": "Un Conseil présidentiel va prendre les rênes du pays. La démission d'Ariel Henry était une revendication du chef de gangs Barbecue, qui sème le chaos depuis le 29 février.",
        "link": "https://www.lefigaro.fr/international/haiti-apres-la-demission-du-premier-ministre-le-pays-suspendu-a-la-reaction-des-gangs-20240312"
    },
    {
        "title": "Des volontaires russes combattent pour l’Ukraine dans la région de Koursk",
        "summary": "Ces soldats sont engagés aux côtés des troupes ukrainiennes. En mai 2023, une première attaque dans la région de Belgorod avait eu lieu.",
        "link": "https://www.lefigaro.fr/international/des-volontaires-russes-combattent-pour-l-ukraine-dans-la-region-de-koursk-20240312"
    },
    {
        "title": "Autonomie de la Corse : le projet d’«écriture constitutionnelle» divise les élus corses",
        "summary": "Alors que le gouvernement et les élus corses ont trouvé un accord dans la nuit du lundi au mardi, les réactions oscillent entre enthousiasme prudent et franche défiance.",
        "link": "https://www.lefigaro.fr/politique/autonomie-de-la-corse-le-projet-d-ecriture-constitutionnelle-divise-les-elus-corses-20240312"
    },
    {
        "title": "Yémen : les Houthis annoncent «intensifier» leurs actions en mer Rouge pendant le ramadan",
        "summary": "Ces insurgés soutenus par l’Iran disent mener leurs attaques en solidarité avec les Palestiniens de la bande de Gaza, où Israël est en guerre contre le Hamas.",
        "link": "https://www.lefigaro.fr/international/yemen-les-houthis-annoncent-intensifier-leurs-actions-en-mer-rouge-pendant-le-ramadan-20240312"
    },
    {
        "title": "JO Paris 2024 : des rues aux noms 100% féminins pour le village des médias",
        "summary": "Gisèle Halimi, Joséphine Baker, Caroline Aigle... Voici quelques-uns des noms de rues donnés au sein du futur village des médias.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-des-rues-aux-noms-100-feminins-pour-le-village-des-medias-20240312"
    },
    {
        "title": "Emmanuel Macron a-t-il raison de placer l’Ukraine au cœur de la campagne européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-a-t-il-raison-de-placer-l-ukraine-au-coeur-de-la-campagne-europeenne-20240312"
    },
    {
        "title": "Ces huit comportements vertueux qui permettent de vivre 24 années de plus",
        "summary": "NOS CONSEILS SANTÉ - Des scientifiques ont réussi à identifier les habitudes de vie les plus saines et à les hiérarchiser. Bonne nouvelle : les adopter même à partir de 50 ou 60 ans s’avère très efficace.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/ces-huit-comportements-vertueux-qui-permettent-de-vivre-24-annees-de-plus-20240311"
    },
    {
        "title": "Les élus corses divisés sur l’autonomie, des soldats russes aux côtés des Ukrainiens, Greta Thunberg évacuée... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue mardi 12 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/les-elus-corses-divises-sur-l-autonomie-des-soldats-russes-aux-cotes-des-ukrainiens-greta-thunberg-evacuee-les-3-infos-a-retenir-a-la-mi-journee-20240312"
    },
    {
        "title": "Paris : un prêtre médiatique soupçonné d'agression sexuelle, une enquête préliminaire ouverte",
        "summary": "Le diocèse a pris à l’encontre de l’abbé Luc de Bellescize des mesures conservatoires canoniques qui restreignent son ministère.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-pretre-mediatique-soupconne-d-agression-sexuelle-une-enquete-preliminaire-ouverte-20240312"
    },
    {
        "title": "Grandes marées : les images impressionnantes de la Garonne qui déborde sur les quais à Bordeaux",
        "summary": "Les forts coefficients de marée ont conduit le fleuve à sortir brièvement de son lit lundi et mardi. À Bordeaux, plusieurs pans des quais ont été inondés sur les deux rives.",
        "link": "https://www.lefigaro.fr/bordeaux/grandes-marees-les-images-impressionnantes-de-la-garonne-qui-deborde-sur-les-quais-a-bordeaux-20240312"
    },
    {
        "title": "Renaud Girard: «Comment s’arrêtent les guerres contemporaines?»",
        "summary": "CHRONIQUE - À l’heure où ni l’Ukraine ni la Russie n’imaginent d’autre issue que la victoire, une réflexion à la lumière des exemples du passé s’impose pour envisager la fin de la guerre.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-comment-s-arretent-les-guerres-contemporaines-20240312"
    },
    {
        "title": "Russie : crash près de Moscou d’un avion de transport militaire Iliouchine avec 15 personnes à bord",
        "summary": "Filmé dans une vidéo partagée sur X, un Il-76, transporteur lourd de l’armée russe, a pris feu et s’est écrasé dans la région d’Ivanovo à l’est de la capitale russe, rapporte le Moscow Times. Il n’y aurait pas de survivants.",
        "link": "https://www.lefigaro.fr/international/russie-crash-d-un-avion-de-transport-militaire-iliouchine-pres-de-moscou-20240312"
    },
    {
        "title": "Incidents répétés, audit désastreux, mort d’un lanceur d’alerte… Nouvelle série noire pour Boeing",
        "summary": "Lundi soir, un Boeing 787 Dreamliner à destination de la Nouvelle-Zélande a soudainement perdu de l’altitude, faisant une cinquantaine de blessés. La dernière illustration en date de la (très) mauvaise passe traversée par l’avionneur américain.",
        "link": "https://www.lefigaro.fr/societes/incidents-repetes-audit-desastreux-mort-d-un-lanceur-d-alerte-nouvelle-serie-noire-pour-boeing-20240312"
    },
    {
        "title": "Marseille : treize membres présumés du gang de narcotrafiquants «DZ Mafia» interpellés",
        "summary": "Treize personnes soupçonnées d’appartenir au gang de la «DZ Mafia» à Marseille ont été interpellées dans le cadre d’une enquête sur une tentative de meurtre en Espagne. Ce coup de filet dans le trafic de drogue marseillais s’est produit à Marseille et Rennes.",
        "link": "https://www.lefigaro.fr/marseille/marseille-treize-membres-presumes-du-gang-de-narcotrafiquants-dz-mafia-interpelles-20240312"
    },
    {
        "title": "Shigeru Miyamoto et Nintendo annoncent un nouveau film Super Mario pour 2026",
        "summary": "Le premier film d'animation sur le plombier moustachu, sorti en 2023, s'est classé deuxième au box-office mondial et a récolté plus de 1,36 milliard de dollars de recettes.",
        "link": "https://www.lefigaro.fr/cinema/shigeru-miyamoto-et-nintendo-annoncent-un-nouveau-film-super-mario-pour-2026-20240312"
    },
    {
        "title": "Génération identitaire: 12 ex-membres du groupe d’ultradroite interpellés",
        "summary": "Les suspects sont accusés d'avoir reconstitué illégalement une nouvelle association. Quatre autres personnes sont toujours recherchées par les gendarmes.",
        "link": "https://www.lefigaro.fr/flash-actu/generation-identitaire-12-ex-membres-du-groupe-d-ultradroite-interpelles-20240312"
    },
    {
        "title": "Maria Montessori, la pédagogue rock star aux idées méconnues",
        "summary": "RÉCIT - Alors que sa méthode redevient populaire, parfois pour des raisons qui lui auraient déplu, les intentions profondes de la célèbre pédagogue restent, elles, méconnues. Un nouveau film vient leur rendre hommage.",
        "link": "https://www.lefigaro.fr/actualite-france/maria-montessori-la-pedagogue-rock-star-aux-idees-meconnues-20240312"
    },
    {
        "title": "Choix du siège, bagage cabine... Les services payants, poule aux œufs d’or des compagnies low cost",
        "summary": "DÉCRYPTAGE - Les à-côtés représentent près de la moitié des recettes du transport aérien à bas coût.",
        "link": "https://www.lefigaro.fr/societes/choix-du-siege-bagage-cabine-les-services-payants-poule-aux-oeufs-d-or-des-compagnies-low-cost-20240312"
    },
    {
        "title": "Fin de vie : Line Renaud se déclare «heureuse» du débat sur l’aide à mourir",
        "summary": "La chanteuse soutient Emmanuel Macron dans son souhait de voir évoluer la législation avec un débat parlementaire prévu fin mai.",
        "link": "https://www.lefigaro.fr/culture/fin-de-vie-line-renaud-se-declare-heureuse-du-debat-sur-l-aide-a-mourir-20240312"
    },
    {
        "title": "Fin de vie : un ex-candidat de la Star Ac raconte avoir aidé son père à abréger ses souffrances",
        "summary": "Mario Barravecchia, candidat de la saison 1 de «Star Academy» s’est confié à Jean-Marc Morandini, sur CNews. Un témoignage édifiant.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/droit-a-mourir-un-ex-candidat-de-la-star-ac-raconte-avoir-aide-son-pere-a-abreger-ses-souffrances-20240312"
    },
    {
        "title": "Fin de vie : «Il sera plus rapide d’avoir accès à un médecin pour demander une aide à mourir que pour être soigné», dénonce Claire Fourcade",
        "summary": "La médecin et présidente de la Société Française des Soins Palliatifs (SFAP) s’inquiète du projet de loi sur l’aide à mourir et rappelle que «500 personnes par jour n'ont pas accès aux soins palliatifs en France».",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-il-sera-plus-rapide-d-avoir-acces-a-un-medecin-pour-demander-une-aide-a-mourir-que-pour-etre-soigne-denonce-claire-fourcade-20240311"
    },
    {
        "title": "«Je fais et je dis ce que je veux», «vous me cassez les pieds» : Luc Ferry s’emporte face à Darius Rochebin",
        "summary": "VIDÉO - Fâché par une prise de position du ministre des Affaires étrangères Stéphane Séjourné, l’ancien professeur de philosophie a perdu son calme, dimanche soir sur LCI. Le journaliste l’a recadré.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-fais-je-dis-ce-que-je-veux-vous-me-cassez-les-pieds-luc-ferry-s-emporte-face-a-darius-rochebin-qui-le-recadre-20240312"
    },
    {
        "title": "Emmanuel Macron exhorte les hauts fonctionnaires à simplifier «plus vite», sinon «c'est bibi qui paye»",
        "summary": "Empruntant aux vocables du monde de l'entreprise, les «cadres dirigeants» plutôt que les hauts fonctionnaires, ou les «pratiques managériales», Emmanuel Macron a appelé à une «culture du résultat» au sein de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-exhorte-les-hauts-fonctionnaires-a-simplifier-plus-vite-sinon-c-est-bibi-qui-paye-20240312"
    },
    {
        "title": "PSG : «Avant d'arriver, je pensais que la Ligue 1 était facile», avoue Luis Enrique",
        "summary": "Le coach parisien a répondu aux questions des journalistes ce mardi, au Campus PSG de Poissy, à la veille du quart de finale de Coupe de France face à Nice, mercredi (21h10).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-avant-d-arriver-je-pensais-que-la-ligue-1-etait-facile-avoue-luis-enrique-20240312"
    },
    {
        "title": "Marseille : qui sont les prévenus des Oliviers A accusés d’être membres d’un prolifique réseau de trafic de drogue ?",
        "summary": "Ce lundi s’est ouvert le procès d’un vaste réseau de trafic de stupéfiants à Marseille, implanté dans la cité des Oliviers A, qui engendrait au moment de l’enquête jusqu’à 50.000 euros de chiffres d’affaires quotidiens.",
        "link": "https://www.lefigaro.fr/marseille/marseille-qui-sont-les-prevenus-accuses-d-etre-membres-d-un-tres-prolifique-reseau-de-trafic-de-drogue-20240312"
    },
    {
        "title": "Le «cimetière des fous» de Prague, prisé des chasseurs de fantômes mais inconnu des touristes",
        "summary": "Consacré en 1909 pour accueillir les patients décédés d’un hôpital psychiatrique, le cimetière est nimbé de légendes et mystères. Un site à l’écart, à visiter dans la capitale tchèque.",
        "link": "https://www.lefigaro.fr/voyages/guides/le-cimetiere-des-fous-de-prague-prise-des-chasseurs-de-fantomes-mais-inconnu-des-touristes-20240312"
    },
    {
        "title": "La directive européenne qui pourrait autoriser les «méga-camions» sur les routes françaises adoptée",
        "summary": "Le texte, adopté par le Parlement européen ce mardi, pourrait autoriser des poids lourds de 25 mètres de long et pesant jusqu’à 60 tonnes, s’inquiètent les élus français.",
        "link": "https://www.lefigaro.fr/conjoncture/une-directive-europeenne-pourrait-autoriser-les-mega-camions-sur-les-routes-francaises-20240307"
    },
    {
        "title": "Débat sur l’Ukraine : les députés Insoumis voteront contre le texte à l’Assemblée",
        "summary": "La France Insoumise a annoncé s’opposer à la stratégie de soutien de la France à l’Ukraine lors du prochain vote à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/international/debat-sur-l-ukraine-les-deputes-insoumis-voteront-contre-le-texte-a-l-assemblee-20240312"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : un débat mouvementé attendu à l’Assemblée nationale",
        "summary": "Les députés se prononcent ce mardi sur la stratégie d'aide à l'Ukraine lors d'un débat et d'un vote symbolique, en pleine campagne européenne.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-un-debat-mouvemente-attendu-a-l-assemblee-nationale-20240312"
    },
    {
        "title": "«Des déclarations vulgaires et indignes» : le RN à la rescousse de Macron après les propos insultants de Medvedev",
        "summary": "Marine Le Pen et Jordan Bardella ont appelé à respecter la fonction de président de la République après qu’Emmanuel Macron a été traité de «trouillard zoologique».",
        "link": "https://www.lefigaro.fr/politique/des-declarations-vulgaires-et-indignes-le-rn-a-la-rescousse-de-macron-apres-les-propos-insultants-de-medvedev-20240312"
    },
    {
        "title": "Affaire Kate Middleton : tout comprendre en 2 minutes chrono",
        "summary": "EN RÉSUMÉ - Le flou demeure autour de l’état de santé de Kate Middleton, depuis l’annonce par le Palais de son hospitalisation fin janvier. On récapitule.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/affaire-kate-middleton-tout-comprendre-en-2-minutes-chrono-20240312"
    },
    {
        "title": "«Bouleversée» et «triste», Kate Middleton se sentirait «très mal» après le fiasco de la photo «truquée»",
        "summary": "La princesse de Galles a présenté ses excuses en story Instagram après la publication d'un portrait de famille retouché, le lundi 11 mars. Une polémique qui aurait profondément attristé l'épouse du prince William.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/bouleversee-et-triste-kate-middleton-se-sentirait-tres-mal-apres-le-fiasco-de-la-photo-truquee-20240312"
    },
    {
        "title": "Violences conjugales : l’animateur Stéphane Plaza entendu par la police ce mardi",
        "summary": "Une enquête pour violences conjugales avait été ouverte contre l’agent immobilier populaire, qui pourrait être placé en garde à vue ce mardi à l’issue de son interrogatoire.",
        "link": "https://www.lefigaro.fr/faits-divers/violences-conjugales-l-animateur-stephane-plaza-entendu-par-la-police-ce-mardi-20240312"
    },
    {
        "title": "Badminton : une joueuse taïwanaise dénonce «l’insécurité» à Paris après une tentative d’intrusion dans son hôtel",
        "summary": "Engagée aux Internationaux de France de badminton, la Taïwanaise Tai Tzu Ying (n°3 mondiale) a été victime d’une tentative d’intrusion dans sa chambre d’hôtel parisienne. À quatre mois des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/badminton-une-joueuse-taiwanaise-denonce-l-insecurite-de-paris-apres-une-tentative-d-intrusion-dans-son-hotel-20240312"
    },
    {
        "title": "À Nice, perquisitions et gardes à vue de proches de Christian Estrosi dans l’affaire des chantiers post-tempête Alex",
        "summary": "Le parquet de Nice s’est dessaisi au profit de la juridiction interrégionale spécialisée de Marseille «au regard de la grande complexité du dossier».",
        "link": "https://www.lefigaro.fr/nice/a-nice-perquisitions-et-gardes-a-vue-de-proches-de-christian-estrosi-dans-l-affaire-des-chantiers-post-tempete-alex-20240312"
    },
    {
        "title": "Une enquête ouverte après des attaques informatiques d’une «intensité inédite» visant plusieurs ministères",
        "summary": "Depuis dimanche soir, plusieurs administrations font l'objet de cyberattaques revendiquées par différents groupes de hackers, dont Anonymous Sudan, un groupe qui soutient la Russie et plusieurs causes islamistes.",
        "link": "https://www.lefigaro.fr/flash-eco/ouverture-d-une-enquete-apres-des-attaques-informatiques-visant-plusieurs-ministeres-20240312"
    },
    {
        "title": "Intempéries dans le Gard : le corps d’une fillette de quatre ans découvert, le bilan passe à six morts",
        "summary": "Cinq personnes sont décédées dans le Gard tandis qu’une autre victime a trouvé la mort dans l’Hérault lors du passage en France de la tempête Monica.",
        "link": "https://www.lefigaro.fr/flash-actu/intemperies-dans-le-gard-le-corp-d-une-fillette-de-quatre-ans-decouvert-le-bilan-passe-a-six-morts-20240312"
    },
    {
        "title": "L'Italie lance un fonds d'un milliard d'euros pour l'IA",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-italie-lance-un-fonds-d-un-milliard-d-euros-pour-l-ia-20240312"
    },
    {
        "title": "Huit mois de prison pour avoir traité un juge marseillais de «sale juif»",
        "summary": "Le tribunal correctionnel de Draguignan a condamné un homme de 27 ans pour avoir traité un juge de «sale juif» lors d’une comparution à Marseille en janvier.",
        "link": "https://www.lefigaro.fr/marseille/huit-mois-de-prison-pour-avoir-traite-un-juge-marseillais-de-sale-juif-20240312"
    },
    {
        "title": "Ramadan à Lyon : passe d'armes entre Marion Maréchal et Grégory Doucet au sujet de la Guillotière",
        "summary": "La candidate Reconquête! aux Européennes a critiqué dimanche le choix de la mairie de Lyon de stopper les travaux de voirie dans le quartier de la Guillotière pendant la période du ramadan.",
        "link": "https://www.lefigaro.fr/lyon/ramadan-a-lyon-passe-d-armes-entre-marion-marechal-et-gregory-doucet-au-sujet-de-la-guillotiere-20240312"
    },
    {
        "title": "En enclenchant son projet de référendum d’initiative partagée, LR veut replacer l’immigration au centre des débats",
        "summary": "DÉCRYPTAGE - Éric Ciotti reproche au gouvernement d’avoir fait mine de soutenir un texte au Parlement tout en négociant sa «censure en coulisses avec certains membres du Conseil constitutionnel».",
        "link": "https://www.lefigaro.fr/politique/en-enclenchant-son-projet-de-referendum-d-initiative-partagee-lr-veut-replacer-l-immigration-au-centre-des-debats-20240312"
    },
    {
        "title": "Autonomie de la Corse : le président de la région Bretagne s’engouffre dans la brèche",
        "summary": "Alors qu’un accord a été trouvé ce mardi entre le gouvernement et des élus corses au sujet de l’autonomie de l’île, le président de la région Bretagne souhaite donner la possibilité à n’importe quelle collectivité territoriale d’obtenir un «statut particulier».",
        "link": "https://www.lefigaro.fr/politique/autonomie-de-la-corse-le-president-de-la-region-bretagne-s-engouffre-dans-la-breche-20240312"
    },
    {
        "title": "Alzheimer: la piste séduisante de la stimulation visuelle et auditive pour «nettoyer» le cerveau",
        "summary": "Une approche non médicamenteuse et non invasive, utilisant des sons et de la lumière, permettrait d’éliminer les plaques amyloïdes. Malgré l’accumulation de résultats expérimentaux prometteurs, cette hypothèse continue de faire débat.",
        "link": "https://sante.lefigaro.fr/medecine/alzheimer-la-piste-seduisante-de-la-stimulation-visuelle-et-auditive-pour-nettoyer-le-cerveau-20240312"
    },
    {
        "title": "Paris : un conducteur de bus roule sur le bras d’un SDF",
        "summary": "Vendredi 8 mars, un chauffeur de bus de la RATP aurait roulé sur le bras et l’épaule d’un usager tombé au sol. Une enquête a été ouverte et confiée au commissariat du 7ème arrondissement.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-conducteur-de-bus-roule-sur-le-bras-d-un-sdf-20240312"
    },
    {
        "title": "XV de France : «Remporter le Crunch pour rentrer chez nous avec le sourire», espère Ollivon",
        "summary": "Le troisième-ligne des Bleus a balisé les attentes et les motivations avant le France-Angleterre, samedi soir à Lyon, en clôture du Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-remporter-le-crunch-pour-rentrer-chez-nous-avec-le-sourire-espere-ollivon-20240312"
    },
    {
        "title": "Le président de la Roumanie Klaus Iohannis se présente à la tête de l'Otan",
        "summary": "«J'ai décidé de me présenter au poste de secrétaire général», a déclaré le chef d'État roumain, voulant succéder à Jens Stoltenberg à la tête de l'Otan. Le premier ministre néerlandais Mark Rutte fait pour l'heure figure de favori.",
        "link": "https://www.lefigaro.fr/international/le-president-de-la-roumanie-klaus-iohannis-se-presente-a-la-tete-de-l-otan-20240312"
    },
    {
        "title": "Aya Nakamura aux JO : «écœurée» par les attaques, Amélie Oudéa-Castéra entonne «Djadja» pour défendre la chanteuse",
        "summary": "La ministre des Sports était déjà montée au créneau pour soutenir l’artiste, citée pour inaugurer la soirée de lancement des Jeux avec une reprise d’Édith Piaf.",
        "link": "https://www.lefigaro.fr/politique/aya-nakamura-aux-jo-ecoeuree-par-les-attaques-amelie-oudea-castera-entonne-djadja-pour-defendre-la-chanteuse-20240312"
    },
    {
        "title": "Autonomie de la Corse : «À la fin, nous risquons d'être tous perdants»",
        "summary": "FIGAROVOX/TRIBUNE - L’autonomie de la Corse ne réglera en rien les problèmes concrets auxquels font face les habitants de l’île, estime le sénateur LR de Corse-du-Sud, Jean-Jacques Panunzi. Pire, elle risque de les aggraver, alerte-t-il.",
        "link": "https://www.lefigaro.fr/vox/politique/autonomie-de-la-corse-a-la-fin-nous-risquons-d-etre-tous-perdants-20240312"
    },
    {
        "title": "Pollution de l’air: même une exposition de courte durée aux particules fines est nocive",
        "summary": "DÉCRYPTAGE - Un million de décès prématurés dans le monde sont attribuables chaque année à l’exposition à court terme à ces microparticules, pointe une étude.",
        "link": "https://www.lefigaro.fr/sciences/pollution-de-l-air-meme-une-exposition-de-courte-duree-aux-particules-fines-est-nocive-20240312"
    },
    {
        "title": "À Lyon, Keolis perd le marché des métros au profit de la RATP après 30 ans de règne",
        "summary": "Début 2025, le groupe RATP Dev sera le nouveau délégataire des métros et tramways de la métropole. Keolis, qui exploitait le réseau depuis 1993, conservera les bus. Une petite révolution.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-keolis-perd-le-marche-des-metros-au-profit-de-la-ratp-apres-30-ans-de-regne-20240312"
    },
    {
        "title": "Incidents OM-OL : prison ferme pour deux supporters lyonnais accusés de racisme",
        "summary": "Ils ont été condamnés pour avoir brandi un drapeau semblable à celui d’une division SS dans les tribunes du Vélodrome. Ils ont en revanche été relaxés des chefs de provocation à la haine raciale après des saluts nazis.",
        "link": "https://www.lefigaro.fr/marseille/incidents-om-ol-prison-ferme-pour-deux-supporters-lyonnais-accuses-de-racisme-20240312"
    },
    {
        "title": "90 kilos d'or volés, prise d’otages... Le procès d’un retentissant braquage s'est ouvert à Lyon",
        "summary": "En 2021, sept hommes avaient séquestré et forcé un employé à charger 90 kilos de métaux précieux dans son véhicule personnel, retenant son fils et sa belle-fille en otage. Ils sont jugés à partir de ce mardi.",
        "link": "https://www.lefigaro.fr/lyon/90-kilos-d-or-voles-prise-d-otages-le-proces-d-un-retentissant-braquage-s-est-ouvert-a-lyon-20240312"
    },
    {
        "title": "Des étudiants ont bloqué Sciences Po Paris en soutien à Gaza",
        "summary": "La ministre de l’Enseignement supérieur s’est rendue sur place. «Il est intolérable et choquant d’y subir la moindre discrimination», a-t-elle tancé, après qu’une étudiante accusée de sionisme s’est vue refuser l’entrée de l’amphithéâtre principal.",
        "link": "https://www.lefigaro.fr/actualite-france/des-etudiants-ont-bloque-sciences-po-paris-en-soutien-a-gaza-20240312"
    },
    {
        "title": "Anne Nivat: «Le régime de Vladimir Poutine n’est pas aussi fort qu’on le pense»",
        "summary": "ENTRETIEN - La journaliste s’est rendue en Ukraine, après l’invasion du pays par la Russie, des deux côtés de la ligne de front pour rencontrer soldats et civils. Son livre entend sortir d’une vision manichéenne du conflit.",
        "link": "https://www.lefigaro.fr/international/anne-nivat-le-regime-de-vladimir-poutine-n-est-pas-aussi-fort-qu-on-le-pense-20240312"
    },
    {
        "title": "Loire : une femme condamnée à six mois de prison avec sursis pour violence sur deux enfants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/loire-une-femme-condamnee-a-six-mois-de-prison-avec-sursis-pour-violence-sur-deux-enfants-20240312"
    },
    {
        "title": "Dans les Pays de la Loire, les pêcheurs craignent de disparaître au profit des éoliennes",
        "summary": "La publication d’une carte des zones propices à l’implantation d’éoliennes en mer a suscité un tollé auprès des élus vendéens. Dans un communiqué publié ce jour, les pêcheurs leur emboîtent le pas.",
        "link": "https://www.lefigaro.fr/nantes/dans-les-pays-de-la-loire-les-pecheurs-craignent-de-disparaitre-au-profit-des-eoliennes-20240312"
    },
    {
        "title": "Près de Lyon : un projet de plateforme géante d'Amazon avance malgré les oppositions",
        "summary": "Contesté en justice par plusieurs associations de riverains, le projet de plateforme logistique géante d’Amazon devrait voir le jour en 2026 dans l’est de la métropole de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-un-projet-de-plateforme-geante-d-amazon-avance-malgre-les-oppositions-20240312"
    },
    {
        "title": "Avec un nouveau logo et moins de marques, Decathlon veut partir à la conquête du monde",
        "summary": "Forte rationalisation de son portefeuille de produits, création d'un logo... Le leader du marché du sport en France ouvre une nouvelle page de son histoire.",
        "link": "https://www.lefigaro.fr/societes/decathlon-va-reduire-fortement-le-nombre-de-ses-marques-20240312"
    },
    {
        "title": "Délinquance, drogue... Comment Éric Dupond-Moretti veut muscler la réponse pénale",
        "summary": "INFO LE FIGARO - Dans une dépêche adressée aux parquets, le garde des Sceaux exige une meilleure coordination avec les forces de police, désormais toutes lancées dans les opérations «place nette».",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-drogue-comment-eric-dupond-moretti-veut-muscler-la-reponse-penale-20240312"
    },
    {
        "title": "Avignon : condamnation définitive pour le meurtrier du policier Éric Masson",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/avignon-condamnation-definitive-pour-le-meurtrier-du-policier-eric-masson-20240312"
    },
    {
        "title": "L'Allemagne déploie un plan de soutien pour décarboner son industrie lourde",
        "summary": "Baptisé «contrat carbone pour la différence», ce mécanisme de financement aidera les entreprises sélectionnées à compenser les coûts supplémentaires engendrés par les nouveaux procédés de production moins polluants.",
        "link": "https://www.lefigaro.fr/conjoncture/l-allemagne-deploie-un-plan-de-soutien-pour-decarboner-son-industrie-lourde-20240312"
    },
    {
        "title": "À Nantes, un ténor socialiste fustige les écologistes «décroissants» et «anti-attractivité»",
        "summary": "Dans un entretien accordé lundi à la presse locale, l’adjoint aux finances Pascal Bolo s’en est pris aux positions «ambiguës» de certains élus verts en matière d’aménagement de la ville. Une sortie fraîchement accueillie par les intéressés… comme par ses camarades du PS.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-tenor-socialiste-fustige-les-ecologistes-decroissants-et-anti-attractivite-20240312"
    },
    {
        "title": "Autonomie de la Corse: l’accord annoncé par Gérald Darmanin ulcère la droite sénatoriale",
        "summary": "DÉCRYPTAGE - L’exécutif se félicite d’un «consensus large» malgré les réticences du Sénat qui y voit un projet dangereux.",
        "link": "https://www.lefigaro.fr/politique/autonomie-de-la-corse-l-accord-annonce-par-gerald-darmanin-ulcere-la-droite-senatoriale-20240312"
    },
    {
        "title": "Bruno Le Maire: un nouveau livre pour «changer d’ère»",
        "summary": "INFO LE FIGARO - Le nouveau livre du ministre de l’Économie et des Finances sera une réflexion globale sur l’avenir de la France et du monde. Autant dire l’esquisse d’un véritable projet présidentiel.",
        "link": "https://www.lefigaro.fr/politique/bruno-le-maire-un-nouveau-livre-pour-changer-d-ere-20240312"
    },
    {
        "title": "À l'Assemblée, les députés votent le soutien à l'Ukraine malgré les critiques contre Emmanuel Macron",
        "summary": "Le président de la République a été la cible des oppositions qui ont unanimement critiqué ses propos sur une intervention militaire. Ce qui n’a pas empêché les parlementaires de voter en faveur de la déclaration du premier ministre, Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-malgre-les-critiques-contre-emmanuel-macron-les-deputes-votent-le-soutien-a-l-ukraine-20240312"
    },
    {
        "title": "Débat sur l'Ukraine : comment a voté votre député ?",
        "summary": "FIG DATA – L’Assemblée nationale devait se prononcer sur la stratégie d’aide à l’Ukraine lors d’un vote symbolique, quelques jours après qu’Emmanuel Macron a affirmé que l’envoi de troupes occidentales ne pouvait «être exclu».",
        "link": "https://www.lefigaro.fr/politique/debat-sur-l-ukraine-comment-a-vote-votre-depute-20240312"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron invité des «20 heures» de TF1 et de France 2 jeudi soir",
        "summary": "Deux jours après le vote à l’Assemblée nationale en faveur de l’aide de la France à Kiev, le président de la République s’exprimera sur les enjeux que pose le conflit au pays.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-invite-des-20-heures-de-tf1-et-de-france-2-jeudi-soir-20240312"
    },
    {
        "title": "La Banque de France révise à la baisse la croissance pour 2024, à 0,8%",
        "summary": "L’institution envisage une remontée du chômage mais confirme le recul de l’inflation et une reprise de la croissance en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/la-banque-de-france-revise-a-la-baisse-la-croissance-pour-2024-a-0-8-20240312"
    },
    {
        "title": "Jura : une enquête ouverte après la découverte d’un charnier de renards",
        "summary": "Le procureur de la République de Besançon, Etienne Manteaux a confirmé que «plus d'une dizaine de cadavres de renards ont été retrouvés, certains ont été tués par balles».",
        "link": "https://www.lefigaro.fr/actualite-france/jura-une-enquete-ouverte-apres-la-decouverte-d-un-charnier-de-renards-20240312"
    },
    {
        "title": "François Villeroy de Galhau : «Les déficits de la France pèsent sur notre crédibilité en Europe»",
        "summary": "EXCLUSIF - La Banque de France révise à la baisse sa prévision de croissance, 0,8 % en 2024. Son gouverneur alerte dans un entretien au Figaro sur la dégradation des finances publiques.",
        "link": "https://www.lefigaro.fr/conjoncture/francois-villeroy-de-galhau-les-deficits-de-la-france-pesent-sur-notre-credibilite-en-europe-20240312"
    },
    {
        "title": "Européennes: questions dans la majorité sur la stratégie anti-RN d’Emmanuel Macron",
        "summary": "RÉCIT - Lors du débat sur le conflit ukrainien à l’Assemblée, le premier ministre, Gabriel Attal, a encore agité la menace russe pour mieux marquer les différences de son camp avec celui de Marine Le Pen. Une ligne qui ne fait pas l’unanimité.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-questions-dans-la-majorite-sur-la-strategie-anti-rn-d-emmanuel-macron-20240312"
    },
    {
        "title": "EN DIRECT - Barcelone-Naples : le Barça prend le jeu à son compte",
        "summary": "Barcelonais et Napolitains s’étaient séparés sur un score nul (1-1) à l’aller, au stade Maradona. Tout reste à faire dans ce 8e de finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2417485/barcelone-naples"
    },
    {
        "title": "Euromillions : un quadragénaire, dont l’emploi est «éprouvant physiquement», remporte 88 millions d’euros",
        "summary": "Ce Français, qui entend rester anonyme, devrait quitter son travail sous peu.",
        "link": "https://www.lefigaro.fr/conjoncture/euromillions-un-quadragenaire-dont-l-emploi-est-eprouvant-physiquement-remporte-88-millions-d-euros-20240312"
    },
    {
        "title": "Assemblée nationale : la ministre Sarah El Haïry confond «opprobre» et «eau propre» dans l’une de ses réponses",
        "summary": "Au cours des traditionnelles «questions au gouvernement» ce mardi au Palais Bourbon, la ministre chargée de l'Enfance, de la Jeunesse et des Familles a mélangé deux expressions dans sa réponse à l’écologiste Sandrine Rousseau.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-la-ministre-sarah-el-hairy-confond-opprobre-et-eau-propre-dans-l-une-de-ses-reponses-20240312"
    },
    {
        "title": "Limoges : le procureur doit quitter ses fonctions pour des propos à connotation sexuelle",
        "summary": "Dans sa décision, le Conseil supérieur de la magistrature cite des «comportements et des propos à connotation sexuelle outrageants ou dégradants» à une juriste assistante, des assistantes de justice ou des magistrates placées sous son autorité.",
        "link": "https://www.lefigaro.fr/actualite-france/limoges-le-procureur-doit-quitter-ses-fonctions-pour-des-propos-a-connotation-sexuelle-20240312"
    },
    {
        "title": "Théâtre de la Colline : le dramaturge Wajdi Mouawad reconduit",
        "summary": "En octobre 2021, Wajdi Mouawad avait suscité l'indignation en confiant la musique d'un de ses spectacles, Mère, à Bertrand Cantat et en programmant une pièce mise en scène par Jean-Pierre Baro.",
        "link": "https://www.lefigaro.fr/theatre/theatre-de-la-colline-le-dramaturge-wajdi-mouawad-reconduit-20240312"
    },
    {
        "title": "Brésil : au moins deux blessés lors d’une prise d'otages dans un bus à Rio de Janeiro",
        "summary": "La zone a été bouclée et des agents de l'unité d'élite Bataillon d'opérations spéciales (BOPE) «mènent les négociations sur place», a expliqué la police militaire de Rio dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/bresil-au-moins-deux-blesses-lors-d-une-prise-d-otages-dans-un-bus-a-rio-de-janeiro-20240312"
    },
    {
        "title": "Ligue des champions : dans la douleur, le Barça écarte Naples et se hisse en quarts",
        "summary": "Tombeurs de Naples ce mercredi, en 8es de finale retour, à Monjuic, les Barcelonais retrouvent les quarts de C1 pour la première fois depuis 2020.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-dans-la-douleur-le-barca-ecarte-naples-et-se-hisse-en-quarts-20240312"
    },
    {
        "title": "Pays basque : découverte d’un cercueil devant une mairie, le préfet dénonce une intimidation",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pays-basque-decouverte-d-un-cercueil-devant-une-mairie-le-prefet-denonce-une-intimidation-20240312"
    },
    {
        "title": "États-Unis : un procureur spécial se justifie d'avoir critiqué la mémoire de Biden",
        "summary": "Dans son rapport publié en février, le procureur spécial Robert Hur avait recommandé un non-lieu pour Joe Biden, faisant notamment valoir qu'un jury répugnerait à condamner un «homme âgé à la mauvaise mémoire».",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-procureur-special-se-justifie-d-avoir-critique-la-memoire-de-biden-20240312"
    },
    {
        "title": "JO de Paris : Rachida Dati défend Aya Nakamura contre les attaques «par pur racisme»",
        "summary": "La ministre de la Culture a mis en garde ceux qui s’en prennent à la chanteuse, pressentie pour la cérémonie d’ouverture des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-rachida-dati-defend-aya-nakamura-contre-les-attaques-par-pur-racisme-20240312"
    },
    {
        "title": "Pourra-t-on bientôt être condamné pour des propos racistes tenus en privé ?",
        "summary": "DÉCRYPTAGE - Une proposition de loi, votée en première lecture par l’Assemblée nationale, entend réprimer plus durement les propos racistes ou antisémites tenus dans un cadre non public. Le texte est pointé du doigt pour ses dérives liberticides. Que change-t-il réellement ?",
        "link": "https://www.lefigaro.fr/actualite-france/pourra-t-on-bientot-etre-condamne-pour-des-propos-racistes-tenus-en-prive-20240312"
    },
    {
        "title": "EN DIRECT - Arsenal-Porto : les Gunners poussés en prolongation",
        "summary": "Battus 1-0 à l’aller, à Porto, les joueurs de Mikel Arteta savent ce qu’ils ont à faire pour éviter une nouvelle élimination en 8es de finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2417483/arsenal-fc-porto"
    }
]