[
    {
        "title": "Cessez-le-feu, pertes territoriales, neutralité : avec Donald Trump à la Maison-Blanche, quel avenir pour l’Ukraine ?",
        "summary": "DÉCRYPTAGE - Le candidat républicain a plusieurs fois déclaré qu’il réglera le conflit ukrainien en 24 heures. En accédant à la Maison Blanche, plusieurs scénarios vont s’offrir à lui.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-pertes-territoriales-neutralite-que-deviendra-l-ukraine-si-trump-accede-au-pouvoir-20241101"
    },
    {
        "title": "«La Crimée n’existe plus» : pour un conseiller de Trump, la priorité est à la «paix» en Ukraine et non de «récupérer les territoires annexés»",
        "summary": "Dans un entretien accordé à la BBC, Bryan Lanza, un conseiller proche de Donald Trump, a déclaré que l’objectif des États-Unis était «la paix et l’arrêt des massacres» en Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-crimee-n-existe-plus-pour-un-conseiller-de-trump-la-priorite-est-a-la-paix-en-ukraine-et-non-de-recuperer-les-territoires-annexes-20241109"
    },
    {
        "title": "Après l’élection de Donald Trump, l’Ukraine redoute un désengagement américain",
        "summary": "DÉCRYPTAGE - Alors que Washington est le principal appui de Kiev, l’erratique 47e&#160;président élu des États-Unis pourrait forcer l’Ukraine à accepter un accord avec Moscou.",
        "link": "https://www.lefigaro.fr/international/apres-l-election-de-donald-trump-l-ukraine-redoute-un-desengagement-americain-20241106"
    },
    {
        "title": "«Les boîtes de nuit, j'en ai fait le tour» : ces jeunes Françaises conquises par l'art de vivre «comme une grand-mère»",
        "summary": "RÉCIT - Au gré des hashtags «quiet life», «grandma core» ou encore «slow living» qui inondent Instagram et TikTok, elles adoptent un mode de vie bien éloigné des clichés de la vingtaine. Au programme : tricot, aquarelle et tisane.",
        "link": "https://www.lefigaro.fr/actualite-france/les-boites-de-nuit-j-en-ai-fait-le-tour-ces-jeunes-francaises-conquises-par-l-art-de-vivre-comme-une-grand-mere-20241109"
    },
    {
        "title": "Emploi : la CGT avertit d'une «violente saignée industrielle» à venir",
        "summary": "Dans un entretien accordé à La Tribune Dimanche, Sophie Binet a estimé que «plus de 150.000 emplois vont disparaître, probablement plus», après les plans sociaux de Michelin et Auchan.",
        "link": "https://www.lefigaro.fr/conjoncture/emploi-la-cgt-avertit-d-une-violente-saignee-industrielle-a-venir-20241109"
    },
    {
        "title": "Chimie, automobile, métallurgie... ces secteurs de l’industrie française menacés par des plans sociaux",
        "summary": "DÉCRYPTAGE - Le ministre de l’Industrie Marc Ferracci a dit anticiper «des annonces de fermetures de sites, (...) dans les semaines et les mois qui viennent», citant les difficultés de certains secteurs menacés par des pertes d’emplois.",
        "link": "https://www.lefigaro.fr/conjoncture/chimie-automobile-metallurgie-ces-secteurs-de-l-industrie-francaise-menaces-par-des-plans-sociaux-20241109"
    },
    {
        "title": "Des voix à gauche et des syndicats dénoncent le «mépris» de Sarkozy pour les professeurs des écoles",
        "summary": "Lors d’une conférence à Saint-Raphaël vendredi soir, l’ancien président a notamment déclaré que «le statut de professeur des écoles, (...) c’est 24 heures par semaine» et «6 mois de l’année», déclenchant la polémique.",
        "link": "https://www.lefigaro.fr/actualite-france/des-voix-a-gauche-et-des-syndicats-denoncent-le-mepris-de-sarkozy-pour-les-professeurs-des-ecoles-20241109"
    },
    {
        "title": "«Je pense qu’en termes de déviances, j’ai battu pas mal de records» : au procès des viols de Mazan, un accusé fait sa propre psychanalyse",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce vendredi 8 novembre, Cédric G., un informaticien de 51 ans qui se décrit comme un «pervers» et un «addict au sexe» a été entendu par la cour criminelle du Vaucluse.",
        "link": "https://www.lefigaro.fr/faits-divers/je-pense-qu-en-termes-de-deviances-j-ai-battu-pas-mal-de-records-au-proces-des-viols-de-mazan-un-accuse-fait-sa-propre-psychanalyse-20241109"
    },
    {
        "title": "L'armée israélienne fustige des soldats ayant brûlé un drapeau libanais",
        "summary": "Tsahal a rappelé à ses hommes que cet acte constituait une «violation des ordres» et rappelé que «la guerre est contre le Hezbollah», non contre le peuple libanais.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-fustige-des-soldats-ayant-brule-un-drapeau-libanais-20241110"
    },
    {
        "title": "Fabien Galthié : «Une bonne préparation avant de retrouver des All Blacks au sommet de leur rugby»",
        "summary": "Le sélectionneur du XV de France savourait sans plus la prestation de son équipe, large vainqueur du Japon (52-12). En prévenant : il faudra monter les curseurs samedi prochain face aux vice-champions du monde néo-zélandais.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/fabien-galthie-une-bonne-preparation-avant-de-retrouver-des-all-blacks-au-sommet-de-leur-rugby-20241110"
    },
    {
        "title": "Tags et manifestation à l’université Lyon III contre Yaël Braun-Pivet : le ministre de l'Enseignement supérieur saisit la justice",
        "summary": "Des «Yaël casse-toi», «génocidaires hors de nos facs», «Free Gaza» ou «Free Palestine» avaient été tagués en grandes lettres à proximité du campus, avant la venue de la présidente de l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/tags-et-manifestation-a-l-universite-lyon-iii-contre-yael-braun-pivet-le-ministre-de-l-enseignement-superieur-saisit-la-justice-20241109"
    },
    {
        "title": "La promenade de santé du XV de France",
        "summary": "Les Bleus ont facilement battu le Japon 52-12 ce samedi soir pour leurs retrouvailles avec le Stade de France. Ce sera autrement plus relevé dans une semaine face aux All Blacks.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-dupont-et-les-bleus-ecrasent-logiquement-le-japon-20241109"
    },
    {
        "title": "Antoine Dupont : un an après, le retour du facteur X",
        "summary": "La star du rugby français retrouvait le XV de France ce samedi, après la désillusion de la Coupe du monde 2023. Efficace et omniprésent, une nouvelle fois.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/antoine-dupont-un-an-apres-le-retour-du-facteur-x-20241109"
    },
    {
        "title": "XV de France : «On avait tous de l’appétit», savoure Dupont",
        "summary": "Après la démonstration face au Japon (52-12), Antoine Dupont a réagi au micro de TF1.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-on-avait-tous-de-l-appetit-savoure-dupont-20241110"
    },
    {
        "title": "XV de France : en vidéo, tous les essais des Bleus lors de la démonstration face au Japon",
        "summary": "Ce samedi soir au Stade de France, Antoine Dupont et ses coéquipiers n’ont fait qu’une bouchée du Japon (52-12) dans le cadre de la tournée automnale. Revivez tous les essais de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-revivez-tous-les-essais-des-bleus-face-au-japon-20241109"
    },
    {
        "title": "Les notes des Bleus après France-Japon : Dupont en patron et Bielle-Biarrey intenable",
        "summary": "Retrouvez les notes des Français vainqueurs des Nippons (52-12) dans un match trop facile pour en tirer de véritables enseignements.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/les-notes-des-bleus-apres-france-japon-dupont-en-patron-et-bielle-biarrey-intenable-20241109"
    },
    {
        "title": "Francis Fukuyama, Donald Trump et la fin suspendue de l’histoire",
        "summary": "ANALYSE - Dans une longue tribune au Financial Times, le célèbre politiste américain perçoit la réélection de Donald Trump comme l’entrée dans une «nouvelle ère» de «rejet décisif» du «libéralisme» dont il avait pourtant prophétisé le triomphe idéologique dès 1989.",
        "link": "https://www.lefigaro.fr/vox/monde/francis-fukuyama-donald-trump-et-la-fin-suspendue-de-l-histoire-20241109"
    },
    {
        "title": "L'Iran appelle Donald Trump à «changer» sa politique face à la République islamique",
        "summary": "Le nouveau président élu a assuré mardi qu’il ne cherchait pas à nuire à l’Iran mais qu’il souhaitait au contraire que les Iraniens aient «un pays très prospère».",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-appelle-donald-trump-a-changer-sa-politique-face-a-la-republique-islamique-20241109"
    },
    {
        "title": "Pierre Arditi: «Le wokisme m’emmerde et l’écriture inclusive, c’est une connerie»",
        "summary": "ENTRETIEN - À l’occasion de la parution d’une biographie riche et émouvante de notre consœur Nathalie Simon, le comédien se confie sur sa vie, son œuvre, sa vision de la France et du monde qu’il voit changer... parfois avec chagrin.",
        "link": "https://www.lefigaro.fr/theatre/pierre-arditi-le-wokisme-m-emmerde-et-l-ecriture-inclusive-c-est-une-connerie-20241109"
    },
    {
        "title": "Les Israéliens inquiets après la suspension de la médiation du Qatar",
        "summary": "Comme chaque samedi depuis l’attaque du 7 octobre 2023, des milliers de personnes se sont rassemblées à Tel-Aviv samedi pour exiger la libération des otages. Mais l’arrêt de la médiation inquiète les familles.",
        "link": "https://www.lefigaro.fr/international/les-israeliens-inquiets-apres-la-suspension-de-la-mediation-du-qatar-20241110"
    }
]