[
    {
        "title": "Assemblée : en cas de majorité introuvable après les législatives, le pari incertain d’une coalition anti-Rassemblement national",
        "summary": "DÉCRYPTAGE - En cas d’absence de majorité absolue nationaliste, une partie de la macronie, de la gauche et de la droite imagine déjà un accord pour prolonger le « front républicain » au gouvernement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/assemblee-en-cas-de-majorite-introuvable-apres-les-legislatives-le-pari-incertain-d-une-coalition-anti-rassemblement-national-20240703"
    },
    {
        "title": "«Emmanuel Macron, caméléon de la République»",
        "summary": "L’ÉDITORIAL DU FIGARO - On pensait avoir épuisé la plasticité du macronisme. Avant-hier c'était balle au centre, hier c'était à droite toute, aujourd'hui c'est cap à gauche...",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-cameleon-de-la-republique-20240703"
    },
    {
        "title": "Législatives : la porte-parole du gouvernement Prisca Thevenot dit avoir été victime d'une «agression lors d'une opération de collage d'affiches»",
        "summary": "La porte-parole est arrivée dimanche dernier en tête du premier tour des élections législatives dans la 8e circonscription des Hauts-de-Seine",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-la-porte-parole-du-gouvernement-prisca-thevenot-dit-avoir-ete-victime-d-une-agression-lors-d-une-operation-de-collage-d-affiches-20240703"
    },
    {
        "title": "Préfet, directeur de police... Prisca Thévenot annonce plusieurs nominations à quelques jours du second tour des législatives",
        "summary": "VIDÉO - La porte-parole du gouvernement s'est éclipsée lors du compte rendu de l’ultime Conseil des ministres du gouvernement Attal pour aller chercher une liste de noms dans son sac à main.",
        "link": "https://www.lefigaro.fr/politique/prefet-directeur-de-police-prisca-thevenot-annonce-plusieurs-nominations-a-quelques-jours-du-second-tour-des-legislatives-20240703"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : Jordan Bardella reconnaît des «erreurs de casting» sur des candidats RN",
        "summary": "Le président du RN a évoqué les candidatures problématiques au sein de son parti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-2024-resultats-sondages-7-juillet-circonscriptions-candidats-20240703"
    },
    {
        "title": "Législatives : Gabriel Attal ne veut pas «donner de consigne de vote», même en cas de duel RN-LFI",
        "summary": "Alors que des dizaines de candidats macronistes se sont désistées pour empêcher la victoire du RN au second tour, le premier ministre a jugé mercredi soir sur BFMTV qu’«un citoyen va voter en son âme et conscience.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-gabriel-attal-ne-veut-pas-donner-de-consigne-de-vote-meme-dans-le-cas-d-un-duel-rn-lfi-20240703"
    },
    {
        "title": "Êtes-vous favorable à un gouvernement allant du centre à LFI ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-gouvernement-allant-du-centre-a-lfi-20240703"
    },
    {
        "title": "Israël confirme la saisie de 1270 hectares de terres en Cisjordanie occupée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-confirme-la-saisie-de-1270-hectares-de-terres-en-cisjordanie-occupee-20240703"
    },
    {
        "title": "Jordan Bardella et Marine Le Pen veulent tirer profit du «front républicain»",
        "summary": "La coalition, comme le front républicain, est analysée par les proches de Marine Le Pen comme un moteur électoral puissant en faveur du RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/jordan-bardella-et-marine-le-pen-se-frottent-les-mains-face-au-front-republicain-20240703"
    },
    {
        "title": "Soutien de la Russie au RN : Marine Le Pen dénonce une «provocation» et une «ingérence» en pleines législatives",
        "summary": "Invitée mercredi soir du «20 heures» de TF1, la députée RN réélue du Pas-de-Calais a dû justifier le message du ministère russe des Affaires étrangères, selon qui «le peuple français recherche une politique étrangère souveraine».",
        "link": "https://www.lefigaro.fr/elections/legislatives/soutien-de-la-russie-au-rn-marine-le-pen-denonce-une-provocation-et-une-ingerence-en-pleines-legislatives-20240703"
    },
    {
        "title": "Mosab Hassan Youssef, fils d’un fondateur du Hamas, au Figaro: «Si le projet du Hamas réussit, la région retournera au Moyen Âge»",
        "summary": "ENTRETIEN - Le fils aîné du cofondateur du Hamas, Cheikh Hassan Youssef, dénonce la tyrannie du mouvement.",
        "link": "https://www.lefigaro.fr/international/si-le-projet-du-hamas-reussit-la-region-retournera-au-moyen-age-20240703"
    },
    {
        "title": "Washington affirme que Biden «continue sa campagne», après un article du New York Times selon lequel il réfléchirait à renoncer à sa candidature",
        "summary": "D’après le quotidien américain, le président aurait confié à un de ses proches qu'il allait devoir rapidement rassurer le public sur le fait qu'il est toujours en capacité de continuer sa campagne. «Cette affirmation est absolument fausse», a rétorqué un porte-parole de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/elections-americaines/washington-dement-un-article-du-new-york-times-selon-lequel-biden-aurait-exprime-ses-inquietudes-quant-a-sa-candidature-20240703"
    },
    {
        "title": "Après leur débat, Trump creuse l'écart contre Biden, selon un nouveau sondage",
        "summary": "Cette enquête d'opinion place désormais l'ancien président républicain six points devant son successeur démocrate à échelle nationale, avec 49% contre 43% d'intentions de vote.",
        "link": "https://www.lefigaro.fr/international/trump-creuse-l-ecart-contre-biden-selon-un-sondage-du-new-york-times-post-debat-20240703"
    },
    {
        "title": "États-Unis: après le débat raté de Joe Biden, le Parti démocrate se fissure",
        "summary": "DÉCRYPTAGE - Des élus et partisans du président américain, candidat à sa réélection, doutent que son état de santé lui permette de remporter le scrutin.",
        "link": "https://www.lefigaro.fr/international/etats-unis-apres-le-debat-rate-de-joe-biden-le-parti-democrate-se-fissure-20240703"
    },
    {
        "title": "«Répète encore» : Joe Biden lit par erreur une instruction en direct",
        "summary": "Le mardi 2 juillet, lors d'une intervention à Washington sur les dangers de la chaleur extrême, Joe Biden a fait une erreur en lisant l'instruction «répète encore» affichée sur le prompteur.",
        "link": "https://www.lefigaro.fr/elections-americaines/repete-encore-joe-biden-lit-par-erreur-une-instruction-en-direct-20240703"
    },
    {
        "title": "François-Xavier Bellamy balaie la «rumeur» d'une participation à un gouvernement RN",
        "summary": "L’eurodéputé LR, qui n’a pas suivi Éric Ciotti dans son «alliance avec le Rassemblement national», refuse de se laisser «instrumentaliser» par le parti de Marine Le Pen.",
        "link": "https://www.lefigaro.fr/elections/legislatives/francois-xavier-bellamy-balaie-la-rumeur-d-une-participation-a-un-gouvernement-rn-20240703"
    },
    {
        "title": "Législatives 2024 : découvrez les candidats au second tour dans votre circonscription",
        "summary": "MOTEUR DE RECHERCHE – 1094 candidats seront en lice dans 501 circonscriptions pour le second tour des élections législatives ce dimanche. Retrouvez les prétendants dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-decouvrez-les-candidats-au-second-tour-dans-votre-circonscription-20240703"
    },
    {
        "title": "Luc Ferry: «“Faire barrage”, puis en appeler aux techniciens?»",
        "summary": "CHRONIQUE - D’aucuns rêvent d’un gouvernement de techniciens, des experts neutres qui expédieraient les affaires courantes et qui, n’étant pas politiques, ne susciteraient pas l’hostilité de nos citoyens. Ce serait la pire solution qu’on puisse imaginer dans le contexte actuel.",
        "link": "https://www.lefigaro.fr/vox/politique/luc-ferry-faire-barrage-puis-en-appeler-aux-techniciens-20240703"
    }
]