[
    {
        "title": "Guerre commerciale, inflation, baisse de croissance... Le spectre de la récession ressurgit aux États-Unis",
        "summary": "La politique économique confuse de Donald Trump et l’escalade protectionniste pèsent sur l’inflation et la consommation.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-inflation-baisse-de-croissance-le-spectre-de-la-recession-ressurgit-aux-etats-unis-20250317"
    },
    {
        "title": "Israël mène des «frappes étendues» dans la bande de Gaza",
        "summary": "Ces raids sont d’une ampleur inédite depuis l’entrée en vigueur de la trêve entre l’État hébreu et le Hamas, le 19 janvier, et auraient fait au moins 20 morts palestiniens.",
        "link": "https://www.lefigaro.fr/international/israel-mene-des-frappes-etendues-dans-la-bande-de-gaza-20250318"
    },
    {
        "title": "Les négociations sur l’Ukraine, une partition écrite à l’avance entre Moscou et Washington ?",
        "summary": "ANALYSE - Alors que les négociations avancent dans l’ombre entre Washington et Moscou, au détriment de l’Ukraine, l’Europe est contrainte à un « sursaut stratégique ».",
        "link": "https://www.lefigaro.fr/international/les-negociations-sur-l-ukraine-une-partition-ecrite-a-l-avance-entre-moscou-et-washington-20250317"
    },
    {
        "title": "Crise Alger-Paris : Bruno Retailleau tente une riposte et écarte la démission à ce stade",
        "summary": "RÉCIT - Alger a opposé une fin de non-recevoir à la liste transmise par le ministère de l’Intérieur sur les ressortissants à expulser du territoire français.",
        "link": "https://www.lefigaro.fr/flash-actu/crise-alger-paris-bruno-retailleau-tente-une-riposte-et-n-envisage-pas-de-demissionner-a-ce-stade-20250317"
    },
    {
        "title": "«Notre problème est avec la droite, non avec la France» : en Algérie, les mesures envisagées par Bruno Retailleau font réagir",
        "summary": "Le ministre de l’Intérieur, Bruno Retailleau, a promis ce lundi soir une «réponse graduée» après le rejet par Alger de la liste des individus algérien «dangereux» que la France veut expulser.",
        "link": "https://www.lefigaro.fr/international/notre-probleme-est-avec-la-droite-non-avec-la-france-l-algerie-inflexible-apres-les-propos-de-bruno-retailleau-20250318"
    },
    {
        "title": "OQTF : l’Algérie rejette la liste des individus « dangereux » que la France veut expulser",
        "summary": "Bruno Retailleau avait transmis à Alger, le 14 mars, une liste de ressortissants algériens à expulser en priorité du territoire national.",
        "link": "https://www.lefigaro.fr/international/l-algerie-rejette-la-liste-de-ses-ressortissants-que-la-france-souhaite-expulser-en-priorite-20250317"
    },
    {
        "title": "Conclave sur les retraites : François Bayrou braque la gauche et les syndicats",
        "summary": "RÉCIT - En excluant un retour à un âge de départ à 62 ans, le premier ministre n’a fait que prendre en compte les réalités économiques, plaide-t-on au gouvernement. Mais la temporalité de cette déclaration a dérouté jusque dans son camp.",
        "link": "https://www.lefigaro.fr/politique/conclave-sur-les-retraites-francois-bayrou-braque-la-gauche-et-les-syndicats-20250317"
    },
    {
        "title": "Le système de retraite durablement déficitaire, malgré le passage de 62 à 64 ans",
        "summary": "DÉCRYPTAGE - François Bayrou a fermé la porte à un éventuel retour à l’âge de départ à la retraite à 62 ans, rappelant son exigence de retrouver l’équilibre du système de retraite d’ici à 2030.",
        "link": "https://www.lefigaro.fr/conjoncture/le-systeme-de-retraite-durablement-deficitaire-malgre-le-passage-de-62-a-64-ans-20250317"
    },
    {
        "title": "Guillaume Tabard: «Pourquoi Édouard Philippe fait une percée sur les retraites»",
        "summary": "CONTRE-POINT - Ce n’est pas un hasard si l’ex-premier ministre fait de cette question une balise sur son chemin vers la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pourquoi-edouard-philippe-fait-une-percee-sur-les-retraites-20250317"
    },
    {
        "title": "«Scandaleux», «incompréhensible», «une gaffe»… en fermant la porte à un retour de la retraite à 62 ans, Bayrou s’attire les foudres des syndicats",
        "summary": "Le premier ministre leur avait assuré qu’ils discuteraient librement… Finalement, Bayrou ne veut pas que les partenaires sociaux reviennent sur l’âge de départ à la retraite. Les syndicats crient à la «trahison».",
        "link": "https://www.lefigaro.fr/politique/scandaleux-incomprehensible-une-gaffe-en-fermant-la-porte-a-un-retour-de-la-retraite-a-62-ans-bayrou-s-attire-les-foudres-des-syndicats-20250317"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Retraites, le déni de réalité français»",
        "summary": "Arrive aujourd’hui ce qui devait arriver : le constat qu’aucun retour en arrière n’est possible sur la réforme Borne, bien au contraire, a fortiori lorsque l’on cherche des dizaines de milliards pour se réarmer.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-retraites-le-deni-de-realite-francais-20250317"
    },
    {
        "title": "Trump révoque le dispositif de protection des deux enfants de Joe Biden",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-revoque-le-dispositif-de-protection-des-deux-enfants-de-joe-biden-20250318"
    },
    {
        "title": "Une sage-femme texane arrêtée et inculpée pour avoir pratiqué des avortements",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-sage-femme-texane-arretee-et-inculpee-pour-avoir-pratique-des-avortements-20250318"
    },
    {
        "title": "Algérie : Laurent Wauquiez «d’accord» avec la menace de démission de Bruno Retailleau, son rival pour la tête de LR",
        "summary": "Dans une interview au Parisien, le chef de file des députés Droite Républicaine juge que le «seul levier» face à l’Algérie, «qui nous humilie», «c’est la dénonciation des accords de 1968».",
        "link": "https://www.lefigaro.fr/politique/algerie-laurent-wauquiez-d-accord-avec-la-menace-de-demission-de-bruno-retailleau-son-rival-pour-la-tete-de-lr-20250317"
    },
    {
        "title": "Crise Alger-Paris : Retailleau annonce «suspendre» des accords de 2007, relatifs aux exemptions de visa",
        "summary": "Le ministre de l’Intérieur a promis ce lundi soir une «réponse graduée» contre l’Algérie, qui a refusé la liste de ses ressortissants à expulser du territoire français soumise par Paris.",
        "link": "https://www.lefigaro.fr/politique/crise-alger-paris-retailleau-annonce-suspendre-les-accords-de-2007-relatifs-aux-exemptions-de-visa-20250317"
    },
    {
        "title": "Crise Alger-Paris : qu’est-ce que l’accord de 2007 que Bruno Retailleau veut suspendre ?",
        "summary": "DÉCRYPTAGE - L’Algérie a refusé ce lundi soir la liste de noms d’une soixantaine d’Algériens à expulser que la France lui a soumise il y a quelques jours. Bruno Retailleau a promis une «réponse graduée».",
        "link": "https://www.lefigaro.fr/international/crise-alger-paris-qu-est-ce-que-l-accord-de-2007-que-bruno-retailleau-veut-suspendre-20250317"
    },
    {
        "title": "«Au pied du mur» : la droite nationaliste appelle Retailleau à «agir» après la fin de non-recevoir d’Alger sur ses ressortissants expulsables",
        "summary": "Après que l’Algérie a refusé ce lundi une liste d’Algériens expulsables fournie par Paris ces derniers jours, Marine Le Pen, chef de file des députés RN, considère que «l’heure n’est plus aux déclarations d’intention».",
        "link": "https://www.lefigaro.fr/politique/au-pied-du-mur-la-droite-nationaliste-appelle-retailleau-a-agir-apres-la-fin-de-non-recevoir-d-alger-sur-ses-ressortissants-expulsables-20250317"
    },
    {
        "title": "La Fondation pour le Logement des Défavorisés efface le visage de l’Abbé Pierre",
        "summary": "Après avoir changé son nom, l’ancienne Fondation Abbé Pierre espère se détacher de l’image de son fondateur, accusé de violences sexuelles. Depuis juillet dernier, l’organisation subit une baisse de 30% des dons de particuliers.",
        "link": "https://www.lefigaro.fr/actualite-france/la-fondation-pour-le-logement-des-defavorises-efface-le-visage-de-l-abbe-pierre-20250317"
    },
    {
        "title": "«En Chine, des voies dédiées aux piétons sur leur smartphone»: comment les «smombies» transforment nos villes",
        "summary": "ENTRETIEN - Dans nos rues, pullulent désormais une étrange espèce : les « smombies », ces piétons si absorbés par le smartphone qu’ils ne regardent plus ce qui les entoure. Au point de changer en profondeur les contours de nos villes, constate Hubert Beroche dans un essai aussi stimulant qu’édifiant.",
        "link": "https://www.lefigaro.fr/vox/medias/en-chine-des-voies-dediees-aux-pietons-sur-leur-smartphone-comment-les-smombies-transforment-nos-villes-20250317"
    },
    {
        "title": "Dans le Kentucky, berceau du bourbon, les producteurs tétanisés par la guerre commerciale de Donald Trump",
        "summary": "REPORTAGE - Pilier de l’économie locale, la filière s’inquiète de l’escalade protectionniste et redoute une baisse des exportations au Canada et en Europe.",
        "link": "https://www.lefigaro.fr/conjoncture/dans-le-kentucky-berceau-du-bourbon-les-producteurs-tetanises-par-la-guerre-commerciale-de-donald-trump-20250317"
    },
    {
        "title": "« En deux heures, la loi sur l’homicide routier serait adoptée » : Yannick Alléno lance un appel à Gérald Darmanin",
        "summary": "ENTRETIEN EXCLUSIF - Le chef étoilé Yannick Alléno, engagé contre les comportements dangereux au volant, demande au ministre de la Justice de fixer de fixer une date précise pour l’examen de la loi sur les homicides routiers.",
        "link": "https://www.lefigaro.fr/automobile/en-deux-heures-la-loi-sur-l-homicide-routier-serait-adoptee-yannick-alleno-lance-un-appel-a-gerald-darmanin-20250318"
    },
    {
        "title": "Ukraine : malgré l’empressement de Donald Trump, Vladimir Poutine veut rester maître du jeu diplomatique",
        "summary": "RÉCIT - Face à la dynamique initiée par son homologue américain, le président russe a jugé qu’il était dans son intérêt de ne pas bloquer des négociations sur l’Ukraine, sans que cela présage de concessions de sa part.",
        "link": "https://www.lefigaro.fr/international/ukraine-malgre-l-empressement-de-donald-trump-vladimir-poutine-veut-rester-maitre-du-jeu-diplomatique-20250317"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : la France et le Canada exigent de la Russie des «engagements clairs» pour la «sécurité de l’Europe toute entière»",
        "summary": "Le président américain Donald Trump avait de son côté indiqué dans la nuit qu’il parlerait mardi à son homologue russe Vladimir Poutine dans le cadre du rapprochement américano-russe, pour mettre un terme à la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-donald-trump-annonce-qu-il-parlera-a-vladimir-poutine-demain-des-partages-de-certains-avoirs-evoques-20250317"
    },
    {
        "title": "«C’était l’enfer, nous étions harcelés par les drones»: après sept mois, l’armée ukrainienne se retire de la région de Koursk",
        "summary": "DÉCRYPTAGE - Après des mois d’une offensive audacieuse, le dispositif ukrainien s’est effondré, ôtant au pays une carte importante lors de futures négociations.",
        "link": "https://www.lefigaro.fr/international/c-etait-l-enfer-nous-etions-harceles-par-les-drones-apres-sept-mois-l-armee-ukrainienne-se-retire-de-la-region-de-koursk-20250317"
    },
    {
        "title": "Renaud Girard: «Parler à Poutine, oui ; lui céder, non»",
        "summary": "CHRONIQUE - Une discussion téléphonique doit avoir lieu, ce mardi, entre Trump et Poutine. Il est urgent de lancer une dynamique de paix, mais un cessez-le-feu ne peut être accepté à n’importe quelle condition.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-parler-a-poutine-oui-lui-ceder-non-20250318"
    },
    {
        "title": "Pensez-vous que Trump et Poutine réussiront à s’entendre pour faire la paix en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-trump-et-poutine-reussiront-a-s-entendre-pour-faire-la-paix-en-ukraine-20250317"
    },
    {
        "title": "Honduras: au moins 7 morts dans l'accident d'un petit avion",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/honduras-au-moins-six-morts-dans-l-accident-d-un-petit-avion-20250318"
    },
    {
        "title": "Villeneuve-Saint-Georges : Louis Boyard mis à l’écart par ses alliés, un mois et demi seulement après les municipales",
        "summary": "Plusieurs anciens colistiers de l’Insoumis élus au conseil municipal de la ville francilienne ont décidé de faire bande à part. Et ont lancé ce lundi soir leur propre groupe d’opposition.",
        "link": "https://www.lefigaro.fr/politique/villeneuve-saint-georges-louis-boyard-mis-a-l-ecart-par-ses-allies-un-mois-et-demi-seulement-apres-les-municipales-20250317"
    },
    {
        "title": "EN DIRECT - Gaza : le chef du ministère de l’Intérieur tué dans des frappes israéliennes sans précédent depuis le cessez-le-feu",
        "summary": "Des frappes israéliennes ont fait plusieurs centaines de morts à Gaza, a annoncé mardi la Défense civile du territoire palestinien, le Hamas accusant Israël de «reprendre la guerre».",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-le-chef-du-ministere-de-l-interieur-tue-dans-des-frappes-israeliennes-sans-precedent-depuis-le-cessez-le-feu-20250318"
    },
    {
        "title": "Après le ministre de la Défense et le chef d’état-major, Benyamin Netanyahou veut renvoyer le chef des services secrets",
        "summary": "DÉCRYPTAGE - Le premier ministre israélien justifie sa décision par le manque de confiance envers Ronen Bar, un directeur de la sécurité intérieure qui a souvent critiqué l’action du gouvernement.",
        "link": "https://www.lefigaro.fr/international/apres-le-ministre-de-la-defense-et-le-chef-d-etat-major-benyamin-netanyahou-veut-renvoyer-le-chef-des-services-secrets-20250317"
    },
    {
        "title": "Gaîté Lyrique : intervention tendue de la police en cours pour évacuer le centre culturel occupé par des migrants",
        "summary": "La préfecture de police avait ordonné aux «occupants sans droit ni titre de la Gaîté Lyrique de quitter les lieux avant mardi», selon le texte affiché sur la porte de la salle. Quelques dizaines de personnes ont manifesté lundi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/gaite-lyrique-la-prefecture-de-police-ordonne-l-evacuation-du-centre-culturel-occupe-par-des-migrants-d-ici-mardi-20250317"
    },
    {
        "title": "Dans le chaos de la Gaîté Lyrique occupée par des migrants",
        "summary": "REPORTAGE - Un mois après l’ordre du tribunal administratif de Paris d’évacuer les lieux, ce ne sont finalement pas les 450 jeunes migrants qui ont quitté la prestigieuse salle culturelle du 3e arrondissement, mais la direction et les salariés. La ville et l’État se renvoient la responsabilité.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-le-chaos-de-la-gaite-lyrique-occupee-par-des-migrants-20250312"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : conversation très attendue entre Donald Trump et Vladimir Poutine ce mardi",
        "summary": "Donald Trump, qui se targue d’avoir une relation privilégiée avec le maître du Kremlin, tentera mardi de rallier le locataire de la Maison-Blanche à son projet de trêve en Ukraine, alors que Moscou a posé des conditions jugées inacceptables par Kiev.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-conversation-tres-attendue-entre-donald-trump-et-vladimir-poutine-ce-mardi-20250318"
    },
    {
        "title": "Réforme des retraites : l’organisation patronale U2P annonce quitter les négociations",
        "summary": "À la tête de cette organisation qui représente les entreprises de proximité, Michel Picon «appelle à une prise de conscience générale».",
        "link": "https://www.lefigaro.fr/conjoncture/reforme-des-retraites-l-organisation-patronale-u2p-annonce-quitter-les-negociations-20250318"
    },
    {
        "title": "Sécurité dans les transports : les députés appelés à adopter définitivement le texte ce mardi",
        "summary": "La proposition de loi élargit les prérogatives des forces de sécurité dans les transports, qui pourront procéder à des palpations, intervenir aux abords des gares et saisir des objets considérés comme potentiellement dangereux.",
        "link": "https://www.lefigaro.fr/conjoncture/securite-dans-les-transports-les-deputes-appeles-a-adopter-definitivement-le-texte-ce-mardi-20250318"
    },
    {
        "title": "Mer Rouge: les rebelles Houthis revendiquent une troisième attaque contre un porte-avions américain",
        "summary": "Les rebelles yéménites ciblent le navire USS Harry Truman en réponse aux frappes américaines sur le pays.",
        "link": "https://www.lefigaro.fr/international/mer-rouge-les-rebelles-houthis-revendiquent-une-troisieme-attaque-contre-un-porte-avions-americain-20250318"
    },
    {
        "title": "ISS: bloqués depuis neuf mois dans l’espace, les astronautes ont quitté la station spatiale",
        "summary": "Butch Wilmore et Suni Williams ont embarqué à bord d’une capsule Crew Dragon de l’entreprise SpaceX. Ils sont attendus en Floride ce mardi soir.",
        "link": "https://www.lefigaro.fr/sciences/iss-bloques-depuis-neuf-mois-dans-l-espace-les-astronautes-ont-quitte-la-station-spatiale-20250318"
    },
    {
        "title": "En Inde, un appel à la destruction de la tombe d'un empereur musulman provoque de violents incidents",
        "summary": "Le chef de l’exécutif de l’État du Maharashtra, l’ultranationaliste hindou Devendra Fadnavis, a exhorté la population à ne pas «croire les rumeurs» et regretté de devoir protéger la sépulture d’Aurangzeb «malgré ses actes passés de persécution».",
        "link": "https://www.lefigaro.fr/international/en-inde-un-appel-a-la-destruction-de-la-tombe-d-un-empereur-musulman-provoque-de-violents-incidents-20250318"
    },
    {
        "title": "Lille : le lycée musulman Averroès devant la justice pour récupérer son contrat avec l’État",
        "summary": "Privé de subventions publiques, le principal lycée musulman sous contrat jusqu’alors a vu ses effectifs chuter de 470 à 290 élèves depuis septembre 2024. La préfecture a justifié sa décision en pointant des enseignements «contraires aux valeurs de la République».",
        "link": "https://www.lefigaro.fr/actualite-france/lille-le-lycee-musulman-averroes-devant-la-justice-pour-recuperer-son-contrat-avec-l-etat-20250318"
    },
    {
        "title": "Entre l’océan et les marais salants de Guérande, cette réserve naturelle rouvre après 5 mois de fermeture",
        "summary": "L’objectif est de protéger les oiseaux migrateurs qui viennent s’y alimenter. Des panneaux vont être installés en avril pour faire connaître plus largement ces nouvelles règles. Deux zones restent encore interdites d’accès.",
        "link": "https://www.lefigaro.fr/nantes/entre-l-ocean-et-les-marais-salants-de-guerande-cette-reserve-naturelle-rouvre-apres-5-mois-de-fermeture-20250318"
    },
    {
        "title": "Algérie : «Il faut rappeler notre ambassadeur et mettre fin aux passeports diplomatiques», enjoint Gérald Darmanin",
        "summary": "Favorable à la «riposte graduée» défendue par Bruno Retailleau, le ministre de la Justice prône d’autres mesures pour agir dès maintenant face à Alger.",
        "link": "https://www.lefigaro.fr/politique/algerie-il-faut-rappeler-notre-ambassadeur-et-mettre-fin-aux-passeports-diplomatiques-enjoint-gerald-darmanin-20250318"
    },
    {
        "title": "Relations avec Griezmann et Deschamps, capitanat, le choix Zidane... Kylian Mbappé sort du silence avant Croatie-France",
        "summary": "De retour à Clairefontaine ce lundi, le capitaine de l’équipe de France a accordé une interview au Parisien. Il y évoque notamment son absence de la sélection et remet les choses en clair sur ses relations avec Antoine Griezmann et Didier Deschamps.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/relations-avec-griezmann-et-deschamps-capitanat-le-choix-zidane-kylian-mbappe-sort-du-silence-avant-croatie-france-20250318"
    },
    {
        "title": "Cantines scolaires : une proposition de loi va être déposée pour interdire couverts et assiettes en plastique",
        "summary": "«On va interdire tout», dont les couverts et les assiettes, et plus seulement les contenants alimentaires de cuisson, de réchauffe et de service comme initialement prévu dans loi Egalim, a annoncé la ministre Agnès Pannier-Runacher, ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/cantines-scolaires-une-proposition-de-loi-va-etre-deposee-pour-interdire-couverts-et-assiettes-en-plastique-20250318"
    },
    {
        "title": "À Marseille, ces petits commerces soupçonnés de servir à blanchir l’argent du narcotrafic",
        "summary": "Les autorités soupçonnent des petits commerces de proximité d’être le paravent de trafiquants de drogue pour blanchir l’argent de leurs activités. Mais la lutte contre ce stratagème se révèle complexe.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-ces-petits-commerces-soupconnes-de-servir-a-blanchir-l-argent-du-narcotrafic-20250318"
    },
    {
        "title": "Placement : que faire quand on a misé sur la mauvaise action",
        "summary": "NOS CONSEILS - Un cours qui s’effondre et ce sont vos économies qui s’envolent. Mais tout n’est pas perdu, même lorsque l’entreprise prometteuse a fait faillite. Voici la marche à suivre pour espérer retrouver votre épargne.",
        "link": "https://www.lefigaro.fr/placement/placement-que-faire-quand-on-a-mise-sur-la-mauvaise-action-20250318"
    }
]