[
    {
        "title": "Otan: les Européens sous le choc des menaces de Trump",
        "summary": "DÉCRYPTAGE - Le candidat à l’élection présidentielle a lancé un sérieux avertissement aux pays membres de l’Alliance, samedi, lors d’un meeting en Caroline du Sud.",
        "link": "https://www.lefigaro.fr/international/otan-les-europeens-choques-des-menaces-de-trump-20240212"
    },
    {
        "title": "Le chantage aux Européens de Trump en campagne",
        "summary": "L’ex-président américain a menacé de se ranger aux côtés de Poutine s’il envahissait un pays de l’Otan qui n’aurait pas payé sa contribution.",
        "link": "https://www.lefigaro.fr/international/otan-les-europeens-sous-le-choc-des-menaces-de-trump-20240212"
    },
    {
        "title": "À l’approche de la présidentielle américaine, Meta se met à distance des publications politiques",
        "summary": "Aucun contenu politique ne sera recommandé sur Instagram et Threads. Les réseaux sociaux, attendus au tournant, multiplient contrôles et restrictions pour gagner en respectabilité.",
        "link": "https://www.lefigaro.fr/medias/a-l-approche-de-la-presidentielle-americaine-meta-se-met-a-distance-des-publications-politiques-20240212"
    },
    {
        "title": "Randonneurs fauchés par une voiture dans le Nord : la quatrième victime est décédée",
        "summary": "Une femme de 70 ans, gravement blessée après avoir été fauchée lundi matin à Steenbecque par une voiture dans un accident qui a entraîné la mort de trois autres personnes, est décédée dans l'après-midi, a annoncé le parquet de Dunkerque dans un communiqué.",
        "link": "https://www.lefigaro.fr/flash-actu/nord-mort-de-trois-randonneurs-fauches-par-une-voiture-20240212"
    },
    {
        "title": "LR propose un référendum d’initiative partagée pour revenir sur la loi immigration",
        "summary": "INFO LE FIGARO - Les ténors du parti espèrent que le Conseil constitutionnel validera leur proposition de loi.",
        "link": "https://www.lefigaro.fr/politique/lr-propose-un-referendum-d-initiative-partagee-pour-revenir-sur-la-loi-immigration-20240212"
    },
    {
        "title": "Droit du sol supprimé à Mayotte : Darmanin exhorte «les beaux esprits parisiens» à «sortir du périphérique» et se rendre sur l’archipel",
        "summary": "Après une visite rapide sur l’île, le ministre de l’Intérieur indique, dans une interview à Ouest-France, n’avoir «aucun doute» sur la possibilité de trouver une majorité au Congrès. Une étape nécessaire pour inscrire sa promesse dans la Constitution.",
        "link": "https://www.lefigaro.fr/politique/droit-du-sol-supprime-a-mayotte-darmanin-exhorte-les-beaux-esprits-parisiens-a-sortir-du-peripherique-et-se-rendre-sur-l-archipel-20240212"
    },
    {
        "title": "Trump demande à la Cour suprême de suspendre le rejet de son immunité pénale",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-demande-a-la-cour-supreme-de-suspendre-le-rejet-de-son-immunite-penale-20240212"
    },
    {
        "title": "Affaire des documents confidentiels : Trump devant un tribunal de Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/affaire-des-documents-confidentiels-trump-devant-un-tribunal-de-floride-20240212"
    },
    {
        "title": "Guerre Hamas-Israël : une pause «d'au moins 6 semaines» à Gaza est en discussion, selon Washington",
        "summary": "LE POINT SUR LA SITUATION - Joe Biden a annoncé qu'un accord de libération des otages détenus à Gaza, accompagné d'une pause «d'au moins six semaines» dans les hostilités entre Israël et le Hamas, était actuellement en discussion.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-deux-otages-liberes-a-rafah-une-centaine-de-palestiniens-tues-20240212"
    },
    {
        "title": "Israël interdit l’entrée à une experte de l’ONU à cause de ses propos sur le 7 octobre",
        "summary": "Dans un communiqué, les ministres israéliens des Affaires étrangères et de l'Intérieur ont jugé les propos de la rapporteur spéciale des Nations unies pour les territoires palestiniens, Francesca Albanese, «scandaleux».",
        "link": "https://www.lefigaro.fr/international/israel-interdit-l-entree-a-une-experte-de-l-onu-a-cause-de-ses-propos-sur-le-7-octobre-20240212"
    },
    {
        "title": "«Les soldats les ont protégés de leur corps» : comment l’armée israélienne a libéré deux otages du Hamas",
        "summary": "Le porte-parole de Tsahal Daniel Hagari a divulgué les détails d’une opération prévue de longue date, mais reportée à plusieurs reprises.",
        "link": "https://www.lefigaro.fr/international/les-soldats-les-ont-proteges-de-leur-corps-comment-l-armee-israelienne-a-libere-deux-otages-du-hamas-20240212"
    },
    {
        "title": "Gaza : l’armée israélienne affirme avoir découvert un tunnel du Hamas sous les bureaux de l’UNRWA",
        "summary": "L’entrée de ce tunnel, long de 700 mètres et situé à 18 mètres sous terre, a été découverte près d'une école gérée par l'ONU.",
        "link": "https://www.lefigaro.fr/international/gaza-l-armee-israelienne-affirme-avoir-decouvert-un-tunnel-du-hamas-sous-les-bureaux-de-l-unrwa-20240212"
    },
    {
        "title": "Gaza : à Rafah, l’armée israélienne face à la perspective d’un ultime assaut à haut risque",
        "summary": "Benyamin Netanyahou a demandé à ses forces de se préparer à attaquer cette ville du sud de l’enclave, où s’entassent 1,4 million de personnes. Chez les civils, la peur s'est déjà installée.",
        "link": "https://www.lefigaro.fr/international/gaza-a-rafah-l-armee-israelienne-face-a-la-perspective-d-un-ultime-assaut-a-haut-risque-20240212"
    },
    {
        "title": "«Je ne suis pas Pap Ndiaye» : à Reims, les premiers pas de Nicole Belloubet comme ministre de l’Éducation",
        "summary": "REPORTAGE - En marge d’un déplacement sur le harcèlement, elle a répondu à des questions sur l’uniforme, les groupes de niveaux et sa vision de la pédagogie.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-suis-pas-pap-ndiaye-a-reims-les-premiers-pas-de-nicole-belloubet-comme-ministre-de-l-education-20240212"
    },
    {
        "title": "Parc des Princes : les dessous de la bataille entre Anne Hidalgo et le Qatar",
        "summary": "RÉCIT – Face au refus de la Mairie de Paris de lui vendre le stade de la porte de Saint-Cloud, Nasser al-Khelaïfi envisage son avenir ailleurs. Pourquoi, quand et comment ?",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/parc-des-princes-les-dessous-de-la-bataille-entre-anne-hidalgo-et-le-qatar-20240212"
    },
    {
        "title": "Edwy Plenel annonce quitter la présidence de Mediapart le 14 mars",
        "summary": "Le cofondateur du site d’information a fait cette annonce au micro de France Inter. Il continuera cependant à écrire pour Médiapart.",
        "link": "https://www.lefigaro.fr/medias/edwy-plenel-annonce-quitter-la-presidence-de-mediapart-le-14-mars-20240212"
    },
    {
        "title": "Bercy dépassé par l'étonnant succès du leasing social",
        "summary": "ANALYSE - Une enveloppe de 1,5 milliard d'euros a été prévue en 2024 pour soutenir l'achat de véhicules électriques, y compris le bonus écologique offert sans condition de revenu. Or le leasing social a déjà dévoré 650 millions d'euros en un mois et demi.",
        "link": "https://www.lefigaro.fr/vox/economie/bercy-depasse-par-l-etonnant-succes-du-leasing-social-20240212"
    },
    {
        "title": "Propagande russe : Paris révèle un réseau de désinformation «structuré et coordonné» visant l’Occident",
        "summary": "À l'orée d'une année électorale chargée, la Russie affûte ses dispositifs de propagande et de manipulation, selon l'agence française Viginum.",
        "link": "https://www.lefigaro.fr/international/propagande-russe-paris-revele-un-reseau-structure-et-coordonne-visant-l-europe-et-les-etats-unis-20240212"
    },
    {
        "title": "Emmanuel Kant, responsable du déclenchement de la guerre en Ukraine, selon le gouverneur de Kaliningrad",
        "summary": "Le philosophe allemand de Königsberg, capitale de la Prusse orientale, serait responsable du chaos international, a affirmé vendredi l’élu à la tête de cette région qui est aujourd’hui une enclave russe.",
        "link": "https://www.lefigaro.fr/international/emmanuel-kant-responsable-du-declenchement-de-la-guerre-en-ukraine-selon-le-gouverneur-de-kaliningrad-20240212"
    },
    {
        "title": "L’Ukraine mobilise les investisseurs pour le défi de la reconstruction",
        "summary": "DÉCRYPTAGE - Malgré les risques, les entreprises étrangères se positionnent. Emmanuel Macron a d’ores et déjà nommé un «envoyé spécial» chargé de «l’aide pour la reconstruction en Ukraine».",
        "link": "https://www.lefigaro.fr/societes/l-ukraine-mobilise-les-investisseurs-pour-le-defi-de-la-reconstruction-20240212"
    },
    {
        "title": "Trump balaie les critiques et assure avoir rendu l'Otan «forte»",
        "summary": "L’ancien président américain n'est toutefois pas revenu sur ses propos les plus virulents, lorsqu'il a déclaré samedi qu'il «encouragerait» la Russie à s'en prendre aux pays de l'Otan si ceux-ci ne payaient pas leur part.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-balaie-les-critiques-et-assure-avoir-rendu-l-otan-forte-20240213"
    },
    {
        "title": "Six blessés par balles, un dans un état critique, dans le métro de New York",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/six-blesses-par-balles-un-dans-un-etat-critique-dans-le-metro-de-new-york-20240213"
    },
    {
        "title": "La Chambre américaine des représentants refusera en l'état d'examiner l'aide à l'Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-chambre-americaine-des-representants-refusera-en-l-etat-d-examiner-l-aide-a-l-ukraine-20240213"
    },
    {
        "title": "Réfugiés rwandais ou congolais, régularisés comoriens… Qui sont les migrants amenés à quitter Mayotte pour la métropole?",
        "summary": "REPORTAGE - Depuis fin janvier, 91 réfugiés présents sur l’île ont déjà obtenu leur billet pour la métropole. Tous espèrent obtenir le graal.",
        "link": "https://www.lefigaro.fr/actualite-france/refugies-rwandais-ou-congolais-regularises-comoriens-qui-sont-les-migrants-amenes-a-quitter-mayotte-pour-la-metropole-20240212"
    },
    {
        "title": "Mayotte accueille-t-elle «la plus grosse maternité d’Europe» ?",
        "summary": "LA VÉRIFICATION - C’est ce qu’a affirmé la députée de l’archipel Estelle Youssoufa (Liot), qui s’est réjouie de la future révision constitutionnelle visant à mettre fin au droit du sol dans l’archipel annoncée par Gérald Darmanin, dimanche.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-accueille-t-elle-la-plus-grosse-maternite-d-europe-20240212"
    },
    {
        "title": "Philippe Fontana: «Supprimer le droit du sol à Mayotte, est-ce bien suffisant ?»",
        "summary": "TRIBUNE - Face à l’afflux de demandeurs d’asile dans le département d’outre-mer, la suppression du droit du sol n’est pas la seule mesure à prendre pour freiner l’arrivée de migrants, estime l’avocat.",
        "link": "https://www.lefigaro.fr/vox/societe/philippe-fontana-supprimer-le-droit-du-sol-a-mayotte-est-ce-bien-suffisant-20240212"
    },
    {
        "title": "Faut-il supprimer le droit du sol dans toute la France et pas seulement à Mayotte ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-supprimer-le-droit-du-sol-dans-toute-la-france-et-pas-seulement-a-mayotte-20240212"
    },
    {
        "title": "Étudier aux USA : notre palmarès des meilleures universités aux tarifs les plus raisonnables",
        "summary": "EXCLUSIF - Coût de la scolarité et de l’hébergement sur le campus, sélectivité, taux de réussite des étudiants étrangers, réputation... Découvrez où les étudiants français peuvent suivre un brillant cursus outre-Atlantique à des prix, somme toute, mesurés.",
        "link": "https://www.lefigaro.fr/international/etudier-aux-usa-notre-palmares-des-meilleures-universites-aux-tarifs-les-plus-raisonnables-20240213"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin et Musk démentent que Starlink soit utilisé par l'armée russe",
        "summary": "Le porte-parole de Vladimir Poutine et Elon Musk nient les accusations émises par Kiev, selon lesquelles l’armée russe utiliserait le service d’accès à internet Starlink.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-et-musk-dementent-que-starlink-soit-utilise-par-l-armee-russe-20240212"
    },
    {
        "title": "«À force de déplacer la délinquance, on l'évacue» : la préfète du Rhône veut continuer de «pilonner» les points de deal",
        "summary": "ENTRETIEN - La préfète du Rhône, Fabienne Buccio, se félicite auprès du Figaro de l’action menée par la police sur les points de deal de l’agglomération lyonnaise.",
        "link": "https://www.lefigaro.fr/lyon/on-agit-sur-des-choses-un-peu-enkystees-la-prefete-du-rhone-veut-continuer-de-pilonner-les-points-de-deal-20240213"
    },
    {
        "title": "Cybersécurité: année record pour les rançongiciels, hantise des entreprises mondiales",
        "summary": "Selon la société Chainalysis, les montants versés par les victimes ont atteint «un niveau record» de 1,1 milliard de dollars en 2023. Les autorités françaises anticipent un nombre considérable de menaces avec les Jeux olympiques de Paris.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cybersecurite-annee-record-pour-les-rancongiciels-hantise-des-entreprises-mondiales-20240213"
    },
    {
        "title": "Brésil : Bolsonaro appelle à un «rassemblement pacifique» pour se défendre des accusations de coup d’État",
        "summary": "L'ancien président brésilien a appelé ses partisans à participer à un «rassemblement pacifique», le 25 février à São Paulo.",
        "link": "https://www.lefigaro.fr/international/bresil-bolsonaro-appelle-a-un-rassemblement-pacifique-pour-se-defendre-des-accusations-de-coup-d-etat-20240213"
    },
    {
        "title": "L’improbable retour de l’imposition des loyers fictifs",
        "summary": "L’exécutif ne veut pas entendre parler de hausse d’impôts. Ce qui n’empêche pas les idées de fuser…",
        "link": "https://www.lefigaro.fr/conjoncture/l-improbable-retour-de-l-imposition-des-loyers-fictifs-20240212"
    },
    {
        "title": "«J’ai cru que j’allais mourir» : le récit glaçant d’une étudiante qui accuse de viol un conducteur BlaBlaCar",
        "summary": "COMPTE RENDU D’AUDIENCE - Redouane Er Rachdy est actuellement jugé par la cour criminelle de Corrèze. «On m’accuse d’un crime que je n’ai pas fait», assure le trentenaire, déjà condamné quinze fois par la justice.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-cru-que-j-allais-mourir-le-recit-glacant-d-une-etudiante-qui-accuse-de-viol-un-conducteur-blablacar-20240213"
    },
    {
        "title": "«Un homme, ça s'empêche» : Fabrice Luchini s’exprime sur la plainte de Judith Godrèche contre Benoît Jacquot",
        "summary": "VIDÉO - Le comédien qui connaît tous les protagonistes de l’affaire s’est exprimé ce lundi dans «Quotidien».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/un-homme-ca-s-empeche-fabrice-luchini-s-exprime-sur-la-plainte-de-judith-godreche-contre-benoit-jacquot-20240212"
    },
    {
        "title": "Hervé Morin: «Il est difficile d’accorder sa confiance quand on a été si souvent cocu»",
        "summary": "ENTRETIEN - Le président de la région Normandie appelle à «un vaste mouvement de simplification» et à «faire confiance aux territoires».",
        "link": "https://www.lefigaro.fr/politique/herve-morin-il-est-difficile-d-accorder-sa-confiance-quand-on-a-ete-si-souvent-cocu-20240213"
    },
    {
        "title": "États-Unis: la vice-présidente Kamala Harris se dit «prête à servir» son pays",
        "summary": "Un entretien a été publié lundi par le Wall Street Journal, au moment où le débat sur l'âge du président Joe Biden, 81 ans, repart de plus belle.",
        "link": "https://www.lefigaro.fr/politique/etats-unis-la-vice-presidente-kamala-harris-se-dit-prete-a-servir-son-pays-20240212"
    },
    {
        "title": "Renaud Girard: «Quel avenir Israël se voit-il en Orient?»",
        "summary": "CHRONIQUE - Si le gouvernement Netanyahou s’obstine à refuser toute négociation, la victoire militaire attendue de Tsahal sur le Hamas ne permettra pas de mieux intégrer Israël dans son environnement régional.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-quel-avenir-israel-se-voit-il-en-orient-20240213"
    },
    {
        "title": "«Regarde, il y en a un là!» : comment la police des déchets traque les décharges sauvages à Marseille",
        "summary": "REPORTAGE - Envahie par les déchets de tout type déposés illégalement dans des poubelles inadaptées, voire à ciel ouvert, la ville de Marseille s’est dotée d’une brigade de l’environnement pour lutter contre les décharges sauvages. Un système qui repose essentiellement sur la vidéosurveillance.",
        "link": "https://www.lefigaro.fr/marseille/regarde-il-y-en-a-un-la-comment-la-police-des-dechets-traque-les-decharges-sauvages-a-marseille-20240213"
    },
    {
        "title": "Guerre Hamas-Israël : la Chine demande à Israël de stopper son opération à Rafah",
        "summary": "LE POINT SUR LA SITUATION - Alors que le premier ministre israélien Benyamin Netanyahou menace la ville de Rafah d'une offensive, les tentatives internationales pour parvenir à un accord se multiplient.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-la-chine-demande-a-israel-de-stopper-son-operation-a-rafah-20240213"
    },
    {
        "title": "«Groupe AZF» : deux personnes jugées pour des menaces d’attentats contre des trains en 2004",
        "summary": "Le «groupe AZF», composé d'un ex-chef d'entreprise à la retraite et de son ancienne employée, comparaît à partir de ce mardi devant le tribunal correctionnel de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/groupe-azf-deux-personnes-jugees-pour-des-menaces-d-attentats-contre-des-trains-en-2004-20240213"
    },
    {
        "title": "Grève SNCF : «70 à 90%» de contrôleurs grévistes ce week-end, le PDG de la compagnie les appelle à bien «réfléchir»",
        "summary": "Le préavis de grève déposé par Sud-Rail et la CGT risque de perturber fortement la circulation des TGV et des TER en ce week-end de vacances scolaires. La SNCF espère sauver les trains à destination des Alpes et des Pyrénées.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-70-a-90-de-controleurs-grevistes-ce-week-end-le-pdg-de-la-sncf-les-appelle-a-bien-reflechir-20240213"
    },
    {
        "title": "Sénégal : la marche silencieuse contre le report de la présidentielle interdite par les autorités",
        "summary": "Le rassemblement, prévu ce mardi après-midi à Dakar, a été interdit par les autorités au motif qu’il risquait de perturber la circulation.",
        "link": "https://www.lefigaro.fr/international/senegal-la-marche-silencieuse-contre-le-report-de-la-presidentielle-interdite-par-les-autorites-20240213"
    },
    {
        "title": "«Ça a été une bulle d'air» : près de Lyon, la seule maison de répit de France offre une parenthèse inédite aux aidants",
        "summary": "REPORTAGE - Créée en 2018, la Maison de répit de Tassin-la-Demi-Lune accueille les aidants et les personnes aidées pour soulager un quotidien parfois lourd. D’ici 2025, une maison similaire ouvrira ses portes à Boulogne-Billancourt, dans les Hauts-de-Seine.",
        "link": "https://www.lefigaro.fr/lyon/ca-a-ete-une-bulle-d-air-pres-de-lyon-la-seule-maison-de-repit-de-france-offre-une-parenthese-inedite-aux-aidants-20240213"
    },
    {
        "title": "Pourquoi les Girondins recevront-ils une alerte par SMS pour la Saint-Valentin ?",
        "summary": "Six communes dans l'arrondissement de Langon vont être concernées par cette alerte : Bourdelles, Fontet, La Réole, Floudès, Bassanne et Barie.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-les-girondins-recevront-ils-une-alerte-par-sms-pour-la-saint-valentin-20240213"
    },
    {
        "title": "Lyon : un trafiquant arrêté alors qu’il déchargeait 800 kilos de cannabis d'un semi-remorque",
        "summary": "Une enquête de police judiciaire coordonnée entre Lyon et Chambéry a permis de saisir 22 valises marocaines dans un camion remonté d'Espagne, jeudi dernier à Saint-Quentin-Fallavier (Isère).",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-trafiquant-arrete-alors-qu-il-dechargeait-800-kilos-de-cannabis-d-un-semi-remorque-20240213"
    },
    {
        "title": "Retour d’Élisabeth Borne à l’Assemblée : «Mme 49.3 va voir ce que c’est d'être député», raille Sébastien Chenu",
        "summary": "Alors que l’ancienne première ministre retrouve les bancs de l’Assemblée nationale ce mardi, le député du RN confie ne pas avoir «du tout hâte de la retrouver».",
        "link": "https://www.lefigaro.fr/politique/retour-d-elisabeth-borne-a-l-assemblee-mme-49-3-va-voir-ce-que-c-est-d-etre-depute-raille-sebastien-chenu-20240213"
    },
    {
        "title": "Élisabeth Borne et ses anciens ministres de retour sur les bancs de l’Assemblée nationale",
        "summary": "En quête d’un nouveau rôle, neuf ex-membres de l’exécutif viennent renforcer la majorité présidentielle et son aile gauche.",
        "link": "https://www.lefigaro.fr/politique/elisabeth-borne-et-ses-anciens-ministres-de-retour-sur-les-bancs-de-l-assemblee-nationale-20240212"
    },
    {
        "title": "Le carnaval de Rio plonge dans l'héritage esclavagiste du Brésil",
        "summary": "ENQUÊTE - Cette année, cet événement festif est aussi l'occasion pour le président de gauche Luiz Inacio Lula da Silva et les écoles de samba de dénoncer les inégalités découlant de la traite de millions d'enfants, femmes et hommes noirs.",
        "link": "https://www.lefigaro.fr/international/le-carnaval-de-rio-plonge-dans-l-heritage-esclavagiste-du-bresil-20240213"
    },
    {
        "title": "Assemblée nationale : les troupes d’Édouard Philippe veulent rétablir le cumul des mandats",
        "summary": "INFO LE FIGARO - Le groupe Horizons va inscrire cette proposition de loi dans sa niche parlementaire, prévue le 14 mars prochain.",
        "link": "https://www.lefigaro.fr/politique/assemblee-les-troupes-d-edouard-philippe-veulent-retablir-le-cumul-des-mandats-20240213"
    },
    {
        "title": "Russie : un avis de recherche lancé par la police contre la première ministre estonienne",
        "summary": "Les pays baltes, qui considèrent que la menace d'une invasion russe est réelle, soutiennent activement Kiev dans sa lutte contre l'armée russe.",
        "link": "https://www.lefigaro.fr/international/russie-un-avis-de-recherche-lance-par-la-police-contre-la-premiere-ministre-estonienne-20240213"
    },
    {
        "title": "SNCF: comment un «contrôleur non-gréviste» peut-il sauver à lui-seul le départ en vacances de 500 Français?",
        "summary": "Les TGV, mais aussi les Ouigo, Intercités et la plupart de TER ne peuvent circuler en l’absence de contrôleur à bord. Cette réglementation stricte, qui risque de causer l’annulation de nombreux trains ce week-end, tient à des motifs de sécurité.",
        "link": "https://www.lefigaro.fr/conjoncture/sncf-comment-un-controleur-non-greviste-peut-il-sauver-a-lui-seul-le-depart-en-vacances-de-500-francais-20240213"
    },
    {
        "title": "Grève SNCF : comment obtenir le remboursement de son billet ?",
        "summary": "Entre «70 et 90%» des contrôleurs menacent de faire grève du vendredi 16 au dimanche 18 mars, en pleine période de vacances scolaires. Tout ce qu'il faut savoir pour se faire rembourser si votre train est annulé.",
        "link": "https://www.lefigaro.fr/voyages/conseils/greve-sncf-train-annule-ou-retarde-comment-obtenir-le-remboursement-de-son-billet-de-train-20221017"
    },
    {
        "title": "Éthiopie: exécution d’«au moins 45 civils» par les forces gouvernementales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ethiopie-execution-d-au-moins-45-civils-par-les-forces-gouvernementales-20240213"
    },
    {
        "title": "Grève d’ampleur à la SNCF, tension entre la Russie et l’Estonie, manifestation interdite au Sénégal... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 13 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/greve-d-ampleur-a-la-sncf-tension-entre-la-russie-et-l-estonie-manifestation-interdite-au-senegal-les-3-infos-a-retenir-a-la-mi-journee-20240213"
    },
    {
        "title": "Paris : un homme interpellé après avoir tiré 17 balles sur l’Accor Arena en marge d’un concert",
        "summary": "Maîtrisé par les agents de sécurité, l’individu a également proféré des menaces à leur encontre, se revendiquant «en accord avec Booba et les agriculteurs».",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-interpelle-apres-avoir-tire-17-balles-sur-l-accor-arena-en-marge-d-un-concert-20240213"
    },
    {
        "title": "Les vols de voitures en hausse de 11,1% en 2023 : quels sont les modèles les plus visés ?",
        "summary": "Le nombre de voitures dérobées a augmenté de plus de 11% en un an pour atteindre 70 649. Les modèles de chez Renault et Peugeot sont particulièrement appréciés des voleurs.",
        "link": "https://www.lefigaro.fr/conjoncture/les-vols-de-voitures-en-hausse-de-11-1-en-2023-quels-sont-les-modeles-les-plus-vises-20240213"
    },
    {
        "title": "LGV Bordeaux-Toulouse : l’Occitanie autorise les travaux mais l’opposition ne faiblit pas en Nouvelle-Aquitaine",
        "summary": "Le préfet d’Occitanie vient de donner son feu vert pour le lancement des aménagements ferroviaires au nord de Toulouse, une étape indispensable pour le projet de ligne à grande vitesse contesté entre la ville rose et Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/lgv-bordeaux-toulouse-l-occitanie-autorise-les-travaux-mais-l-opposition-ne-faiblit-pas-en-nouvelle-aquitaine-20240213"
    },
    {
        "title": "Nantes : un nouveau concert de Freeze Corleone en passe d’être interdit par la préfecture",
        "summary": "Le parquet de Nice a ouvert une enquête préliminaire la semaine dernière pour «apologie du terrorisme» à l’encontre du rappeur, dont le texte d’une nouvelle chanson semble faire référence à l’attentat de Nice.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-nouveau-concert-de-freeze-corleone-en-passe-d-etre-interdit-par-la-prefecture-20240213"
    },
    {
        "title": "Alain Dorval, doubleur de Sylvester Stallone et père d’Aurore Bergé, est mort",
        "summary": "DISPARITION - Sa voix, reconnaissable entre mille, s’était posée sur les personnages de Rambo et Rocky dans la version française de ces sagas.",
        "link": "https://www.lefigaro.fr/cinema/alain-dorval-doubleur-de-sylvester-stallone-et-pere-d-aurore-berge-est-mort-20240213"
    },
    {
        "title": "Reno, Ladesou, Bourdon, Balasko... Pour rire et faire rire, les papys et mamies du cinéma font de la résistance",
        "summary": "ENQUÊTE - Toujours en activité, bon nombre d’octogénaires et de nonagénaires croulent sous les propositions de comédies. Valeurs sûres, ils séduisent les réalisateurs et le public. Mais leurs possibles soucis de santé empêchent ces tournages d’être assurés.",
        "link": "https://www.lefigaro.fr/culture/reno-ladesou-bourdon-balasko-pour-rire-et-faire-rire-les-papys-et-mamies-du-cinema-font-de-la-resistance-20240213"
    },
    {
        "title": "Beaucoup de Bon Dieu..., un peu du Pari et des Visiteurs : les recettes du succès de Cocorico",
        "summary": "Le film de Julien Hervé, avec Christian Clavier et Didier Bourdon, vient de dépasser les 500.000 spectateurs en moins d’une semaine. Un film drôle qui emprunte à plusieurs comédies. Séquençage d’une réussite.",
        "link": "https://www.lefigaro.fr/cinema/beaucoup-de-bon-dieu-un-peu-du-pari-et-des-visiteurs-les-recettes-du-succes-de-cocorico-20240213"
    }
]