[
    {
        "title": "Benyamin Netanyahou : «Notre victoire, c’est la victoire de la France»",
        "summary": "Le premier ministre israélien a estimé dans une interview à LCI qu’une reconnaissance d’un État de Palestine «encouragerait» les actes terroristes dans le monde entier, notamment en France. 2500 manifestants pro-Palestine se sont rassemblés près des locaux du groupe télévisé TF1.",
        "link": "https://www.lefigaro.fr/international/benjamin-netanyahou-notre-victoire-c-est-la-victoire-de-la-france-20240530"
    },
    {
        "title": "Donald Trump déclaré coupable à son procès pénal à New York",
        "summary": "Ce verdict historique n'empêche pas le milliardaire républicain de 77 ans d'être candidat à la présidentielle de novembre face au sortant Joe Biden.",
        "link": "https://www.lefigaro.fr/international/proces-de-donald-trump-le-jury-s-est-accorde-sur-un-verdict-annonce-le-juge-20240530"
    },
    {
        "title": "Ce qui attend Trump après sa condamnation pénale historique",
        "summary": "L’ancien président des États-Unis encourt une peine de prison, mais en l'absence d'antécédents judiciaires au pénal, le juge devrait plutôt le condamner à un sursis, à des travaux d'intérêt général, ou à une amende.",
        "link": "https://www.lefigaro.fr/international/ce-qui-attend-trump-apres-sa-condamnation-penale-historique-20240531"
    },
    {
        "title": "Après la condamnation de Trump, quel impact sur l'élection?",
        "summary": "Selon les analystes et les instituts de sondage, l'impact du verdict du tribunal de Manhattan sur une grande majorité d'électeurs devrait être modéré.",
        "link": "https://www.lefigaro.fr/international/apres-la-condamnation-de-trump-quel-impact-sur-l-election-20240531"
    },
    {
        "title": "Les procès à grand spectacle, cette histoire si américaine",
        "summary": "GRAND RÉCIT - La comparution de Donald Trump devant le tribunal de New York a passionné les États-Unis. Les procès à grand spectacle sont en effet une caractéristique de la société américaine depuis ses origines. Et cette particularité en dit beaucoup sur la culture nationale.",
        "link": "https://www.lefigaro.fr/vox/histoire/les-proces-a-grand-spectacle-cette-histoire-si-americaine-20240427"
    },
    {
        "title": "Guerre en Ukraine : Joe Biden autorise Kiev à frapper des cibles en Russie pour défendre Kharkiv, selon un responsable",
        "summary": "LE POINT SUR LA SITUATION - Plus tôt dans la journée, l'Ukraine a affirmé avoir touché deux bateaux de patrouille russes en Crimée, péninsule ukrainienne annexée par Moscou en mer Noire.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-affirme-avoir-abattu-13-drones-ukrainiens-20240530"
    },
    {
        "title": "Macron ouvre une brèche en autorisant Kiev à frapper en Russie",
        "summary": "DÉCRYPTAGE - Le chef de l’État a levé un tabou en donnant son feu vert à l’utilisation des armes françaises pour cibler le territoire russe.",
        "link": "https://www.lefigaro.fr/international/macron-ouvre-une-breche-en-autorisant-kiev-a-frapper-en-russie-20240530"
    },
    {
        "title": "«La France en première ligne face à la Russie»",
        "summary": "L’ÉDITORIAL DU FIGARO - La France, après avoir été la dernière à prôner le dialogue avec Vladimir Poutine, est maintenant la première à vouloir sa défaite.",
        "link": "https://www.lefigaro.fr/vox/monde/la-france-en-premiere-ligne-face-a-la-russie-20240530"
    },
    {
        "title": "La France a-t-elle raison d’autoriser l’usage de ses armes par les Ukrainiens pour frapper le territoire russe ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-france-a-t-elle-raison-d-autoriser-l-usage-de-ses-armes-par-les-ukrainiens-pour-frapper-le-territoire-russe-20240530"
    },
    {
        "title": "Londres et Washington mènent des frappes conjointes sur le Yémen",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/londres-et-washington-menent-des-frappes-conjointes-sur-le-yemen-20240531"
    },
    {
        "title": "Jérôme Jaffré: «Le Rassemblement national avance comme un rouleau compresseur»",
        "summary": "ENTRETIEN - À l’approche du scrutin, le politologue souligne la double dimension d’un vote anti-Macron et du désir d’une autre Europe.",
        "link": "https://www.lefigaro.fr/elections/europeennes/jerome-jaffre-le-rassemblement-national-avance-comme-un-rouleau-compresseur-20240530"
    },
    {
        "title": "«Le début d'un système qui arrive à bout» : en grève, les pharmaciens scandalisés par les pénuries de médicaments",
        "summary": "REPORTAGE - Parmi les 30.000 personnes descendues dans la rue sur l'ensemble du territoire selon les syndicats, l’absence de prise de conscience de la population concernant les stocks médicaux choque particulièrement.",
        "link": "https://www.lefigaro.fr/actualite-france/le-debut-d-un-systeme-qui-arrive-a-bout-les-pharmaciens-scandalises-par-les-penuries-de-medicaments-20240530"
    },
    {
        "title": "«On a besoin d’eux» : après la grève, Attal souhaite «la poursuite et l’aboutissement» des négociations avec les pharmaciens",
        "summary": "Interrogé sur la mobilisation des pharmaciens, le premier ministre a déclaré sur France 5 vouloir «en faire encore davantage des pivots de notre système de santé».",
        "link": "https://www.lefigaro.fr/conjoncture/on-a-besoin-d-eux-apres-la-greve-attal-souhaite-la-poursuite-et-l-aboutissement-des-negociations-avec-les-pharmaciens-20240530"
    },
    {
        "title": "Fissures dans le pare-brise, problème moteur... Le voyage scolaire avec Transavia vire au fiasco",
        "summary": "Le Boeing 737 qui emmenait des élèves de CM2 et de 6e à Athènes a dû faire demi-tour à cause d’un problème technique. L’avion de remplacement, lui, n’a même pas pu décoller.",
        "link": "https://www.lefigaro.fr/societes/fissures-dans-le-pare-brise-probleme-moteur-le-voyage-scolaire-avec-transavia-vire-au-fiasco-20240530"
    },
    {
        "title": "La Russie n'est pas invitée au 80e anniversaire du Débarquement en Normandie, annonce l’Elysée",
        "summary": "«Les conditions ne sont pas réunies compte-tenu de la guerre d'agression que mène la Russie contre l'Ukraine et qui s'est encore intensifiée ces dernières semaines», a indiqué la présidence française.",
        "link": "https://www.lefigaro.fr/international/la-russie-n-est-pas-invitee-au-80e-anniversaire-du-debarquement-en-normandie-annonce-l-elysee-20240530"
    },
    {
        "title": "Pas moins de 43 000 policiers pour sécuriser les cérémonies du Débarquement",
        "summary": "Entre les 5 et 7 juin, près de 1 million de spectateurs sont attendus ainsi que 25 chefs d’État. Joe Biden en profitera pour faire sa première visite d’État en France.",
        "link": "https://www.lefigaro.fr/actualite-france/43-000-policiers-mobilises-pour-securiser-les-ceremonies-du-debarquement-20240530"
    },
    {
        "title": "80e anniversaire du D-Day : comment assister au «coup d'envoi» des festivités",
        "summary": "L'embrasement simultané ce samedi 1er juin d'une vingtaine de plages, où débarquèrent les Alliés le 6 juin 1944, marquera le début des célébrations officielles prévues en Normandie tout au long de l'été.",
        "link": "https://www.lefigaro.fr/voyages/80e-anniversaire-du-d-day-comment-assister-au-coup-d-envoi-des-festivites-20240530"
    },
    {
        "title": "Quand l'industrie du tabac surestime l’ampleur du marché parallèle",
        "summary": "EXCLUSIF - La hausse du prix des cigarettes permet bien de faire baisser la consommation, et n’encourage pas autant que le disent les industriels la contrebande.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-l-industrie-du-tabac-surestime-l-ampleur-du-marche-parallele-20240530"
    },
    {
        "title": "Nouvelle-Calédonie: l'aéroport de Nouméa restera fermé jusqu'à lundi matin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/nouvelle-caledonie-l-aeroport-de-noumea-restera-ferme-jusqu-a-lundi-matin-20240531"
    },
    {
        "title": "États-Unis : un condamné à mort exécuté dans l'Alabama",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-a-mort-execute-dans-l-etat-americain-de-l-alabama-20240531"
    },
    {
        "title": "Islamisme, ultragauche, écologie radicale… Les nombreux défis du patron du renseignement territorial",
        "summary": "ENTRETIEN EXCLUSIF - Pour la première fois, Bertrand Chamoulaud, patron du Renseignement territorial, sort de l’ombre dans un entretien au Figaro. Les 160.000 notes annuelles produites par son service dessinent la carte d’une France «traversée par des fractures importantes».",
        "link": "https://www.lefigaro.fr/actualite-france/islamisme-ultragauche-ecologie-radicale-les-nombreux-defis-du-patron-du-renseignement-territorial-20240530"
    },
    {
        "title": "«Pour ce pays fracassé, Arnaud est un héros. Pour moi, il restera à jamais mon fils»: l'insondable douleur de Nicolle Beltrame",
        "summary": "REPORTAGE - Le 23 mars 2018, le lieutenant-colonel Arnaud Beltrame perdait la vie, tué par un terroriste islamiste après avoir pris la place d'un otage. Six ans plus tard, nous avons rencontré sa mère, Nicolle Beltrame, chez elle, en Bretagne. Elle nous raconte son insondable douleur en miroir du deuil national.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-ce-pays-fracasse-arnaud-est-un-heros-pour-moi-il-restera-a-jamais-mon-fils-l-insondable-douleur-de-nicolle-beltrame-20240531"
    },
    {
        "title": "La Russie emploie des missiles balistiques nord-coréens en Ukraine, selon le Pentagone",
        "summary": "Des experts soutiennent que la série récente d'essais nord-coréens, notamment de missiles de croisière, pourrait être liée à l'envoi d'armement à destination des troupes russes en Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-russie-emploie-des-missiles-balistiques-nord-coreens-en-ukraine-selon-le-pentagone-20240531"
    },
    {
        "title": "«Le voile fragile de votre majorité s'est déchiré» : à Lyon, la gauche plurielle se fissure avant les municipales de 2026",
        "summary": "L’exclusion par Grégory Doucet de Nathalie Perrin-Gilbert, son adjointe à la Culture, pourrait faire se rapprocher toute une génération d’élus, engagés un temps derrière Gérard Collomb et constituer une nouvelle offre politique à Lyon en 2026.",
        "link": "https://www.lefigaro.fr/lyon/le-voile-fragile-de-votre-majorite-s-est-dechire-a-lyon-la-gauche-plurielle-se-fissure-avant-les-municipales-de-2026-20240531"
    },
    {
        "title": "Rugby à 7: dernier test à Madrid pour les Bleus et Dupont avant les JO",
        "summary": "Pour leur dernière échéance avant leur objectif olympique, l'équipe de France à 7 et sa nouvelle star toulousaine veulent confirmer leur montée en puissance lors de la finale du circuit mondial à partir de ce vendredi en Espagne",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-a-7-dernier-test-a-madrid-pour-les-bleus-et-dupont-avant-les-jo-20240531"
    },
    {
        "title": "Port de l’abaya : trois personnes jugées pour menaces de mort contre une proviseure du Val-de-Marne",
        "summary": "Après avoir été exclue de son lycée d’Ivry-sur-Seine pour atteinte à la laïcité, Meissa S., qui s’est depuis lancé dans la vente d’abayas, a accusé sur Internet la direction d’islamophobie. La publication provoque une vague de haine en ligne contre la proviseure et une conseillère du rectorat.",
        "link": "https://www.lefigaro.fr/actualite-france/port-de-l-abaya-trois-personnes-jugees-pour-menaces-de-mort-contre-une-proviseure-du-val-de-marne-20240531"
    },
    {
        "title": "Guerre Israël-Hamas : Tsahal affirme avoir tué environ 300 combattants du Hamas à Rafah",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne poursuit son offensive sur Rafah malgré les critiques internationales. Tel-Aviv a indiqué que la guerre pourrait durer «encore sept mois».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-dit-avoir-pris-le-controle-de-la-zone-tampon-entre-gaza-et-l-egypte-20240530"
    },
    {
        "title": "Guerre Israël-Hamas: Ali Khamenei félicite les étudiants américains qui ont lancé un mouvement pro-Palestine",
        "summary": "Dans une lettre ouverte, le guide suprême iranien estime que les jeunes Américains qui ont bloqué des campus en exigeant la coupure de tout lien avec Israël se trouvaient «du bon côté de l’histoire».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-ali-khamenei-felicite-les-etudiants-americains-qui-ont-lance-un-mouvement-pro-palestine-20240530"
    },
    {
        "title": "Entre le hidjab et les JO 2024, une athlète française face à un choix",
        "summary": "INFO LE FIGARO - Pour être en conformité avec la décision du Conseil d’État de juin 2023, Sounkamba Sylla ne devra plus porter le voile sous le maillot de l’équipe de France.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/entre-le-hidjab-et-les-jo-2024-une-athlete-francaise-face-a-un-choix-20240530"
    },
    {
        "title": "Nouvelle-Calédonie: tous les quartiers de Nouméa ont été repris par les forces de l’ordre, annonce Darmanin",
        "summary": "Le quartier de Rivière Salée à Nouméa, dernière zone à échapper au contrôle des autorités, a été repris au cours d’une opération menée par le RAID, le GIGN et les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-tous-les-quartiers-de-noumea-ont-ete-repris-par-les-forces-de-l-ordre-20240531"
    },
    {
        "title": "En Nouvelle-Calédonie, la justice à l’épreuve des émeutes",
        "summary": "Les magistrats se sont adaptés en urgence pour répondre à l’afflux de procédures pénales en lien avec les violences qui frappent l’île.",
        "link": "https://www.lefigaro.fr/actualite-france/en-nouvelle-caledonie-la-justice-a-l-epreuve-des-emeutes-20240529"
    },
    {
        "title": "Corée du Nord: des tirs de lance-roquettes multiple supervisés par Kim Jong Un",
        "summary": "Des analystes redoutent que Pyongyang ne teste ses armes et n'en augmente la production avant de les envoyer à la Russie pour sa guerre en Ukraine, ce que le régime a fermement nié.",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-des-tirs-de-lance-roquettes-multiple-supervises-par-kim-jong-un-20240531"
    },
    {
        "title": "Face à l’exaspération des riverains, la mairie de Bordeaux veut résorber un squat de SDF en bord de Garonne",
        "summary": "Depuis plusieurs années, de nombreuses personnes sans-abri sont installées dans le parc des Berges, sur la rive droite de la Garonne, au grand dam des habitants du quartier qui aimeraient pouvoir profiter sereinement de cet espace vert.",
        "link": "https://www.lefigaro.fr/bordeaux/face-a-l-exasperation-des-riverains-la-mairie-de-bordeaux-veut-resorber-un-campement-de-sdf-en-bord-de-garonne-20240531"
    },
    {
        "title": "Drapeau palestinien à l’Assemblée: Sébastien Delogu saisit la CEDH après son exclusion",
        "summary": "Exclu 15 jours de l’Assemblée nationale pour avoir brandi le drapeau palestinien dans l’hémicycle, le député LFI de Marseille Sébastien Delogu a annoncé jeudi qu'il allait saisir la Cour européenne des droits de l'homme.",
        "link": "https://www.lefigaro.fr/politique/drapeau-palestinien-a-l-assemblee-sebastien-delogu-saisit-la-cedh-apres-son-exclusion-20240531"
    },
    {
        "title": "Pourquoi la défiscalisation des pensions alimentaires demandée par les mères séparées pourrait crisper les pères",
        "summary": "FAMILLES MONOPARENTALES, LA GRANDE RÉFORME ? (3/4) - La pension alimentaire est considérée comme un revenu, ce qui peut contribuer à rendre imposable le parent qui a la garde majoritaire d’un enfant, le plus souvent les mères.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-la-defiscalisation-des-pensions-alimentaires-demandee-par-les-meres-separees-pourrait-crisper-les-peres-20240531"
    },
    {
        "title": "Var : près de six mois après la disparition d’un père de famille sur le lac de Sainte-Croix, le mystère reste entier",
        "summary": "La semaine passée, une masse sombre détectée par 38 mètres de fond au moyen d’un sonar ultra-perfectionné avait fait renaître l’espoir de retrouver l’homme de 47 ans. Il ne s’agissait en fait que d’un tronc d’arbre.",
        "link": "https://www.lefigaro.fr/nice/var-pres-de-six-mois-apres-la-disparition-d-un-pere-de-famille-sur-le-lac-de-sainte-croix-le-mystere-reste-entier-20240531"
    },
    {
        "title": "L'inflation stable à 2,2% sur un an en mai, selon l'Insee",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-stable-a-2-2-sur-un-an-en-mai-selon-l-insee-20240531"
    },
    {
        "title": "Météo: après des semaines de pluie, le soleil et la chaleur de retour la semaine prochaine",
        "summary": "Le temps maussade de ce mois de mai laisse enfin la place à une météo estivale. On attend jusqu’à 10 degrés de plus dans certaines régions de l’Hexagone.",
        "link": "https://www.lefigaro.fr/meteo/meteo-apres-des-semaines-de-pluie-le-soleil-et-la-chaleur-de-retour-la-semaine-prochaine-20240531"
    },
    {
        "title": "Geneviève de Galard, «l'ange de Diên Biên Phu», est morte à 99 ans",
        "summary": "Les soins qu'elle procurait aux soldats qui combattaient en Indochine sont demeurés légendaires. Elle avait été faite chevalier de la Légion d'honneur en pleine bataille.",
        "link": "https://www.lefigaro.fr/actualite-france/genevieve-de-galard-l-ange-de-dien-bien-phu-est-morte-a-99-ans-20240531"
    },
    {
        "title": "Geneviève de Galard au Figaro en 2014: «J'aurais tant voulu que Diên Biên Phu se termine autrement»",
        "summary": "ENTRETIEN - En 1954, la convoyeuse de l'air passa deux mois dans le camp retranché français. Alors qu’elle s’est éteinte à l’âge de 99 ans, Le Figaro vous propose de redécouvrir ses souvenirs de l’époque.",
        "link": "https://www.lefigaro.fr/mon-figaro/2014/03/13/10001-20140313ARTFIG00328-genevieve-de-galardj-aurais-tant-voulu-que-dien-bien-phu-se-termine-autrement.php"
    },
    {
        "title": "Inauguré avec faste, le nouveau tramway de Nantes s’avère moins accessible que prévu aux handicapés",
        "summary": "Des personnes à mobilité réduites peinent à accéder en fauteuil à l’intérieur des nouvelles rames mises en circulation en mai, qui avaient pourtant vocation à être «100% accessibles».",
        "link": "https://www.lefigaro.fr/nantes/inaugure-avec-faste-le-nouveau-tramway-de-nantes-s-avere-moins-accessible-que-prevu-aux-handicapes-20240531"
    },
    {
        "title": "Élèves fichés S: Nicole Belloubet va présenter un «projet de prise en charge»",
        "summary": "Invitée de Sud Radio ce vendredi, la ministre de l'Éducation nationale a également annoncé la mise en place «d’un conseil des jeunes de la laïcité».",
        "link": "https://www.lefigaro.fr/actualite-france/eleves-fiches-s-nicole-belloubet-va-presenter-un-projet-de-prise-en-charge-20240531"
    },
    {
        "title": "La Chine ne participera pas à la conférence pour la paix sur l’Ukraine",
        "summary": "Pékin a refusé de participer à ce sommet qui vise à entamer un «processus pour une paix durable» en Ukraine, pointant notamment l’absence de la Russie qui n’avait pas été conviée.",
        "link": "https://www.lefigaro.fr/international/la-chine-ne-participera-pas-a-la-conference-pour-la-paix-sur-l-ukraine-20240531"
    },
    {
        "title": "«Le dévouement et l'abnégation jusqu'à l'extrême limite»: Geneviève de Galard, l'héroïne de Diên Biên Phu",
        "summary": "DISPARITION - Décédée ce vendredi à 99 ans, elle était certainement l'un des derniers témoins d'une des pires tragédies vécues par l'armée française.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-ai-fait-que-mon-devoir-genevieve-de-galard-l-heroine-de-dien-bien-phu-20240531"
    },
    {
        "title": "L’UE ajoute le e-commerçant chinois Temu à la liste des plateformes soumises à des contrôles renforcés",
        "summary": "Le site devient la 24e plateforme, aux côtés de Amazon, Shein ou Zalando, à se voir imposer les règles européennes les plus strictes pour protéger les consommateurs contre les contenus illégaux.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-ue-ajoute-le-e-commercant-chinois-temu-a-la-liste-des-plateformes-soumises-a-des-controles-renforces-20240531"
    },
    {
        "title": "«C’est l’agression de trop» : en Gironde, les agents des déchetteries craignent pour leur sécurité",
        "summary": "En proie à des vols et à des incivilités quotidiennes, l’Union des syndicats de traitement des ordures ménagères tire la sonnette d’alarme après l’agression de trois agents de la déchetterie de Saint-Magne-de-Castillon, mardi.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-l-agression-de-trop-en-gironde-les-agents-des-dechetteries-craignent-pour-leur-securite-20240531"
    },
    {
        "title": "Chine : le promoteur Evergrande condamné à 532 millions d'euros d'amende pour fraude",
        "summary": "Evergrande avait à la fin juin 2023 une ardoise colossale estimée à 328 milliards de dollars (307 milliards d'euros d'alors).",
        "link": "https://www.lefigaro.fr/societes/chine-le-promoteur-evergrande-condamne-a-532-millions-d-euros-d-amende-pour-fraude-20240531"
    },
    {
        "title": "Comment l’Élysée veut changer les «paramètres» du dossier palestinien",
        "summary": "DÉCRYPTAGE - Le président de la République réclame des réformes de l’Autorité palestinienne et mise sur une normalisation entre les pays arabes et Israël.",
        "link": "https://www.lefigaro.fr/international/comment-l-elysee-veut-changer-les-parametres-du-dossier-palestinien-20240531"
    },
    {
        "title": "Bordeaux : la tradition potache du «Père Cent» dégénère en tirs de mortiers sur des policiers",
        "summary": "La fête a dégénéré aux abords du lycée bordelais Camille Jullian, jeudi. Deux adolescents mineurs ont été interpellés.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-la-tradition-potache-du-pere-cent-degenere-en-tirs-de-mortiers-sur-des-policiers-20240531"
    },
    {
        "title": "L’Ukraine autorisée à frapper la Russie, décès de «l'ange de Diên Biên Phu», #MeToo à l’hôpital... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 31 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/l-ukraine-autorisee-a-frapper-la-russie-deces-de-l-ange-de-dien-bien-phu-metoo-a-l-hopital-les-3-infos-a-retenir-a-la-mi-journee-20240531"
    },
    {
        "title": "Bientôt des plages privées au Brésil ? Un projet de révision constitutionnelle divise le pays",
        "summary": "Le projet est porté par un sénateur, Flavio Bolsonaro, fils aîné de l’ancien président Jair Bolsonaro, qui rêve d'un «Cancún brésilien».",
        "link": "https://www.lefigaro.fr/voyages/bientot-des-plages-privees-au-bresil-un-projet-de-revision-constitutionnelle-divise-le-pays-20240531"
    },
    {
        "title": "Xavier Bertrand juge «indigne» un tweet des LR sur l'Algérie appelant à «tout reprendre, les biens et le mal»",
        "summary": "Sur le réseau social X, le président de la région des Hauts-de-France a vertement critiqué la communication de son parti, qui sur X a appelé Alger à reprendre «criminels, délinquants, clandestins, OQTF».",
        "link": "https://www.lefigaro.fr/politique/xavier-bertrand-juge-indigne-un-tweet-des-lr-sur-l-algerie-appelant-a-tout-reprendre-les-biens-et-le-mal-20240531"
    },
    {
        "title": "Université : les masters les plus demandés de France, spécialité par spécialité",
        "summary": "CLASSEMENT - La sélectivité des formations, souvent très variable d’un établissement à l’autre, est un indicateur précieux pour faire son choix sur la plateforme Mon Master.",
        "link": "https://www.lefigaro.fr/actualite-france/universite-les-masters-les-plus-demandes-de-france-specialite-par-specialite-20240531"
    },
    {
        "title": "Des «erreurs» dans la diffusion des clips des élections européennes : l'Arcom épingle France Télévisions et France 24",
        "summary": "Ces derniers jours, des responsables de petites listes avaient dénoncé le fait que des clips électoraux de Renaissance et du RN soient diffusés à la place des leurs, et avaient interpellé le gendarme de l’audiovisuel.",
        "link": "https://www.lefigaro.fr/medias/des-erreurs-dans-la-diffusion-des-clips-des-elections-europeennes-l-arcom-epingle-france-televisions-et-france-24-20240531"
    },
    {
        "title": "Ten ten, l’inquiétante application «talkie-walkie» qui lit vos messages vocaux même quand votre téléphone est verrouillé",
        "summary": "Ce nouvel outil, qui s’est hissé en tête des applis les plus téléchargées sur iPhone, permet d’envoyer des vocaux à ses contacts et de les faire lire en haut-parleur automatiquement.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ten-ten-l-inquietante-application-talkie-walkie-qui-lit-vos-messages-vocaux-meme-quand-votre-telephone-est-verrouille-20240531"
    },
    {
        "title": "Changement d’adresse, accès aux soins, prix du tabac... Ce qui change au 1er juin 2024",
        "summary": "De nouvelles mesures s’appliquent en ce mois de juin. Simplification des procédures médicales, soutien psychologique, interdiction de dérivés de cannabis...Le Figaro fait le point sur les changements attendus.",
        "link": "https://www.lefigaro.fr/conjoncture/changement-d-adresse-acces-aux-soins-prix-du-tabac-ce-qui-change-au-1er-juin-2024-20240531"
    },
    {
        "title": "Jeux Paralympiques : «Inacceptable», G7 suspend le chauffeur qui avait refusé Timothée Adolphe et son chien-guide",
        "summary": "Le sprinteur paralympique avait poussé un coup de gueule en raison d’un énième refus de taxi en raison de la présence de son chien guide.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-innaceptable-g7-suspend-le-chauffeur-qui-avait-refuse-timothee-adophe-et-son-chien-guide-20240531"
    },
    {
        "title": "«Tout le monde pensait que c'était Zidane» : Benoît Payan surpris par l’apparition de Jul pour l’arrivée de la flamme olympique à Marseille",
        "summary": "Le maire de Marseille a partagé sa surprise de voir le chanteur débarquer du Belem pour allumer le chaudron olympique, confessant croire jusqu'au bout à une apparition de Zinédine Zidane sur le Vieux-Port.",
        "link": "https://www.lefigaro.fr/marseille/tout-le-monde-pensait-que-c-etait-zidane-benoit-payan-surpris-par-l-apparition-de-jul-pour-l-arrivee-de-la-flamme-olympique-a-marseille-20240531"
    },
    {
        "title": "«Et la cérémonie tourna au désastre»: le témoignage d’un diplômé de Harvard après l’intervention d’étudiants pro-palestiniens",
        "summary": "FIGAROVOX/HUMEUR - Timothée Charmeil, tout juste diplômé de l’université de Harvard, était présent quand des étudiants propalestiniens ont interrompu la cérémonie de remise des diplômes de l’université, le 23 mai. Il raconte.",
        "link": "https://www.lefigaro.fr/vox/monde/et-la-ceremonie-tourna-au-desastre-le-temoignage-d-un-diplome-de-harvard-apres-l-intervention-d-etudiants-pro-palestiniens-20240531"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Airbags défectueux : enquête sur deux cas mortels supplémentaires dans une Ford et une Toyota en Guadeloupe",
        "summary": "INFO LE FIGARO - Ces deux cas mortels, signalés sur une Ford et une Toyota, s’ajoutent à l’enquête sur les trois autres décès probablement liés au déclenchement d’airbags défectueux sur des C3 en Outre-Mer.",
        "link": "https://www.lefigaro.fr/flash-actu/airbags-defectueux-enquete-sur-deux-cas-mortels-supplementaires-dans-une-ford-et-une-toyota-en-guadeloupe-20240531"
    },
    {
        "title": "Après des explosions d’airbags défectueux, des victimes accusent Citroën et DS Automobiles de «défaillances»",
        "summary": "TÉMOIGNAGES - Le déclenchement des airbags Takata sur les C3 et DS3 est à l’origine des décès d’au moins quatre conducteurs en Outre-Mer et un en métropole. Les victimes reprochent au groupe Stellantis d’avoir tardé à alerter sur les dangers.",
        "link": "https://www.lefigaro.fr/faits-divers/apres-des-explosions-d-airbags-defectueux-des-victimes-accusent-citroen-et-ds-automobiles-de-defaillances-20240530"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Zelensky salue «un pas en avant» après le feu vert américain aux frappes en Russie",
        "summary": "Le président ukrainien a salué «un pas en avant» après le feu vert donné par les États-Unis pour que Kiev utilise des armes fournies par les Américains pour frapper, sous conditions, des cibles sur le sol russe.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-apres-les-etats-unis-et-la-france-l-allemagne-autorise-kiev-a-frapper-la-russie-sur-son-territoire-20240531"
    },
    {
        "title": "Guerre en Ukraine: le Sri Lanka veut rapatrier des centaines de ses citoyens engagés dans l’armée russe",
        "summary": "Une enquête a permis d’identifier 455 anciens militaires sri-lankais engagés illégalement dans le conflit aux côtés de la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-sri-lanka-veut-rapatrier-des-centaines-de-ses-citoyens-engages-dans-l-armee-russe-20240531"
    },
    {
        "title": "Burkina Faso: l'ONU «gravement préoccupée» par l'augmentation des meurtres de civils",
        "summary": "Le Haut-Commissaire de l'ONU aux droits de l'homme a exigé une «enquête indépendante et transparente» sur les allégations de violations des droits humains.",
        "link": "https://www.lefigaro.fr/flash-actu/burkina-faso-l-onu-gravement-preoccupee-par-l-augmentation-des-meurtres-de-civils-20240531"
    },
    {
        "title": "Condamnation de Trump: le Kremlin dénonce l'«élimination des adversaires politiques» aux États-Unis",
        "summary": "«Une élimination des adversaires politiques est en cours par tous les moyens légaux et illégaux possibles, c'est évident», a déclaré à la presse le porte-parole de la présidence russe, Dmitri Peskov.",
        "link": "https://www.lefigaro.fr/international/condamnation-de-trump-le-kremlin-denonce-l-elimination-des-adversaires-politiques-aux-etats-unis-20240531"
    }
]