[
    {
        "title": "«Sauf revirement total du gouvernement», le Rassemblement national votera la censure",
        "summary": "Dans l’hypothèse où Michel Barnier déclenche dès lundi un 49.3 sur le budget de la Sécurité sociale, Marine Le Pen devrait bel et bien mettre sa menace à exécution.",
        "link": "https://www.lefigaro.fr/politique/sauf-revirement-total-du-gouvernement-le-rassemblement-national-votera-la-censure-20241201"
    },
    {
        "title": "Pour les habitants de Montargis, « le Rassemblement national ne devrait surtout pas censurer » le gouvernement Barnier",
        "summary": "REPORTAGE - À la fois trop près et trop loin de Paris, la ville du Gâtinais est l’exemple parfait des nouvelles terres électorales conquises par le RN. La circonscription est tombée aux mains des troupes de Marine Le&#160;Pen en 2022.",
        "link": "https://www.lefigaro.fr/politique/pour-les-habitants-de-montargis-le-rassemblement-national-ne-devrait-surtout-pas-censurer-le-gouvernement-barnier-20241201"
    },
    {
        "title": "Budget : Borne s’oppose aux «efforts» demandés par Barnier aux anciens premiers ministres",
        "summary": "En recherche d’économies budgétaires, le premier ministre avait appelé mardi sur TF1 à des «améliorations dans le train de vie de l’État».",
        "link": "https://www.lefigaro.fr/politique/budget-borne-s-oppose-aux-efforts-demandes-par-barnier-aux-anciens-premiers-ministres-20241201"
    },
    {
        "title": "Budget de l'État : le Sénat adopte la partie «recettes», la gauche boycotte le vote",
        "summary": "À l’aube d’une semaine décisive pour le gouvernement de Michel Barnier qui pourrait s’exposer à une motion de censure, les sénateurs socialistes, communistes et écologistes ont dénoncé un «coup de force» ce dimanche.",
        "link": "https://www.lefigaro.fr/politique/budget-de-l-etat-le-senat-revote-plusieurs-mesures-pour-rectifier-le-tir-20241201"
    },
    {
        "title": "Face au risque de censure, Michel Barnier sur un fil",
        "summary": "RÉCIT - Le bras de fer s’est poursuivi durant le week-end entre Matignon et Marine Le&#160;Pen. Le RN considère que le gouvernement a «&#160;mis fin à la discussion&#160;». Matignon se dit toujours «&#160;ouvert au dialogue&#160;».",
        "link": "https://www.lefigaro.fr/politique/face-au-risque-de-censure-michel-barnier-sur-un-fil-20241201"
    },
    {
        "title": "L’éditorial d’Yves Thréard : « Barnier-Le Pen, à qui perd gagne»",
        "summary": "Pour survivre à Matignon, le premier ministre doit-il céder davantage aux exigences du Rassemblement national sur le budget ?",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-barnier-le-pen-a-qui-perd-gagne-20241201"
    },
    {
        "title": "Pensez-vous que le gouvernement de Michel Barnier sera censuré ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-le-gouvernement-de-michel-barnier-sera-censure-20241201"
    },
    {
        "title": "Marseille-Monaco : L’OM l’emporte enfin au Vélodrome, l’ASM plombée par ses erreurs... Les tops et flops",
        "summary": "L’OM enfin maître chez lui, Maupay et Rulli encore décisifs, les impairs monégasques... Nos tops et flops après la victoire marseillaise sur le club du Rocher, dimanche (2-1) .",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-monaco-l-om-l-emporte-enfin-au-velodrome-l-asm-plombee-par-ses-erreurs-les-tops-et-les-flops-20241201"
    },
    {
        "title": "«Des corps alignés à perte de vue» : en Guinée, des affrontements lors d’un match de foot font des dizaines de morts",
        "summary": "Des sources médicales font état de plusieurs dizaines de cadavres jonchant le sol après des affrontements lors d’un match de foot à N’Zérékoré, dans le sud-est du pays.",
        "link": "https://www.lefigaro.fr/sports/football/des-corps-alignes-a-perte-de-vue-enguinee-des-affrontements-lors-d-un-match-de-foot-font-des-dizaines-de-morts-20241201"
    },
    {
        "title": "Stellantis annonce le départ immédiat de son emblématique patron Carlos Tavares",
        "summary": "INFO LE FIGARO - Le conseil d’administration du constructeur, réuni ce dimanche, a annoncé la démission, un an avant l’échéance de son mandat, de son emblématique patron.",
        "link": "https://www.lefigaro.fr/societes/info-le-figaro-stellantis-vers-un-depart-immediat-de-carlos-tavares-20241201"
    },
    {
        "title": "Stellantis : Carlos Tavares s’était entouré d’une nouvelle équipe pour sauver son mandat",
        "summary": "DÉCRYPTAGE - Le dirigeant, remercié prématurément dimanche 1er décembre par le conseil d’administration, avait remanié sa garde rapprochée tout récemment. Avec l’ambition de restaurer les finances et les performances du groupe.",
        "link": "https://www.lefigaro.fr/societes/stellantis-carlos-tavares-s-entoure-d-une-nouvelle-equipe-pour-sauver-son-mandat-20241011"
    },
    {
        "title": "La descente aux enfers de Stellantis souligne les ratés de la méthode Tavares",
        "summary": "DÉCRYPTAGE - Champion des profits depuis sa naissance, début 2021, le groupe prévoit une division par deux de sa marge cette année.",
        "link": "https://www.lefigaro.fr/societes/la-descente-aux-enfers-de-stellantis-souligne-les-rates-de-la-methode-tavares-20240930"
    },
    {
        "title": "Législative partielle dans les Ardennes : le RN largement en tête, LR et le NFP éliminés",
        "summary": "Le candidat du Rassemblement national (RN) Jordan Duflot espère succéder à l’ancien député lepeniste Flavien Termet, qui a démissionné trois mois après son élection, officiellement pour des raisons de santé.",
        "link": "https://www.lefigaro.fr/politique/legislative-partielle-dans-les-ardennes-le-rn-largement-en-tete-lr-et-le-nfp-elimines-20241201"
    },
    {
        "title": "Pyrénées-Orientales : au moins 2 morts et 10 blessés graves dans l’accident d’un car espagnol",
        "summary": "Un accident impliquant un autocar espagnol a fait plusieurs morts et de nombreux blessés près d’Andorre ce dimanche après-midi. Des moyens de secours très importants sont engagés pour porter assistance aux blessés.",
        "link": "https://www.lefigaro.fr/faits-divers/pyrenees-orientales-au-moins-2-morts-et-5-blesses-graves-dans-un-accident-de-car-20241201"
    },
    {
        "title": "En Arabie saoudite, Emmanuel Macron face à la nouvelle géopolitique de Mohammed Ben Salman",
        "summary": "DÉCRYPTAGE - Le chef de l’État entame lundi une visite de trois jours dans le royaume, acteur clé dans un Moyen-Orient agité par les crises.",
        "link": "https://www.lefigaro.fr/international/en-arabie-saoudite-emmanuel-macron-face-a-la-nouvelle-geopolitique-de-mohammed-ben-salman-20241201"
    },
    {
        "title": "«Une incroyable transformation économique, sociétale et culturelle» : comment les entreprises françaises profitent de l’ouverture de l’Arabie saoudite",
        "summary": "DÉCRYPTAGE - Transports, hôtellerie, infrastructures, énergies renouvelables, tech... Avec Vision 2030, le royaume fait sa révolution économique. Une aubaine pour les fleurons français à la recherche de croissance.",
        "link": "https://www.lefigaro.fr/societes/on-assiste-a-une-incroyable-transformation-economique-societale-et-culturelle-du-pays-comment-les-entreprises-francaises-profitent-de-l-ouverture-de-l-arabie-saoudite-20241201"
    },
    {
        "title": "Visite en Arabie saoudite : Emmanuel Macron cherche un nouveau souffle à l’étranger",
        "summary": "L’activisme diplomatique d’Emmanuel Macron ne suffit pas à compenser les crises politiques et budgétaires, qui handicapent l’influence française à l’international.",
        "link": "https://www.lefigaro.fr/international/visite-en-arabie-saoudite-emmanuel-macron-cherche-un-nouveau-souffle-a-l-etranger-20241201"
    },
    {
        "title": "Droits des femmes, religion, ville futuriste de Neom... L’Arabie saoudite en profonde transformation",
        "summary": "DÉCRYPTAGE - Le prince héritier Mohammed Ben Salman mène des réformes à marche forcée pour moderniser son pays et réduire la dépendance au pétrole.",
        "link": "https://www.lefigaro.fr/international/droit-des-femmes-religion-ville-futuriste-de-neom-l-arabie-saoudite-en-profonde-transformation-20241201"
    },
    {
        "title": "Ligue 1 : le choc pour l’OM, tombeur de Monaco et nouveau dauphin du PSG",
        "summary": "L’Olympique de Marseille a disposé de l’ASM dimanche, au Vélodrome, dans le choc de clôture de la 13e journée de Ligue 1. Penalty de Mason Greenwood à la 89e minute.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-choc-pour-l-om-tombeur-de-monaco-et-nouveau-dauphin-du-psg-20241201"
    },
    {
        "title": "Biden gracie son fils dans des affaires de fraude fiscale et de détention d'arme",
        "summary": "Le président américain avait pourtant assuré à plusieurs reprises qu’il ne gracierait pas son fils Hunter Biden, 54 ans, accusé notamment de fraude fiscale et de deux chefs de fausses déclarations pour ne pas avoir versé 1,4 million de dollars d’impôts au cours de la dernière décennie.",
        "link": "https://www.lefigaro.fr/international/biden-gracie-son-fils-dans-des-affaires-de-fraude-fiscale-et-de-detention-d-arme-20241202"
    },
    {
        "title": "Gaza: le Royaume-Uni annonce augmenter son aide humanitaire",
        "summary": "La ministre britannique du Développement Anneliese Dodds a appelé Israël à «agir immédiatement pour garantir un accès sans entrave» à l’aide humanitaire à Gaza, en marge d’un déplacement dans les territoires palestiniens et en Israël.",
        "link": "https://www.lefigaro.fr/international/gaza-le-royaume-uni-augmente-son-aide-humanitaire-20241202"
    },
    {
        "title": "Allemagne : les salariés de Volkswagen en grève pour sauver leurs usines",
        "summary": "Volkswagen envisage de fermer trois usines en Allemagne, à cause notamment du ralentissement mondial des ventes automobiles, de la concurrence chinoise et de coûts de main-d’œuvre trop élevés.",
        "link": "https://www.lefigaro.fr/international/les-salaries-de-volkswagen-en-greve-pour-sauver-les-usines-allemandes-20241202"
    },
    {
        "title": "Le régime syrien perd la ville d'Alep, Bachar al-Assad cherche le soutien de ses alliés",
        "summary": "Dans un communiqué conjoint, les États-Unis, la France, l’Allemagne et le Royaume-Uni ont appelé dimanche à la «désescalade» en Syrie, ajoutant que l’«escalade» du conflit soulignait «la nécessité urgente» d’une «solution politique».",
        "link": "https://www.lefigaro.fr/international/syrie-le-regime-syrien-perd-la-ville-d-alep-bachar-al-assad-cherche-le-soutien-de-ses-allies-20241202"
    },
    {
        "title": "«Un manque à gagner colossal» : la difficile bataille pour enrayer la fraude dans les transports en commun",
        "summary": "ENQUÊTE - Si la SNCF comme la RATP considèrent ce sujet comme «une priorité», les fraudeurs demeurent nombreux. Face à cette énorme perte financière, en particulier en Île-de-France, les opérateurs tentent de trouver la parade.",
        "link": "https://www.lefigaro.fr/conjoncture/un-manque-a-gagner-colossal-la-difficile-bataille-pour-enrayer-la-fraude-dans-les-transports-en-commun-20241202"
    },
    {
        "title": "Justice des mineurs : le texte de Gabriel Attal à l'épreuve de l'hémicycle",
        "summary": "Ce texte, qui vise à lutter contre la délinquance chez les 16-18 ans, a été largement remanié en commission des Lois la semaine dernière par les députés de la gauche et du groupe Liot.",
        "link": "https://www.lefigaro.fr/politique/justice-des-mineurs-le-texte-de-gabriel-attal-a-l-epreuve-de-l-hemicycle-20241202"
    },
    {
        "title": "Armement : l’industrie européenne à la traîne du reste du monde",
        "summary": "Les ventes des 100 premiers producteurs d’armement mondiaux ont progressé de 4,2&#160;% en 2023, à 632&#160;milliards de dollars. Mais celles des 27&#160;industriels européens, de seulement 0,2&#160;%.",
        "link": "https://www.lefigaro.fr/economie/armement-l-industrie-europeenne-a-la-traine-du-reste-du-monde-20241202"
    },
    {
        "title": "Le prix des audits énergétiques varie de 500 à 1300 euros selon les départements, découvrez le vôtre",
        "summary": "INFOGRAPHIE - Cette étude recense les tarifs pratiqués à travers la France métropolitaine et donne des pistes pour expliquer les disparités bien plus fortes que pour les DPE, diagnostics de performance énergétique.",
        "link": "https://immobilier.lefigaro.fr/article/le-prix-des-audits-energetiques-varie-de-500-a-1300-euros-selon-les-departements-decouvrez-le-votre_b0829b54-ae51-11ef-aa2d-287051e89751/"
    },
    {
        "title": "Éclairage nocturne, vigile privé... Face à une vague d’insécurité, une petite ville de Loire-Atlantique contrainte de s’équiper",
        "summary": "À Saint-Julien-de-Concelles, la mairie veut faire fuir la délinquance qui s’invite depuis quelques semaines. Des commerçants ont été cambriolés à plusieurs reprises.",
        "link": "https://www.lefigaro.fr/nantes/eclairage-nocturne-vigile-prive-face-a-une-vague-d-insecurite-une-petite-ville-de-loire-atlantique-contrainte-de-s-equiper-20241202"
    },
    {
        "title": "Classement Ligue 1 : Marseille nouveau dauphin du PSG, Lyon double Nice...",
        "summary": "Marseille grâce à son succès face à Monaco est le nouveau dauphin du PSG toujours leader...Découvrez le classement après les treize premières journées de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/classement-ligue-1-marseille-nouveau-dauphin-du-psg-lyon-double-nice-20241202"
    },
    {
        "title": "La lettre du Figaro du 2 décembre 2024",
        "summary": "Le couperet de la censure aujourd’hui, Carlos Tavares prend la porte, adieu Niels Arestrup, vieillir chez soi, Emmanuel Macron en Arabie saoudite.",
        "link": "https://www.lefigaro.fr/la-lettre-du-figaro-du-2-decembre-2024-20241202"
    },
    {
        "title": "EN DIRECT - Budget 2025 : «Le RN censurera évidemment ce gouvernement, sauf miracle de dernière minute», annonce Jordan Bardella",
        "summary": "L’Assemblée nationale se prononce lundi sur le très sensible budget de la Sécurité sociale, avec la possibilité d’un recours au 49.3 et déjà la perspective d’une motion de censure de la part de la gauche et du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-journee-a-haut-risque-pour-le-gouvernement-barnier-pour-eviter-une-censure-20241202"
    },
    {
        "title": "Lyon : manifestation inédite des chauffeurs de taxi, les habitants invités à rester chez eux",
        "summary": "Les chauffeurs de taxi protestent contre le projet de modification de la convention qui les lie à la CNAM. Les syndicats ont promis un blocage jamais vu, mobilisant 2000 à 3000 véhicules.",
        "link": "https://www.lefigaro.fr/lyon/lyon-manifestation-inedite-des-chauffeurs-de-taxi-les-habitants-invites-a-rester-chez-eux-20241202"
    },
    {
        "title": "Un ours capturé après avoir blessé un homme dans un supermarché japonais",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-ours-capture-apres-avoir-blesse-un-homme-dans-un-supermarche-japonais-20241202"
    },
    {
        "title": "D'anciens rugbymen de Grenoble jugés aux assises pour un viol collectif",
        "summary": "Le procès, prévu jusqu’au 13 décembre, devait initialement se tenir en juin, à huis clos, mais avait été renvoyé en l’absence d’un prévenu, l’Irlandais Denis Coulson, blessé dans un grave accident de voiture quelques jours plus tôt.",
        "link": "https://www.lefigaro.fr/faits-divers/d-anciens-rugbymen-de-grenoble-juges-aux-assises-pour-un-viol-collectif-20241202"
    },
    {
        "title": "Nice : huit personnes s'évadent d’un centre de rétention",
        "summary": "Une neuvième personne a été interceptée, selon des sources policière et judiciaire.",
        "link": "https://www.lefigaro.fr/nice/nice-huit-personnes-s-evadent-d-un-centre-de-retention-20241202"
    },
    {
        "title": "Guerre en Ukraine : l’Allemagne va livrer à Kiev une aide militaire supplémentaire de 650 millions d’euros",
        "summary": "LE POINT SUR LA SITUATION - «L’Ukraine peut compter sur nous. Nous disons ce que nous faisons. Et nous faisons ce que nous disons», a écrit le chancelier allemand sur X, lors de son arrivée à Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-allemagne-va-livrer-a-kiev-une-aide-militaire-supplementaire-de-650-millions-d-euros-20241202"
    },
    {
        "title": "Opérations escargot, axes bloqués... En colère, les taxis paralysent les routes ce lundi",
        "summary": "Remontés contre la nouvelle convention en négociation avec l’Assurance maladie sur le transport de malades assis, les transporteurs avaient annoncé de nombreux blocages.",
        "link": "https://www.lefigaro.fr/flash-eco/operations-escargot-axes-bloques-en-colere-les-taxis-paralysent-les-routes-ce-lundi-20241202"
    },
    {
        "title": "Bourse de Paris : Stellantis plonge de plus de 7% après la démission de son directeur général Carlos Tavares",
        "summary": "L’annonce de la démission de Carlos Tavares le 1er décembre, relègue Stellantis en dernière place du CAC 40 à la Bourse de Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/bourse-de-paris-stellantis-plonge-de-plus-de-7-apres-la-demission-de-son-directeur-general-carlos-tavares-20241202"
    },
    {
        "title": "Top 14 : Clermont monte sur le podium, La Rochelle grand perdant du week-end... Le classement après 11 journées",
        "summary": "Toulouse et Bordeaux toujours en tête, Clermont sur le podium, Lyon dans la zone rouge... Découvrez le classement du Top 14 après 11 journées.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/classement-top-14-clermont-monte-sur-le-podium-la-rochelle-grand-perdant-du-week-end-20241202"
    },
    {
        "title": "Vacances d’hiver : au soleil ou à la neige, le cœur des Français balance",
        "summary": "Les destinations enneigées et au soleil sont au coude à coude dans les recherches des voyageurs, révèle une étude d’Airbnb.",
        "link": "https://www.lefigaro.fr/conso/vacances-d-hiver-au-soleil-ou-a-la-neige-le-coeur-des-francais-balance-20241202"
    },
    {
        "title": "Budget : ce scénario dont personne ne parle et qui pourrait éviter la censure à Michel Barnier",
        "summary": "DÉCRYPTAGE - Le premier ministre pourrait décider de ne pas dégainer le 49.3, laissant ainsi le texte être retoqué avant d’être promulgué par le biais d’ordonnances.",
        "link": "https://www.lefigaro.fr/politique/budget-ce-scenario-dont-personne-ne-parle-et-qui-pourrait-eviter-la-censure-a-michel-barnier-20241202"
    },
    {
        "title": "Nicolas Barré devient directeur de la rédaction de Politico France",
        "summary": "L’ex-directeur de la rédaction des Échos rejoint le média en ligne américain, devenu propriété du groupe allemand Alex Springer.",
        "link": "https://www.lefigaro.fr/medias/nicolas-barre-devient-directeur-de-la-redaction-de-politico-france-20241202"
    },
    {
        "title": "La CPME craint que la censure du gouvernement puisse «accroître les difficultés» des entreprises",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/la-confederation-des-pme-contre-la-censure-pour-ne-pas-sacrifier-les-entreprises-20241202"
    },
    {
        "title": "Le groupe Glovo annonce qu’il va salarier ses livreurs à domicile en Espagne",
        "summary": "La plateforme espagnole de livraison à domicile ne fera plus appel à des travailleurs indépendants.",
        "link": "https://www.lefigaro.fr/societes/le-groupe-glovo-annonce-qu-il-va-salarier-ses-livreurs-a-domicile-en-espagne-20241202"
    },
    {
        "title": "Le destin tumultueux d'Hunter Biden, fils cadet du président américain",
        "summary": "Condamné pour détention illégale d’arme à feu, Hunter Biden vient d’être gracié par son père. Entre un scandale ukrainien et des addictions multiples, retour sur l'existence tourmentée d'un héritier.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-destin-tumultueux-d-hunter-biden-fils-cadet-du-president-americain-20220704"
    },
    {
        "title": "En Roumanie, l’extrême droite talonne les sociaux-démocrates à l’issue des législatives",
        "summary": "DÉCRYPTAGE - La Cour constitutionnelle doit se prononcer lundi après-midi sur un recours introduit après le premier tour de la présidentielle, remporté par la nationaliste Calin Georgescu.",
        "link": "https://www.lefigaro.fr/international/en-roumanie-l-extreme-droite-talonne-les-sociaux-democrates-a-l-issue-des-legislatives-20241202"
    },
    {
        "title": "Vaiana 2 au sommet du box-office nord-américain",
        "summary": "Le deuxième volet des aventures de la princesse polynésienne a rapporté la somme spectaculaire de 221 millions de dollars pour son premier week-end d’exploitation.",
        "link": "https://www.lefigaro.fr/cinema/vaiana-2-bat-tous-les-records-du-box-office-nord-americain-20241202"
    },
    {
        "title": "La Rochelle : disparition d’une adolescente de 14 ans, des recherches lancées sur l’île de Ré",
        "summary": "Atteinte de dépression, la jeune fille séjournait dans un hôpital. Elle s’est volatilisée il y a quatre jours.",
        "link": "https://www.lefigaro.fr/faits-divers/la-rochelle-disparition-d-une-adolescente-de-14-ans-des-recherches-lancees-sur-l-ile-de-re-20241202"
    },
    {
        "title": "Disparition de Morgane dans les Côtes-d’Armor : ce que l’on sait à ce stade",
        "summary": "Une cinquantaine de gendarmes sont toujours mobilisés pour tenter de retrouver l’adolescente de 13 ans, introuvable depuis le lundi 25 novembre.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-morgane-dans-les-cotes-d-armor-ce-que-l-on-sait-a-ce-stade-20241202"
    },
    {
        "title": "Simulateur : le gouvernement de Michel Barnier peut-il encore éviter une motion de censure ?",
        "summary": "EXCLUSIF – Le premier ministre semble de plus en plus en danger alors que le Rassemblement national agite la menace d’une motion de censure dès la semaine prochaine, sur le budget de la Sécurité sociale.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Jean-Eric Schoettl: «49.3, censure, ordonnances... Comment échapper à une France sans budget ?»",
        "summary": "TRIBUNE - Alors que plusieurs options sont sur la table pour permettre au gouvernement d’adopter le budget 2025, l’heure est à la responsabilité pour tous les partis politiques, estime l’ancien secrétaire général du Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-49-3-censure-ordonnances-comment-echapper-a-une-france-sans-budget-20241202"
    },
    {
        "title": "Grève du 5 décembre : hôpitaux, écoles, mairies, énergie... À quelles perturbations s’attendre ce jeudi ?",
        "summary": "Dans plusieurs secteurs, les syndicats appellent à la mobilisation pour protester contre les mesures d’économie du gouvernement.",
        "link": "https://www.lefigaro.fr/social/greve-du-5-decembre-hopitaux-ecoles-mairies-energie-a-quelles-perturbations-s-attendre-ce-jeudi-20241202"
    },
    {
        "title": "Carlos Tavares : la chute brutale du patron de Stellantis, après 10 ans de succès fou",
        "summary": "RÉCIT - Le 1er&#160;avril 2014, Carlos Tavares prenait les commandes d’un PSA Peugeot-Citroën au bord du gouffre, à partir duquel il a créé un empire, Stellantis. Retour sur une décennie prodigieuse, et sur ses derniers jours.",
        "link": "https://www.lefigaro.fr/societes/du-sauvetage-de-psa-a-la-creation-de-stellantis-la-decennie-prodigieuse-de-carlos-tavares-20240331"
    },
    {
        "title": "Stellantis : les syndicats se réjouissent du départ de Carlos Tavares",
        "summary": "Des milliers de membres de l’United Auto Workers (UAW) demandaient depuis plusieurs semaines la démission de Carlos Tavares à cause de sa gestion jugée «irresponsable».",
        "link": "https://www.lefigaro.fr/societes/stellantis-les-syndicats-se-rejouissent-du-depart-de-carlos-tavares-20241202"
    },
    {
        "title": "L’Italie soulagée mais inquiète après le départ de Carlos Tavares",
        "summary": "Le patron du groupe Stellantis, son style et son assurance ne plaisaient guère aux milieux politiques et syndicaux italiens. Ils lui reprochaient notamment d’avoir réduit les effectifs dans les usines du pays et de ne pas s’engager sur l’avenir des sites de production.",
        "link": "https://www.lefigaro.fr/societes/l-italie-soulagee-mais-inquiete-apres-le-depart-de-carlos-tavares-20241202"
    },
    {
        "title": "«Ils ont forcément signé un deal» : combien Carlos Tavares pourrait-il toucher après son départ de Stellantis ?",
        "summary": "DÉCRYPTAGE - Alors que le groupe automobile a annoncé dimanche soir la démission de son emblématique PDG, se pose désormais la question de l’indemnité de départ de celui qui était jusque-là l’un des patrons les mieux payés du CAC 40.",
        "link": "https://www.lefigaro.fr/societes/ils-ont-forcement-signe-un-deal-combien-carlos-tavares-pourrait-il-toucher-apres-son-depart-de-stellantis-20241202"
    },
    {
        "title": "Près de Lyon : une jeune femme pompier agressée sexuellement en intervention",
        "summary": "La mineure a été agressée par un septuagénaire dans son véhicule d’intervention, après avoir été appelée sur un accident de la route.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-une-jeune-femme-pompier-agressee-sexuellement-en-intervention-20241202"
    },
    {
        "title": "«L’éducation nationale n’a-t-elle pas d’autres priorités ?» : l’interdiction du calendrier de l’Avent dans plusieurs écoles de l’Aisne fait polémique",
        "summary": "Plusieurs écoles de l’Aisne ont reçu un courrier de l’Inspection de l’Éducation Nationale, les enjoignant à ne plus «confronter les élèves à un calendrier de l’Avent», au nom de la laïcité.",
        "link": "https://www.lefigaro.fr/demain/education/l-education-nationale-n-a-t-elle-pas-d-autres-priorites-l-interdiction-du-calendrier-de-l-avent-dans-plusieurs-ecoles-de-l-aisne-fait-polemique-20241202"
    },
    {
        "title": "Combien faut-il investir en immobilier pour en tirer 2000 euros nets par mois, une fois à la retraite ?",
        "summary": "NOS CONSEILS - Créer une SCI peut être une solution solide pour les investisseurs en quête de revenus pérennes dans 20 ans.",
        "link": "https://www.lefigaro.fr/argent/combien-faut-il-investir-en-immobilier-pour-en-tirer-2000-euros-nets-par-mois-une-fois-a-la-retraite-20241202"
    }
]