[
    {
        "title": "Semaine décisive au Vatican : après les adieux, les cardinaux ouvrent la succession de François",
        "summary": "RÉCIT - Dès ce lundi, les cardinaux se réunissent pour préparer le conclave, qui pourrait commencer le 5 mai. L’unité de l’Église sera au cœur de leur choix.",
        "link": "https://www.lefigaro.fr/actualite-france/semaine-decisive-au-vatican-apres-les-adieux-les-cardinaux-ouvrent-la-succession-de-francois-20250427"
    },
    {
        "title": "Le Vatican dévoile les images de la tombe du pape François",
        "summary": "Au lendemain de l’inhumation du pape François, le Vatican a dévoilé en vidéo sa pierre tombale au sein de l’église Sainte-Marie Majeure de Rome.",
        "link": "https://www.lefigaro.fr/le-vatican-devoile-les-images-de-la-tombe-du-pape-francois-20250427"
    },
    {
        "title": "Mgr François Bustillo : pour le trône de Pierre, «on a besoin d’un sage»",
        "summary": "GRAND ENTRETIEN - « Papabile », ce jeune prélat français de 56 ans est évêque d’Ajaccio depuis mai 2021 et cardinal depuis septembre 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/mgr-francois-bustillo-pour-le-trone-de-pierre-on-a-besoin-d-un-sage-20250427"
    },
    {
        "title": "À Rome, une foule immense continue de rendre hommage au pape au lendemain de ses obsèques",
        "summary": "Environ 200.000 personnes ont à nouveau assisté à la messe sur la place Saint-Pierre au Vatican, pendant que des milliers d’autres se sont rendues dans la basilique Sainte Marie Majeure pour visiter la tombe du défunt pape.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-une-foule-immense-continue-de-rendre-hommage-au-pape-au-lendemain-de-ses-obseques-20250427"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Succession du pape François, le temps des cardinaux»",
        "summary": "Dans une atmosphère mêlant les procédures et le sacré, une centaine d’hommes se préparent au grand choix et tiennent dans leurs mains le prochain visage de l’Église catholique.",
        "link": "https://www.lefigaro.fr/vox/religion/l-editorial-d-etienne-de-montety-succession-du-pape-francois-le-temps-des-cardinaux-20250427"
    },
    {
        "title": "Guerre en Ukraine: Washington s’attend à une «semaine cruciale» pour les négociations",
        "summary": "Les États-Unis n’ont pas révélé les détails de son plan de paix, mais a suggéré de geler la ligne de front et que Kiev concède la Crimée à la Russie en échange de la fin des hostilités, ce dont Kiev ne veut pas entendre parler.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-washington-s-attend-a-une-semaine-cruciale-pour-les-negociations-20250428"
    },
    {
        "title": "«Tout est à cause de lui» : Bruno Retailleau pointé du doigt à la manifestation «contre l’islamophobie» à Paris",
        "summary": "REPORTAGE - Après le meurtre d’un musulman dans une mosquée du Gard vendredi, la gauche a appelé à une mobilisation place de la République dimanche soir. Le nom du ministre de l’Intérieur, accusé d’attiser la haine anti-musulmane, était sur toutes les lèvres.",
        "link": "https://www.lefigaro.fr/flash-actu/tout-est-a-cause-de-lui-bruno-retailleau-pointe-du-doigt-a-la-manifestation-contre-l-islamophobie-a-paris-20250427"
    },
    {
        "title": "Bruno Retailleau saisit la justice contre un collaborateur d'une députée LFI pour appel à l'insurrection",
        "summary": "Lors d’un rassemblement place de la République à Paris dimanche, Ritchy Thibault, collaborateur de la députée LFI Ersilia Soudais, a appelé à «constituer partout dans le pays des brigades d’autodéfense populaire» pour se défendre contre «l’islamophobie».",
        "link": "https://www.lefigaro.fr/flash-actu/bruno-retailleau-saisit-la-justice-contre-un-collaborateur-d-une-deputee-lfi-pour-appel-a-l-insurrection-20250427"
    },
    {
        "title": "«PS... Parti sioniste» : le socialiste Jérôme Guedj chassé d’un rassemblement «contre l’islamophobie» à Paris",
        "summary": "Plusieurs figures de la gauche avaient lancé un appel à la mobilisation ce dimanche soir après le meurtre d’un musulman deux jours plus tôt dans une mosquée du Gard.",
        "link": "https://www.lefigaro.fr/flash-actu/ps-parti-sioniste-le-socialiste-jerome-guedj-chasse-d-un-rassemblement-contre-l-islamophobie-a-paris-20250427"
    },
    {
        "title": "«Une scène d’une extrême violence» : qui est Olivier H., auteur présumé d’un meurtre dans une mosquée du Gard actuellement recherché ?",
        "summary": "Cet homme né en 2004 à Lyon serait récemment arrivé dans le Gard avec sa famille d’origine bosnienne. Il est suspecté d’avoir asséné une quarantaine de coups de couteau à sa victime.",
        "link": "https://www.lefigaro.fr/faits-divers/une-scene-d-une-extreme-violence-qui-est-olivier-h-auteur-presume-d-un-meurtre-dans-une-mosquee-du-gard-actuellement-en-cavale-20250427"
    },
    {
        "title": "Vive émotion après l’assassinat d’un jeune musulman dans le Gard",
        "summary": "REPORTAGE - Alors qu’une marche blanche s’est tenue dimanche près de la mosquée, où le jeune de 24 ans a été sauvagement attaqué au couteau, le meurtrier, en fuite, est activement recherché.",
        "link": "https://www.lefigaro.fr/actualite-france/vive-emotion-apres-l-assassinat-d-un-jeune-musulman-dans-le-gard-20250427"
    },
    {
        "title": "Meurtre d’un musulman dans une mosquée du Gard : le suspect toujours en cavale, la piste islamophobe étudiée",
        "summary": "Selon une source proche du dossier, les enquêteurs ont retrouvé une vidéo filmée par l’auteur des faits lui-même, pendant le meurtre. Le procureur dit étudier «toutes les pistes, dont celle d’un acte islamophobe».",
        "link": "https://www.lefigaro.fr/faits-divers/le-meurtrier-qui-a-tue-un-fidele-dans-une-mosquee-du-gard-a-filme-son-acte-20250426"
    },
    {
        "title": "À Nice, des paroissiens sous le choc après que Poutine a mis la main sur leur église",
        "summary": "La justice française, en appel, a reconnu la propriété de la Fédération de Russie sur l’église russe de Nice, au grand désespoir de la communauté orthodoxe locale qui l’administrait depuis 1923.",
        "link": "https://www.lefigaro.fr/actualite-france/a-nice-des-paroissiens-sous-le-choc-apres-que-poutine-a-mis-la-main-sur-leur-eglise-20250427"
    },
    {
        "title": "NBA: l'ex-joueur des New York Knicks Dick Barnett est mort",
        "summary": "Basketteur universitaire à succès puis joueur des Los Angeles Lakers, il avait disputé neuf saisons avec les Knicks et remporté deux titres en 1970 et 1973.",
        "link": "https://www.lefigaro.fr/flash-actu/nba-l-ex-joueur-des-new-york-knicks-dick-barnett-est-mort-20250428"
    },
    {
        "title": "Mutilations génitales féminines: l'OMS veut interdire cette pratique aux soignants",
        "summary": "Selon ONU Femmes, 230 millions de filles et de femmes en vie aujourd’hui en ont été victimes, cette procédure étant généralement pratiquée sur des jeunes filles avant qu’elles n’atteignent la puberté.",
        "link": "https://www.lefigaro.fr/international/mutilations-genitales-feminines-l-oms-veut-interdire-cette-pratique-aux-soignants-20250428"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump souffle le chaud et le froid",
        "summary": "ANALYSE - Après avoir tenté de convaincre Volodymyr Zelensky d’accepter un plan de capitulation, le président américain se met à douter de la volonté russe de faire la paix.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-souffle-le-chaud-et-le-froid-20250427"
    },
    {
        "title": "Tuer l’ennemi par écrans interposés : notre récit avec les militaires ukrainiens qui lancent leurs drones sur l’armée de Poutine",
        "summary": "EXCLUSIF - Alors que les négociations de paix patinent et que les combats s’intensifient, l’Ukraine s’est lancée dans une course à l’innovation technologique avec un objectif : sortir de la guerre de tranchées. Elle veut produire 4,5 millions de drones en 2025 pour faire reculer l’armée russe.",
        "link": "https://www.lefigaro.fr/international/tuer-l-ennemi-par-ecrans-interposes-notre-recit-avec-les-militaires-ukrainiens-qui-lancent-leurs-drones-sur-l-armee-de-poutine-20250426"
    },
    {
        "title": "États-Unis: les images spectaculaires d’un bateau lancé à plus de 300 km/h qui décolle et s’écrase sur un lac",
        "summary": "VIDÉO - Les pilotes du hors-bord qui tentaient samedi de battre un record de vitesse en Arizona lors du Desert Storm Shootout, s’en sortent miraculeusement avec quelques blessures.",
        "link": "https://www.lefigaro.fr/etats-unis-les-images-spectaculaires-d-un-bateau-lance-a-plus-de-300-km-h-qui-decolle-et-s-ecrase-sur-un-lac-20250427"
    },
    {
        "title": "Un policier hors service est mort après une altercation devant un bar parisien",
        "summary": "L’homme, qui n’aurait pas fait état de sa profession dans le bar où il avait passé la nuit, est décédé dans la rue. Un individu qui lui avait fait une balayette est en garde à vue, a annoncé le parquet de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/un-policier-hors-service-est-mort-apres-une-altercation-devant-un-bar-parisien-20250427"
    },
    {
        "title": "Anne de Guigné: «Les créations d’emplois de l’ère Macron menacées»",
        "summary": "CHRONIQUE - La croissance économique française est devenue, depuis le Covid, plus riche en emplois. Las, la faible productivité de ces emplois les rend vulnérables à un ralentissement de la conjoncture.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-les-creations-d-emplois-de-l-ere-macron-menacees-20250428"
    },
    {
        "title": "Défense spatiale: les Européens face à leurs dépendances et leurs vulnérabilités",
        "summary": "Les Occidentaux doivent rattraper leur retard, alors que la guerre en Ukraine a montré l’importance du renseignement satellitaire et tandis que la compétition entre les États-Unis, la Chine et la Russie s’accentue dans l’espace exo-atmosphérique.",
        "link": "https://www.lefigaro.fr/international/defense-spatiale-les-europeens-face-a-leurs-dependances-et-leurs-vulnerabilites-20250427"
    },
    {
        "title": "Canada : le suspect de l’attaque à la voiture-bélier inculpé de 8 meurtres",
        "summary": "Un automobiliste a foncé dans la foule lors d’un festival de rue de la communauté philippine samedi à Vancouver, dans l’ouest du Canada, faisant onze morts et vingt blessés.",
        "link": "https://www.lefigaro.fr/international/attaque-a-la-voiture-belier-au-canada-le-suspect-inculpe-de-huit-meurtres-20250428"
    },
    {
        "title": "La Corée du Nord confirme pour la première fois le déploiement de troupes en Russie",
        "summary": "Depuis plusieurs mois, Kiev, Sud-Coréens et Occidentaux dénonçaient la participation de plusieurs milliers de soldats nord-coréens dans les combats, ce que Moscou et Pyongyang avaient toujours refusé d’admettre.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-confirme-pour-la-premiere-fois-le-deploiement-de-troupes-en-russie-20250428"
    },
    {
        "title": "Bruno Retailleau annonce une sécurité renforcée autour des mosquées en France",
        "summary": "Le ministre de l’Intérieur a étendu la mesure prise vendredi dans le Gard à tout le territoire après le meurtre d’un musulman dans une mosquée. Le suspect est considéré comme dangereux et susceptible de repasser à l’acte.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-annonce-une-securite-renforcee-autour-des-mosquees-en-france-20250427"
    },
    {
        "title": "«Des propos d’un tueur en série», assure Retailleau concernant le meurtrier recherché d’un musulman dans le Gard",
        "summary": "Le ministre de l’Intérieur s’est exprimé devant la sous-préfecture d’Alès puis sur BFMTV pour faire le procès d’une «société hyper violente» et promettre de retrouver l’homme qui a tué un fidèle dans une mosquée du Gard.",
        "link": "https://www.lefigaro.fr/flash-actu/nous-l-aurons-retailleau-affirme-que-les-enqueteurs-traquent-nuit-et-jour-le-meurtrier-d-un-musulman-dans-le-gard-20250427"
    },
    {
        "title": "Dans le Gard, Bruno Retailleau promet que le meurtrier sera «retrouvé» et «puni»",
        "summary": "Le ministre de l’Intérieur a voulu « témoigner » en personne de sa « compassion », au lendemain du « crime abominable » perpétré à Alès.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-le-gard-bruno-retailleau-promet-que-le-meurtrier-sera-retrouve-et-puni-20250427"
    },
    {
        "title": "Nicolas Baverez: «Les défis de l’Église après les révolutions du pape François»",
        "summary": "CHRONIQUE - L’Église est au bord de la rupture et de l’éclatement, polarisée entre conservateurs et progressistes, spirituels et identitaires, Nord et Sud. Le chantier qui se présente devant le successeur du pape François est immense.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-les-defis-de-l-eglise-apres-les-revolutions-du-pape-francois-20250428"
    },
    {
        "title": "Classement Ligue 1 : Marseille assure, Monaco perd des points, lutte acharnée pour le maintien",
        "summary": "Découvrez le classement de Ligue 1 à l’issue de la 31e journée de championnat qui s’est disputée ce week-end.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/classement-ligue-1-marseille-assure-monaco-perd-des-points-lutte-acharnee-pour-le-maintien-20250428"
    },
    {
        "title": "« La souveraineté énergétique de la France » en débat à l'Assemblée",
        "summary": "Cette programmation pluriannuelle de l’énergie, en préparation depuis plusieurs années et qui détaille les objectifs de consommation et de production en France, doit faire l’objet d’un décret.",
        "link": "https://www.lefigaro.fr/politique/la-souverainete-energetique-de-la-france-en-debat-a-l-assemblee-20250428"
    },
    {
        "title": "La Cour internationale de justice ouvre les audiences sur les obligations humanitaires d'Israël",
        "summary": "Israël contrôle tous les flux d’aide internationale, vitale pour les 2,4 millions de Palestiniens de la bande de Gaza frappés par une crise humanitaire sans précédent.",
        "link": "https://www.lefigaro.fr/international/la-cour-internationale-de-justice-ouvre-les-audiences-sur-les-obligations-humanitaires-d-israel-20250428"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : le suspect s’est rendu à la police en Italie",
        "summary": "Olivier H, suspecté d’avoir asséné une quarantaine de coups de couteau à un fidèle dans la mosquée de La Grand-Combe, dans le Gard, s’est rendu à la police dans la région de Florence, en Italie.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-le-suspect-s-est-rendu-a-la-police-en-italie-20250428"
    },
    {
        "title": "Top 14 : le Stade Français se rapproche dangereusement du ravin",
        "summary": "Humilié par le rival du Racing 92 dimanche soir (49-24), le club parisien va devoir lutter lors des quatre dernières journées pour éviter la relégation en Pro D2.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-francais-se-rapproche-dangereusement-du-ravin-20250428"
    },
    {
        "title": "Birmanie : un mois après le séisme, une situation toujours précaire",
        "summary": "Le 28 mars, le plus puissant séisme en plus d’un siècle à frapper le territoire birman a tué plus de 3800 personnes. Des bombardements se poursuivent dans le pays malgré une trêve humanitaire annoncée par la junte.",
        "link": "https://www.lefigaro.fr/international/birmanie-un-mois-apres-le-seisme-une-situation-toujours-precaire-20250428"
    }
]