[
    {
        "title": "Trump annonce l’augmentation des droits de douane pour la Chine, le Canada et le Mexique",
        "summary": "Le président élu a promis de taxer à hauteur de 25% les produits canadiens et mexicains, et d’augmenter de 10% les taxes sur les marchandises importées de Chine, en plus de celles en vigueur ou qu’il pourrait ajouter.",
        "link": "https://www.lefigaro.fr/conjoncture/trump-va-faire-passer-a-25-les-taxes-douanieres-sur-les-produits-mexicains-et-canadiens-20241126"
    },
    {
        "title": "États-Unis : la justice met fin aux poursuites contre Donald Trump pour ingérence électorale",
        "summary": "La juge Tanya Chutkan a approuvé lundi la recommandation du procureur Jack Smith, qui a motivé sa demande en se basant sur le retour imminent du 47e président à la Maison-Blanche, après sa victoire lors de l’élection présidentielle le 5 novembre.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-procureur-recommande-l-arret-des-poursuites-federales-contre-donald-trump-pour-ingerence-electorale-en-2020-20241125"
    },
    {
        "title": "Disparition de Lilou, 16 ans : un homme, suspecté d’avoir prostitué l’adolescente, mis en examen à Grenoble",
        "summary": "L’individu est soupçonné d’avoir enlevé Lilou, 16 ans, disparue fin octobre à Metz pendant près d’une semaine. Elle avait été aperçue le jour de sa disparition avec un homme «qui avait le double de son âge».",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-lilou-16-ans-un-homme-suspecte-d-avoir-prostitue-l-adolescente-mis-en-examen-a-grenoble-20241125"
    },
    {
        "title": "«Changer la vision de la société sur la culture du viol» : au procès des viols de Mazan, de lourdes réquisitions",
        "summary": "COMPTE RENDU D’AUDIENCE - Le ministère public a réclamé 20&#160;ans de prison à l’encontre de l’ex-mari de Gisèle Pelicot pour «viols aggravés». Les réquisitions contre ses cinquante coaccusés se poursuivent.",
        "link": "https://www.lefigaro.fr/actualite-france/changer-la-vision-de-la-societe-sur-la-culture-du-viol-au-proces-des-viols-de-mazan-de-lourdes-requisitions-20241125"
    },
    {
        "title": "«Il fallait que les choses soient dites» : Brigitte Macron s’exprime pour la première fois sur le procès des viols de Mazan",
        "summary": "La première dame a estimé que le procès de Dominique Pelicot et de ses 50 co-accusés «était essentiel», à l’occasion de la journée internationale pour l’élimination de la violence à l’égard des femmes.",
        "link": "https://www.lefigaro.fr/politique/il-fallait-que-les-choses-soient-dites-brigitte-macron-s-exprime-pour-la-premiere-fois-sur-le-proces-des-viols-de-mazan-20241125"
    },
    {
        "title": "Ces redoutables techniques marketing qui pourraient vous faire dépenser plus que prévu pendant le Black Friday",
        "summary": "DÉCRYPTAGE - Pour attirer plus de clients et leur faire acheter davantage, les enseignes d’e-commerce utilisent des stratégies bien rodées. Le Figaro fait le point pour ne pas tomber dans le piège.",
        "link": "https://www.lefigaro.fr/conso/ces-redoutables-techniques-marketing-qui-pourraient-vous-faire-depenser-plus-que-prevu-pendant-le-black-friday-20241125"
    },
    {
        "title": "Arnaud Benedetti : «Boualem Sansal, arrêté en Algérie et mis sur le banc des accusés par le service public»",
        "summary": "ENTRETIEN - En déclarant que l’écrivain «alimente» un «discours hostile à l’égard des immigrés et des musulmans» sur le plateau de C politique, le politologue Nedjib Sidi Moussa entretient l’idée selon laquelle Boualem Sansal aurait mérité son sort, dénonce le rédacteur en chef de la Revue politique et parlementaire.",
        "link": "https://www.lefigaro.fr/vox/monde/arnaud-benedetti-boualem-sansal-arrete-en-algerie-et-mis-sur-le-banc-des-accuses-par-le-service-public-20241125"
    },
    {
        "title": "La presse algérienne blâme les réactions françaises après l’arrestation de Boualem Sansal",
        "summary": "REVUE DE PRESSE - Les principaux médias algériens, télévision publique en tête, défendent l’arrestation de l’écrivain et raillent les nombreuses réactions françaises d’indignation.",
        "link": "https://www.lefigaro.fr/international/la-presse-algerienne-blame-les-reactions-francaises-apres-l-arrestation-de-boualem-sansal-20241125"
    },
    {
        "title": "Ce qu’il écrit «blesse le sentiment national» algérien : le reproche de Benjamin Stora à l’écrivain emprisonné Boualem Sansal suscite un tollé",
        "summary": "Plutôt que de défendre l’écrivain franco-algérien connu pour sa lutte contre l’islamisme, les invités de CPolitique, émission de service public, se sont livrés à une série de critiques à son égard.",
        "link": "https://www.lefigaro.fr/actualite-france/boualem-sansal-alimentait-un-discours-hostile-a-l-egard-des-musulmans-attaque-le-politologue-nedjib-sidi-moussa-20241125"
    },
    {
        "title": "Boualem Sansal au cœur d’une nouvelle offensive de l’Algérie contre la France",
        "summary": "DÉCRYPTAGE - L’écrivain franco-algérien, qui n’est toujours pas formellement inculpé, risquerait la réclusion a perpétuité, selon les médias algériens. L’affaire devient un nouveau contentieux dans la relation bilatérale avec la France, plombée par une rupture de la coopération dans tous les secteurs.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-au-coeur-d-une-nouvelle-offensive-de-l-algerie-contre-la-france-20241125"
    },
    {
        "title": "Emmanuel Macron doit-il demander la libération de Boualem Sansal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-demander-la-liberation-de-boualem-sansal-20241125"
    },
    {
        "title": "Immigration : le rapport-choc sur l’échec des expulsions de clandestins",
        "summary": "DÉCRYPTAGE - Obstruction des pays sources, annulations judiciaires massives, refus d’embarquer… La députée et ex-ministre Brigitte Klinkert analyse l’incroyable fiasco de l’éloignement des sans-papiers en France.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-le-rapport-choc-sur-l-echec-des-expulsions-de-clandestins-20241125"
    },
    {
        "title": "«Tout cela va mal se terminer» : à l’Assemblée, la guerre ouverte entre socialistes et Insoumis",
        "summary": "RÉCIT - Depuis le début de cette législature, en coulisses, députés socialistes et Insoumis se livrent une bataille larvée en vue de 2027. Elle éclate aujourd’hui au grand jour après la proposition de pacte de «non-censure» du socialiste Boris Vallaud.",
        "link": "https://www.lefigaro.fr/politique/tout-cela-va-mal-se-terminer-a-l-assemblee-la-guerre-ouverte-entre-socialistes-et-insoumis-20241125"
    },
    {
        "title": "Entre le PS et LFI, comment l’écologiste Marine Tondelier veut tirer son épingle du jeu à gauche",
        "summary": "Profitant d’un gain de popularité depuis la dissolution, la patronne des Écologistes compte bien occuper la première ligne à gauche dans la perspective de la présidentielle de 2027.",
        "link": "https://www.lefigaro.fr/politique/entre-le-ps-et-lfi-comment-l-ecologiste-marine-tondelier-veut-tirer-son-epingle-du-jeu-a-gauche-20241125"
    },
    {
        "title": "Joe Biden assistera à la cérémonie d'investiture de Donald Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/joe-biden-assistera-a-la-ceremonie-d-investiture-de-donald-trump-20241126"
    },
    {
        "title": "Abrogation de l’apologie du terrorisme : Fabien Roussel juge que la proposition de loi des Insoumis est «mal écrite»",
        "summary": "Invité lundi soir de France 5, le secrétaire national du PCF a toutefois considéré que la précédente loi qui instaurait ce délit «est dévoyée».",
        "link": "https://www.lefigaro.fr/politique/abrogation-de-l-apologie-du-terrorisme-fabien-roussel-juge-que-la-proposition-de-loi-des-insoumis-est-mal-ecrite-20241125"
    },
    {
        "title": "Meurtre de Victorine : le procès s’est ouvert à Grenoble",
        "summary": "COMPTE RENDU D’AUDIENCE - L’accusé Ludovic Bertin s’est dit désireux d’apporter «un maximum de réponses» à la famille de l’étudiante, tuée le 26 septembre 2020 en Isère.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-victorine-le-proces-s-est-ouvert-a-grenoble-20241125"
    },
    {
        "title": "Transports en Île-de-France : de nombreuses fermetures à prévoir sur la ligne 14 jusqu’au mois d’août",
        "summary": "La RATP vient de rendre public le calendrier des fermetures de cet axe central du métro pour les prochains mois.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-de-nombreuses-fermetures-a-prevoir-sur-la-ligne-14-jusqu-au-mois-d-aout-20241125"
    },
    {
        "title": "Conflits au Proche-Orient : Benyamin Netanyahou approuve le principe d’un cessez-le-feu avec le Hezbollah",
        "summary": "Selon les médias américains Axios et CNN, cet accord pourrait être avalisé par le conseil de sécurité israélien dès ce mardi.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-benyamin-netanyahou-approuve-le-principe-d-un-cessez-le-feu-avec-le-hezbollah-20241125"
    },
    {
        "title": "Jean-Pierre Robin: «Donald Trump rêve de remplacer l’impôt sur le revenu par les droits de douane»",
        "summary": "CHRONIQUE - Le futur président des États-Unis estime qu’un pays est «perdant» dès lors que ses échanges avec le reste du monde sont dans le rouge.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-donald-trump-reve-de-remplacer-l-impot-sur-le-revenu-par-les-droits-de-douane-20241124"
    },
    {
        "title": "Japon: incendie important sur un site de test de lancements de fusées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-incendie-important-sur-un-site-de-test-de-lancements-de-fusees-20241126"
    },
    {
        "title": "Municipales 2026 : Anne Hidalgo ne briguera pas un troisième mandat à la mairie de Paris",
        "summary": "Dans un entretien au Monde, la maire de Paris Anne Hidalgo annonce officiellement qu’elle ne se représentera pas en 2026 aux élections municipales.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-anne-hidalgo-ne-briguera-pas-un-troisieme-mandat-a-la-mairie-de-paris-20241126"
    },
    {
        "title": "Commerce : pourquoi le Black Friday est devenu plus important que les soldes d’hiver",
        "summary": "DÉCRYPTAGE - Importé des États-Unis par Amazon, cet événement promotionnel lance le marathon des achats de Noël. Il contraint les enseignes à revoir leur modèle économique.",
        "link": "https://www.lefigaro.fr/conjoncture/commerce-pourquoi-le-black-friday-est-devenu-plus-important-que-les-soldes-d-hiver-20241126"
    },
    {
        "title": "Pakistan : affrontements entre manifestants pro-Imran Khan et forces de sécurité à Islamabad",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-affrontements-entre-manifestants-pro-imran-khan-et-forces-de-securite-a-islamabad-20241126"
    },
    {
        "title": "Séquestration de Paul Pogba : entre jalousie et racket, la descente aux enfers d’un pilier des Bleus rattrapé par son quartier",
        "summary": "RÉCIT - À la Renardière, la cité où il a grandi, Paul Pogba cultivait l’image d’une star du football professionnel généreuse envers ses proches restés dans l’ombre. Jusqu’à ce que des amis d’enfance et deux mystérieux braqueurs le séquestrent une nuit, et tentent de lui extorquer 13 millions d’euros.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-paul-pogba-entre-jalousie-et-racket-la-descente-aux-enfers-d-un-pilier-des-bleus-rattrape-par-son-quartier-20241123"
    },
    {
        "title": "Séquestration de Paul Pogba : le footballeur ne sera pas présent au procès des six hommes accusés de l’avoir séquestré et tenté de le racketter",
        "summary": "INFO LE FIGARO - Six hommes, dont le frère aîné du joueur, Mathias Pogba, comparaissent à partir de ce mardi pour leur implication dans cette vaste affaire de tentative d’extorsion. Le groupe avait ordonné à Paul Pogba de verser 13 millions d’euros à deux braqueurs jamais interpellés.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-paul-pogba-le-footballeur-ne-sera-pas-present-au-proces-des-six-hommes-accuses-de-l-avoir-sequestre-et-tente-de-le-racketter-20241125"
    },
    {
        "title": "Séquestration de Pogba : «T’inquiète pas, Paul va payer !», quand ses racketteurs dépensaient plus de 57.000 euros chez Adidas",
        "summary": "RÉCIT - Les hommes accusés d’avoir séquestré et tenté d’extorquer Paul Pogba l’avaient contraint à les faire bénéficier de son partenariat avec Adidas. Peu après sa séquestration, en mars 2022, ils avaient dévalisé pendant plusieurs jours le magasin des Champs-Élysées.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-pogba-t-inquiete-pas-paul-va-payer-quand-ses-racketteurs-depensaient-plus-de-57-000-euros-chez-adidas-20241125"
    },
    {
        "title": "Écoles de commerce : découvrez en avant-première le top 10 du classement 2025 du Figaro",
        "summary": "EXCLUSIF - Voici les 10 meilleures écoles de notre palmarès qui paraîtra le 27 novembre.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-en-avant-premiere-le-top-10-des-ecoles-de-commerce-du-classement-2025-du-figaro-20241125"
    },
    {
        "title": "À Valenciennes, Toyota célèbre sa 5 millionième Yaris «Made in France»",
        "summary": "Installé dans les Hauts-de-France depuis près de 24 ans, le géant japonais a réussi à maintenir dans l’Hexagone la production de citadines, des Yaris et Yaris Cross.",
        "link": "https://www.lefigaro.fr/societes/a-valenciennes-toyota-celebre-sa-5-millionieme-voiture-made-in-france-20241126"
    },
    {
        "title": "Municipales 2026 : Gabriel Attal ferait un bon maire de la capitale pour 42% de Parisiens, juste devant Rachida Dati",
        "summary": "Selon un sondage Ipsos pour Le Parisien, l’ancien premier ministre est en bonne position pour s’immiscer dans le duel qui se joue entre la maire du 7e arrondissement de Paris et l’édile socialiste de la Ville Anne Hidalgo.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-gabriel-attal-ferait-un-bon-maire-de-la-capitale-pour-42-de-parisiens-juste-devant-rachida-dati-20241117"
    },
    {
        "title": "«Elle envisage de ne pas se représenter»: en coulisses, Anne Hidalgo organise sa succession",
        "summary": "RÉCIT - Tout en maintenant l’ambiguïté sur sa propre candidature aux prochaines élections municipales de 2026, la maire de Paris a apporté son soutien à l’un de ses très proches, Rémi Féraud.",
        "link": "https://www.lefigaro.fr/politique/elle-envisage-de-ne-pas-se-representer-en-coulisses-anne-hidalgo-organise-sa-succession-20241112"
    },
    {
        "title": "«On va sans doute vivre Baron noir en vrai !» : à Paris, la guerre pour la succession d’Anne Hidalgo est lancée",
        "summary": "RÉCIT - L’ancien premier adjoint, Emmanuel Grégoire, a annoncé sa candidature pour les élections municipales de 2026 sans attendre l’annonce de la décision de la maire sortante de briguer, ou non, un troisième mandat.",
        "link": "https://www.lefigaro.fr/politique/on-va-sans-doute-vivre-baron-noir-en-vrai-a-paris-la-guerre-de-succession-a-anne-hidalgo-est-lancee-20241119"
    },
    {
        "title": "Malgré la dette, Anne Hidalgo estime que les comptes de la ville de Paris sont «à l’équilibre»",
        "summary": "La maire de la capitale qui ne briguera pas un troisième mandat a affirmé que la hausse des dépenses de fonctionnement de la municipalité est due à des décisions de l’État «qui n’ont pas été compensées», dans un entretien au Monde.",
        "link": "https://www.lefigaro.fr/conjoncture/malgre-la-dette-anne-hidalgo-estime-que-les-comptes-de-la-ville-de-paris-sont-a-l-equilibre-20241126"
    },
    {
        "title": "Fuite de pétrole sur la Loire : après un nouvel incident, la défiance demeure à Donges",
        "summary": "La raffinerie de Donges a été le théâtre d’un nouvel accident, samedi soir, moins d’un an après sa dernière avarie technique. Pas de quoi rassurer les habitants de ce site industriel classé Seveso seuil haut, installé depuis 1932 entre Nantes et Saint-Nazaire.",
        "link": "https://www.lefigaro.fr/nantes/fuite-de-petrole-sur-la-loire-apres-un-nouvel-incident-la-defiance-demeure-a-donges-20241126"
    },
    {
        "title": "Le Figaro a poussé les portes de l’usine Afa-Exacompta, le plus grand site industriel parisien, qui fabrique des millions d’agendas",
        "summary": "REPORTAGE - Dans l’une des plus anciennes usines de la capitale encore en activité, 120 personnes fabriquent chaque jour de précieux petits objets du quotidien «Made in Paris».",
        "link": "https://www.lefigaro.fr/societes/le-figaro-a-pousse-les-portes-de-l-usine-afa-exacompta-le-plus-grand-site-industriel-parisien-qui-fabrique-des-millions-d-agendas-20241126"
    },
    {
        "title": "Arrestation de Boualem Sansal : Emmanuel Macron face au casse-tête algérien",
        "summary": "ANAYSE - Depuis que le président français a pris le parti du Maroc dans le dossier du Sahara occidental, la relation avec Alger s’est à nouveau dégradée.",
        "link": "https://www.lefigaro.fr/international/arrestation-de-boualem-sansal-emmanuel-macron-face-au-casse-tete-algerien-20241126"
    },
    {
        "title": "Ligue des champions: en vidéo, les supporters brestois mettent une folle ambiance dans les rues de Barcelone",
        "summary": "LE SCAN SPORT - Avant l’affiche historique entre le FC Barcelone et le Stade Brestois ce mardi soir en Ligue des champions, les supporters bretons se sont fait remarquer dans les rues de la cité catalane.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-les-belles-images-des-supporters-brestois-qui-mettent-l-ambiance-a-barcelone-20241126"
    },
    {
        "title": "Dans le village du Père Noël, en Laponie, la neige est toujours aux abonnés absents",
        "summary": "Les températures dans l’Arctique grimpent quatre fois plus vite que dans le reste du monde. À Rovaniemi, en Laponie finlandaise, les touristes se languissent d’un Noël blanc...",
        "link": "https://www.lefigaro.fr/voyages/dans-le-village-du-pere-noel-la-neige-est-toujours-aux-abonnes-absents-20241126"
    },
    {
        "title": "L’immense projet bordelais d’aménagement urbain Euratlantique se tourne vers l’énergie solaire",
        "summary": "Un gisement solaire de plus de 100.000 MWh par an, soit l’équivalent de la consommation énergétique d’environ 50.000 foyers, a été identifié sur le périmètre de cette opération d’intérêt national de la métropole bordelaise.",
        "link": "https://www.lefigaro.fr/bordeaux/l-immense-projet-bordelais-d-amenagement-urbain-euratlantique-se-tourne-vers-l-energie-solaire-20241126"
    },
    {
        "title": "«Ville transformée», «division», «véritable cauchemar»... la classe politique réagit à l’annonce d’Anne Hidalgo",
        "summary": "Anne Hidalgo, élue maire de Paris depuis 2014, a annoncé ne pas vouloir briguer de troisième mandat dans un entretien au Monde.",
        "link": "https://www.lefigaro.fr/politique/ville-transformee-division-veritable-cauchemar-la-classe-politique-reagit-a-l-annonce-d-anne-hidalgo-20241126"
    },
    {
        "title": "Refus de la violence ou approche radicale: le jeu complexe des syndicats durcit les mobilisations agricoles",
        "summary": "DÉCRYPTAGE - L’enjeu des élections professionnelles de janvier favorise la surenchère chez certains syndicats minoritaires.",
        "link": "https://www.lefigaro.fr/politique/refus-de-la-violence-ou-approche-radicale-le-jeu-complexe-des-syndicats-durcit-les-mobilisations-agricoles-20241126"
    },
    {
        "title": "Le traité de libre-échange Mercosur fait l’unanimité contre lui à l’Assemblée",
        "summary": "RÉCIT - Sur fond de colère des agriculteurs, Michel Barnier appelle ce mardi les députés à débattre et se prononcer sur le texte.",
        "link": "https://www.lefigaro.fr/politique/le-traite-de-libre-echange-mercosur-fait-l-unanimite-contre-lui-a-l-assemblee-20241125"
    },
    {
        "title": "Annie Genevard et Sophie Primas: «Pourquoi la France dit non au Mercosur»",
        "summary": "TRIBUNE - Le traité de libre-échange entre l’UE et les pays du Mercosur est non seulement dangereux pour l’environnement, mais il sape notre souveraineté alimentaire et nuit à nos agriculteurs, argumentent la ministre de l’Agriculture et la ministre déléguée chargée du Commerce extérieur et des Français de l’étranger.",
        "link": "https://www.lefigaro.fr/vox/monde/annie-genevard-et-sophie-primas-pourquoi-la-france-dit-non-au-mercosur-20241125"
    },
    {
        "title": "Nouvelle journée de mobilisation des agriculteurs contre les «entraves» et les «normes»",
        "summary": "Après des manifestations dans 85 départements la semaine dernière, l’alliance majoritaire FNSEA-JA prévoit d’occuper le terrain jusqu’à jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-journee-de-mobilisation-des-agriculteurs-contre-les-entraves-et-les-normes-20241126"
    },
    {
        "title": "Ballon d’Or: «Florentino Pérez est une personne frustrée», un journaliste namibien répond aux critiques du président du Real Madrid",
        "summary": "LE SCAN SPORT - Sheefeni Nicodemus, le journaliste namibien qui a voté pour le Ballon d’Or, a répondu aux critiques de Florentino Pérez sur les ondes ibériques de la Cadena Ser.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/florentino-perez-est-une-personne-frustree-le-tacle-d-un-journaliste-namibien-au-president-du-real-madrid-20241126"
    },
    {
        "title": "Hong Kong : les droits des couples de même sexe élargis par la justice",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/hong-kong-les-droits-des-couples-de-meme-sexe-elargis-par-la-justice-20241126"
    },
    {
        "title": "Ces 6 erreurs sont le plus souvent commises par les épargnants, voici comment les éviter",
        "summary": "NOS CONSEILS - Même en étant prudent, vous n’êtes pas à l’abri d’erreurs de jugement. Voici les conseils de nos experts en gestion de patrimoine pour déjouer les principaux pièges redoutables pour votre argent.",
        "link": "https://www.lefigaro.fr/placement/ces-6-erreurs-sont-le-plus-souvent-commises-par-les-epargnants-voici-comment-les-eviter-20241126"
    },
    {
        "title": "«Une armée de 55.000 personnes» : la mairie de Paris emploie-t-elle plus d’agents que toutes les préfectures de France réunies ?",
        "summary": "LA VÉRIFICATION - «Est-ce que Madame Hidalgo a besoin d'une [telle] armée à son service?», s’est récemment demandé Sarah Knafo. La députée européenne Reconquête évoque les chiffres respectifs de 55.000 et 30.000 agents publics.",
        "link": "https://www.lefigaro.fr/actualite-france/une-armee-de-55-000-personnes-la-mairie-de-paris-emploie-t-elle-plus-d-agents-que-toutes-les-prefectures-de-france-reunies-20241029"
    },
    {
        "title": "« Pour les propriétaires, c’est une sorte de hold-up ! » : ce «pastillage» de la mairie de Paris qui suscite la colère",
        "summary": "ENQUÊTE - Le projet de plan local d’urbanisme «bioclimatique» de la capitale, qui oblige les propriétaires, en cas de gros travaux, à réserver une partie de leur immeuble à des logements sociaux, irrite. Quelque 800 bâtiments se sont déjà vu apposer un marquage.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-les-proprietaires-c-est-une-sorte-de-hold-up-ce-pastillage-de-la-mairie-de-paris-qui-suscite-la-colere-20241116"
    },
    {
        "title": "«Un gâchis humain et financier» : l’absentéisme des agents de la Ville de Paris sous le feu des critiques",
        "summary": "DÉCRYPTAGE - Alors que le gouvernement entend lutter contre ce fléau chez les fonctionnaires, le cas de la Ville de Paris interpelle : en 2023, les agents de la municipalité ont été absents 39 jours en moyenne, selon un rapport. Des chiffres dénoncés par la droite locale.",
        "link": "https://www.lefigaro.fr/conjoncture/un-gachis-humain-et-financier-l-absenteisme-des-agents-de-la-ville-de-paris-sous-le-feu-des-critiques-20241108"
    },
    {
        "title": "Stellantis dévisse de plus de 5% à la Bourse de Paris, après les déclarations de Trump sur les droits de douane",
        "summary": "Cela fait suite aux déclarations de Donald Trump menaçant d’augmenter les droits de douane «sur les produits venant de Chine mais aussi du Canada et du Mexique».",
        "link": "https://www.lefigaro.fr/conjoncture/stellantis-devisse-de-plus-de-5-a-la-bourse-de-paris-apres-les-declarations-de-trump-sur-les-droits-de-douane-20241126"
    },
    {
        "title": "Le Pavillon des Sources, laboratoire de Marie Curie, classé monument historique par Rachida Dati",
        "summary": "La démolition un temps envisagée de ce site situé dans le Ve arrondissement de Paris a opposé défenseurs de la science et du patrimoine. Le pavillon préservé doit devenir un espace culturel pour le Musée Curie.",
        "link": "https://www.lefigaro.fr/culture/le-pavillon-des-sources-laboratoire-de-marie-curie-classe-monument-historique-par-rachida-dati-20241126"
    },
    {
        "title": "«Une collaboration improbable» : Burger King et KFC vont lancer un burger commun",
        "summary": "Les deux chaînes de restauration rapide concurrentes s’allient en France le temps d’un coup de com’, avec un produit servi dans l’ensemble de leurs restaurants pendant trois semaines.",
        "link": "https://www.lefigaro.fr/societes/une-collaboration-improbable-burger-king-et-kfc-vont-lancer-un-burger-commun-20241126"
    },
    {
        "title": "Marine Le Pen : «Non, il n’y a pas de risque de “shutdown” à l’américaine en cas de censure du budget»",
        "summary": "TRIBUNE - Contrairement à ce qu’affirment certains membres du gouvernement et le président de la Cour des comptes, il est impossible, même si la France ne vote pas son budget, que les fonctionnaires ou les intérêts de notre dette ne soient plus payés, explique la présidente du groupe RN à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/vox/politique/marine-le-pen-non-il-n-y-a-pas-de-risque-de-shutdown-a-l-americaine-en-cas-de-censure-du-budget-20241126"
    },
    {
        "title": "Comment de Gaulle a réussi un redressement spectaculaire des finances de la France en 1958",
        "summary": "GRAND RÉCIT - Déficit budgétaire chronique, appel au FMI pour «boucler les fins de mois», inflation à 15%: l'état de l’économie française et des comptes publics semblait désespéré à la veille du retour au pouvoir du Général. Il obtiendra, selon ses propres termes, un «miracle».",
        "link": "https://www.lefigaro.fr/vox/histoire/comment-de-gaulle-a-reussi-un-redressement-spectaculaire-des-finances-de-la-france-en-1958-20240914"
    },
    {
        "title": "Budget : les oppositions accentuent la pression sur Michel Barnier",
        "summary": "RÉCIT - Au terme de la première journée de consultations des chefs de groupe parlementaire, la menace d’une motion de censure est restée vive. Le premier ministre dévoilera une synthèse des échanges au cours des prochaines semaines.",
        "link": "https://www.lefigaro.fr/politique/budget-les-oppositions-accentuent-la-pression-sur-michel-barnier-20241125"
    },
    {
        "title": "Budget : «Si le pays se bloque» après une censure, «le départ du président s’imposera à lui», considère Sébastien Chenu",
        "summary": "Alors que le RN laisse planer le doute sur le vote ou non d’une censure du gouvernement, le député du Nord a exigé lundi soir qu’Emmanuel Macron «change de cap politique».",
        "link": "https://www.lefigaro.fr/politique/budget-si-le-pays-se-bloque-apres-une-censure-le-depart-du-president-s-imposera-a-lui-considere-sebastien-chenu-20241125"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers - «Marine Le Pen et Michel Barnier: après la censure, le risque de la gauche...»",
        "summary": "S’associer au Nouveau Front populaire contre le premier ministre, c’est aussi pour la présidente du groupe RN prendre le risque de perdre une part minoritaire mais décisive de l’électorat de droite.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-marine-le-pen-et-michel-barnier-apres-la-censure-le-risque-de-la-gauche-20241125"
    },
    {
        "title": "Nantes : une adolescente fait une chute de 30 mètres dans un jardin public",
        "summary": "Une jeune fille de 17 ans a été transportée aux urgences «dans un état grave», après être tombée du haut de la falaise d’un espace vert de l’agglomération, aménagée dans une ancienne carrière.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-adolescente-fait-une-chute-de-30-metres-dans-un-jardin-public-20241126"
    },
    {
        "title": "Chômage : Les Français connaissent mal leurs droits d’après l’Unédic",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/chomage-les-francais-connaissent-mal-leurs-droits-d-apres-l-unedic-20241126"
    },
    {
        "title": "Marseille : une auto-école visée par des tirs d’arme à feu",
        "summary": "Un individu a tiré à six reprises dans la vitrine de l’enseigne, déjà visée par une tentative d’intimidation il y a quelques jours. Un différend opposerait le propriétaire des lieux avec un ex-détenu récemment sorti de prison.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-auto-ecole-visee-par-des-tirs-d-arme-a-feu-20241126"
    },
    {
        "title": "Municipales 2026 : Anne Hidalgo choisit Rémi Féraud, fidèle parmi les fidèles, pour dauphin",
        "summary": "La maire sortante de Paris a annoncé mardi qu’elle ne briguera pas de troisième mandat en 2026. Pour prendre sa suite, elle a choisi un candidat peu connu mais très au fait des affaires parisiennes.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-anne-hidalgo-choisit-remi-feraud-fidele-parmi-les-fideles-pour-dauphin-20241126"
    },
    {
        "title": "Hidalgo adoube Féraud pour lui succéder, le Pavillon des sources classé monument historique, jackpot pour le Stade Brestois... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mardi 26 novembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/hidalgo-adoube-feraud-pour-lui-succeder-le-pavillon-des-sources-classe-monument-historique-jackpot-pour-le-stade-brestois-les-3-infos-a-retenir-a-la-mi-journee-20241126"
    },
    {
        "title": "Bassin d’Arcachon : un homme envasé dans l’océan sauvé après plusieurs heures de recherches",
        "summary": "Un trentenaire, qui avait laissé ses affaires sur la plage et une lettre inquiétante à destination de sa famille, a été retrouvé par la gendarmerie nationale et les pompiers, lundi à Andernos.",
        "link": "https://www.lefigaro.fr/bordeaux/bassin-d-arcachon-un-homme-envase-dans-l-ocean-sauve-apres-plusieurs-heures-de-recherches-20241126"
    },
    {
        "title": "«Il n’y aura pas de “shutdown” à l’américaine», assure Yaël Braun-Pivet au sujet d’une potentielle motion de censure",
        "summary": "Au micro de Sud Radio, la présidente de l’Assemblée nationale s’est voulue rassurante en cas de vote d’une motion de censure. Elle s’est aussi exprimée sur les accords avec le Mercosur et la possible inscription de la notion de consentement dans la définition pénale du viol.",
        "link": "https://www.lefigaro.fr/politique/il-n-y-aura-pas-de-shotdown-a-l-americaine-assure-yael-braun-pivet-au-sujet-d-une-potentielle-motion-de-censure-20241126"
    },
    {
        "title": "Anne Hidalgo a-t-elle été une bonne maire de Paris ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/anne-hidalgo-a-t-elle-ete-une-bonne-maire-de-paris-20241126"
    },
    {
        "title": "Guillaume Perrault: «En 1962, ce jour où une motion de censure a réussi»",
        "summary": "FIGAROVOX/ANALYSE - L’Assemblée va débattre de la première motion de censure déposée par la gauche contre le gouvernement Barnier. Une seule fois, sous la Ve République, l’Assemblée a renversé le gouvernement, le 4 octobre 1962. Or l’issue de cette crise politique violente, voilà plus de soixante ans, incite les oppositions à réfléchir à deux fois avant de mêler leurs voix pour renverser le gouvernement.",
        "link": "https://www.lefigaro.fr/vox/histoire/guillaume-perrault-en-1962-ce-jour-ou-une-motion-de-censure-a-reussi-20220929"
    },
    {
        "title": "À Marseille, un professeur de lycée menacé de mort sur Snapchat",
        "summary": "INFO LE FIGARO - Une plainte a été déposée par l’enseignant, qui a découvert via une capture d’écran qu’on proposait de «l’abattre» avec son fils. L’affaire a été rapidement signalée au procureur de la République.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-un-professeur-de-lycee-menace-de-mort-sur-snapchat-20241126"
    },
    {
        "title": "La Réunion : deux fillettes de 4 et 7 ans retrouvées mortes au domicile de leur père",
        "summary": "Les corps des petites victimes ont été retrouvés ce mardi matin, aux Avirons. Le père a été retrouvé pendu près de ses enfants.",
        "link": "https://www.lefigaro.fr/faits-divers/la-reunion-deux-fillettes-de-4-et-7-ans-retrouvees-mortes-au-domicile-de-leur-pere-20241126"
    },
    {
        "title": "Cannes de nouveau élue «meilleure destination au monde pour les festivals et événements»",
        "summary": "Le palais des festivals de Cannes est occupé 320 jours par an, pour moitié dans le cadre d’événements culturels et pour l’autre, pour des salons professionnels divers ou encore des conventions.",
        "link": "https://www.lefigaro.fr/nice/cannes-de-nouveau-elue-meilleure-destination-au-monde-pour-les-festivals-et-evenements-20241126"
    },
    {
        "title": "« Quand on l’achète, tout le monde vient vous raconter ce qui s’y est passé » : ces « maisons de l’horreur » qui ont du mal à se faire oublier",
        "summary": "ENQUÊTE - Marcinelle, Donchery, Rosières-aux-Salines, Nantes, La Courneuve... Certaines de ces habitations au passé lourd sont rasées. Le temps faisant son œuvre, d’autres reprennent vie après des années chaotiques.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-on-l-achete-tout-le-monde-vient-vous-raconter-ce-qui-s-y-est-passe-ces-maisons-de-l-horreur-ont-du-mal-a-se-faire-oublier-20241126"
    },
    {
        "title": "Guerre en Ukraine : la Russie annonce expulser un diplomate britannique pour espionnage",
        "summary": "LE POINT SUR LA SITUATION - Il est accusé d’avoir communiqué de «fausses» informations personnelles aux autorités à son arrivée dans le pays. La Russie a convoqué l’ambassadeur britannique Nigel Casey.",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-la-russie-a-mene-une-attaque-nocturne-record-avec-188-drones-20241126"
    },
    {
        "title": "«Je n’étais pas vraiment à ma place» : ces jeunes diplômés qui coupent court à leur carrière à l’étranger",
        "summary": "TÉMOIGNAGES - Passée l’euphorie des premières années, de nombreux jeunes expatriés se rendent à l’évidence : le mal du pays, la difficulté de se projeter à long terme et les obstacles culturels appellent bien souvent un retour au bercail.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/je-n-etais-pas-vraiment-a-ma-place-ces-jeunes-diplomes-qui-coupent-court-a-leur-carriere-a-l-etranger-20241126"
    },
    {
        "title": "Économie d’énergie : le grand cafouillage autour des sanctions annoncées pour TotalEnergies et Dalkia",
        "summary": "La ministre déléguée à l’Énergie, Olga Givernet, a fait part d’amendes frappant TotalEnergies et Dalkia dans une interview au Parisien. Une lecture que ces deux groupes contestent.",
        "link": "https://www.lefigaro.fr/societes/economie-d-energie-le-grand-cafouillage-autour-des-sanctions-annoncees-pour-totalenergies-et-dalkia-20241126"
    },
    {
        "title": "Libérée des municipales, Anne Hidalgo va publier un livre en mars pour défendre sa vision politique",
        "summary": "INFO LE FIGARO - Alors qu’elle a annoncé qu’elle ne briguerait pas un troisième mandat, la maire de Paris entend peser dans le débat à gauche ces prochaines années.",
        "link": "https://www.lefigaro.fr/politique/liberee-des-municipales-anne-hidalgo-va-publier-un-livre-en-mars-pour-defendre-sa-vision-politique-20241126"
    },
    {
        "title": "John Alfred Tinniswood, l’homme le plus vieux du monde, est mort",
        "summary": "Âgé de 112 ans, le Britannique est décédé lundi dans la maison de soins de Southport où il résidait.",
        "link": "https://www.lefigaro.fr/international/john-alfred-tinniswood-l-homme-le-plus-vieux-du-monde-est-mort-20241126"
    },
    {
        "title": "Naufrage d’un bateau touristique en Égypte : quatre corps et trois rescapés découverts",
        "summary": "Parmi les rescapés figurent deux touristes belges et un Égyptien, a précisé le gouverneur mardi, portant le nombre total des survivants à 31. Les opérations de sauvetage se poursuivent.",
        "link": "https://www.lefigaro.fr/international/naufrage-d-un-bateau-touristique-en-egypte-quatre-corps-et-trois-rescapes-decouverts-20241126"
    },
    {
        "title": "«Smart Vape» : l’inquiétant essor de ces nouvelles «puffs» prisées des adolescents qui ressemblent à des smartphones",
        "summary": "En plus de pouvoir vapoter sur ces nouvelles cigarettes électroniques, les jeunes ont également la possibilité de jouer à des jeux, écouter de la musique et même de passer des appels. Les professionnels tirent la sonnette d’alarme sur leur dangerosité.",
        "link": "https://www.lefigaro.fr/conso/smart-vape-l-inquietant-essor-de-ces-nouvelles-puffs-prisees-des-adolescents-qui-ressemblent-a-des-smartphones-20241126"
    },
    {
        "title": "«Une réponse de terrain efficace» : déjà 1000 actes de soins d’urgence réalisés par les pompiers de Gironde en moins de six mois",
        "summary": "Depuis le mois de juin 2024, les sapeurs-pompiers ont la possibilité d’intervenir directement auprès des victimes, dans un délai très court et sans attendre l’arrivée du Samu.",
        "link": "https://www.lefigaro.fr/bordeaux/une-reponse-de-terrain-efficace-deja-1000-actes-de-soins-d-urgence-realises-par-les-pompiers-de-gironde-en-moins-de-six-mois-20241126"
    },
    {
        "title": "Immigration : Bruno Retailleau fixe un cap à sa nouvelle Force frontière",
        "summary": "EXCLUSIF - Le ministre dresse le plan de bataille de ses forces, assistées des douanes et de l’armée, pour confondre les passeurs et endiguer le flux des clandestins. Une circulaire bien musclée.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-retailleau-fixe-un-cap-a-sa-nouvelle-force-frontiere-20241126"
    },
    {
        "title": "Affaire MSC : la cour d'appel de Paris valide les poursuites contre Alexis Kohler",
        "summary": "La cour a confirmé les poursuites le visant pour prise illégale d’intérêts dans l’enquête sur ses liens familiaux avec l’armateur MSC.",
        "link": "https://www.lefigaro.fr/politique/affaire-msx-la-cour-d-appel-de-paris-valide-les-poursuites-contre-alexis-kohler-20241126"
    },
    {
        "title": "Inde : une voiture tombe d’un pont en partie détruit, Google Maps pointé du doigt",
        "summary": "Le conducteur suivait l’itinéraire indiqué par Google Maps lorsque le véhicule est tombé d’un pont dont une partie du tablier manquait.",
        "link": "https://www.lefigaro.fr/international/inde-une-voiture-tombe-d-un-pont-en-partie-detruit-google-maps-pointe-du-doigt-20241126"
    },
    {
        "title": "André Lajoinie, ancien dirigeant du PCF, est décédé",
        "summary": "André Lajoinie, fils de paysans corréziens, a incarné durant plus d’un demi-siècle l’homme d’appareil dévoué à son parti",
        "link": "https://www.lefigaro.fr/flash-actu/andre-lajoinie-ancien-dirigeant-du-pcf-est-decede-20241126"
    },
    {
        "title": "«Ils sont devenus obsédés par le sucre et le fast-food» : en Afrique du Sud, l’envahissante présence des babouins",
        "summary": "La ville du Cap, très fréquentée par les touristes et à proximité des parcs nationaux, subit les débordements de centaines de primates chassés de leur habitat.",
        "link": "https://www.lefigaro.fr/voyages/guides/ils-sont-devenus-obsedes-par-le-sucre-et-le-fast-food-en-afrique-du-sud-l-envahissante-presence-des-babouins-20241126"
    },
    {
        "title": "«En proposant d’abroger le délit d’apologie du terrorisme, LFI fait un choix clair : devenir un allié zélé de l’islamisme»",
        "summary": "TRIBUNE - Si la proposition de loi déposée par LFI visant à abroger le délit d’«apologie du terrorisme» a peu de chances d’être examinée, elle est révélatrice de la compromission de la formation de Jean-Luc Mélenchon avec l’islamisme, estime la politologue Renée Fregosi.",
        "link": "https://www.lefigaro.fr/vox/politique/en-proposant-d-abroger-le-delit-d-apologie-du-terrorisme-lfi-fait-un-choix-clair-devenir-un-allie-zele-de-l-islamisme-20241126"
    },
    {
        "title": "Tennis: «ce n’est pas la vie que je voulais», Juan Martin Del Potro décrit son calvaire sur les réseaux sociaux",
        "summary": "L’ancien tennisman argentin décrit vivre un cauchemar sans fin dû aux nombreuses filtrations subies à cause de ses blessures en carrière.",
        "link": "https://www.lefigaro.fr/sports/tennis/ce-n-est-pas-la-vie-dont-je-voulais-juan-martin-del-potro-decrit-son-calvaire-sur-les-reseaux-sociaux-20241126"
    },
    {
        "title": "Nantes : un SDF en situation irrégulière viole un handicapé dans un centre commercial",
        "summary": "Le suspect, âgé de 36 ans, était ivre et sous influence de la prégabaline, dite la «drogue du pauvre», au moment des faits. Il a été placé en détention provisoire le 24 novembre .",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-sdf-en-situation-irreguliere-viole-un-handicape-dans-un-centre-commercial-20241126"
    },
    {
        "title": "Antoine Armand salue le soutien de Bruxelles à la trajectoire budgétaire française",
        "summary": "La Commission européenne a publié mardi son évaluation des budgets des États membres de l’UE et apporté son soutien au gouvernement français.",
        "link": "https://www.lefigaro.fr/conjoncture/bruxelles-valide-le-budget-du-gouvernement-francais-en-pleine-crise-20241126"
    },
    {
        "title": "Plus de 9 milliards d’euros de dette : l’accablant bilan économique d’Anne Hidalgo à la mairie de Paris",
        "summary": "DÉCRYPTAGE - L’exécutif parisien est formel : les finances de la capitale sont parfaitement tenues. Pourtant, dans l’opposition, de nombreux élus pensent le contraire.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-9-milliards-d-euros-de-dette-le-tres-lourd-bilan-economique-d-anne-hidalgo-a-la-mairie-de-paris-20241126"
    },
    {
        "title": "Le budget de la sécu largement adopté au Sénat, malgré l’abstention des macronistes",
        "summary": "Le texte a été soutenu en bloc par la majorité sénatoriale composée des groupes LR (droite) et Union centriste, avec l’appui des Indépendants proches d’Édouard Philippe;",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-de-la-secu-largement-adopte-au-senat-malgre-l-abstention-des-macronistes-20241126"
    },
    {
        "title": "Mandat d'arrêt de la CPI émis contre Netanyahou: le G7 respectera ses «obligations»",
        "summary": "«Nous réitérons notre engagement envers le droit international humanitaire et respecterons nos obligations respectives», ont déclaré les chefs de la diplomatie dans un communiqué publié à l’issue d’une réunion près de Rome.",
        "link": "https://www.lefigaro.fr/international/mandat-d-arret-de-la-cpi-emis-contre-netanyahou-le-g7-respectera-ses-obligations-20241126"
    },
    {
        "title": "Ombrières sur la place Bellecour : à Lyon, des riverains vent debout contre le projet",
        "summary": "Près de 200 personnes se sont réunies lundi soir à Lyon lors d’une réunion publique sur l’installation d’ombrières sur la place Bellecour, l’été prochain. La très grande majorité de ces riverains est farouchement opposée à l’arrivée de cette œuvre d’art.",
        "link": "https://www.lefigaro.fr/lyon/ombrieres-sur-la-place-bellecour-a-lyon-des-riverains-vent-debout-contre-le-projet-20241126"
    },
    {
        "title": "Mandat d’arrêt de la CPI contre Netanyahou : la France «appliquera rigoureusement ses obligations», affirme Michel Barnier",
        "summary": "Le premier ministre a fait cette déclaration ce mardi devant l’Assemblée nationale au moment où les autres pays du G7, à l’exception des États-Unis, s’engageaient également dans le même sens.",
        "link": "https://www.lefigaro.fr/international/mandat-d-arret-de-la-cpi-contre-netanyahou-la-france-appliquera-rigoureusement-ses-obligations-affirme-michel-barnier-20241126"
    },
    {
        "title": "Conflits au Proche-Orient : un ministre israélien souhaite diminuer la population de Gaza par deux",
        "summary": "Il veut ainsi réduire les habitants palestiniens par «une émigration volontaire» tout en affirmant qu’Israël devrait «conquérir» la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-un-ministre-israelien-souhaite-diminuer-la-population-de-gaza-par-deux-20241126"
    },
    {
        "title": "Le «nougat de Montélimar», nouvelle indication géographique protégée dans l’Union européenne",
        "summary": "La Commission européenne vient d’approuver l’ajout de cette petite confiserie de la Drôme provençale dans le registre des Indications Géographiques Protégées (IGP).",
        "link": "https://www.lefigaro.fr/conso/le-nougat-de-montelimar-nouvelle-indication-geographique-protegee-dans-l-union-europeenne-20241126"
    },
    {
        "title": "Affaire Auradou-Jégou : la décision sur le non-lieu a été mise en délibéré, sans date précise",
        "summary": "L’audience à huis clos sur l’affaire des deux rugbymen inculpés de viol se tenait depuis deux jours au pôle judiciaire de Mendoza.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-auradou-jegou-la-decision-sur-le-non-lieu-a-ete-mise-en-delibere-sans-date-precise-20241126"
    },
    {
        "title": "«J’ai détruit votre vie» : au procès de l’assassinat de Samuel Paty, les excuses de la jeune élève qui avait menti et accusé son professeur",
        "summary": "Âgée de 17 ans, l’adolescente est à la base de l’assassinat de son professeur. Ce mercredi, elle a présenté ses excuses à la famille.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-detruit-votre-vie-au-proces-de-l-assassinat-de-samuel-paty-les-excuses-de-la-jeune-eleve-qui-avait-menti-et-accuse-son-professeur-20241126"
    },
    {
        "title": "«C’était notre plan secret !» : comment le RN pourrait censurer le gouvernement dès le budget de la Sécurité sociale",
        "summary": "DÉCRYPTAGE - Marine Le&#160;Pen et ses députés pourraient voter une motion de censure dès la semaine prochaine, bien avant la fin des débats sur le projet de loi de finances pour 2025.",
        "link": "https://www.lefigaro.fr/politique/c-etait-notre-plan-secret-comment-le-rn-pourrait-censurer-le-gouvernement-des-le-budget-de-la-securite-sociale-20241126"
    },
    {
        "title": "Michel Barnier sera l’invité du 20 Heures de TF1 ce mardi",
        "summary": "Le premier ministre avait promis de rendre compte de ses échanges avec les responsables des groupes parlementaires.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-sera-l-invite-du-20-heure-de-tf1-ce-mardi-20241126"
    },
    {
        "title": "Pistes fermées, drone, battue… La disparition d’un chien sème la pagaille à l’aéroport Charles-de-Gaulle",
        "summary": "Depuis le 19 novembre dernier, les autorités de l’aéroport sont à la recherche d’une chienne. Cette dernière s’est échappée d’un avion.",
        "link": "https://www.lefigaro.fr/flash-eco/pistes-fermees-drone-battue-la-disparition-d-un-chien-seme-la-pagaille-a-l-aeroport-charles-de-gaulle-20241126"
    },
    {
        "title": "Algérie : Boualem Sansal placé sous mandat de dépôt par le parquet antiterroriste",
        "summary": "Poursuivi pour plusieurs chefs d’inculpation, l’écrivain franco-algérien de 75 ans risque une peine de réclusion à perpétuité.",
        "link": "https://www.lefigaro.fr/international/algerie-boualem-sansal-place-sous-mandat-de-depot-par-le-parquet-antiterroriste-20241126"
    },
    {
        "title": "Kamel Daoud: «J’espère vivement que mon ami Boualem Sansal reviendra parmi nous très bientôt»",
        "summary": "TRIBUNE - Dans un texte très personnel et d’une rare sensibilité, le Prix Goncourt 2024 pour son livre Houris (Gallimard) apporte son soutien à l’écrivain franco-algérien qui serait aux mains des services de sécurité du régime et risquerait la prison.",
        "link": "https://www.lefigaro.fr/vox/monde/kamel-daoud-j-espere-vivement-que-mon-ami-boualem-sansal-reviendra-parmi-nous-tres-bientot-20241121"
    },
    {
        "title": "L’appel de trente lauréats du grand prix de l’Académie française pour Boualem Sansal : « Nous ne pouvons concevoir qu’un écrivain soit arrêté »",
        "summary": "TRIBUNE. - L’écrivain Boualem Sansal, détenu depuis plus d’une semaine en Algérie, a reçu en 2015 le grand prix du roman décerné par l’Académie française. Les autres lauréats de ce prix prestigieux lancent un appel pressant au président algérien Tebboune.",
        "link": "https://www.lefigaro.fr/vox/culture/nous-ne-pouvons-concevoir-qu-un-ecrivain-soit-arrete-l-appel-de-30-laureats-du-grand-prix-de-l-academie-francaise-pour-boualem-sansal-20241124"
    },
    {
        "title": "Accusations d’obstruction et claquements de porte : à l’Assemblée, le débat sur l’abrogation de la réforme des retraites se prépare dans la tension",
        "summary": "RÉCIT - Ce mardi matin, en conférence des présidents de l’Assemblée, la gauche s’est insurgée contre «l’obstruction parlementaire» des macronistes et de la droite en vue de l’examen du texte de LFI prévu jeudi.",
        "link": "https://www.lefigaro.fr/politique/accusations-d-obstruction-et-claquements-de-porte-a-l-assemblee-le-debat-sur-l-abrogation-de-la-reforme-des-retraites-se-prepare-dans-la-tension-20241126"
    },
    {
        "title": "Accord avec le Mercosur : le gouvernement s’opposera «résolument» à l’accord, réaffirme Annie Genevard",
        "summary": "«Dans les conditions actuelles», ce projet d’accord entre l’UE et des pays du Mercosur ne garantit pas des «conditions de concurrence loyales pour nos agriculteurs» dénonce la ministre devant les députés.",
        "link": "https://www.lefigaro.fr/politique/accord-avec-le-mercosur-le-gouvernement-s-opposera-resolument-a-l-accord-reaffirme-annie-genevard-20241126"
    },
    {
        "title": "Budget : Laurent Wauquiez annonce un accord avec les sénateurs LR pour retirer les 7 heures de travail «gratuit»",
        "summary": "«Dans la période actuelle on ne peut pas demander d’efforts toujours aux mêmes, ceux qui travaillent et paient déjà beaucoup de charges et d’impôts», a fait valoir le président du groupe Droite républicaine à l’Assemblée.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-les-sept-heures-de-travail-gratuit-au-menu-des-deputes-et-des-senateurs-reunis-en-commission-mixte-paritaire-20241126"
    },
    {
        "title": "Saint-Étienne : un homme menaçant et armé de couteaux abattu par la police à proximité du marché de Noël",
        "summary": "Le procureur de la République et le maire de la ville, Gaël Perdriau, sont sur place, selon nos informations. L’individu aurait pris une femme en otage avec deux couteaux, selon des informations préliminaires.",
        "link": "https://www.lefigaro.fr/faits-divers/saint-etienne-un-homme-menacant-et-arme-de-couteaux-abattu-par-la-police-20241126"
    },
    {
        "title": "Thomas Cazenave veut combattre la fraude aux aides publiques «à la source»",
        "summary": "L’ex-ministre des Comptes publics défend mercredi à l’Assemblée une proposition de loi issue de travaux entamés lorsqu’il était à Bercy. Entre 700&#160;millions et 1,6&#160;milliard d’euros pourraient ainsi être économisés, selon lui.",
        "link": "https://www.lefigaro.fr/conjoncture/thomas-cazenave-veut-combattre-la-fraude-aux-aides-publiques-a-la-source-20241126"
    },
    {
        "title": "Finistère : mort du meurtrier présumé d’une fillette britannique",
        "summary": "Le septuagénaire néerlandais est mort de maladie la semaine dernière. Il était mis en examen pour l’assassinat d’une petite fille de 11 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/finistere-mort-du-meurtrier-presume-d-une-fillette-britannique-20241126"
    },
    {
        "title": "Conflits au Proche-Orient : Benyamin Netanyahou va s’exprimer à 19 heures",
        "summary": "LE POINT SUR LA SITUATION - Israël mène actuellement des raids consécutifs sur la banlieue sud de Beyrouth après un appel à évacuer. Le cabinet de sécurité israélien doit également se prononcer mardi sur un cessez-le-feu dans la guerre contre le Hezbollah libanais.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-israel-n-a-pas-d-excuse-pour-refuser-un-cessez-le-feu-au-liban-20241126"
    },
    {
        "title": "«Quand elle lance un mandat d’arrêt contre Netanyahou, la Cour pénale internationale outrepasse ses prérogatives»",
        "summary": "TRIBUNE - Le 21 novembre, la Cour pénale internationale a émis un mandat d’arrêt contre Benyamin Netanyahou pour crime de guerre et contre l’humanité. Une décision qui se fonde sur une interprétation dévoyée de sa sphère de compétence, analyse l’avocate Noëlle Lenoir.",
        "link": "https://www.lefigaro.fr/vox/monde/quand-elle-lance-un-mandat-d-arret-contre-netanyahou-la-cour-penale-internationale-outrepasse-ses-prerogatives-20241126"
    },
    {
        "title": "Espérance de vie, inégalités... Ce que révèle l’analyse de 40 ans de réformes des retraites",
        "summary": "DÉCRYPTAGE - Alors que la ministre du Travail a invité les partenaires sociaux à une concertation sur les aménagements de la réforme des retraites, la Drees publie ce mardi 26 novembre un bilan des 40 dernières années d’ajustement des barèmes.",
        "link": "https://www.lefigaro.fr/conjoncture/esperance-de-vie-inegalites-ce-que-revele-l-analyse-de-40-ans-de-reformes-des-retraites-20241126"
    },
    {
        "title": "L’abrogation de la réforme des retraites, une folie financière à 27 milliards d’euros",
        "summary": "ANALYSE - La France insoumise, avec l’aide de ses alliés de gauche et du Rassemblement national, espère revenir sur le recul de l’âge de départ à 64 ans. Une décision aux conséquences vertigineuses pour l’économie française.",
        "link": "https://www.lefigaro.fr/social/l-abrogation-de-la-reforme-des-retraites-une-folie-financiere-a-27-milliards-d-euros-20241030"
    },
    {
        "title": "Israël : Benyamin Netanyahou annonce un accord de cessez-le-feu au Liban",
        "summary": "L’accord pourrait entrer en vigueur dès mercredi. En fin d’après-midi, l’armée israélienne avait mené de nouvelles frappes contre le Hezbollah en plein cœur de Beyrouth.",
        "link": "https://www.lefigaro.fr/international/israel-benyamin-netanyahou-annonce-que-le-cabinet-de-securite-va-adopter-un-cessez-le-feu-au-liban-ce-soir-20241126"
    },
    {
        "title": "Ligue des champions : le PSG avec Safonov et une (grosse) surprise, deux Bleus titulaires au Bayern",
        "summary": "Les compos sont tombées avant le choc de la 5e journée de C1 entre le Bayern et le PSG, ce mardi, à l’Allianz Arena.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-avec-safonov-et-une-grosse-surprise-deux-bleus-titulaires-au-bayern-20241126"
    },
    {
        "title": "Un baron du trafic d’armes, qui écoulait ses fusils auprès de tueurs à gage dans toute l’Europe, interpellé en Pologne",
        "summary": "Ce ressortissant polonais, qui se fournissait en armes à feu en Autriche, dissimulait sous terre des dizaines de fusils et pas moins de 20.000 munitions. Le tout était vendu à des gangs à travers le continent.",
        "link": "https://www.lefigaro.fr/international/un-baron-du-trafic-d-armes-qui-ecoulait-ses-fusils-aupres-de-tueurs-a-gage-dans-toute-l-europe-interpelle-en-pologne-20241126"
    },
    {
        "title": "Les avocats de «Ma Dalton», écrouée pour meurtre, s'inquiètent pour son état de santé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-avocats-de-ma-dalton-ecrouee-pour-meurtre-s-inquietent-pour-son-etat-de-sante-20241126"
    },
    {
        "title": "«Ici, personne ne veut aller au front»: en Ukraine, payer pour échapper à la guerre",
        "summary": "RÉCIT - En difficulté sur le front face à l’armée russe, Kiev voit ses efforts de recrutement plombés par la corruption des conscrits et des fonctionnaires.",
        "link": "https://www.lefigaro.fr/international/ici-personne-ne-veut-aller-au-front-en-ukraine-payer-pour-echapper-a-la-guerre-20241126"
    },
    {
        "title": "«Vladimir Poutine estime qu’il a le dessus»: l’Occident menacé par l’escalade en Ukraine",
        "summary": "DÉCRYPTAGE - Les Européens s’interrogent sur les moyens de poursuivre l’aide à l’Ukraine alors que la Russie se montre menaçante.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-estime-qu-il-a-le-dessus-l-occident-menace-par-l-escalade-en-ukraine-20241126"
    },
    {
        "title": "Michel Barnier en appelle aux Français pour sauver son budget et son gouvernement",
        "summary": "Lundi soir sur TF1, le premier ministre a voulu desserrer l’étau de la censure et donner des gages sur le budget.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-en-appelle-aux-francais-pour-sauver-son-budget-et-son-gouvernement-20241126"
    },
    {
        "title": "Budget : Barnier met en garde contre des «turbulences graves sur les marchés financiers» si le gouvernement tombait",
        "summary": "Sous la menace d’une censure des oppositions avant le retour des projets de budget à l’Assemblée, le premier ministre était l’invité ce mardi soir du «20 heures» de TF1.",
        "link": "https://www.lefigaro.fr/politique/budget-barnier-met-en-garde-contre-des-turbulences-assez-graves-sur-les-marches-financiers-si-le-gouvernement-tombait-20241126"
    },
    {
        "title": "Motion de censure : à quelle date le gouvernement Barnier pourrait-il tomber ?",
        "summary": "FOCUS - Plusieurs dates clés sont susceptibles de renverser le premier ministre. Une fenêtre de tir s’ouvre d’ailleurs dès la semaine prochaine.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-a-quelle-date-le-gouvernement-barnier-pourrait-il-tomber-20241126"
    },
    {
        "title": "Budget 2025 : avez-vous été convaincu par Michel Barnier sur TF1?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/budget-2025-avez-vous-ete-convaincu-par-michel-barnier-sur-tf1-20241126"
    },
    {
        "title": "Les quatre raisons qui ont pu pousser Israël à accepter un cessez-le-feu avec le Hezbollah",
        "summary": "ENTRETIEN - Benyamin Netanyahou a annoncé ce mardi un cessez-le-feu au Liban. Le chercheur David Khalfa décrypte les enjeux militaires et diplomatiques qui peuvent expliquer cet accord.",
        "link": "https://www.lefigaro.fr/international/les-quatre-raisons-qui-ont-pu-pousser-israel-a-accepter-un-cessez-le-feu-avec-le-hezbollah-20241126"
    },
    {
        "title": "EN DIRECT - Bayern Munich-PSG: les Parisiens déjà sous pression",
        "summary": "Décevants jusqu’ici en Ligue des champions et virtuellement éliminés, les Parisiens passent un immense test sur la pelouse du Bayern Munich, lors de la 5e journée.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2484658/bayern-munich-paris-sg"
    },
    {
        "title": "EN DIRECT - Barcelone-Stade Brestois : les Bretons sonnés d’entrée de jeu et privés de ballons",
        "summary": "Très loin d’être favoris, les joueurs brestois défient le FC Barcelone mardi soir lors de la 5e journée de Ligue des champions. Invaincus et étonnants 4es, les Bretons rêvent d’une soirée magique.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2484656/barcelone-brest"
    },
    {
        "title": "Essor galopant du cannabis, campagnes gangrenées, corruption... Le rapport alarmant de la Cour des comptes sur la lutte antistups",
        "summary": "DÉCRYPTAGE - Alors que la lutte contre la drogue est brandie comme la «mère des batailles» par les gouvernements successifs, les sages considèrent que trop peu de forces de sécurité y sont quotidiennement dédiées.",
        "link": "https://www.lefigaro.fr/actualite-france/essor-galopant-du-cannabis-campagnes-gangrenees-corruption-le-rapport-alarmant-de-la-cour-des-comptes-sur-la-lutte-antistups-20241126"
    },
    {
        "title": "Grande-Bretagne : un militant animaliste américain en cavale depuis 20 ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grande-bretagne-un-militant-animaliste-americain-en-cavale-depuis-20-ans-20241126"
    },
    {
        "title": "Choqué, le Canada cherche une parade aux annonces de Donald Trump sur les droits de douane",
        "summary": "Donald Trump a menacé lundi ses voisins de faire passer les droits de douane à 25% dès janvier. Le Canada a pour premier partenaire les États-Unis où partent 75% de ses exportations.",
        "link": "https://www.lefigaro.fr/international/choque-le-canada-cherche-une-parade-aux-annonces-de-donald-trump-sur-les-droits-de-douane-20241126"
    },
    {
        "title": "Macédoine du Nord : une femme de 61 ans accouche, un record pour le pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/macedoine-du-nord-une-femme-de-61-ans-accouche-un-record-pour-le-pays-20241126"
    },
    {
        "title": "Le Liban accueille l’annonce d’un cessez-le-feu sous les bombes",
        "summary": "Un accord de trêve au Liban a été annoncé par le premier ministre israélien Benyamin Netanyahou, et a été approuvé mardi soir par le cabinet de sécurité israélien.",
        "link": "https://www.lefigaro.fr/international/le-liban-accueille-l-annonce-d-un-cessez-le-feu-sous-les-bombes-20241126"
    },
    {
        "title": "PSG : la sortie  complètement ratée de Safonov qui entraîne le but du Bayern Munich",
        "summary": "Le PSG est mené 1-0 par le Bayern Munich à la mi-temps de son déplacement en Ligue des champions. Paris a encaissé un but à la suite d’une sortie ratée de son gardien Safonov sur un corner de Kimmich.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-la-sortie-ratee-de-safonov-qui-entraine-le-but-de-kim-20241126"
    },
    {
        "title": "Monaco-Benfica : Kehrer, Zakaria, Akliouche... Les hommes clés d’une équipe qui détonne en Europe",
        "summary": "2e de Ligue 1 et sur le podium de la Ligue des champions avant la 5e journée, l’AS Monaco affiche un visage rayonnant. Focus sur trois joueurs essentiels à l’équipe du Rocher.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/monaco-benfica-kehrer-zakaria-akliouche-les-hommes-cles-d-une-equipe-qui-detonne-en-europe-20241126"
    },
    {
        "title": "Mercosur : une majorité de députés valide l’opposition du gouvernement au traité",
        "summary": "Depuis plusieurs mois, la France s’oppose au traité de libre-échange négocié entre l’Europe et les pays d’Amérique latine.",
        "link": "https://www.lefigaro.fr/politique/mercosur-une-majorite-de-deputes-valide-l-opposition-du-gouvernement-au-traite-20241126"
    },
    {
        "title": "Pas de miracle pour le PSG, plombé par son gardien Safonov et Dembélé à Munich",
        "summary": "Réduits à 10 en seconde période, les Parisiens ont très logiquement subi la loi du Bayern Munich, mardi, lors de la cinquième journée de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-battu-a-munich-le-psg-en-danger-pour-la-qualification-20241126"
    },
    {
        "title": "PSG : Nasser Al-Khelaïfi le «ploutocratique» cible d’insultes dans les tribunes à Munich",
        "summary": "Le président parisien a été ciblé par des banderoles qui dénonçaient son cumul des mandats dans le monde du football et du sport et le règne de l’argent.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-nasser-al-khelaifi-le-ploutocratique-cible-d-insultes-dans-les-tribunes-a-munich-20241126"
    },
    {
        "title": "Liban : Emmanuel Macron appelle à «l’élection sans délai» d’un président après l’accord de cessez-le-feu avec Israël",
        "summary": "Dans une vidéo publiée sur X, le président français juge que «la restauration de la souveraineté du Liban» passe par l’annonce d’une élection présidentielle au Liban.",
        "link": "https://www.lefigaro.fr/international/liban-emmanuel-macron-appelle-a-l-election-sans-delai-d-un-president-apres-l-accord-de-cessez-le-feu-avec-israel-20241126"
    },
    {
        "title": "Les notes du PSG à Munich : Safonov se troue, Barcola inexistant, Vitinha surnage",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des joueurs parisiens après leur défaite sur le terrain du Bayern, mardi.",
        "link": "https://www.lefigaro.fr/flash-sport/les-notes-du-psg-a-munich-safonov-se-troue-barcola-inexistant-vitinha-surnage-20241126"
    },
    {
        "title": "Barcelone-Stade Brestois : Lewandowski puissance 101, Koundé monsieur plus, Bizot fautif... Les tops et flops",
        "summary": "TOPS/FLOPS - Mardi soir, le Barça a facilement dominé Brest à domicile (3-0) dans le cadre de la cinquième journée de Ligue des champions. Robert Lewandowski a notamment inscrit un doublé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-stade-brestois-lewandowski-puissance-101-kounde-monsieur-plus-bizot-fautif-les-tops-et-flops-20241127"
    },
    {
        "title": "«Nous sommes conscients des difficultés politiques existantes» : la Commission européenne indulgente sur le budget de la France",
        "summary": "DÉCRYPTAGE - Bruxelles juge «ambitieux» les efforts du gouvernement, ignorant la crise politique.",
        "link": "https://www.lefigaro.fr/conjoncture/nous-sommes-conscients-des-difficultes-politiques-existantes-la-commission-europeenne-indulgente-sur-le-budget-de-la-france-20241126"
    },
    {
        "title": "Le Pakistan plonge dans le chaos politique",
        "summary": "Des milliers de partisans de l’ancien premier ministre Imran Khan sont arrivés dans la capitale mardi. Ils tentent une révolution pour renverser le gouvernement de Shehbaz Sharif soutenu par l’armée.",
        "link": "https://www.lefigaro.fr/international/le-pakistan-plonge-dans-le-chaos-politique-20241126"
    }
]