[
    {
        "title": "Canada : Mark Carney devient le futur premier ministre en succédant à Justin Trudeau",
        "summary": "L’ère Trudeau a pris fin cette nuit au Canada avec l’élection de l’ancien gouverneur de la banque nationale, un homme sans expérience politique qui devra, pour rester premier ministre, gagner les élections générales prévues au plus tard en octobre.",
        "link": "https://www.lefigaro.fr/international/mark-carney-elu-nouveau-premier-ministre-du-canada-20250309"
    },
    {
        "title": "À force de contestation, les zones à faibles émissions vont-elles bientôt rendre leur dernier souffle ?",
        "summary": "DÉCRYPTAGE - Manifestations, propositions de loi pour l’abroger, recours devant la justice : la colère s’amplifie contre les ZFE, créées pour améliorer la qualité de l’air. L’écrivain Alexandre Jardin et le chanteur Daniel Guichard font partie des opposants.",
        "link": "https://www.lefigaro.fr/actualite-france/a-force-de-contestation-les-zones-a-faibles-emissions-vont-elles-bientot-rendre-leur-dernier-souffle-20250309"
    },
    {
        "title": "Fracture géographique, sociale, politique... Quand la voiture raconte une France à double vitesse",
        "summary": "DÉCRYPTAGE - Il y a quarante ans, à la ville comme à la campagne, tout le monde en possédait une. Désormais bannie des villes, elle devient un marqueur géographique, politique et social.",
        "link": "https://www.lefigaro.fr/actualite-france/fracture-geographique-sociale-politique-quand-la-voiture-raconte-une-france-a-double-vitesse-20250309"
    },
    {
        "title": "Zones à faibles émissions : êtes-vous favorable aux restrictions de circulation dans les centres-villes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/zones-a-faibles-emissions-etes-vous-favorable-aux-restrictions-de-circulation-dans-les-centres-villes-20250309"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Les ZFE, une ségrégation automobile»",
        "summary": "Avec les zones à faibles émissions, beaucoup dénoncent l’apparition d’un délit de pauvreté.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-yves-threard-les-zfe-une-segregation-automobile-20250309"
    },
    {
        "title": "Nice-Lyon : le coaching payant de Fonseca, Nice rate la deuxième place... Les tops et flops",
        "summary": "Ce dimanche soir, en clôture de la 25e journée de Ligue 1, Lyon fait tomber Nice en fin de match (0-2). Découvrez ce qui a plu... et déplu à notre rédaction à l’issue de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nice-lyon-le-coaching-payant-de-fonseca-nice-rate-la-deuxieme-place-les-tops-et-flops-20250309"
    },
    {
        "title": "«Il ne faudra qu’un seul candidat» en 2027 : Pécresse ouvre la porte à une primaire de la droite, mais reste évasive sur ses ambitions",
        "summary": "Dans une interview au Parisien, la présidente LR de la région Île-de-France assure qu’elle «sera de la bataille» présidentielle, «à la place qui sera la (sienne)».",
        "link": "https://www.lefigaro.fr/politique/il-ne-faudra-qu-un-seul-candidat-pecresse-ouvre-la-porte-a-une-primaire-de-la-droite-mais-reste-evasive-sur-ses-ambitions-20250309"
    },
    {
        "title": "Ligue 1 : longtemps sans solution, Lyon finit fort et crucifie Nice",
        "summary": "Les Lyonnais sont allés s’imposer ce dimanche sur la pelouse des Niçois (0-2), en clôture de la 25e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-longtemps-sans-solution-lyon-finit-fort-et-crucifie-nice-20250309"
    },
    {
        "title": "Marché de l’électricité : la tension monte d’un cran entre EDF et le gouvernement",
        "summary": "DÉCRYPTAGE - Les désaccords entre les deux parties se creusent, alors qu’il devient urgent de trouver des solutions pour l’année prochaine.",
        "link": "https://www.lefigaro.fr/conjoncture/marche-de-l-electricite-la-tension-monte-d-un-cran-entre-edf-et-le-gouvernement-20250309"
    },
    {
        "title": "«Si nous devions être confrontés à la guerre, cela ne serait pas plus facile ici qu’en Ukraine»",
        "summary": "TRIBUNE - Avec le retour de la menace militaire en Europe, la question de l’engagement pour une cause collective nous est posée comme elle l’est depuis trois ans aux hommes et aux femmes en Ukraine, estime le sociologue Hugues Lagrange, qui a observé les obstacles que cette mobilisation rencontre lors d’un voyage dans ce pays.",
        "link": "https://www.lefigaro.fr/vox/monde/si-nous-devions-etre-confrontes-a-la-guerre-cela-ne-serait-pas-plus-facile-ici-qu-en-ukraine-20250309"
    },
    {
        "title": "Israël s’apprête à cesser de fournir de l'électricité à Gaza",
        "summary": "Le ministre de l’Énergie israélien a expliqué vouloir utiliser tous les outils disponibles pour ramener les otages.",
        "link": "https://www.lefigaro.fr/flash-eco/israel-va-cesser-de-fournir-de-l-electricite-a-gaza-20250309"
    },
    {
        "title": "En Syrie, le nouveau pouvoir cible la communauté alaouite : le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - À l’opération menée par d’anciens membres du régime de Bachar el-Assad contre les forces du nouveau pouvoir dans la région côtière, celles-ci ont répondu par une vague d’exactions visant les alaouites et les chrétiens.",
        "link": "https://www.lefigaro.fr/international/en-syrie-le-nouveau-pouvoir-cible-la-communaute-alaouite-du-clan-el-assad-20250309"
    },
    {
        "title": "Syrie : le président jure de poursuivre «tous ceux impliqués dans l'effusion de sang des civils»",
        "summary": "Plus de 800 civils alaouites ont été tués dans l’ouest du pays depuis jeudi par les forces de sécurité syriennes et des groupes alliés, au cours de combats avec des fidèles du président déchu Bachar al-Assad.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-le-president-jure-de-poursuivre-tous-ceux-impliques-dans-l-effusion-de-sang-des-civils-20250309"
    },
    {
        "title": "En Syrie, les hôpitaux gangrenés par la corruption du système d’Assad: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Durant la guerre civile, le régime du dictateur a utilisé le système de santé pour réprimer l’opposition et étendre l’influence de ses alliés.",
        "link": "https://www.lefigaro.fr/international/en-syrie-les-hopitaux-gangrenes-par-la-corruption-du-systeme-d-assad-le-recit-de-l-envoyee-speciale-du-figaro-20250309"
    },
    {
        "title": "Tueries de civils en Syrie : Fillon accuse le nouveau pouvoir de «complicité» et appelle Macron à «agir»",
        "summary": "Des centaines de civils alaouites ont été tués depuis jeudi par des forces de sécurité syriennes et groupes alliés, au cours de combats avec des fidèles du président déchu Bachar al-Assad dans l’ouest du pays.",
        "link": "https://www.lefigaro.fr/politique/tueries-de-civils-en-syrie-fillon-accuse-le-nouveau-pouvoir-de-complicite-et-appelle-macron-a-agir-20250309"
    },
    {
        "title": "Procès Evaëlle : derrière le harcèlement de son professeur, l’implacable mécanique du «pas de vagues»",
        "summary": "RÉCIT - Evaëlle a mis fin à ses jours il y a six ans, en juin 2019, après avoir subi des mois de brimades. Ce lundi 10 mars, l’ex-enseignante de la fillette comparaît devant le tribunal correctionnel de Pontoise pour harcèlement.",
        "link": "https://www.lefigaro.fr/faits-divers/derriere-l-affaire-du-harcelement-scolaire-d-evaelle-l-implacable-mecanique-du-pas-de-vagues-20240629"
    },
    {
        "title": "Ligue 1 : «Le groupe est incroyable», salue l’entraîneur adjoint de Lyon après la victoire à Nice",
        "summary": "Lyon s’est imposé 2-0 à Nice, troisième de Ligue 1, grâce à des buts des entrants Rayan Cherki et Ernest Nuamah, dimanche en clôture de la 25e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-groupe-est-incroyable-salue-l-entraineur-adjoint-de-lyon-apres-la-victoire-a-nice-20250309"
    },
    {
        "title": "Droits de douane : la riposte de la Chine contre les produits américains entre en vigueur ce lundi",
        "summary": "Des taxes seront désormais imposées sur certains produits issus de l’agriculture américaine, tels que le poulet, le blé, le maïs ou encore le coton entrant dans le pays.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-la-riposte-de-la-chine-contre-les-produits-americains-entre-en-vigueur-ce-lundi-20250309"
    },
    {
        "title": "Le Premier ministre irlandais se rendra à Washington mercredi pour rencontrer Trump",
        "summary": "Micheal Martin va d’abord se rendre à Austin, au Texas, avant d’aller à Washington pour les célébrations de la Saint-Patrick, la fête nationale irlandaise qui aura lieu le 17 mars.",
        "link": "https://www.lefigaro.fr/international/le-premier-ministre-irlandais-se-rendra-a-washington-mercredi-pour-rencontrer-trump-20250310"
    },
    {
        "title": "La Corée du Nord met en garde Séoul et Washington contre une guerre «accidentelle»",
        "summary": "La coopération militaire entre les États-Unis et la Corée du Sud suscite régulièrement des condamnations de la part de Pyongyang, dont le gouvernement considère leurs exercices militaires conjoints comme une préparation à une invasion.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-met-en-garde-seoul-et-washington-contre-une-guerre-accidentelle-20250310"
    },
    {
        "title": "En Colombie, des commandants de l'ELN mettent en garde le gouvernement contre une «guerre totale»",
        "summary": "Une récente escalade de la violence a mis en échec la tentative du président Gustavo Petro de démobiliser tous les groupes armés afin de désamorcer un conflit armé qui dure depuis un demi-siècle et qui a fait près de 1,1 million de morts.",
        "link": "https://www.lefigaro.fr/international/en-colombie-des-commandants-de-l-eln-mettent-en-garde-le-gouvernement-contre-une-guerre-totale-20250310"
    },
    {
        "title": "+4°C en 2100 en France : le plan national d'adaptation au changement climatique lancé lundi",
        "summary": "Attendu depuis fin 2023, le plan avait été annoncé comme un des axes majeurs de la stratégie du gouvernement Borne pour lutter contre le réchauffement climatique, en complément de la lutte contre les émissions de gaz à effet de serre.",
        "link": "https://www.lefigaro.fr/actualite-france/40c-en-2100-en-france-le-plan-national-d-adaptation-au-changement-climatique-lance-lundi-20250310"
    },
    {
        "title": "Violences sexuelles : le nombre de victimes dans les transports en hausse de 86% en près de 10 ans",
        "summary": "Les femmes restent les principales cibles - elles représentent 91% des victimes selon l’enquête du service statistique ministériel de la sécurité intérieure (SSMSI). Deux tiers d’entre elles (75%) ont moins de 30 ans et 36% sont mineures.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-sexuelles-le-nombre-de-victimes-dans-les-transports-en-hausse-de-86-en-pres-de-10-ans-20250310"
    }
]