[
    {
        "title": "«C’est toujours dur de dire au revoir à un ami» : le témoignage de sœur Geneviève, amie et «enfant terrible» du pape François",
        "summary": "La religieuse française a vécu plus de 50 ans auprès d’une communauté de forains en périphérie de Rome, et noué une amitié forte avec François, née d’un drame lié à la dictature argentine.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-toujours-dur-de-dire-au-revoir-a-un-ami-le-temoignage-de-soeur-genevieve-amie-et-enfant-terrible-du-pape-francois-20250426"
    },
    {
        "title": "À Rome, l’adieu au pape François a bouleversé le cœur de centaines de milliers de fidèles",
        "summary": "REPORTAGE - En marge des funérailles, une rencontre entre le président américain et ukrainien a eu lieu dans la basilique Saint-Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-l-adieu-au-pape-francois-a-bouleverse-le-coeur-de-centaines-de-milliers-de-fideles-20250426"
    },
    {
        "title": "Pourquoi Trump, Biden et Zelensky sont accusés d’avoir enfreint le «dress code» du Vatican aux funérailles du pape François",
        "summary": "Alors que le monde entier rendait un dernier hommage au pape François ce samedi, Donald Trump, Joe Biden et Volodymyr Zelensky ont été accusés de ne pas avoir respecté le code vestimentaire imposé par le Vatican.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pourquoi-trump-biden-et-zelensky-sont-accuses-d-avoir-enfreint-le-dress-code-du-vatican-aux-funerailles-du-pape-francois-20250426"
    },
    {
        "title": "Tuer l’ennemi par écrans interposés : notre récit avec les militaires ukrainiens qui lancent leurs drones sur l’armée de Poutine",
        "summary": "EXCLUSIF - Alors que les négociations de paix patinent et que les combats s’intensifient, l’Ukraine s’est lancée dans une course à l’innovation technologique avec un objectif : sortir de la guerre de tranchées. Elle veut produire 4,5 millions de drones en 2025 pour faire reculer l’armée russe.",
        "link": "https://www.lefigaro.fr/international/tuer-l-ennemi-par-ecrans-interposes-notre-recit-avec-les-militaires-ukrainiens-qui-lancent-leurs-drones-sur-l-armee-de-poutine-20250426"
    },
    {
        "title": "«Au moins 750 blessés»: les images de la violente explosion survenue dans un port en Iran",
        "summary": "Huit personnes sont décédées suite à l’explosion de marchandises dans le plus grand port commercial d’Iran, tandis que des centaines de personnes blessées ont été transférées vers des centres médicaux selon un bilan provisoire.",
        "link": "https://www.lefigaro.fr/flash-actu/au-moins-516-blesses-les-images-de-la-violente-explosion-survenue-dans-un-port-en-iran-20250426"
    },
    {
        "title": "Iran : une «puissante explosion» dans un port fait au moins 8 morts et 750 blessés",
        "summary": "La cause de cette explosion, qui s’est produite dans un port commercial important du sud du pays, n’est pas encore connue : plusieurs conteneurs stockés sur le quai ont explosé.",
        "link": "https://www.lefigaro.fr/international/iran-une-puissante-explosion-dans-un-port-fait-au-moins-47-blesses-20250426"
    },
    {
        "title": "25 fabuleux hôtels dans le monde à découvrir en 2025",
        "summary": "BONNES ADRESSES - Du bassin méditerranéen aux Caraïbes, en passant par le Mexique : tour d’horizon des vingt-cinq spots ultraluxe où partir cette année.",
        "link": "https://madame.lefigaro.fr/evasion/idees-voyages/25-fabuleux-hotels-dans-le-monde-a-decouvrir-en-2025-20250425"
    },
    {
        "title": "Conseillère tuée dans une agence : France Travail condamné pour «faute inexcusable»",
        "summary": "Patricia Pasquion, et conseillère à l’agence Pôle Emploi de Valence, avait été tuée en 2021 dans son bureau par Gabriel Fortin, surnommé le «tueur de DRH». La cour d’appel de Grenoble a jugé que l’employeur «n’a pas pris les mesures nécessaires» pour «prévenir un risque d’agression».",
        "link": "https://www.lefigaro.fr/actualite-france/conseillere-tuee-dans-une-agence-france-travail-condamne-pour-faute-inexcusable-20250426"
    },
    {
        "title": "«Tuer pour ne pas mourir» : le tueur de DRH aux assises pour sa vengeance meurtrière",
        "summary": "RÉCIT - Gabriel Fortin, muré dans le silence depuis deux ans et demi, est jugé pour trois assassinats et une tentative, en 2021 entre l’Alsace et la Drôme. Des éléments laissent à penser que le «tueur de DRH», obsessionnel, avait encore d’autres cibles.",
        "link": "https://www.lefigaro.fr/faits-divers/tuer-pour-ne-pas-mourir-le-tueur-de-drh-aux-assises-pour-sa-vengeance-meurtriere-20230611"
    },
    {
        "title": "Coupe du Roi : Koundé offre le titre au FC Barcelone face au Real Madrid de Mbappé dans une finale renversante",
        "summary": "Ce samedi soir en finale de la Coupe du Roi, Barcelone est venu à bout du Real Madrid au bout du temps additionnel (3-2) grâce à Koundé, malgré une entrée de Mbappé qui a failli tout changer.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-kounde-offre-le-titre-au-fc-barcelone-face-au-real-madrid-de-mbappe-20250427"
    },
    {
        "title": "Nigeria: « des bandits » armés tuent au moins 26 personnes dans une mine d'or",
        "summary": "Le Zamfara est l’un des États du nord et du centre du Nigeria terrorisés par des groupes criminels, appelés localement «bandits», qui attaquent les forces de sécurité, mais également des villages.",
        "link": "https://www.lefigaro.fr/international/nigeria-des-bandits-armes-tuent-au-moins-26-personnes-dans-une-mine-d-or-20250427"
    },
    {
        "title": "Barcelone-Real Madrid : en vidéo, le premier but de la carrière de Mbappé sur coup franc direct",
        "summary": "Ce samedi soir en finale de Coupe du Roi contre Barcelone, Kylian Mbappé a inscrit un superbe but sur coup franc direct, le premier de sa carrière.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/barcelone-real-madrid-en-video-le-premier-but-de-la-carriere-de-mbappe-sur-coup-franc-direct-20250426"
    },
    {
        "title": "Présidentielle : si Marine Le Pen «devait être empêchée demain, je serai son candidat», déclare Jordan Bardella",
        "summary": "Le président du Rassemblement national a déclaré pour la première fois au Parisien qu’il envisageait d’être le candidat de substitution pour l’élection présidentielle de 2027, au cas où Marine Le Pen serait inéligible. Cette dernière est restée évasive sur ce sujet depuis sa condamnation.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-si-marine-le-pen-devait-etre-empechee-demain-je-serai-son-candidat-declare-jordan-bardella-20250426"
    },
    {
        "title": "Général tué près de Moscou : les services secrets russes annoncent l’arrestation d’un suspect",
        "summary": "Le suspect est actuellement interrogé par les enquêteurs, a indiqué le Comité d’enquête russe. Il est accusé d’avoir posé, au profit de l’Ukraine, la bombe qui a fait exploser la voiture du haut gradé ce vendredi.",
        "link": "https://www.lefigaro.fr/international/general-tue-pres-de-moscou-les-services-secrets-russes-annoncent-l-arrestation-d-un-suspect-20250426"
    },
    {
        "title": "Ukraine: Poutine a dit vendredi à l'émissaire américain être prêt à négocier «sans aucune condition préalable», selon le Kremlin",
        "summary": "Le président russe a pourtant régulièrement répété ses exigences maximalistes au sujet de l’Ukraine: le contrôle des cinq régions ukrainiennes dont Moscou revendique l’annexion, la renonciation de l’Ukraine à rejoindre l’Otan et sa démilitarisation.",
        "link": "https://www.lefigaro.fr/international/ukraine-poutine-a-dit-vendredi-a-l-emissaire-americain-etre-pret-a-negocier-sans-aucune-condition-prealable-selon-le-kremlin-20250426"
    },
    {
        "title": "La Russie confirme pour la première fois que des soldats nord-coréens ont combattu pour elle",
        "summary": "Le chef d’état-major russe a confirmé que des soldats nord-coréens ont participé aux combats aux côtés des forces russes dans la région de Koursk.",
        "link": "https://www.lefigaro.fr/international/la-russie-confirme-pour-la-premiere-fois-que-des-soldats-nord-coreens-ont-combattu-pour-elle-20250426"
    },
    {
        "title": "Pendant que Zelensky rencontre Trump à Rome, la Russie revendique la reprise de la région de Koursk",
        "summary": "Les Russes assurent avoir repris le contrôle de cette région occupée en partie par des soldats ukrainiens, ce que Kiev dément.",
        "link": "https://www.lefigaro.fr/international/pendant-que-zelensky-rencontre-trump-a-rome-la-russie-revendique-la-reprise-de-la-region-de-koursk-20250426"
    },
    {
        "title": "Déficit public : le gouvernement annule 3 milliards d'euros de crédits",
        "summary": "Cette décision, publiée dans le Journal officiel, s’inscrit dans le cadre de l’effort supplémentaire de 5 milliards d’euros pour 2025, annoncé par Bercy début avril.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-le-gouvernement-annule-3-milliards-d-euros-de-credits-20250426"
    },
    {
        "title": "Montants des pensions, niveaux de vie... Les retraités ne sont pas les vaches à lait qu’on imagine",
        "summary": "ANALYSE - Ponctionner les retraités, c’est devoir à terme financer davantage la dépendance. Ce que l’on prend d’une main, on risque de devoir le financer de l’autre.",
        "link": "https://www.lefigaro.fr/politique/montants-des-pensions-niveaux-de-vie-les-retraites-ne-sont-pas-les-vaches-a-lait-qu-on-imagine-20250424"
    },
    {
        "title": "Les gloires déchues du PAF : Patrick Topaloff, des grilles de programmes à celles des prisons",
        "summary": "SÉRIE (6/10) - Ils sont rentrés dans nos foyers, ont été admirés, adulés même. Jusqu’à leur chute, souvent fatale, étalée dans la rubrique faits divers. Ce volet raconte l’ascension puis le destin tragique d’un animateur radio devenu chanteur comique à succès avant la dégringolade.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/les-gloires-dechues-du-paf-patrick-topaloff-des-grilles-de-programmes-a-celles-des-prisons-20250426"
    },
    {
        "title": "Le Premier ministre du Groenland en visite au Danemark pour renforcer la coopération",
        "summary": "Les tensions sont fortes entre les États-Unis et le Danemark depuis que le président Trump a à plusieurs reprises déclaré qu’il voulait prendre le contrôle de l’île.",
        "link": "https://www.lefigaro.fr/international/le-premier-ministre-du-groenland-en-visite-au-danemark-pour-renforcer-la-cooperation-20250427"
    },
    {
        "title": "États-Unis : une enfant américaine de 2 ans expulsée vers le Honduras",
        "summary": "Cette affaire est la dernière en date à mettre la justice américaine aux prises avec la politique migratoire de l’administration Trump, qui s’est engagée à expulser massivement des immigrés clandestins.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-enfant-americaine-de-2-ans-expulsee-vers-le-honduras-20250427"
    },
    {
        "title": "FC Barcelone-Real Madrid : Mbappé a failli tout changer, Rüdiger indigne, des arbitres malmenés... Les tops et les flops",
        "summary": "Dans une finale de Coupe du Roi renversante, le FC Barcelone a arraché la victoire face au Real Madrid (3-2). Découvrez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/fc-barcelone-real-madrid-mbappe-a-failli-tout-changer-ruediger-indigne-des-arbitres-malmenes-les-tops-et-les-flops-20250427"
    },
    {
        "title": "Canada : un automobiliste fonce dans une foule à un festival à Vancouver et fait plusieurs morts",
        "summary": "«Plusieurs personnes ont été tuées et plusieurs autres blessées», a indiqué la police de Vancouver sur X, précisant que «le conducteur est en garde à vue».",
        "link": "https://www.lefigaro.fr/flash-actu/canada-un-automobiliste-fonce-dans-une-foule-a-un-festival-a-vancouver-et-fait-plusieurs-morts-20250427"
    },
    {
        "title": "Jean Sévillia: «Adolf Hitler, criminel de masse, mais aussi tueur méthodique»",
        "summary": "CRITIQUE - Le système nazi ne commit pas que des crimes de masse. Les assassinats d’opposants au régime furent méthodiquement planifiés.",
        "link": "https://www.lefigaro.fr/histoire/livres/jean-sevillia-adolf-hitler-criminel-de-masse-mais-aussi-tueur-methodique-20250427"
    },
    {
        "title": "Meurtre d’un musulman dans une mosquée du Gard : le meurtrier s’est filmé et a insulté Allah",
        "summary": "Selon une source proche du dossier, les enquêteurs ont retrouvé une vidéo filmée par l’auteur des faits lui-même, pendant le meurtre. Le procureur dit étudier «toutes les pistes, dont celle d’un acte islamophobe».",
        "link": "https://www.lefigaro.fr/faits-divers/le-meurtrier-qui-a-tue-un-fidele-dans-une-mosquee-du-gard-a-filme-son-acte-20250426"
    },
    {
        "title": "Gard : un fidèle tué à coups de couteau par un autre fidèle dans une mosquée",
        "summary": "Le drame s’est déroulé vendredi dans la mosquée de La Grand-Combe. Le suspect, dont le mobile demeure inconnu, est toujours en fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/gard-un-fidele-tue-a-coups-de-couteau-par-un-autre-fidele-dans-une-mosquee-20250425"
    },
    {
        "title": "Les trois mousquetaires, Carême… Martin Bourboulon, le cinéaste tout-terrain",
        "summary": "Cet enfant de la balle s’est imposé parmi les réalisateurs français les plus installés de sa génération. Après Les Trois Mousquetaires, il revient avec Carême, une série historique pour Apple TV+, et l’adaptation du récit 13 jours, 13 nuits au cinéma.",
        "link": "https://www.lefigaro.fr/cinema/les-trois-mousquetaires-careme-martin-bourboulon-le-cineaste-tout-terrain-20250427"
    },
    {
        "title": "«Ce serait très bien qu’il soit pape» : à Marseille, le cardinal Aveline suscite l’adhésion unanime de la population",
        "summary": "Cité parfois parmi les favoris pour prendre la suite du pape François, le cardinal Jean-Marc Aveline peut compter sur le soutien enthousiaste des habitants de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/ce-serait-tres-bien-qu-il-soit-pape-a-marseille-le-cardinal-aveline-suscite-l-adhesion-unanime-de-la-population-20250427"
    },
    {
        "title": "Cachemire : nouveaux échanges de coups de feu entre soldats indiens et pakistanais à la frontière",
        "summary": "La tension entre l’Inde et le Pakistan est à son comble depuis l’attaque menée mardi par des hommes armés à Pahalgam, dans la partie indienne du Cachemire, qui a fait 26 victimes.",
        "link": "https://www.lefigaro.fr/flash-actu/cachemire-nouveaux-echanges-de-coups-de-feu-entre-soldats-indiens-et-pakistanais-a-la-frontiere-20250427"
    },
    {
        "title": "«Adam», «Camille», «Kévin»... Notre prénom influence-t-il vraiment notre vie ?",
        "summary": "DÉCRYPTAGE - À notre naissance, nous avons reçu un prénom, pour le meilleur et le pire. Si certains sont neutres, d’autres vont être marqués par le poids des stéréotypes.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/adam-camille-kevin-notre-prenom-influence-t-il-vraiment-notre-vie-20250427"
    }
]