[
    {
        "title": "Le chômage des jeunes, un mal français persistant",
        "summary": "DÉCRYPTAGE - Le taux de chômage n’a que légèrement progressé de 0,1 point au premier trimestre 2025 en France pour s’établir à 7,4 %. Cette fragile stabilité apparaît comme une mince bouffée d’oxygène pour le gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/le-chomage-des-jeunes-un-mal-francais-persistant-20250516"
    },
    {
        "title": "Bien-être, salaire, frustration... Comment les jeunes jugent le travail",
        "summary": "Malgré un décalage entre des attentes élevées et une réalité parfois source de frustrations, les jeunes Français font de leur emploi une condition de leur bien-être personnel, montre une étude de l’Institut Montaigne.",
        "link": "https://www.lefigaro.fr/social/un-vecteur-d-epanouissement-personnel-le-travail-encore-une-valeur-essentielle-pour-la-jeunesse-20250516"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin : «Une jeunesse sans emploi, un pays sans avenir»",
        "summary": "Alors que la France vieillit, elle ne peut se permettre de sacrifier sa relève. Lutter contre le chômage des jeunes est un impératif national.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-une-jeunesse-sans-emploi-un-pays-sans-avenir-20250516"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : le «refus russe» d’une trêve est «inacceptable», estime Macron",
        "summary": "Réunis vendredi à Istanbul pour leurs premiers pourparlers de paix, Russes et Ukrainiens ont discuté d’une rencontre Zelensky-Poutine et se sont mis d’accord sur un échange important de prisonniers mais pas sur un cessez-le-feu, pourtant «priorité» de Kiev.",
        "link": "https://www.lefigaro.fr/international/ukraine-russie-guerre-poutine-zelensky-trump-istanbul-turquie-pourparlers-paix-20250516"
    },
    {
        "title": "En pleins pourparlers difficiles à Istanbul, l’armée ukrainienne «flanche» face aux Russes dans le Donbass",
        "summary": "CARTES - Ces derniers jours, les forces russes ont avancé rapidement entre Pokrovsk et Kostiantynivka, créant un dangereux saillant que les Ukrainiens peinent à résorber. La crainte d’«une grande offensive» resurgit.",
        "link": "https://www.lefigaro.fr/international/en-pleins-pourparlers-difficiles-a-istanbul-l-armee-ukrainienne-flanche-face-aux-russes-dans-le-donbass-20250516"
    },
    {
        "title": "Pourparlers à Istanbul : «Imaginer que Poutine réponde à une “convocation” illustre une méconnaissance profonde des réalités russes»",
        "summary": "ENTRETIEN - La présence du président russe aux premières négociations russo-ukrainiennes directes depuis 2022 «n’a jamais été sérieusement envisagée à Moscou, ni par Zelensky et ses soutiens européens», analyse le spécialiste de la Russie Arnaud Dubien.",
        "link": "https://www.lefigaro.fr/international/pourparlers-a-istanbul-imaginer-que-poutine-reponde-a-une-convocation-illustre-une-meconnaissance-profonde-des-realites-russes-20250516"
    },
    {
        "title": "Ultranationaliste et proche de Poutine, le club de motards «Les Loups de la nuit» a planté son drapeau en Corse",
        "summary": "RÉCIT - Première antenne française de ce groupe, qui compte environ 7 000 membres en Russie et en Europe de l’Est, cette structure insulaire créée fin janvier rassemble pour l’heure une dizaine de membres actifs.",
        "link": "https://www.lefigaro.fr/actualite-france/ultranationaliste-et-proche-de-poutine-le-club-de-motards-les-loups-de-la-nuit-a-plante-son-drapeau-en-corse-20250516"
    },
    {
        "title": "L’agence de notation Moody’s abaisse la note de la dette américaine de Aaa à Aa1",
        "summary": "«Les gouvernements et élus successifs n’ont pas su s’entendre pour prendre les mesures permettant d’inverser la tendance conduisant à un déficit annuel important», a justifié l’agence de notation.",
        "link": "https://www.lefigaro.fr/conjoncture/l-agence-de-notation-moody-s-abaisse-la-note-de-la-dette-americaine-de-aaa-a-aa1-20250516"
    },
    {
        "title": "Les États-Unis approuvent le premier test sanguin de dépistage d'Alzheimer",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-approuvent-le-premier-test-sanguin-de-depistage-d-alzheimer-20250517"
    },
    {
        "title": "Une Américaine maintenue artificiellement en vie en vertu d’une loi antiavortement",
        "summary": "La famille d’Adriana Smith, en état de mort cérébrale et enceinte d’environ 5 mois, se plaint de ne pas avoir son mot à dire.",
        "link": "https://www.lefigaro.fr/international/une-americaine-maintenue-artificiellement-en-vie-en-vertu-d-une-loi-antiavortement-20250516"
    },
    {
        "title": "Foot : Wendie Renard et Lyon remportent leur 18e titre en championnat face au PSG",
        "summary": "Sans surprise, l’OL a tranquillement battu le PSG (3-0) ce vendredi soir et a remporté le championnat Arkema Première Ligue.",
        "link": "https://www.lefigaro.fr/sports/football/foot-wendie-renard-et-lyon-remportent-leur-18e-titre-en-championnat-face-au-psg-20250516"
    },
    {
        "title": "Plus de 20 milliards d'euros d'investissements attendus au sommet Choose France, annonce Macron",
        "summary": "L’édition 2025, placée sous le thème «France, terre de créativité», pourrait ainsi détrôner l’édition précédente, malgré une conjoncture économique morose.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-20-milliards-d-euros-d-investissements-attendus-au-sommet-choose-france-annonce-macron-20250516"
    },
    {
        "title": "Bus et camions électriques, textile... Le Figaro dévoile quatre projets d’investissements étrangers en France pour 800 millions d’euros",
        "summary": "EXCLUSIF - Avant le sommet annuel Choose France à Versailles lundi, plusieurs groupes internationaux prévoient de développer leur activité dans l’Hexagone, en créant plusieurs centaines d’emplois.",
        "link": "https://www.lefigaro.fr/conjoncture/choose-france-quatre-projets-d-investissements-etrangers-a-plus-de-800-millions-d-euros-pour-decarboner-20250516"
    },
    {
        "title": "Jean-Luc Mélenchon s’affiche avec une star américaine des réseaux sociaux accusée d’antisémitisme",
        "summary": "Le sulfureux Hasan Piker a invité le patron de La France insoumise dans son émission, qui est très suivie outre-Atlantique malgré les outrances de son créateur.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-s-affiche-avec-une-star-americaine-des-reseaux-sociaux-accusee-d-antisemitisme-20250516"
    },
    {
        "title": "Présidence des Républicains : une campagne sans guerre des chefs, tendue vers 2027",
        "summary": "DÉCRYPTAGE - Le verdict de l’élection interne sera rendu dimanche soir après des semaines intenses. Quel que soit le nom du vainqueur, le nouveau patron de la droite devra trancher des questions urgentes de ligne politique et de stratégie.",
        "link": "https://www.lefigaro.fr/actualite-france/presidence-des-republicains-une-campagne-sans-guerre-des-chefs-tendue-vers-2027-20250516"
    },
    {
        "title": "Congrès LR : la bataille du leadership s’engage déjà à droite en vue de la présidentielle",
        "summary": "DÉCRYPTAGE - Si le climat de la campagne pour la présidence des Républicains fut marqué par un relatif respect mutuel, beaucoup au sein du parti LR s’attendent à l’émergence progressive de tensions plus fortes à l’approche de 2027.",
        "link": "https://www.lefigaro.fr/actualite-france/congres-lr-la-bataille-du-leadership-s-engage-deja-a-droite-en-vue-de-la-presidentielle-20250516"
    },
    {
        "title": "Guillaume Tabard: «Relancer la droite plutôt que l’achever»",
        "summary": "CONTRE-POINT - Entre Laurent Wauquiez et Bruno Retailleau, il y aura des signes de réconciliation à donner. Mais si les deux hommes ont le même souci de redorer le blason des LR, ils ont les moyens d’éviter l’irréparable.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-relancer-la-droite-plutot-que-l-achever-20250516"
    },
    {
        "title": "Pour Hidalgo, la tentation de Genève... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/pour-hidalgo-la-tentation-de-geneve-les-indiscrets-du-figaro-20250516"
    },
    {
        "title": "Ces «guérilleros de l’archivage» qui se battent contre les suppressions massives de données par l’administration Trump",
        "summary": "RÉCIT - Aux États-Unis, un mouvement sans précédent de suppression des données a été mis en place par la nouvelle administration. Des initiatives émergent pour le combattre, en sauvegardant massivement les sites gouvernementaux avant que les informations soient effacées.",
        "link": "https://www.lefigaro.fr/conjoncture/ces-guerilleros-de-l-archivage-qui-se-battent-contre-les-suppressions-massives-de-donnees-par-l-administration-trump-20250516"
    },
    {
        "title": "«Des camps Koh-Lanta ou des expériences MasterChef» : comment Banijay veut étendre son empreinte dans le divertissement",
        "summary": "Trois ans après son introduction en Bourse, le groupe créé par Stéphane Courbit affiche de fortes ambitions de croissance et envisage de faire des acquisitions de taille dans la production audiovisuelle.",
        "link": "https://www.lefigaro.fr/medias/des-camps-koh-lanta-ou-des-experiences-masterchef-comment-banijay-veut-etendre-son-empreinte-dans-le-divertissement-20250516"
    },
    {
        "title": "Gaza: l’armée israélienne annonce avoir lancé l’intensification de son offensive",
        "summary": "RÉCIT - Tsahal a annoncé samedi matin le début de l’opération «Chariots de Gédéon». Le bilan sur place est très lourd. Les habitants sont dans la peur.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-intensifie-ses-operations-dans-la-bande-de-gaza-20250516"
    },
    {
        "title": "Gaza : Emmanuel Macron dénonce une situation humanitaire «intolérable»",
        "summary": "LE POINT SUR LA SITUATION - «Dans les jours qui viennent, nous allons d’abord nous concentrer pour obtenir un cessez-le-feu et la réouverture des chemins humanitaires», a assuré le chef de l’État lors d’un point presse en Albanie.",
        "link": "https://www.lefigaro.fr/international/gaza-netanyahou-appele-a-ne-pas-manquer-une-occasion-historique-de-liberation-des-otages-israeliens-20250516"
    },
    {
        "title": "«Beaucoup de gens sont affamés» à Gaza et «nous allons faire en sorte que cela soit réglé», déclare Trump",
        "summary": "Plus aucune aide humanitaire n’est entrée depuis le 2 mars dans le territoire palestinien, assistance pourtant vitale pour les 2,4 millions de Gazaouis qui y habitent.",
        "link": "https://www.lefigaro.fr/international/gaza-50-morts-dans-des-frappes-israeliennes-annonce-la-defense-civile-20250516"
    },
    {
        "title": "Guerre commerciale : quels sont les gagnants et les perdants en Bourse ?",
        "summary": "DÉCRYPTAGE - Si certaines valeurs ont beaucoup souffert, les spécialistes de la défense, les banques et les entreprises de construction sont à la fête.",
        "link": "https://www.lefigaro.fr/societes/guerre-commerciale-quels-sont-les-gagnants-et-les-perdants-en-bourse-20250517"
    },
    {
        "title": "Albert Zennou : «Emmanuel Macron et les limites de la parole performative»",
        "summary": "CHRONIQUE - Mardi soir dernier, le chef de l’État s’est livré à un exercice télévisuel où il en est resté au discours sans vraie volonté d’agir. Sans actions réelles et volontaires, la parole politique demeure en suspension, sans assise dans la réalité. Cette fatigue de la parole publique chez les Français génère aussi une fatigue démocratique.",
        "link": "https://www.lefigaro.fr/vox/societe/albert-zennou-emmanuel-macron-et-les-limites-de-la-parole-performative-20250517"
    },
    {
        "title": "À Marbella, refuge doré de Mohamed Amra et de la «Black Manjak Family», trafics de drogue, cavales et règlements de compte",
        "summary": "ENQUÊTE - Après l’évasion sanglante de «La Mouche», les enquêteurs ont remonté la piste d’un membre présumé du commando ayant trouvé refuge sur la Costa del Sol. Cette région bling-bling devenue le repaire des narcos français était un point de chute récurrent des membres de la BMF depuis plusieurs années.",
        "link": "https://www.lefigaro.fr/faits-divers/a-marbella-refuge-dore-de-mohamed-amra-et-de-la-black-manjak-family-trafics-de-drogue-cavales-et-reglements-de-compte-20250517"
    },
    {
        "title": "Guerre en Ukraine : 9 civils tués dans une frappe russe sur un minibus",
        "summary": "La région de Soumy, frontalière de la Russie, fait face à une recrudescence des bombardements russes depuis deux mois.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-9-civils-tues-dans-une-frappe-russe-sur-un-minibus-20250517"
    },
    {
        "title": "L’Australie se dit «consternée» par l’emprisonnement d'un ressortissant pour «mercenariat» en Ukraine",
        "summary": "Oscar Jenkins a été condamné à 13 ans de réclusion dans une colonie pénitentiaire. Il a été jugé par les Russes comme un «mercenaire» au profit de Kiev.",
        "link": "https://www.lefigaro.fr/flash-actu/l-australie-se-dit-consternee-par-l-emprisonnement-d-un-ressortissant-pour-mercenariat-en-ukraine-20250517"
    },
    {
        "title": "Municipales 2026 : Louis Sarkozy à Menton, la drôle de campagne d’un non-candidat",
        "summary": "RÉCIT - Si le fils de l’ancien président n’est pas encore candidat à ce stade, il multiplie les prises de contact sur la Côte d’Azur et ne cache pas vraiment ses intentions. Il était à Menton pour dédicacer son livre, jeudi : un bon moyen pour sonder d’éventuels futurs électeurs.",
        "link": "https://www.lefigaro.fr/nice/municipales-2026-louis-sarkozy-a-menton-la-drole-de-campagne-d-un-non-candidat-20250517"
    },
    {
        "title": "Procès de P. Diddy : ce qu’il faut retenir des premiers jours de débats",
        "summary": "Son ancienne compagne, Cassie, a livré un témoignage difficile à entendre sur leurs 13 années de relation. Le rappeur est accusé de trafic sexuel.",
        "link": "https://www.lefigaro.fr/flash-actu/proces-de-p-diddy-ce-qu-il-faut-retenir-des-premiers-jours-de-debats-20250517"
    },
    {
        "title": "Bruno Retailleau et Michaël Prazan : «Comment lutter contre les Frères musulmans»",
        "summary": "GRAND ENTRETIEN - Dans son manifeste Ne rien céder, le ministre de l’Intérieur appelle à un réarmement intellectuel et politique face à l’islamisme. Michaël Prazan, auteur de La Vérité sur le Hamas et ses «idiots utiles», alerte également sur le danger représenté par les Frères musulmans.",
        "link": "https://www.lefigaro.fr/vox/societe/bruno-retailleau-face-a-michael-prazan-comment-lutter-contre-les-freres-musulmans-20250517"
    },
    {
        "title": "Laurent Wauquiez et Mathieu Bock-Côté : «L’État de droit contre la démocratie»",
        "summary": "GRAND ENTRETIEN - Le président du groupe Droite républicaine à l’Assemblée nationale et le sociologue en sont convaincus : la priorité du prochain président de la République sera de faire sauter les verrous juridiques qui paralysent l’action politique.",
        "link": "https://www.lefigaro.fr/vox/societe/laurent-wauquiez-face-a-mathieu-bock-cote-l-etat-de-droit-contre-la-democratie-20250517"
    },
    {
        "title": "Léon XIV, le pape d’une Amérique où le catholicisme recule",
        "summary": "ANALYSE - En baisse depuis vingt ans, mais maintenu à flot par l’immigration latine et asiatique, le catholicisme aux États-Unis reste le plus grand groupe religieux dans un pays où la chrétienté ne cesse de se fragmenter entre plusieurs obédiences.",
        "link": "https://www.lefigaro.fr/actualite-france/leon-xiv-le-pape-d-une-amerique-ou-le-catholicisme-recule-20250517"
    },
    {
        "title": "La dignité et la famille, piliers de paix et vecteurs de la justice sociale dans le monde pour Léon XIV",
        "summary": "ANALYSE - Devant les 184 ambassadeurs accrédités auprès du Saint-Siège, vendredi, le pape a dessiné une approche géopolitique différente de François.",
        "link": "https://www.lefigaro.fr/actualite-france/la-dignite-et-la-famille-piliers-de-paix-et-vecteurs-de-la-justice-sociale-dans-le-monde-pour-leon-xiv-20250516"
    },
    {
        "title": "Près de Bordeaux, des compétiteurs vont s’affronter aux championnats du monde de lancer d’avions en papier",
        "summary": "Les championnats du monde de lancer d’avions en papier vont se dérouler aujourd’hui, à Mérignac, pour la troisième année consécutive.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-des-competiteurs-vont-s-affronter-aux-championnats-du-monde-de-lancer-d-avions-en-papier-20250517"
    },
    {
        "title": "Nancy : un gendarme volontairement percuté par un motard lors d'un rodéo urbain",
        "summary": "Souffrant de «fractures assez importantes» à la jambe, la victime a été opérée pendant la nuit à l’hôpital de Nancy. Le motard devrait rapidement être identifié.",
        "link": "https://www.lefigaro.fr/faits-divers/nancy-un-gendarme-volontairement-percute-par-un-motard-lors-d-un-rodeo-urbain-20250517"
    },
    {
        "title": "Eurovision 2025 : quelles sont vraiment les chances de la France avec Louane ?",
        "summary": "DÉCRYPTAGE - Avec sa chanson Maman, la chanteuse de 28 ans caracole dans le Top 3 des bookmakers du concours qui se tient ce samedi soir à Bâle, en Suisse. Explications.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-quelles-sont-les-chances-de-la-france-avec-louane-20250517"
    },
    {
        "title": "Eurovision 2025 : qui donne (vraiment) des points à la France ?",
        "summary": "INFOGRAPHIES – Si les chanteurs tricolores ont marqué l’histoire de l’Eurovision avec cinq victoires, ils n’ont plus gagné depuis... 1978.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-qui-donne-vraiment-des-points-a-la-france-20250517"
    },
    {
        "title": "Eurovision 2025 : Israël contesté, la France favorite avec Louane, l’ordre de passage des 26 chansons... Tout sur la finale",
        "summary": "Laurence Boccolini et Stéphane Bern commentent la 69e édition du concours international de la chanson samedi soir en direct sur France 2 à partir de 21 heures.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-israel-conteste-la-france-favorite-avec-louane-les-26-chansons-tout-sur-la-finale-20250516"
    },
    {
        "title": "«Si vous faites un bruit, vous serez un cadavre» : le récit terrifiant d’un survivant de la prison syrienne de Sednaya, par Jonathan Littell",
        "summary": "REPORTAGE - De retour en Syrie après premier reportage à Homs en 2012, l’écrivain franco-américain raconte l’histoire d’Ismaïl, survivant de la prison de Sednaya, lieu tristement célèbre pour les conditions de détention extrêmes des opposants au tyran déchu Bachar el-Assad.",
        "link": "https://www.lefigaro.fr/international/tortures-proces-expeditifs-milliers-de-disparus-plongee-dans-l-enfer-de-la-prison-de-saidnaya-le-goulag-de-bachar-el-assad-avec-jonathan-littell-20250517"
    },
    {
        "title": "Natation : meilleure performance mondiale de l’année pour Léon Marchand sur 400 m 4 nages",
        "summary": "Le Français a signé une très grosse performance dans le 400m 4 nages en finale du meeting Longhorn Aquatics Elite Invite 2025 à Austin.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-meilleure-performance-mondiale-de-l-annee-pour-leon-marchand-sur-400-m-4-nages-20250517"
    },
    {
        "title": "Royaume-Uni : 3 Iraniens inculpés pour des activités d'espionnage présumées",
        "summary": "Les trois hommes, arrêtés le 3 mai, sont présentés samedi à un tribunal de Londres. Ils font l’objet «d’accusations extrêmement graves».",
        "link": "https://www.lefigaro.fr/international/royaume-uni-3-iraniens-inculpes-pour-des-activites-d-espionnage-presumees-20250517"
    },
    {
        "title": "MMA : l’énorme K-O. infligé par le Français Hugo Guillon face à Vlad Gutu",
        "summary": "Grâce à un magistral headkick, le combattant tricolore a envoyé au tapis son adversaire, vendredi soir à Paris.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-l-enorme-k-o-inflige-par-le-francais-hugo-guillon-face-a-vlad-gutu-20250517"
    },
    {
        "title": "La Baule : un radar bientôt installé à l’entrée du port pour inciter les bateaux à ralentir",
        "summary": "Cet équipement affichera la vitesse des bateaux, sans les verbaliser. Le déploiement de ce système novateur est prévu mercredi.",
        "link": "https://www.lefigaro.fr/nantes/la-baule-un-radar-bientot-installe-a-l-entree-du-port-pour-inciter-les-bateaux-a-ralentir-20250517"
    },
    {
        "title": "Ukraine, Gaza, Inde-Pakistan : Donald Trump, «faiseur de paix» ou «pompier pyromane» ?",
        "summary": "ENTRETIEN - Alors que le président américain multiplie les initiatives de médiation à travers le monde, l’historien Florian Louis constate que «ses décisions souvent iconoclastes tendent surtout à désinhiber nombre d’acteurs internationaux», les poussant «à débloquer des situations à leur avantage».",
        "link": "https://www.lefigaro.fr/international/ukraine-gaza-inde-pakistan-trump-est-il-le-faiseur-de-paix-qu-il-reve-d-etre-ou-un-pompier-pyromane-20250517"
    },
    {
        "title": "Louane à l’Eurovision 2025 : les secrets d’une mise en scène spectaculaire mais pas sans risque",
        "summary": "DÉCRYPTAGE - Depuis une semaine à Bâle, en Suisse, la représentante de la France au concours international de la chanson répète sa prestation deux fois par jour sur la scène de la Halle Saint-Jacques. Avec quelques mauvaises surprises.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/louane-a-l-eurovision-2025-les-secrets-d-une-mise-en-scene-spectaculaire-mais-pas-sans-risque-20250516"
    },
    {
        "title": "Guerre en Ukraine : une rencontre entre Poutine et Zelensky est «possible» si des «accords» sont conclus au préalable, assure le Kremlin",
        "summary": "Vendredi, la délégation ukrainienne avait proposé aux Russes un sommet entre les deux dirigeants pour trouver une issue au conflit, Moscou disant en «avoir pris note».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-rencontre-entre-poutine-et-zelensky-possible-si-des-accords-prealables-sont-conclus-selon-le-kremlin-20250517"
    },
    {
        "title": "Guerre en Ukraine : pour Emmanuel Macron, «Trump va réagir face au cynisme de Poutine»",
        "summary": "VIDÉO - Vladimir Poutine a refusé de rencontrer Volodymyr Zelensky vendredi lors des pourparlers à Istanbul. Ce samedi, le président français s’est dit «sûr» que son homologue américain va répondre à cette fin de non-recevoir.",
        "link": "https://www.lefigaro.fr/guerre-en-ukraine-pour-emmanuel-macron-trump-va-reagir-face-au-cynisme-de-poutine-20250517"
    },
    {
        "title": "«On ruine la carrière d’un pilote en faisant ça», Ocon dénonce l’éviction de Doohan chez Alpine",
        "summary": "L’ancien pilote Alpine s’est exprimé sans détour concernant le remplacement de Jack Doohan après cinq courses seulement.",
        "link": "https://www.lefigaro.fr/sports/formule-1/on-ruine-la-carriere-d-un-pilote-en-faisant-ca-ocon-denonce-l-eviction-de-doohan-chez-alpine-20250517"
    },
    {
        "title": "«Des bassins infestés d’algues» : des images des orques du Marineland d’Antibes suscitent l’inquiétude",
        "summary": "Alors que le parc a définitivement fermé au public le 5 janvier, les orques Wikie et son fils Keijo ne sont toujours pas fixés sur leur sort.",
        "link": "https://www.lefigaro.fr/actualite-france/des-bassins-infestes-d-algues-des-images-des-orques-du-marineland-d-antibes-suscitent-l-inquietude-20250517"
    },
    {
        "title": "Des doutes sur l’auteur de la «Petite fille au napalm», World Press Photo suspend le crédit du cliché",
        "summary": "Cette photo emblématique a changé le cours de la guerre au Vietnam. Le photojournaliste américain Nick Ut est sous le feu des critiques depuis la sortie d’un documentaire qui l’attribue à un pigiste vietnamien.",
        "link": "https://www.lefigaro.fr/international/des-doutes-sur-l-auteur-de-la-petite-fille-au-napalm-world-press-photo-suspend-le-credit-du-cliche-20250517"
    },
    {
        "title": "Ce que l’on cache : «Mon compagnon pense que j’ai 34 ans, alors que j’en ai 44»",
        "summary": "Adultère, argent, fortunes de famille, hobbies secrets et honteux... Que cache-t-on aux autres ? Que se cache-t-on à soi-même ? Notre série part à la rencontre de personnes qui ont omis de tout dire à leurs proches, et parfois aussi à leur propre conscience.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ce-que-l-on-cache-mon-compagnon-pense-que-j-ai-34-ans-alors-que-j-en-ai-44-20250517"
    },
    {
        "title": "Eurovision 2025: le retour inattendu de la langue française",
        "summary": "Du Luxembourg aux Pays-Bas, plusieurs pays ont choisi de chanter en français cette année à l’Eurovision. Comment expliquer cette tendance ?",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/eurovision-2025-le-retour-inattendu-de-la-langue-francaise-20250517"
    },
    {
        "title": "Iran : l’ayatollah Khamenei estime que les déclarations de Trump ne «méritent pas qu’on y réponde»",
        "summary": "Donald Trump a affirmé, lors de sa visite dans le Golfe, que «quelque chose de grave allait se produire» si l’Iran ne réagissait pas rapidement à la proposition américaine concernant son programme nucléaire.",
        "link": "https://www.lefigaro.fr/international/iran-l-ayatollah-khamenei-estime-que-les-declarations-de-trump-ne-meritent-pas-qu-on-y-reponde-20250517"
    },
    {
        "title": "«Je pense à lui tous les jours» : la perte d’un ami après 70 ans, un deuil peu reconnu",
        "summary": "LEÇON D’AMITIÉ - La mort d’un intime, passé un certain âge, reste un chagrin silencieux. Pourtant, ce deuil laisse une trace vive : un témoin de vie s’efface, une mémoire partagée s’interrompt. Certains refusent de tisser de nouveaux liens. D’autres, au contraire, choisissent de recommencer. Ils racontent.",
        "link": "https://www.lefigaro.fr/actualite-france/je-pense-a-lui-tous-les-jours-la-perte-d-un-ami-apres-70-ans-un-deuil-peu-reconnu-20250517"
    },
    {
        "title": "4 situations où les passagers d’une voiture risquent une amende (même s’ils n’ont pas le permis)",
        "summary": "Ne pas conduire n’exempte pas de toute responsabilité sur la route. Les contraventions peuvent être salées pour les passagers. Découvrez les erreurs à ne pas commettre.",
        "link": "https://www.lefigaro.fr/automobile/dans-4-situations-frequentes-ce-sont-les-passagers-qui-risquent-une-amende-en-voiture-jusqu-a-1500-euros-20250517"
    },
    {
        "title": "Le rappeur Werenoi, plus gros vendeur de disques en France, est mort à 31 ans",
        "summary": "Le rappeur de Montreuil avait connu une ascension fulgurante ces deux dernières années avec ses albums « Carré » et « Pyramide ». Son nouvel opus, « Diamant noir », venait de sortir.",
        "link": "https://www.lefigaro.fr/musique/le-rappeur-werenoi-plus-gros-vendeur-de-disques-en-france-est-mort-a-31-ans-20250517"
    },
    {
        "title": "Werenoi, l’ascension fulgurante du plus gros vendeur de musique de France",
        "summary": "Ce rappeur secret au million d’albums, qui est mort à 31 ans, vend bien plus que Taylor Swift, Indochine et Zaho de Sagazan et ses concerts étaient pris d’assaut. Portrait à l’occasion de la sortie de Diamant Noir, son troisième album.",
        "link": "https://www.lefigaro.fr/culture/werenoi-dans-les-secrets-de-l-ascension-fulgurante-du-plus-gros-vendeur-de-musique-de-france-20250411"
    },
    {
        "title": "Qui sont Les #Gueux, ce mouvement anti-ZFE qui appelle à la manifestation ce samedi ?",
        "summary": "Créé par l’écrivain Alexandre Jardin, ce collectif a gagné en popularité grâce aux réseaux sociaux. Il fait partie des initiateurs d’une mobilisation contre les zones à faibles émissions ce samedi, avec des actions prévues notamment à Paris et à Lyon.",
        "link": "https://www.lefigaro.fr/conjoncture/qui-sont-les-gueux-ce-mouvement-anti-zfe-qui-appelle-a-la-manifestation-ce-samedi-20250517"
    },
    {
        "title": "Aux États-Unis, un projet de téléréalité pour remporter la nationalité américaine",
        "summary": "Le ministère de la Sécurité intérieure envisage de donner son aval à une émission dans laquelle des immigrés s’affronteraient pour décrocher leur nationalité, selon le Wall Street Journal.",
        "link": "https://www.lefigaro.fr/flash-actu/aux-etats-unis-un-projet-de-telerealite-pour-remporter-la-nationalite-americaine-20250517"
    },
    {
        "title": "Les Algériens détenteurs de passeports diplomatiques devront désormais détenir un visa pour entrer en France",
        "summary": "Cette mesure, ordonnée samedi matin par l’état-major de la DGPN dans un message consulté par Le Figaro, s’inscrit dans la montée des tensions entre la France et l’Algérie.",
        "link": "https://www.lefigaro.fr/faits-divers/crise-france-algerie-les-algeriens-detenteurs-de-passeports-diplomatiques-devront-desormais-detenir-un-visa-pour-entrer-en-france-20250517"
    },
    {
        "title": "«J’ai honte, mais sans eux, je ne tiendrais pas financièrement» : ces jeunes actifs qui dépendent de leurs grands-parents",
        "summary": "TÉMOIGNAGES - Loyers, achat immobilier, projets de vie : ils sont de plus en plus nombreux à s’en remettre au soutien financier de leurs aînés. Non sans un certain malaise.",
        "link": "https://www.lefigaro.fr/conjoncture/j-ai-honte-mais-sans-eux-je-ne-tiendrais-pas-financierement-ces-jeunes-actifs-qui-dependent-de-leurs-grands-parents-20250517"
    },
    {
        "title": "Paris : face à la polémique, la RATP rétropédale sur la taille des valises autorisées dans le métro",
        "summary": "Interpellée par de nombreux internautes quant à la taille des bagages acceptés figurant sur son site internet, la régie des transports parisiens plaide la «confusion».",
        "link": "https://www.lefigaro.fr/actualite-france/paris-face-a-la-polemique-la-ratp-retropedale-sur-la-taille-des-valises-autorisees-dans-le-metro-20250517"
    },
    {
        "title": "Propos humiliants et homophobes dans la section féminine : le Stade Français répond aux accusations de Mediapart",
        "summary": "Le club, qui aurait selon Mediapart mené une «enquête express» suite à la tenue de propos humiliants au sein de la section féminine, a publié un communiqué pour donner sa version des faits.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/propos-humiliants-et-homophobes-dans-la-section-feminine-le-stade-francais-repond-aux-accusations-de-mediapart-20250517"
    },
    {
        "title": "Un mémorial en hommage aux victimes homosexuelles de la déportation inauguré à Paris",
        "summary": "Entre 5000 et 15.000 personnes ont été déportées à l’échelle européenne par le régime nazi pendant la Seconde Guerre mondiale en raison de leur homosexualité.",
        "link": "https://www.lefigaro.fr/actualite-france/un-memorial-en-hommage-aux-victimes-homosexuelles-de-la-deportation-inaugure-a-paris-20250517"
    },
    {
        "title": "Dépenses de défense : Paris pour «l'idée d'une dette européenne»",
        "summary": "Éric Lombard juge que cette idée «ne devrait pas être rejetée par principe», au moment où le nouveau gouvernement allemand fait du réarmement du pays «une priorité absolue».",
        "link": "https://www.lefigaro.fr/conjoncture/depenses-de-defense-paris-pour-l-idee-d-une-dette-europeenne-20250517"
    },
    {
        "title": "Oasis : les retrouvailles des frères Gallagher tournent court",
        "summary": "La tournée mondiale du groupe de britpop sera la dernière a annoncé leur manager mardi. « Il n’y a pas de projet de nouvelle musique », a-t-il également déclaré à quelques semaines du lancement de la série de concerts.",
        "link": "https://www.lefigaro.fr/musique/oasis-les-retrouvailles-des-freres-gallagher-tournent-court-20250517"
    },
    {
        "title": "Êtes-vous doté de l’oreille absolue ? Si la réponse est négative, vous pouvez peut-être encore l’acquérir",
        "summary": "Une étude réalisée par des chercheurs britanniques sur 12 musiciens a prouvé que l’oreille absolue peut venir d’un apprentissage. Des professionnels du milieu musical réagissent à cette affirmation pour Le Figaro.",
        "link": "https://www.lefigaro.fr/sciences/etes-vous-dote-de-l-oreille-absolue-si-la-reponse-est-negative-vous-pouvez-peut-etre-encore-l-acquerir-20250516"
    },
    {
        "title": "OL : «Le club est déjà sauvé, n’écoute pas la p... de presse», l’échange lunaire et musclé entre Textor et un supporter en colère",
        "summary": "Le propriétaire de l’OL a échangé avec un supporter lyonnais en tribune qui exigeait son départ au vu de la situation financière inquiétante du club.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ol-le-club-est-deja-sauve-n-ecoute-pas-la-p-de-presse-l-echange-lunaire-et-muscle-entre-textor-et-un-supporter-en-colere-20250517"
    },
    {
        "title": "Russie : l'accès à la nationalité russe simplifié pour les habitants des régions séparatistes géorgiennes",
        "summary": "La Géorgie, candidate à l’adhésion à l’Union européenne, et la Russie n’entretiennent plus de relations diplomatiques depuis la guerre de 2008.",
        "link": "https://www.lefigaro.fr/international/russie-l-acces-a-la-nationalite-russe-simplifie-pour-les-habitants-des-regions-separatistes-georgiennes-20250517"
    },
    {
        "title": "La rencontre Ukraine-Russie à Istanbul a été «extrêmement importante», estime Erdogan",
        "summary": "De retour d’un sommet en Albanie, le président turc a jugé les pourparlers de paix de cette semaine cruciaux afin «d’établir la paix dans la région».",
        "link": "https://www.lefigaro.fr/flash-actu/la-rencontre-ukraine-russie-a-istanbul-a-ete-extremement-importante-estime-erdogan-20250517"
    },
    {
        "title": "La longue croisade des châteaux cathares pour conquérir le monde",
        "summary": "REPORTAGE  - Dix ans de travail et des milliers d’heures de concertation locale ont fini par séduire la France qui portera la candidature des forteresses royales du Languedoc devant l’Unesco. La relance du tourisme et la survie des villages sont en jeu.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/la-longue-croisade-des-chateaux-cathares-pour-conquerir-le-monde-20250517"
    },
    {
        "title": "Dons : comment profiter des nouveaux avantages fiscaux",
        "summary": "Une extension des dispositifs de défiscalisation mais un vote tardif de la loi de finance: les donateurs vont devoir être particulièrement vigilants pour déclarer leurs dons cette année.",
        "link": "https://www.lefigaro.fr/impots/dons-comment-profiter-des-nouveaux-avantages-fiscaux-20250517"
    },
    {
        "title": "Emma Stone attaquée par une abeille sur le tapis rouge de Cannes : l’instant cocasse devenu viral",
        "summary": "Alors qu’elle montait les marches du Festival de Cannes pour présenter Eddington, l’actrice a été surprise par une abeille particulièrement tenace. La séquence, captée au ralenti, qui amuse beaucoup les réseaux sociaux.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/emma-stone-attaquee-par-une-abeille-sur-le-tapis-rouge-de-cannes-l-instant-cocasse-devenu-viral-20250517"
    },
    {
        "title": "À Cannes, le grand retour d’Angelina Jolie, marraine lumineuse du Trophée Chopard",
        "summary": "Vendredi 16 mai au Festival de Cannes, la maison Chopard remettait son traditionnel trophée à Marie Colomb et Finn Bennett sous la protection de leur marraine, Angelina Jolie.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/a-cannes-le-grand-retour-d-angelina-jolie-marraine-lumineuse-du-trophee-chopard-20250517"
    },
    {
        "title": "Chie Hayakawa : «Aujourd’hui encore, il reste difficile de concilier sa vie de femme et de réalisatrice»",
        "summary": "L’un a gagné une Palme d’or, l’autre présente son deuxième long métrage au 78e Festival de Cannes : les deux cinéastes japonais étaient les invités du deuxième talk Women In Motion, et ont évoqué la place des femmes au cinéma, ainsi que leurs sources d’inspiration.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/chie-hayakawa-aujourd-hui-encore-il-reste-difficile-de-concilier-sa-vie-de-femme-et-de-realisatrice-20250517"
    },
    {
        "title": "Où dînent les stars pendant le festival de Cannes ?",
        "summary": "Mi-mai, acteurs, réalisateurs et autres noms de cinéma débarquent en masse à l’aéroport de Nice ou en gare de Cannes à l’occasion du 78e Festival de Cannes. Mais où dînent les stars sur la Riviera ? Tour d’horizon des adresses où croiser du beau monde.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/festival-de-cannes-2025-ou-dinent-les-stars-sur-la-riviera-20250517"
    },
    {
        "title": "États-Unis : au moins 20 morts après le passage de tornades",
        "summary": "La maire de la ville de St. Louis, dans le Missouri, a également déploré des «destructions épouvantables».",
        "link": "https://www.lefigaro.fr/international/etats-unis-au-moins-20-morts-apres-le-passage-de-tornades-20250517"
    },
    {
        "title": "Le chef de la diplomatie russe Lavrov et son homologue américain Rubio se sont parlé au téléphone",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-chef-de-la-diplomatie-russe-lavrov-et-son-homologue-americain-rubio-se-sont-parle-au-telephone-20250517"
    },
    {
        "title": "«Son papa est mort au service de la nation» : une rue et une plaque sur le monument aux morts au nom d'Arnaud Garcia",
        "summary": "La fille de la victime de l’évasion de Mohamed Amra, à Incarville, est née orpheline le 1er novembre dernier. La veuve de l’agent a affirmé, lors de l’inauguration de la plaque, que toutes deux «viendraient souvent ici».",
        "link": "https://www.lefigaro.fr/faits-divers/son-papa-est-mort-au-service-de-la-nation-une-rue-et-une-plaque-sur-le-monument-aux-morts-au-nom-d-arnaud-garcia-20250517"
    },
    {
        "title": "Les États-Unis perdent leur «triple A», en plein débat sur les baisses d’impôts promises par Donald Trump",
        "summary": "DÉCRYPTAGE - L’agence Moody’s a abaissé vendredi la note de la dette américaine, la faisant passer à Aa1. La décision tombe alors que les républicains se déchirent sur les mesures à retenir dans un énorme paquet législatif de quelque 4000 milliards de dollars sur dix ans.",
        "link": "https://www.lefigaro.fr/conjoncture/les-etats-unis-perdent-leur-triple-a-en-plein-debat-sur-les-baisses-d-impots-promises-par-donald-trump-20250517"
    },
    {
        "title": "En Syrie, la société civile et les cheikhs locaux se substituent aux tribunaux pour éviter un nouveau cycle de violences",
        "summary": "RÉCIT - Dans un pays brisé par la dictature et la guerre, l’absence de processus de justice transitionnelle nourrit l’instinct de vengeance et les tensions interconfessionnelles.",
        "link": "https://www.lefigaro.fr/international/en-syrie-la-societe-civile-et-les-cheikhs-locaux-se-substituent-aux-tribunaux-pour-eviter-un-nouveau-cycle-de-violences-20250517"
    },
    {
        "title": "«Aucun respect» : en colère, Carla Bruni règle ses comptes avec le Festival de Cannes",
        "summary": "L’épouse de Nicolas Sarkozy a exprimé sa colère ce vendredi, après l’annulation de son concert au Trophée Chopard, qu’elle impute au vacarme des fêtes voisines. Un coup de gueule inattendu contre le Festival de Cannes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/aucun-respect-juste-le-chaos-en-colere-carla-bruni-regle-ses-comptes-avec-le-festival-de-cannes-20250517"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump s’entretiendra lundi avec Vladimir Poutine",
        "summary": "Le président américain appellera ensuite Volodymyr Zelensky, a-t-il annoncé sur Truth Social ce samedi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-s-entretiendra-lundi-avec-vladimir-poutine-20250517"
    },
    {
        "title": "Mort de Werenoi : son unique interview à la télévision dans «Quelle époque!»",
        "summary": "VIDÉO - Le rappeur décédé brutalement ce samedi à l’âge de 31 ans avait accordé un entretien à Léa Salamé en octobre dernier dans le talk-show de France 2.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/mort-de-werenoi-son-unique-interview-a-la-television-dans-quelle-epoque-20250517"
    },
    {
        "title": "Conflit Israël-Hamas : le sommet arabe réclame plus de pressions internationales pour «stopper l'effusion de sang» à Gaza",
        "summary": "L’initiative prévoit un fonds destiné à financer la reconstruction du territoire palestinien pour 53 milliards de dollars sur cinq ans.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-le-sommet-arabe-reclame-plus-de-pressions-internationales-pour-stopper-l-effusion-de-sang-a-gaza-20250517"
    },
    {
        "title": "Ocean Viking : 273 migrants secourus au large de la Tunisie par SOS Méditerranée",
        "summary": "En 2025, près de 500 personnes tentant de rejoindre l’Europe ont disparu ou sont décédées en mer Méditerranée, selon les chiffres de l’Organisation internationale pour les migrations.",
        "link": "https://www.lefigaro.fr/international/ocean-viking-273-migrants-secourus-au-large-de-la-tunisie-par-sos-mediterranee-20250517"
    },
    {
        "title": "Formule 1 : en vidéo, l’énorme crash de Yuki Tsunoda durant les qualifications à Imola",
        "summary": "Le Japonais a tapé extrêmement fort avec la Red Bull durant la première phase des qualifications du Grand Prix d’Emilie-Romagne.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-en-video-l-enorme-crash-de-yuki-tsunoda-durant-les-qualifications-20250517"
    },
    {
        "title": "Kristen Stewart, en casquette et bermuda, rayonne pour sa première montée des marches comme réalisatrice",
        "summary": "Solaire et élégante dans son style à la Avril Lavigne, Kristen Stewart a fait une apparition très remarquée ce vendredi sur le tapis rouge du Festival de Cannes. L’actrice américaine présentait The Chronology of Water, son premier film, accompagnée de son rôle-titre, Imogen Poots.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kristen-stewart-en-casquette-et-bermuda-rayonne-pour-sa-premiere-montee-des-marches-comme-realisatrice-20250517"
    },
    {
        "title": "Avec son maxi sac à main, François Civil débarque sur la Croisette façon Jacob Elordi",
        "summary": "C’est avec un cabas en cuir XXL glissé à l’épaule que l’acteur français de 35 ans a débarqué à l’hôtel Martinez, ce 16 mai.",
        "link": "https://madame.lefigaro.fr/style/news/avec-son-maxi-sac-a-main-francois-civil-debarque-sur-la-croisette-facon-jacob-elordi-20250517"
    },
    {
        "title": "Qualifié de «crapule», Gérard Larcher porte plainte contre l'eurodéputée LFI Rima Hassan",
        "summary": "Le 11 avril dernier, le président du Sénat avait estimé que les conditions n’étaient «pas réunies» pour que la France reconnaisse un État palestinien. Une déclaration qui lui avait valu d’être qualifié de «crapule» par l’élue proche de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/qualifie-de-crapule-gerard-larcher-porte-plainte-contre-l-eurodeputee-lfi-rima-hassan-20250517"
    },
    {
        "title": "«Si j’avais de l’argent, je ferais un procès à l’employeur de mon mari !»: la double peine des femmes expats lors d’un divorce",
        "summary": "TÉMOIGNAGES - Les séparations se transforment trop souvent en calvaire pour les « conjoints suiveurs» expatriés, dont la moitié ne travaille pas et qui, dans plus de 80% des cas, sont des femmes.",
        "link": "https://www.lefigaro.fr/actualite-france/si-j-avais-de-l-argent-je-ferais-un-proces-a-l-employeur-de-mon-mari-la-double-peine-des-femmes-expats-lors-d-un-divorce-20250517"
    },
    {
        "title": "Inspiration, découverte de nouvelles marques... Un tiers des Français utilise l’IA pour ses achats en ligne",
        "summary": "Le nombre de Français utilisant l’intelligence artificielle dans ce cadre a bondi de 46% en un an, selon cette étude de la plateforme de paiement Adyen.",
        "link": "https://www.lefigaro.fr/conso/inspiration-decouverte-de-nouvelles-marques-un-tiers-des-francais-utilise-l-ia-pour-ses-achats-en-ligne-20250517"
    },
    {
        "title": "ZFE : environ 400 motards ont manifesté à Paris ce samedi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/zfe-environ-400-motards-ont-manifeste-a-paris-ce-samedi-20250517"
    },
    {
        "title": "Salaire de Louane, budget de France Télévisions... Combien coûte la participation de la France à l’Eurovision?",
        "summary": "Frais d’inscription, salaires des membres de la délégation, des artistes et des commentateurs, frais de déplacement, d’hébergement et de restauration... Prendre part au concours a un prix pour le service public.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/salaire-de-louane-budget-de-france-televisions-combien-coute-la-participation-de-la-france-a-l-eurovision-20250517"
    },
    {
        "title": "«On suit son jet privé sur les radars» : la rumeur enfle autour de la venue de Céline Dion à l’Eurovision 2025",
        "summary": "Trente-sept ans après sa victoire avec Ne partez pas sans moi pour la Suisse, la star pourrait faire une apparition surprise lors de la grande finale de la 69e édition samedi soir.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-suit-son-jet-prive-sur-les-radars-la-rumeur-enfle-autour-de-la-venue-de-celine-dion-a-l-eurovision-2025-20250516"
    },
    {
        "title": "Bordeaux : un an après le meurtre d’un jeune de 18 ans, un suspect mis en examen",
        "summary": "La victime avait succombé à une attaque à l’arme blanche en 2024 «sur fond de conflit lié à un trafic de produits stupéfiants». Le suspect avait fui au Maroc.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-un-an-apres-le-meurtre-d-un-jeune-de-18-ans-un-suspect-mis-en-examen-20250517"
    },
    {
        "title": "Top 14 : le Stade Français héroïque, Toulon n’y arrive plus... Les résultats du multiplex",
        "summary": "Ce samedi après-midi, le Stade Français a battu Lyon (31-30) et respire enfin alors que Toulon a perdu des points importants à Pau (25-21).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-francais-heroique-toulon-n-y-arrive-plus-les-resutats-du-multiplex-20250517"
    },
    {
        "title": "Argentine : un millier de personnes évacuées à cause d’inondations dans la région de Buenos Aires",
        "summary": "Les pluies accumulées vendredi après-midi représentaient déjà la moitié de celles recensées début mars au sud de Buenos Aires, où des inondations avaient fait 18 morts.",
        "link": "https://www.lefigaro.fr/international/argentine-un-millier-de-personnes-evacuees-a-cause-d-inondations-dans-la-region-de-buenos-aires-20250517"
    }
]