[
    {
        "title": "Délinquance en France : l’édifiant classement des crimes et délits, ville par ville",
        "summary": "EXCLUSIF - Combien d’agressions, de cambriolages et autres infractions dans votre commune en un an ? Le Figaro dévoile tous les chiffres, des grandes métropoles aux petites villes.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-en-france-l-edifiant-classement-des-crimes-et-delits-ville-par-ville-20240326"
    },
    {
        "title": "Guerre en Ukraine : la Russie a lancé la production de bombes aériennes de trois tonnes",
        "summary": "Les FAB-3000 sont deux fois plus lourdes que les FAB-1500, elles-mêmes trois fois plus lourdes que les FAB-500. Mais le grand danger vient surtout des kits de guidage qui permettent de les transformer en «bombes planantes».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-lance-la-production-de-bombes-aeriennes-de-trois-tonnes-20240326"
    },
    {
        "title": "L'Otan étudie la possibilité d'abattre les missiles russes trop proches de ses frontières",
        "summary": "Cette option fait suite au tir d’un missile de croisière russe ayant pénétré l’espace aérien polonais, dans la nuit de dimanche, avant d’atteindre sa cible en Ukraine.",
        "link": "https://www.lefigaro.fr/international/l-otan-etudie-la-possibilite-d-abattre-les-missiles-russes-trop-proches-de-ses-frontieres-20240326"
    },
    {
        "title": "Guerre en Ukraine : la France «n’exclut pas» des réquisitions dans l’industrie pour passer en «économie de guerre»",
        "summary": "Le ministre des Armées, Sébastien Lecornu, a déclaré ce mardi être prêt à réquisitionner «des personnels, des stocks ou des outils de productions».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-n-exclut-pas-des-requisitions-dans-l-industrie-pour-passer-en-economie-de-guerre-20240326"
    },
    {
        "title": "Guerre en Ukraine: Zelensky remplace un haut responsable de la sécurité dans un nouveau remaniement",
        "summary": "le président ukrainien a remplacé Oleksiy Danilov, ancien secrétaire du Conseil national de sécurité et de défense, par Oleksandr Lytvynenko, chef du service de renseignement extérieur. Aucune explication n'a été donnée pour l’instant.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-remplace-un-haut-responsable-de-la-securite-dans-un-nouveau-remaniement-20240326"
    },
    {
        "title": "Médicaments, arrêts maladie, ALD... Comment les Français vont être mis à contribution pour combler le déficit",
        "summary": "DÉCRYPTAGE - Alors que le déficit explose, le gouvernement cherche des économies tous azimuts, en particulier dans les dépenses sociales, santé en tête.",
        "link": "https://www.lefigaro.fr/social/medicaments-arrets-maladie-ald-comment-les-francais-vont-etre-mis-a-contribution-pour-combler-le-deficit-20240326"
    },
    {
        "title": "Les notes des Bleus: Mbappé fantomatique, Kolo Muani ressuscité, Maignan pas rassurant",
        "summary": "Découvrez les notes de l’envoyé spécial du Figaro à Marseille après la victoire de l’équipe de France contre le Chili (3-2).",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-mbappe-fantomatique-kolo-muani-ressuscite-maignan-pas-rassurant-20240326"
    },
    {
        "title": "Amical : sans convaincre, les Bleus retrouvent le sourire face au Chili",
        "summary": "Après la claque face à l'Allemagne, samedi dernier, l'équipe de France a disposé du Chili ce mardi, à Marseille. Le résultat est là, pas la manière…",
        "link": "https://www.lefigaro.fr/sports/football/euro/amical-sans-convaincre-les-bleus-retrouvent-le-sourire-face-au-chili-20240326"
    },
    {
        "title": "Budget : «L’hypothèse» d’une motion de censure est «sur la table», avertit Éric Ciotti",
        "summary": "Invité de BFMTV mardi soir après l’annonce de l’Insee concernant le déficit public de 2023, le président des Républicains a considéré qu’«on ne peut pas continuer dans cette situation, dans cette dérive qui met en péril l'avenir de notre nation».",
        "link": "https://www.lefigaro.fr/politique/budget-l-hypothese-d-une-motion-de-censure-est-sur-la-table-avertit-eric-ciotti-20240327"
    },
    {
        "title": "Macron et Lula lancent un programme d'investissements verts pour l'Amazonie",
        "summary": "Un moment hautement symbolique de ce premier jour a été la remise par M. Macron de la Légion d'honneur au chef indigène Raoni Metuktire, qu'il a serré dans ses bras.",
        "link": "https://www.lefigaro.fr/international/les-retrouvailles-de-macron-et-lula-sous-le-signe-de-l-amazonie-20240326"
    },
    {
        "title": "Malika Sorel, numéro 2 de Jordan Bardella, «assume» avoir échangé avec Emmanuel Macron",
        "summary": "Le Canard enchaîné révèle que Malika Sorel, numéro 2 de la liste du RN pour les élections européennes, avait envoyé, plusieurs semaines de suite, des SMS au président de la République afin de lui proposer ses services, avant de rejoindre le RN quelques semaines plus tard.",
        "link": "https://www.lefigaro.fr/politique/malika-sorel-numero-2-de-jordan-bardella-assume-avoir-echange-avec-emmanuel-macron-20240326"
    },
    {
        "title": "Vote du Ceta à l’Assemblée: «Pas avant les européennes», annonce Franck Riester",
        "summary": "EXCLUSIF - Dans une interview au Figaro, le ministre délégué au Commerce extérieur dévoile le plan du gouvernement pour déjouer le piège tendu par les communistes, qui veulent rejeter l’accord de libre-échange entre l’UE et le Canada.",
        "link": "https://www.lefigaro.fr/politique/vote-du-ceta-a-l-assemblee-pas-avant-les-europeennes-annonce-franck-riester-20240326"
    },
    {
        "title": "Vote sur le Ceta repoussé après les européennes : les communistes vent debout après l’annonce de Riester dans Le Figaro",
        "summary": "Après l’opposition du Sénat à la ratification du traité, les députés PCF avaient annoncé leur intention d'inscrire le texte dans leur niche parlementaire programmée le 30 mai à l'Assemblée. Dix jours avant le scrutin communautaire.",
        "link": "https://www.lefigaro.fr/politique/vote-sur-le-ceta-repousse-apres-les-europeennes-les-communistes-vent-debout-apres-l-annonce-de-riester-dans-le-figaro-20240326"
    },
    {
        "title": "«C’est le rêve de Bardella et de Macron» : Aubry sonne la charge contre l'abstention des électeurs de gauche aux européennes",
        "summary": "Invitée de «Quotidien» mardi soir, la chef de file des Insoumis pour le scrutin du 9 juin, qui est en difficulté dans les sondages, a reconnu que les sympathisants de gauche «étaient pour le moment les plus démobilisés».",
        "link": "https://www.lefigaro.fr/elections/europeennes/c-est-le-reve-de-bardella-et-de-macron-aubry-sonne-la-charge-contre-l-abstention-des-electeurs-de-gauche-aux-europeennes-20240326"
    },
    {
        "title": "L’écart entre le salaire net et brut peut-il vraiment atteindre plus de «40% à 50%», comme l’affirme Bruno Le Maire ?",
        "summary": "LA VÉRIFICATION - Dans son nouveau livre, le ministre de l’Économie questionne le financement du système social français. Il pointe notamment du doigt son poids sur les salaires en insistant sur l’écart entre le revenu net et le brut qui atteindrait selon lui «40% à 50%».",
        "link": "https://www.lefigaro.fr/conjoncture/l-ecart-entre-le-salaire-net-et-brut-peut-il-vraiment-atteindre-plus-de-40-a-50-comme-l-affirme-bruno-le-maire-20240326"
    },
    {
        "title": "Comment Bruno Le Maire veut augmenter votre salaire net",
        "summary": "DÉCRYPTAGE - Le ministre de l’Économie défend l’idée d’une baisse des cotisations salariales qui serait compensée par une hausse de la TVA. C’est le retour de la fameuse TVA sociale, chère à la droite.",
        "link": "https://www.lefigaro.fr/social/quand-bruno-le-maire-propose-d-augmenter-la-tva-en-echange-d-une-baisse-des-cotisations-salariales-20240326"
    },
    {
        "title": "«Je suis fier d’avoir pu écrire cette histoire» : la lettre d’adieu de Jean-Charles Naouri aux salariés de Casino",
        "summary": "À la veille de quitter le groupe, le PDG, admet avoir «totalement conscience que le contexte actuel», à savoir le passage du groupe sous le contrôle de Daniel Kretinsky, «est difficile pour la plupart» des salariés.",
        "link": "https://www.lefigaro.fr/societes/je-suis-fier-d-avoir-pu-ecrire-cette-histoire-la-lettre-d-adieu-de-jean-charles-naouri-aux-salaries-de-casino-20240326"
    },
    {
        "title": "Déficit: la France fait moins bien que l’Espagne, le Portugal ou la Grèce et perd de la crédibilité en Europe",
        "summary": "DÉCRYPTAGE - Autrefois mauvais élèves de l’Europe, certains pays peuvent désormais donner des leçons de gestion à l’exécutif français.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-la-france-fait-moins-bien-que-l-espagne-le-portugal-ou-la-grece-et-perd-de-la-credibilite-en-europe-20240326"
    },
    {
        "title": "Hôpitaux: vers des hausses de tarif de 4% pour les établissements publics",
        "summary": "Les tarifs des hôpitaux vont augmenter en 2024 de 4,3% pour les établissements publics et privés non lucratifs et de 0,3% pour ceux qui appartiennent au secteur privé lucratif, a annoncé le ministre de la Santé Frédéric Valletoux.",
        "link": "https://www.lefigaro.fr/conjoncture/hopitaux-vers-des-hausses-de-tarif-de-4-pour-les-etablissements-publics-20240327"
    },
    {
        "title": "La maire de Nantes étrille «les réacs» pour ses 10 ans à la tête de l’agglomération",
        "summary": "Élue en 2014 à la tête de la 6e ville de France, Johanna Rolland tire à boulet rouge sur tous ceux qui ne partagent pas sa vision sur le monde qui change. «On fera sans», promet-elle.",
        "link": "https://www.lefigaro.fr/nantes/la-maire-de-nantes-etrille-les-reacs-pour-ses-10-ans-a-la-tete-de-l-agglomeration-20240327"
    },
    {
        "title": "Mort de Richard Serra, le géant de la sculpture américaine",
        "summary": "L’artiste américain s’est éteint à 85 ans des suites d’une pneumonie. Le plasticien était connu pour ses plaques monumentales qu'il avait exposées dans le monde entier",
        "link": "https://www.lefigaro.fr/arts-expositions/mort-de-richard-serra-le-geant-de-la-sculpture-americaine-20240327"
    },
    {
        "title": "Face au dérapage du déficit, les partis politiques font leurs propositions",
        "summary": "FOCUS - À l’occasion de la réunion entre le gouvernement et les oppositions sur les mesures d’économies, les discussions s’annoncent difficiles. Chaque parti compte bien faire valoir ses idées.",
        "link": "https://www.lefigaro.fr/politique/face-au-derapage-du-deficit-les-partis-politiques-font-leurs-propositions-20240326"
    },
    {
        "title": "Disparition de Lina: la garde à vue des trois personnes a été levée",
        "summary": "L’adolescente de 15 ans a disparu le 23 septembre dernier à proximité de Sainte-Blaise-la-Roche, dans le Bas-Rhin.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-lina-trois-personnes-en-garde-a-vue-20240326"
    },
    {
        "title": "Les Vingt-Sept continuent de se diviser sur les restrictions à imposer à l'Ukraine",
        "summary": "Selon Bruxelles, un plafonnement qui, outre l’accord initial, inclurait blé et orge, avec une période de référence élargie à 2021, réduirait au total d'environ 1,2 milliard d'euros les exportations ukrainiennes dans l'UE par rapport à 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/les-vingt-sept-continuent-de-se-diviser-sur-les-restrictions-a-imposer-a-l-ukraine-20240327"
    },
    {
        "title": "Pourquoi un avion bardé de caméras va-t-il survoler la Loire-Atlantique ?",
        "summary": "Une campagne de photographie aérienne s’apprête à réaliser la cartographie précise des voiries de Loire-Atlantique. Des données qui ont vocation à être mises en commun avec les collectivités et les exploitants de réseaux.",
        "link": "https://www.lefigaro.fr/nantes/pourquoi-un-avion-barde-de-cameras-va-t-il-survoler-la-loire-atlantique-20240327"
    },
    {
        "title": "La Banque de France invite les employeurs à verser les salaires avant le week-end de Pâques",
        "summary": "Les virements bancaires seront en effet suspendus quatre jours à partir de ce jeudi 28 mars au soir pour le week-end de Pâques.",
        "link": "https://www.lefigaro.fr/conjoncture/la-banque-de-france-invite-les-employeurs-a-verser-les-salaires-avant-le-week-end-de-paques-20240327"
    },
    {
        "title": "Devant Lula, Emmanuel Macron décore de la Légion d’honneur le cacique Raoni en Amazonie",
        "summary": "Le célèbre défenseur de l’Amazonie âgé de 90 ans dénonce la déforestation de l’Amazonie qui menace la survie des peuples indigènes qui y vivent.",
        "link": "https://www.lefigaro.fr/international/devant-lula-emmanuel-macron-decore-de-la-legion-d-honneur-le-cacique-raoni-en-amazonie-20240327"
    },
    {
        "title": "Le Mercosur, divergence au menu de la visite d’Emmanuel Macron au Brésil",
        "summary": "DÉCRYPTAGE - À l’approche des élections européennes, et alors que l’accord de libre-échange est l’une des menaces pointées par les agriculteurs français, le président de la République ne compte pas faire varier sa position lors de ses échanges avec son homologue brésilien.",
        "link": "https://www.lefigaro.fr/politique/le-mercosur-divergence-au-menu-de-la-visite-d-emmanuel-macron-au-bresil-20240326"
    },
    {
        "title": "Au Brésil, Emmanuel Macron mise sur Lula pour rallier le «Sud global»",
        "summary": "DÉCRYPTAGE - Le président français a entamé, mardi, une visite de trois jours dans ce pays d’Amérique latine pour y forger un partenariat stratégique.",
        "link": "https://www.lefigaro.fr/international/au-bresil-emmanuel-macron-mise-sur-lula-pour-rallier-le-sud-global-20240326"
    },
    {
        "title": "«J’ai multiplié par trois le prix de la nuit pendant les JO», ces propriétaires qui ont franchi le pas",
        "summary": "TÉMOIGNAGES - Seulement 42 % des Français ont prévu de mettre leur bien sur une plate-forme de locations touristiques, selon un sondage réalisé par le réseau immobilier Orpi auprès de ses clients, en décembre 2023.Ils nous racontent.",
        "link": "https://www.lefigaro.fr/finances-perso/j-ai-multiplie-par-trois-le-prix-de-la-nuit-pendant-les-jo-ces-proprietaires-qui-ont-franchi-le-pas-20240327"
    },
    {
        "title": "Effondrement d’un pont à Baltimore : les recherches sont suspendues, six personnes présumées mortes",
        "summary": "Un navire de marchandises a percuté l'un des piliers du pont Francis Scott Key, à Baltimore, provoquant la chute de toute une portion de la structure métallique, longue de plus de 2600 mètres au total.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-pont-s-effondre-a-baltimore-apres-avoir-ete-heurte-par-un-navire-20240326"
    },
    {
        "title": "À Baltimore, les impressionnantes images de l’effondrement d’un pont autoroutier",
        "summary": "EN IMAGES - Le pont Francis Scott Key s’est effondré ce mardi, dans le port de Baltimore, après avoir été percuté par un porte-conteneurs.",
        "link": "https://www.lefigaro.fr/international/a-baltimore-les-impressionnantes-images-de-l-effondrement-d-un-pont-autoroutier-20240326"
    },
    {
        "title": "Philippe Lazzarini: «La famine à Gaza serait une tache sur notre conscience collective»",
        "summary": "ENTRETIEN - Le commissaire général de l’UNRWA décrit la situation humanitaire catastrophique dans l’enclave depuis qu’Israël y mène une offensive militaire en réponse aux attaques terroristes du 7 octobre dernier.",
        "link": "https://www.lefigaro.fr/international/philippe-lazzarini-la-famine-a-gaza-serait-une-tache-sur-notre-conscience-collective-20240327"
    },
    {
        "title": "Casino : jour J ce mercredi pour la prise de contrôle par Daniel Kretinsky et ses alliés",
        "summary": "Dirigée pendant 20 ans par Jean-Charles Naouri, l’enseigne ouvre ce mercredi une nouvelle page de son histoire. La nouvelle équipe, emmenée par le milliardaire tchèque, aura fort à faire pour la relancer.",
        "link": "https://www.lefigaro.fr/societes/casino-jour-j-ce-mercredi-pour-la-prise-de-controle-par-daniel-kretinsky-et-ses-allies-20240327"
    },
    {
        "title": "Yémen : en déclin, la branche d'al-Qaïda se dote d'un nouveau chef",
        "summary": "Saad al-Awlaki, membre influent du réseau djihadiste, âgé d'une quarantaine d'années et recherché par les États-Unis, a été nommé pour succéder à Khalid Batarfi dont la mort avait été annoncée le 10 mars dernier par al-Qaïda.",
        "link": "https://www.lefigaro.fr/international/yemen-en-declin-la-branche-d-al-qaida-se-dote-d-un-nouveau-chef-20240327"
    },
    {
        "title": "Près d'un enfant sur six est victime de cyberharcèlement, selon l’OMS",
        "summary": "Environ 16% des enfants de 11 à 15 ans ont dit avoir été harcelés en ligne en 2022, une hausse constante depuis 2018.",
        "link": "https://www.lefigaro.fr/actualite-france/pres-d-un-enfant-sur-six-est-victime-de-cyberharcelement-selon-l-oms-20240327"
    },
    {
        "title": "«Je ne vais pas sauter au plafond» : Deschamps pas emballé par ses Bleus... ni par les sifflets envers Mbappé",
        "summary": "Le sélectionneur des Bleus a dressé le bilan du rassemblement de mars après le succès étriqué contre le Chili (3-2) mardi soir, à Marseille.",
        "link": "https://www.lefigaro.fr/sports/football/euro/je-ne-vais-pas-sauter-au-plafond-deschamps-pas-emballe-par-ses-bleus-ni-par-les-sifflets-envers-mbappe-20240327"
    },
    {
        "title": "Les Bleus ont été mauvais, et si c'était une bonne nouvelle ?",
        "summary": "HUMEUR - Giflée par l'Allemagne et laborieuse face au Chili en mars, l'équipe de France devra faire beaucoup plus à l'Euro cet été.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-bleus-ont-ete-mauvais-et-si-c-etait-une-bonne-nouvelle-20240327"
    },
    {
        "title": "«Il fallait mettre plus de vie»: les Bleus ne fanfaronnent pas après le succès étriqué face au Chili",
        "summary": "Retrouvez les réactions des Bleus après la victoire plus que poussive contre le Chili (3-2) mardi soir à Marseille.",
        "link": "https://www.lefigaro.fr/sports/football/euro/il-fallait-mettre-plus-de-vie-les-bleus-ne-fanfaronnent-pas-apres-le-succes-etrique-face-au-chili-20240327"
    },
    {
        "title": "Disparition inquiétante à Madère : un couple de Français introuvable après une sortie en randonnée",
        "summary": "En vacances sur l'île portugaise, Véronique et Laurent Blond ont disparu depuis le 16 mars. C’est leur fille, partie en vacances avec eux, qui a alerté les autorités.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-inquietante-a-madere-un-couple-de-francais-introuvable-apres-une-sortie-en-randonnee-20240327"
    },
    {
        "title": "JO Paris 2024 : «Complément d’enquête» pointe du doigt l’augmentation des salaires au comité d'organisation",
        "summary": "Selon les informations de France Télévisions, certains salaires au sein du comité d’organisation olympique ont nettement augmenté.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/150-000-a-195-000-euros-annuels-des-salaires-de-dirigeants-du-comite-d-organisation-olympique-francais-en-nette-augmentation-20240327"
    },
    {
        "title": "JO Paris 2024 : le Jardin des Tuileries aurait été choisi pour accueillir la flamme olympique",
        "summary": "Le comité d’organisation et la mairie des Paris auraient décidé il y a plusieurs semaines d’installer la vasque olympique en plein cœur de Paris, entre le palais du Louvre et la place de La Concorde.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-jardin-des-tuileries-choisi-pour-la-flamme-olympique-20240327"
    },
    {
        "title": "Thaïlande : la loi sur le mariage homosexuel adoptée par les députés, une première en Asie du Sud-Est",
        "summary": "Le texte marque une avancée importante, mais doit encore passer devant le Sénat, avant sa promulgation définitive par le roi.",
        "link": "https://www.lefigaro.fr/international/thailande-la-loi-sur-le-mariage-homosexuel-adoptee-par-les-deputes-une-premiere-en-asie-du-sud-est-20240327"
    },
    {
        "title": "France-Chili: les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "DÉCRYPTAGE - Découvrez ce qui a plu et déplu à notre envoyé spécial mardi soir à Marseille lors de France-Chili (SCORE).",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-chili-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20240327"
    },
    {
        "title": "Nounou, ménage, jardinage... Le crédit d’impôt emploi à domicile dans le viseur de la Cour des comptes",
        "summary": "Malgré un impact réel sur le travail au noir, l’aide de l’État aux services à la personne est trop coûteuse et profite surtout aux ménages aisés, juge la Cour, qui dénonce un effet d’aubaine et veut remettre à plat le dispositif. Avec à la clé jusqu’à 1 milliard d’euros d’économies.",
        "link": "https://www.lefigaro.fr/social/nounou-menage-jardinage-le-credit-d-impot-emploi-a-domicile-dans-le-viseur-de-la-cour-des-comptes-20240327"
    },
    {
        "title": "Paris : le lycée Jean de la Fontaine évacué après une probable alerte à la bombe",
        "summary": "INFO LE FIGARO - Les 1700 élèves présents dans l'établissement ont dû être évacués pour ensuite rentrer chez eux.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-le-lycee-jean-de-la-fontaine-evacue-apres-une-probable-alerte-a-la-bombe-20240327"
    },
    {
        "title": "Une photo inédite de Rimbaud ? Un expert cherche à convaincre de son authenticité",
        "summary": "Serge Plantureux pense avoir découvert une photo rare du poète mais peine à convaincre les spécialistes de l’homme aux semelles de vent.",
        "link": "https://www.lefigaro.fr/culture/une-photo-inedite-de-rimbaud-un-expert-cherche-a-convaincre-de-son-authenticite-20240327"
    },
    {
        "title": "Nantes : un SDF interpellé après le viol d’une jeune femme de 23 ans sur l’île",
        "summary": "Déjà connu des services de police, ce jeune homme de 18 ans est suspecté de lui avoir imposé une fellation, de l’avoir frappée et de l’avoir étranglée.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-sdf-interpelle-apres-le-viol-d-une-jeune-femme-de-23-ans-sur-l-ile-20240327"
    },
    {
        "title": "Lycée Maurice Ravel : le proviseur menacé de mort évoque sa «sécurité» pour justifier son départ",
        "summary": "Le chef d’établissement de la cité-scolaire Maurice Ravel avait été menacé après avoir demandé à une élève d’enlever son voile en février dernier. Le rectorat évoque pudiquement un «départ à la retraite anticipé».",
        "link": "https://www.lefigaro.fr/actualite-france/lycee-maurice-ravel-le-proviseur-menace-de-mort-evoque-sa-securite-pour-justifier-son-depart-20240327"
    },
    {
        "title": "Laïcité : l’Etat protège-t-il suffisamment les personnels de l’Education nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/laicite-l-etat-protege-t-il-suffisamment-les-personnels-de-l-education-nationale-20240327"
    },
    {
        "title": "Le proviseur du lycée Maurice Ravel justifie sa démission, alerte à la bombe au lycée Jean de la Fontaine, expérimentation de la semaine en quatre jours... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 27 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/le-proviseur-du-lycee-maurice-ravel-justifie-sa-demission-alerte-a-la-bombe-au-lycee-jean-de-la-fontaine-experimentation-de-la-semaine-en-quatre-jours-les-3-infos-a-retenir-a-la-mi-journee-20240327"
    },
    {
        "title": "Vive émotion à Nantes après la découverte de tags antisémites à l’université",
        "summary": "Plusieurs syndicats étudiants sonnent l’alerte sur la multiplication de graffitis néonazis sur les campus nantais. La présidence a annoncé avoir porté plainte.",
        "link": "https://www.lefigaro.fr/nantes/vive-emotion-a-nantes-apres-la-decouverte-de-tags-antisemites-a-l-universite-20240327"
    },
    {
        "title": "Drome : contrôlé en excès de vitesse et avec un fort taux d’alcool, il frappe un gendarme",
        "summary": "Un automobiliste, contrôlé avec 1,3 gramme d'alcool par litre de sang, a été arrêté vendredi dernier.",
        "link": "https://www.lefigaro.fr/lyon/drome-controle-en-exces-de-vitesse-et-avec-un-fort-taux-d-alcool-il-frappe-un-gendarme-20240327"
    },
    {
        "title": "Guide Michelin 2024 : 11 restaurants fraîchement étoilés à moins de 50 euros",
        "summary": "Pour ce millésime 2024, la cérémonie annuelle du Guide Michelin a sacré 52 restaurants d’une première étoile ce lundi 18 mars, à Tours. Coup de projecteur sur les adresses offrant un menu gastronomique à moins de 50 €.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/guide-michelin-2024-11-restaurants-fraichement-etoiles-a-moins-de-50-euros-20240327"
    },
    {
        "title": "Lycée Maurice-Ravel : Gabriel Attal va recevoir le proviseur menacé de mort",
        "summary": "L'ex-proviseur a justifié son départ en évoquant dans un courriel envoyé sur la messagerie interne sa «sécurité» et celle de «l'établissement».",
        "link": "https://www.lefigaro.fr/actualite-france/lycee-maurice-ravel-gabriel-attal-va-recevoir-le-proviseur-menace-de-mort-20240327"
    },
    {
        "title": "Kiev affirme avoir arrêté deux agents russes présumés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/kiev-affirme-avoir-arrete-deux-agents-russes-presumes-20240327"
    },
    {
        "title": "Au moins cinq morts dans un accident de car sur une autoroute en Allemagne",
        "summary": "Le car a fait une sortie de route et s’est renversé près de Leipzig, dans l’est de l’Allemagne.",
        "link": "https://www.lefigaro.fr/flash-actu/au-moins-cinq-morts-dans-un-accident-de-car-sur-une-autoroute-en-allemagne-20240327"
    },
    {
        "title": "Intelligence artificielle : le Royaume-Uni se dirige vers une «apocalypse» pour l'emploi sans action gouvernementale, alerte une étude",
        "summary": "Selon une étude du centre de réflexion IPPR, jusqu’à 8 millions d'emplois pourraient être menacés outre-Manche, aussi bien dans des fonctions peu ou très qualifiées.",
        "link": "https://www.lefigaro.fr/conjoncture/intelligence-artificielle-le-royaume-uni-se-dirige-vers-une-apocalypse-pour-l-emploi-sans-action-gouvernementale-alerte-une-etude-20240327"
    },
    {
        "title": "Samvel Chakhramanian : «Je demande à la France de faire pression sur l'Azerbaïdjan pour libérer les prisonniers politiques arméniens»",
        "summary": "ENTRETIEN - Six mois après l'attaque de l'Azerbaïdjan ayant abouti au départ forcé de la quasi-totalité de ses habitants arméniens, le président du gouvernement en exil du Haut-Karabakh se confie au Figaro.",
        "link": "https://www.lefigaro.fr/international/samvel-chakhramanian-je-demande-a-la-france-de-faire-pression-sur-l-azerbaidjan-pour-liberer-les-prisonniers-politiques-armeniens-20240327"
    },
    {
        "title": "JO 2024 : l’ouverture des terrasses jusqu’à minuit plébiscitée par les Parisiens",
        "summary": "Autant adorées que décriées, elles font partie intégrante du patrimoine de la capitale et, sans aucun doute, des Jeux olympiques à venir. Pendant les JO, elles pourront ouvrir plus tard le soir, ce à quoi 81% des Parisiens sont favorables, selon une étude publiée ce mercredi.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-l-ouverture-des-terrasses-jusqu-a-minuit-plebiscitee-par-les-parisiens-20240327"
    },
    {
        "title": "Location touristique : une grande souplesse dans le choix du bail",
        "summary": "NOS CONSEILS - Selon le profil du locataire, vous pouvez signer différents types de baux, notamment un bail meublé classique, un bail mobilité ou étudiant. Explications.",
        "link": "https://www.lefigaro.fr/finances-perso/location-touristique-une-grande-souplesse-dans-le-choix-du-bail-20240327"
    },
    {
        "title": "Expatriés au Royaume-Uni : les coulisses de ces «petites écoles» qui aident à garder le lien avec la culture et la langue françaises",
        "summary": "ENQUÊTE - Pour les Français installés outre-Manche, ne pas inscrire ses enfants dans le système scolaire français peut être un choix éducatif et d'intégration assumé. Ce qui n’empêche pas d’avoir recours des dispositifs permettant de les immerger dans la culture française.",
        "link": "https://www.lefigaro.fr/international/expatries-au-royaume-uni-les-coulisses-de-ces-petites-ecoles-qui-aident-a-garder-le-lien-avec-la-culture-et-la-langue-francaises-20240327"
    },
    {
        "title": "Moody’s juge «improbable» que la France tienne son objectif d’abaisser le déficit public à 2,7% d’ici 2027",
        "summary": "Cette déclaration intervient au lendemain de la publication du chiffre de déficit public de la France pour 2023, qui a dérapé l’an dernier à 5,5% du PIB.",
        "link": "https://www.lefigaro.fr/conjoncture/moody-s-juge-improbable-que-la-france-tienne-son-objectif-d-abaisser-le-deficit-public-a-3-d-ici-2027-20240327"
    },
    {
        "title": "Déficit public : le Sénat annonce le lancement d'une mission parlementaire",
        "summary": "La commission des Finances entend se pencher sur la dégradation du déficit public et le «défaut d'information du Parlement» sur la situation.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-le-senat-annonce-le-lancement-d-une-mission-parlementaire-20240327"
    },
    {
        "title": "Salaires : quels secteurs vont bénéficier des plus fortes augmentations cette année ?",
        "summary": "En moyenne, les hausses négociées s'établissent à 3,5%, pour une inflation contenue autour des 2%, selon les prévisions de la Banque de France.",
        "link": "https://www.lefigaro.fr/social/salaires-quels-secteurs-vont-beneficier-des-plus-fortes-augmentations-cette-annee-20240327"
    },
    {
        "title": "Bleuenn Battistoni, nouvelle étoile sur la scène de l'Opéra de Paris",
        "summary": "La danseuse, qui achève une série de représentations de La Fille mal gardée, au Palais Garnier, sera à l’affiche de Giselle fin avril.",
        "link": "https://www.lefigaro.fr/culture/bleuenn-battistoni-nouvelle-etoile-sur-la-scene-de-l-opera-de-paris-20240327"
    },
    {
        "title": "Équipe de France : Messi, 16 ans et auteur d’un doublé avec les Bleuets",
        "summary": "L’équipe de France U17, qualifiée pour l’Euro 2024, a battu l’Angleterre mardi (2-1) grâce aux deux buts d’un joueur au patronyme bien connu dans le monde du football : Rayane Messi.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/equipe-de-france-messi-16-ans-et-auteur-d-un-double-avec-les-bleuets-20240327"
    },
    {
        "title": "Haïti: plus de 170 Français et 70 étrangers évacués à bord d'hélicoptères de l'armée française",
        "summary": "Les personnes évacuées, qui se trouvent «en situation de vulnérabilité», ont été transférées à bord d'un bâtiment de la marine nationale pour ensuite être convoyées vers la Martinique.",
        "link": "https://www.lefigaro.fr/international/haiti-plus-de-170-francais-et-70-etrangers-evacues-a-bord-d-helicopteres-de-l-armee-francaise-20240327"
    },
    {
        "title": "Les Pays-Bas inaugurent le plus long centre hyperloop d'Europe",
        "summary": "Cette technologie pourrait révolutionner le secteur des transports, permettant aux passagers d’être transportés d'Amsterdam à Barcelone en quelques heures.",
        "link": "https://www.lefigaro.fr/societes/les-pays-bas-inaugurent-le-plus-long-centre-hyperloop-d-europe-20240327"
    },
    {
        "title": "Charles III, atteint d’un cancer, se rendra publiquement à la messe de Pâques ce dimanche",
        "summary": "Le monarque foulera bien le seuil de la chapelle Saint-Georges de Windsor, dimanche 31 mars, pour la traditionnelle messe. Une apparition qui devrait tranquilliser les Britanniques, inquiets pour la monarchie depuis l’annonce de son cancer et de celui de Kate Middleton.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/charles-iii-atteint-d-un-cancer-se-rendra-publiquement-a-la-messe-de-paques-ce-dimanche-20240327"
    },
    {
        "title": "Incident lié au voile au lycée Ravel : la plainte de l'étudiante contre le proviseur classée sans suite",
        "summary": "La plainte de l’élève, qui accusait le proviseur de l’avoir violentée lors d'un incident lié à son voile, a été classée pour «infraction insuffisamment caractérisée».",
        "link": "https://www.lefigaro.fr/actualite-france/incident-lie-au-voile-au-lycee-ravel-la-plainte-de-l-etudiante-contre-le-proviseur-classee-sans-suite-20240327"
    },
    {
        "title": "Lycée Maurice-Ravel : la classe politique entre soutien et colère après la démission du proviseur menacé de mort",
        "summary": "Inquiet pour sa «sécurité» depuis qu’il a demandé à une élève de retirer son voile en février, le chef d’établissement doit être reçu par Gabriel Attal à Matignon ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/lycee-maurice-ravel-la-classe-politique-entre-soutien-et-colere-apres-la-demission-du-proviseur-menace-de-mort-20240327"
    },
    {
        "title": "Européennes : à Kiev, la macroniste Valérie Hayer vient apporter son «soutien indéfectible» aux Ukrainiens",
        "summary": "REPORTAGE - La chef de file du groupe centriste Renew, première tête de liste à se rendre sur place depuis le début de la campagne, conduit une délégation jusqu’à jeudi. Elle plaide pour une «accélération» des livraisons d’armes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-kiev-la-macroniste-valerie-hayer-vient-apporter-son-soutien-indefectible-aux-ukrainiens-20240327"
    },
    {
        "title": "Gaspillage alimentaire: un milliard de repas sont jetés par les ménages chaque jour dans le monde, selon l’ONU",
        "summary": "Cette estimation de la nourriture comestible mais gaspillée par les ménages dans le monde, qui porte sur l’année 2022, pourrait être bien en deçà de la réalité, précise le Programme des Nations unies pour l'environnement.",
        "link": "https://www.lefigaro.fr/sciences/gaspillage-alimentaire-un-milliard-de-repas-sont-jetes-par-les-menages-chaque-jour-dans-le-monde-selon-l-onu-20240327"
    },
    {
        "title": "«L'engagement» du gouvernement pour les bas salaires et l'emploi est «total», assure Gabriel Attal",
        "summary": "Le premier ministre a également rappelé que le taux de chômage était au plus bas depuis 40 ans. «Ces résultats nous encouragent à faire encore davantage», a-t-il en outre estimé.",
        "link": "https://www.lefigaro.fr/conjoncture/l-engagement-du-gouvernement-pour-les-bas-salaires-et-l-emploi-est-total-assure-gabriel-attal-20240327"
    },
    {
        "title": "«Comment ne pas faire le lien avec Samuel Paty ?»: au lycée Ravel, les profs en colère et des élèves dans le flou des rumeurs",
        "summary": "REPORTAGE - Des enseignants de ce lycée de l’Est parisien déplorent l’abandon des principes républicains.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/comment-ne-pas-faire-le-lien-avec-samuel-paty-au-lycee-ravel-les-profs-en-colere-et-des-eleves-dans-le-flou-des-rumeurs-20240327/"
    },
    {
        "title": "Une otage israélienne raconte les agressions sexuelles subies lors de sa captivité à Gaza",
        "summary": "Amit Soussana, libérée des geôles du Hamas le 30 novembre, a révélé au New York Times avoir été agressée sexuellement sous la menace d'une arme par l'un de ses gardiens. Il s’agit du premier témoignage public de ce type.",
        "link": "https://www.lefigaro.fr/international/une-otage-israelienne-raconte-les-agressions-sexuelles-subies-lors-de-sa-captivite-a-gaza-20240327"
    },
    {
        "title": "JO Paris 2024 : le Stade Rennais se dit prêt à retenir ses joueurs convoqués en équipe de France",
        "summary": "Le directeur sportif du Stade Rennais, Florian Maurice, ne veut pas voir son club «se déshabiller pour habiller l’équipe de France» en vue des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-stade-rennais-se-dit-pret-a-retenir-ses-joueurs-convoques-en-equipe-de-france-20240327"
    },
    {
        "title": "Baiser forcé : 2 ans et demi de prison requis contre Rubiales, ex-président de la Fédération espagnole de football",
        "summary": "Le parquet espagnol a requis deux ans et demi de prison à l’encontre de Luis Rubiales, qui avait embrassé de force la joueuse Jennifer Hermoso après la finale de la Coupe du monde 2023.",
        "link": "https://www.lefigaro.fr/sports/football/baiser-force-2-ans-et-demi-de-prison-requis-contre-l-ex-president-de-la-federation-espagnole-de-football-20240327"
    },
    {
        "title": "Gabriel Attal au 20 heures de TF1 ce mercredi pour parler déficit et travail",
        "summary": "Le premier ministre s’exprimera sur le budget et le marché du travail à la suite de la publication du déficit budgétaire, de 5,5% en 2023.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-au-20-heures-de-tf1-mercredi-pour-parler-deficit-et-travail-20240326"
    },
    {
        "title": "«Explosion de l’insécurité, écologie punitive... Johanna Rolland est à Nantes ce qu’Anne Hidalgo est à Paris»",
        "summary": "FIGAROVOX/ENTRETIEN - Guillaume Richard, conseiller municipal Horizons à Nantes, réagit aux propos de la maire socialiste, Johanna Rolland, qui estime que sa ville est «plus écologique, plus féministe, plus créative» qu’il y a dix ans.",
        "link": "https://www.lefigaro.fr/vox/societe/explosion-de-l-insecurite-ecologie-punitive-johanna-rolland-est-a-nantes-ce-qu-anne-hidalgo-est-a-paris-20240327"
    },
    {
        "title": "Jean-François Chemain : «Il y a des professeurs qui ont peur et qui ne sont pas forcément bien soutenus par la hiérarchie»",
        "summary": "STORY - Ce vendredi marque les 20 ans de la loi encadrant le port des signes religieux à l'école. Deux décennies plus tard, cette loi semble constamment transgressée, et souvent incomprise. Pour Jean-François Chemain, ancien professeur d'Histoire-géographie en ZEP, la laïcité ne sera respectée que le jour où son origine chrétienne sera assumée.",
        "link": "https://www.lefigaro.fr/story/jean-francois-chemain--il-y-a-des-professeurs-qui-ont-peur-et-qui-ne-sont-pas-forcement-bien-soutenus-par-la-hierarchie-16818"
    },
    {
        "title": "Marseille : en semi-liberté, un détenu de la prison des Baumettes en profite pour s'évader",
        "summary": "INFO LE FIGARO - Le prisonnier, sous le coup d’une OQTF, a faussé compagnie à l’autorité carcérale. Une situation déplorée au sein du centre pénitentiaire, à qui l’on confie ce type de détenus d’ordinaire placés en centre de rétention administrative.",
        "link": "https://www.lefigaro.fr/marseille/marseille-en-semi-liberte-un-detenu-de-la-prison-des-baumettes-en-profite-pour-s-evader-20240327"
    },
    {
        "title": "À Nice, Christian Estrosi s’oppose à une boutique éphémère de Shein",
        "summary": "L’enseigne de «fast-fashion» devait s’installer trois jours dans une halle privée du centre-ville mais à la demande du maire, le responsable a décidé d’annuler cet événement.",
        "link": "https://www.lefigaro.fr/nice/a-nice-christian-estrosi-s-oppose-a-une-boutique-ephemere-de-shein-20240327"
    },
    {
        "title": "Le pape exprime sa solidarité aux catholiques de Terre sainte à l'approche de Pâques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-exprime-sa-solidarite-aux-catholiques-de-terre-sainte-a-l-approche-de-paques-20240327"
    },
    {
        "title": "Tempête Nelson: 6 départements placés en vigilance orange vents violents ce jeudi 28 mars",
        "summary": "Le temps sera très agité et instable sur les régions de l'Ouest et du Nord, du fait de la dépression Nelson.",
        "link": "https://www.lefigaro.fr/meteo/tempete-nelson-6-departements-places-en-vigilance-orange-vents-violents-ce-jeudi-28-mars-20240327"
    },
    {
        "title": "La Terre tourne étrangement de plus en plus vite",
        "summary": "Ce phénomène est d’autant plus étonnant que la fonte des glaces polaires tend au contraire à ralentir sa vitesse de rotation, selon une étude publiée dans la revue Nature.",
        "link": "https://www.lefigaro.fr/sciences/la-terre-tourne-etrangement-de-plus-en-plus-vite-20240327"
    },
    {
        "title": "Un chef d'œuvre de Raphaël récemment authentifié bientôt exposé dans le Var",
        "summary": "Le tableau sera exposé à partir du 20 avril, pendant un mois, dans la sacristie de la basilique Sainte-Marie-Madeleine de Saint-Maximin-la-Sainte-Baume qui vient d'être restaurée.",
        "link": "https://www.lefigaro.fr/arts-expositions/un-chef-d-oeuvre-de-raphael-recemment-authentifie-bientot-expose-dans-le-var-20240327"
    },
    {
        "title": "Mer rouge : la marine française a déjà tiré 22 missiles Aster en mer Rouge",
        "summary": "Deux frégates de la Marine nationale ont utilisé ces missiles anti-aériens aussi rares que coûteux contre les drones et missiles des rebelles houthis venant du Yémen, a annoncé le ministre des Armées, Sébastien Lecornu.",
        "link": "https://www.lefigaro.fr/international/mer-rouge-la-marine-francaise-a-deja-tire-22-missiles-aster-en-mer-rouge-20240327"
    },
    {
        "title": "Yamaha ouvre le site de production historique de la Mobylette aux moteurs de vélo",
        "summary": "L’usine française de Saint-Quentin (Aisne) est le site historique de production de Motobécane et de la Mobylette, repris en 1986 par Yamaha.",
        "link": "https://www.lefigaro.fr/societes/yamaha-ouvre-le-site-de-production-historique-de-la-mobylette-aux-moteurs-de-velo-20240327"
    },
    {
        "title": "Lyon : accusé à tort d’actes de torture à Gaza, un jeune Villeurbannais menacé de représailles",
        "summary": "Un Villeurbannais d'une vingtaine d'années a été placé sous protection judiciaire après avoir été présenté à tort comme un soldat de l'armée israélienne à l'origine de tortures à Gaza.",
        "link": "https://www.lefigaro.fr/lyon/lyon-accuse-a-tort-d-actes-de-torture-a-gaza-un-jeune-villeurbannais-menace-de-represailles-20240327"
    },
    {
        "title": "La Russie soupçonnée d'avoir coulé un chalutier par erreur lors d'un exercice en mer Baltique",
        "summary": "Les autorités russes ont évoqué un incendie sur un bateau de pêche au large de Kaliningrad. Un média d’opposition a rapporté le témoignage d’un des membres d’équipage qui évoque un «missile».",
        "link": "https://www.lefigaro.fr/international/la-russie-soupconnee-d-avoir-coule-un-chalutier-par-erreur-lors-d-un-exercice-en-mer-baltique-20240327"
    },
    {
        "title": "Val-de-Marne : pour avoir demandé à une élève de retirer son abaya, un autre proviseur a été menacé de mort",
        "summary": "INFO LE FIGARO - Une nouvelle affaire très similaire à celle du lycée Maurice Ravel à Paris : trois individus comparaîtront au tribunal judiciaire de Paris le 31 mai prochain pour avoir menacé de mort une chef d’établissement d’Ivry-sur-Seine.",
        "link": "https://www.lefigaro.fr/actualite-france/val-de-marne-pour-avoir-demande-a-une-eleve-de-retirer-son-abaya-un-autre-proviseur-a-ete-menace-de-mort-20240327"
    },
    {
        "title": "Attentat de Moscou : «Le récit d’une collusion entre les islamistes et l’Occident n’est pas nouveau en Russie»",
        "summary": "ENTRETIEN - Après l’attentat de Moscou, Vladimir Poutine, qui maintient la thèse d’un lien avec l’Ukraine, renforce l’idée d’une menace existentielle contre laquelle la Russie devrait lutter, analyse la chercheur Isabelle Facon.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-le-recit-d-une-collusion-entre-les-islamistes-et-l-occident-n-est-pas-nouveau-en-russie-20240327"
    },
    {
        "title": "«L’Europe doit comprendre que la Russie a en tête une confrontation prolongée avec l'Occident»",
        "summary": "ENTRETIEN - Michel Duclos, ancien ambassadeur de France auprès des Nations unies, vient de publier une note pour l’Institut Montaigne où il examine différents scénarios pour la Russie, sur fond de sanctions économiques occidentales et de déclin démographique.",
        "link": "https://www.lefigaro.fr/vox/monde/l-europe-doit-comprendre-que-la-russie-a-en-tete-une-confrontation-prolongee-avec-l-occident-20240327"
    },
    {
        "title": "La Bourse de Paris progresse et décroche de nouveaux records",
        "summary": "Deux principales places boursières européennes, Paris (+0,25%) et Francfort (+0,50%) finissent à des records, Londres est stable (+0,01%).",
        "link": "https://www.lefigaro.fr/conjoncture/la-bourse-de-paris-progresse-et-decroche-de-nouveaux-records-20240327"
    },
    {
        "title": "À Sciences Po Menton, des conférences propalestiniennes controversées et surveillées de près",
        "summary": "L’union des étudiants juifs de France a demandé l’annulation de conférences propalestiniennes en présence d’élus de La France insoumise dans ce campus délocalisé sur la Côte d’Azur.",
        "link": "https://www.lefigaro.fr/nice/a-sciences-po-menton-des-conferences-propalestiniennes-controversees-et-surveillees-de-pres-20240327"
    },
    {
        "title": "Paris : un individu mis en examen et écroué pour deux viols, dont celui d’une femme enceinte",
        "summary": "L’homme, de nationalité malienne et en situation irrégulière, poursuivait ses victimes à vélo avant de les étrangler et de les violer.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-individu-mis-en-examen-et-ecroue-pour-deux-viols-dont-celui-d-une-femme-enceinte-20240327"
    },
    {
        "title": "Le patron de Viginum, l'arme de l'État qui traque les ingérences étrangères sur internet, au Figaro : «La Russie s'affirme comme l'acteur le plus agressif»",
        "summary": "EXCLUSIF - «Tout fait d'actualité est désormais instrumentalisé par des acteurs étrangers pour attiser les tensions», prévient Marc-Antoine Brillant, qui appelle à la vigilance à l’approche des élections européennes.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-patron-de-viginum-l-arme-de-l-etat-qui-traque-les-ingerences-etrangeres-sur-internet-au-figaro-la-russie-s-affirme-comme-l-acteur-le-plus-agressif-20240327"
    },
    {
        "title": "Bactérie «mangeuse de chair» au Japon : faut-il craindre une épidémie ?",
        "summary": "DÉCRYPTAGE - Le pays connaît actuellement une flambée d’infections graves dues à un streptocoque transmissible bien connu. La situation doit-elle nous inquiéter ?",
        "link": "https://sante.lefigaro.fr/social/sante-publique/bacterie-mangeuse-de-chair-au-japon-faut-il-craindre-une-epidemie-20240327"
    },
    {
        "title": "Européennes: comment LFI veut électriser la campagne à gauche",
        "summary": "DÉCRYPTAGE - Les Insoumis savent qu’un succès d’une autre liste de gauche pourrait mettre à mal leur hégémonie pour la présidentielle de 2027.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-comment-lfi-veut-electriser-la-campagne-a-gauche-20240327"
    },
    {
        "title": "Assurance-chômage: les pistes de l’exécutif pour faire des économies",
        "summary": "DÉCRYPTAGE - À l’heure du dérapage des finances publiques, le gouvernement réfléchit à raboter les droits des chômeurs.",
        "link": "https://www.lefigaro.fr/conjoncture/l-executif-compte-bien-faire-des-economies-sur-l-assurance-chomage-20240326"
    },
    {
        "title": "La désinformation, le risque numéro un des élections européennes",
        "summary": "États et régulateurs pressent les médias et les plateformes d’agir face aux «deepfakes» et aux ingérences étrangères, venues notamment de Russie.",
        "link": "https://www.lefigaro.fr/medias/la-desinformation-le-risque-numero-un-des-elections-europeennes-20240327"
    },
    {
        "title": "EN DIRECT - Travail, déficit, assurance chômage : suivez à 20 heures les annonces de Gabriel Attal",
        "summary": "Les dépenses sociales comme l'indemnisation des chômeurs sont dans le viseur de l’exécutif pour combler le déficit public qui a dérapé l'an dernier. Le premier ministre Gabriel Attal s’exprime ce mercredi soir, au journal de TF1.",
        "link": "https://www.lefigaro.fr/international/en-direct-travail-deficit-assurance-chomage-suivez-a-20-heures-les-annonces-de-gabriel-attal-20240327"
    },
    {
        "title": "L'ex-commandant rebelle libérien Kunti Kamara condamné à trente ans de réclusion pour crime contre l’humanité",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ex-commandant-rebelle-liberien-kunti-kamara-condamne-a-trente-ans-de-reclusion-pour-crime-contre-l-humanite-20240327"
    },
    {
        "title": "«Une belle séance de photo de couple» : la «bromance» entre Emmanuel Macron et Lula amuse les Brésiliens",
        "summary": "En visite d'État au Brésil, le président français affiche une grande proximité avec son homologue brésilien. Au plus grand bonheur des internautes brésiliens qui multiplient les détournements.",
        "link": "https://www.lefigaro.fr/international/une-belle-seance-de-photo-de-couple-la-bromance-entre-emmanuel-macron-et-lula-amuse-les-bresiliens-20240327"
    },
    {
        "title": "«Nous nous battrons» : les propos énigmatiques du président serbe font craindre une nouvelle escalade dans les Balkans",
        "summary": "Dans une publication sur Instagram, Aleksandar Vucic a mis en garde contre des «menaces» visant «les intérêts vitaux» de la Serbie, mais aussi de la République serbe de Bosnie, sans définir la nature de celles-ci.",
        "link": "https://www.lefigaro.fr/international/nous-nous-battrons-les-propos-enigmatiques-du-president-serbe-font-craindre-une-nouvelle-escalade-dans-les-balkans-20240327"
    },
    {
        "title": "Iannis Roder: «Tous les professeurs savent qu’on peut aujourd’hui mourir d’enseigner»",
        "summary": "ENTRETIEN - Pour le professeur d’histoire, la sanction est une forme d’éducation qui permet de lutter contre le sentiment d’impunité propre aux adolescents.",
        "link": "https://www.lefigaro.fr/actualite-france/iannis-roder-tous-les-professeurs-savent-qu-on-peut-aujourd-hui-mourir-d-enseigner-20240327"
    },
    {
        "title": "Vladimir Poutine durcit son régime, son offensive en Ukraine et ses menaces envers l’Europe",
        "summary": "ANALYSE - Le président russe, fort d’une industrie militaire tournant à plein régime, table sur un possible abandon de l’aide américaine à Kiev, que l’Union européenne peinerait à compenser.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-durcit-son-regime-son-offensive-en-ukraine-et-ses-menaces-envers-l-europe-20240327"
    },
    {
        "title": "«Sérieux et travail»: sous pression, Gabriel Attal mobilise ses ministres pour trouver des économies",
        "summary": "RÉCIT - Le premier ministre a réuni ce mercredi à Matignon ses troupes pour un séminaire axé sur l’incitation au travail.",
        "link": "https://www.lefigaro.fr/politique/serieux-et-travail-sous-pression-gabriel-attal-mobilise-ses-ministres-pour-trouver-des-economies-20240327"
    },
    {
        "title": "Incident lié au voile au lycée Ravel : l'État va porter plainte contre l'élève pour «dénonciation calomnieuse»",
        "summary": "Le premier ministre Gabriel Attal a qualifié cet incident d’«inacceptable» et d’«inadmissible».",
        "link": "https://www.lefigaro.fr/actualite-france/incident-lie-au-voile-au-lycee-ravel-l-etat-va-porter-plainte-pour-denonciation-calomnieuse-20240327"
    },
    {
        "title": "L’affaire Ravel, ou le criant échec de l’école de la République face aux pressions islamistes",
        "summary": "RÉCIT - Le premier ministre a reçu mercredi le proviseur parisien qui a quitté ses fonctions après avoir été menacé de mort.",
        "link": "https://www.lefigaro.fr/actualite-france/l-affaire-ravel-ou-le-criant-echec-de-l-ecole-de-la-republique-face-aux-pressions-islamistes-20240327"
    },
    {
        "title": "Strasbourg : la cathédrale brièvement évacuée après une fausse alerte à la bombe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/strasbourg-la-cathedrale-brievement-evacuee-apres-une-fausse-alerte-a-la-bombe-20240327"
    },
    {
        "title": "Ligue des champions (F) : Lyon écrase Benfica et rejoint les demi-finales",
        "summary": "Les Lyonnaises, emmenées par l’internationale Cascarino, ont remporté le match retour face au club portugais ce mercredi (4-1) une semaine après avoir dominé l’aller (1-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-f-lyon-ecrase-benfica-et-rejoint-les-demi-finales-20240327"
    },
    {
        "title": "Sénégal : l'opposant Faye emporte la présidentielle avec 54,28% selon les résultats provisoires",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/senegal-l-opposant-faye-emporte-la-presidentielle-avec-54-28-selon-les-resultats-provisoires-20240327"
    },
    {
        "title": "«École : capitulation d'État face à l'idéologie islamiste»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les rapports officiels montrent l'effacement de la laïcité et des valeurs de la République à l'école comme la progression d'une violence endémique dans tous les établissements, dès le primaire.",
        "link": "https://www.lefigaro.fr/vox/societe/ecole-capitulation-d-etat-face-a-l-ideologie-islamiste-20240327"
    },
    {
        "title": "Redresser Monoprix et Franprix, le nouveau casse-tête du milliardaire tchèque Daniel Kretinsky",
        "summary": "DÉCRYPTAGE - Ces deux enseignes premium de proximité sont en mauvaise forme et ont souffert d'un manque d'investissements au fur et à mesure que le groupe Casino s'embourbait dans ses problèmes financiers.",
        "link": "https://www.lefigaro.fr/societes/redresser-monoprix-et-franprix-le-nouveau-casse-tete-du-milliardaire-tcheque-daniel-kretinsky-20240327"
    },
    {
        "title": "Comment les équipes de Daniel Kretinsky se sont préparées à prendre la direction de Casino",
        "summary": "ENQUÊTE - Depuis plus de huit mois, Philippe Palazzi prépare en secret son «départ lancé» à la direction générale du distributeur.",
        "link": "https://www.lefigaro.fr/societes/comment-les-equipes-de-daniel-kretinsky-se-preparent-a-prendre-la-direction-de-casino-20240224"
    },
    {
        "title": "Déficit, assurance chômage, impôts... Ce qu’il faut retenir des annonces de Gabriel Attal au «20 heures» de TF1",
        "summary": "Au lendemain de l’annonce de l’aggravation du déficit public de 2023, et quelques heures après un séminaire ministériel axé sur le travail, le premier ministre a présenté ce mercredi soir aux Français les derniers arbitrages du gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-assurance-chomage-impots-ce-qu-il-faut-retenir-des-annonces-de-gabriel-attal-au-20-heures-de-tf1-20240327"
    },
    {
        "title": "Attal ne veut pas de hausse d’impôts pour les classes moyennes, mais n’exclut pas de taxer les superprofits",
        "summary": "Interrogé sur TF1, le premier ministre a rappelé l’engagement d’Emmanuel Macron de ne pas augmenter les impôts, sans évoquer les baisses qui avaient été promises.",
        "link": "https://www.lefigaro.fr/conjoncture/attal-ne-veut-pas-de-hausse-d-impots-pour-les-classes-moyennes-mais-n-exclut-pas-de-taxer-les-superprofits-20240327"
    },
    {
        "title": "Gabriel Attal veut que la nouvelle réforme de l’assurance-chômage entre en vigueur «à l’automne»",
        "summary": "Elle doit permettre à l’État de faire davantage d’économie et de pousser plus de Français vers l’emploi.",
        "link": "https://www.lefigaro.fr/social/gabriel-attal-veut-que-la-nouvelle-reforme-de-l-assurance-chomage-entre-en-vigueur-a-l-automne-20240327"
    },
    {
        "title": "Gabriel Attal peut-il vraiment «désmicardiser» la France?",
        "summary": "DÉCRYPTAGE - La part des salariés rémunérés au smic est passée de 12 % à 17,3 % depuis le début du quinquennat. Un record.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-gabriel-attal-peut-desmicardiser-la-france-20240131"
    },
    {
        "title": "Tennis : Jannik Sinner premier qualifié pour les demi-finales du Masters 1000 de Miami",
        "summary": "Ce mercredi, le numéro 3 mondial a battu le Tchèque Tomas Machac (6-4, 6-2) et rejoint le dernier carré.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-jannik-sinner-premier-qualifie-pour-les-demi-finales-du-masters-1000-de-miami-20240327"
    },
    {
        "title": "Attentat près de Moscou : le bilan monte à 143 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/attentat-pres-de-moscou-le-bilan-monte-a-143-morts-20240327"
    }
]