[
    {
        "title": "Transidentité des mineurs: le rapport des sénateurs LR qui sonne l’alarme",
        "summary": "DÉCRYPTAGE - Les élus dressent un constat alarmant sur la prise en charge médicale des jeunes en questionnement de genre.",
        "link": "https://www.lefigaro.fr/actualite-france/transidentite-des-mineurs-le-rapport-des-senateurs-lr-qui-sonne-l-alarme-20240318"
    },
    {
        "title": "Transition de genre: l’Angleterre met fin aux prescriptions des bloqueurs de puberté pour les mineurs",
        "summary": "Confronté à une explosion des consultations, le service de santé britannique limite l’octroi de ces produits empêchant la libération des hormones.",
        "link": "https://www.lefigaro.fr/actualite-france/transition-de-genre-l-angleterre-met-fin-aux-prescriptions-des-bloqueurs-de-puberte-pour-les-mineurs-20240318"
    },
    {
        "title": "«Transidentité des mineurs: confusion des genres»",
        "summary": "L’ÉDITORIAL DU FIGARO - La question de la «transition», marginale au début du nouveau siècle, n'a cessé d'augmenter, nourrie par un arsenal de propositions expérimentales.",
        "link": "https://www.lefigaro.fr/vox/societe/transidentite-des-mineurs-confusion-des-genres-20240318"
    },
    {
        "title": "Changement de sexe : faut-il interdire les bloqueurs de puberté pour les mineurs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/changement-de-sexe-faut-il-interdire-les-bloqueurs-de-puberte-pour-les-mineurs-20240318"
    },
    {
        "title": "Guide Michelin 2024: Le Gabriel et La Table du Castellet décrochent trois étoiles",
        "summary": "Jérôme Banctel, à l’hôtel La Réserve (Paris) et Fabien Ferré (Le Castellet, Var) ont reçu la distinction suprême, ce lundi, à Tours, aux côtés de 60 autres restaurants étoilés dans toute la France.",
        "link": "https://www.lefigaro.fr/gastronomie/guide-michelin-2024-le-gabriel-et-la-table-du-castellet-decrochent-trois-etoiles-20240318"
    },
    {
        "title": "Guide Michelin 2024: talents oubliés, opacité absolue… Un millésime qui transpire plus que jamais le consensus mou",
        "summary": "ANALYSE - Seule surprise dans la sélection dévoilée lundi à Tours, qui oublie d’innombrables talents: la consécration éclair au Castellet de Fabien Ferré, 35 ans, chef à part entière depuis un an seulement.",
        "link": "https://www.lefigaro.fr/gastronomie/guide-michelin-2024-talents-oublies-opacite-absolue-un-millesime-qui-transpire-plus-que-jamais-le-consensus-mou-20240318"
    },
    {
        "title": "Qui sont Jérôme Banctel et Fabien Ferré, les nouveaux 3-étoiles Michelin ?",
        "summary": "Les chefs du Gabriel, à Paris, et de La Table du Castellet, dans le Var, ont été consacrés par le Guide rouge ce lundi à Tours. Retour sur leurs parcours.",
        "link": "https://www.lefigaro.fr/gastronomie/qui-sont-jerome-banctel-et-fabien-ferre-les-nouveaux-3-etoiles-michelin-20240318"
    },
    {
        "title": "Les 35 restaurants préférés du Figaro dans toute la France",
        "summary": "LA SÉLECTION DU FIGARO - Avant la cérémonie du Guide Michelin, ce lundi, à Tours, nos critiques délivrent leurs propres étoiles dans toute la France.",
        "link": "https://www.lefigaro.fr/gastronomie/les-35-restaurants-preferes-du-figaro-dans-toute-la-france-20240316"
    },
    {
        "title": "Le RER C et la gare d’Austerlitz touchés par une panne pendant près de deux heures",
        "summary": "Des passagers d’un train bloqué se sont retrouvés sur les voies. En cause, la panne électrique d’un poste d’aiguillage.",
        "link": "https://www.lefigaro.fr/conjoncture/le-rer-c-et-la-gare-d-austerlitz-touches-par-une-panne-pendant-pres-de-deux-heures-20240318"
    },
    {
        "title": "Décès de Jean-Marie Borzeix, ancien directeur de France Culture",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deces-de-jean-marie-borzeix-ancien-directeur-de-france-culture-20240318"
    },
    {
        "title": "Biden veut encourager la recherche sur la santé des femmes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/biden-veut-encourager-la-recherche-sur-la-sante-des-femmes-20240318"
    },
    {
        "title": "«Coucou papa», «coucou maman» : ces nouveaux SMS d’escrocs qui cherchent à dépouiller les parents",
        "summary": "Cette arnaque, généralement élaborée depuis l’Afrique, consiste à faire croire à un parent que l'un de ses enfants n'a plus accès à son téléphone. Le malfrat au bout du fil réclame de l’argent à sa victime, via des coupons prépayés.",
        "link": "https://www.lefigaro.fr/actualite-france/coucou-papa-coucou-maman-ces-nouveaux-sms-d-escrocs-qui-cherchent-a-depouiller-les-parents-20240318"
    },
    {
        "title": "À l’Éducation nationale, Nicole Belloubet évacue les «groupes de niveau» de Gabriel Attal",
        "summary": "DÉCRYPTAGE - Chargée de mettre en œuvre le «choc des savoirs», la ministre lutte pied à pied pour imposer sa vision.",
        "link": "https://www.lefigaro.fr/politique/a-l-education-nationale-nicole-belloubet-evacue-les-groupes-de-niveau-de-gabriel-attal-20240318"
    },
    {
        "title": "Guerre Hamas-Israël : le numéro 3 du Hamas a été tué lors d'une opération israélienne",
        "summary": "LE POINT SUR LA SITUATION - La Maison-Blanche a annoncé que Marwan Issa a été tué la semaine dernière lors d’une opération de l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-mene-une-operation-a-al-shifa-le-plus-grand-hopital-de-gaza-20240318"
    },
    {
        "title": "Bernard-Henri Lévy: «Pas une terre, sur cette planète, qui soit un abri pour les Juifs, voilà ce qu’énonce le 7 octobre»",
        "summary": "EXCLUSIF - Dans son nouvel essai, dont Le Figaro dévoile les bonnes feuilles, le philosophe fait l’anatomie de la tragédie du 7 octobre. Plus qu’un nouvel épisode sanglant du conflit israélo-arabe, il y voit un pogrom sans précédent depuis la Shoah.",
        "link": "https://www.lefigaro.fr/vox/societe/bernard-henri-levy-pas-une-terre-sur-cette-planete-qui-soit-un-abri-pour-les-juifs-voila-ce-qu-enonce-le-7-octobre-20240318"
    },
    {
        "title": "«On va changer de braquet pour tuer la pieuvre»: à Marseille, une opération «Place Nette XXL» pour reprendre la ville aux narcotrafiquants",
        "summary": "REPORTAGE - Au total, 4000 policiers vont y être mobilisés par semaine pour éviter que les dealers ne s'y réinstallent. Près de 170 objectifs ont été ciblés.",
        "link": "https://www.lefigaro.fr/actualite-france/on-va-changer-de-braquet-pour-tuer-la-pieuvre-a-marseille-une-operation-place-nette-xxl-pour-reprendre-la-ville-aux-narcotrafiquants-20240318"
    },
    {
        "title": "«Cela fait dix ans que l'on tire la sonnette d'alarme»: des cités au Vieux-Port de Marseille, des habitants entre colère et résignation",
        "summary": "TÉMOIGNAGES - Rester ou partir ? Les habitants sont tiraillés face à la multiplication de fusillades partout en ville, y compris dans des quartiers plutôt tranquilles.",
        "link": "https://www.lefigaro.fr/marseille/cela-fait-dix-ans-que-l-on-tire-la-sonnette-d-alarme-des-cites-au-vieux-port-des-habitants-entre-colere-et-resignation-20240318"
    },
    {
        "title": "«Nous défendre face à une aliénation» : raillée après avoir proposé de «rationner Internet», Najat Vallaud-Belkacem défend sa tribune au Figaro",
        "summary": "L’ancienne ministre a imaginé à titre d’exemple une restriction de l’utilisation d’Internet à «trois gigas par semaine».",
        "link": "https://www.lefigaro.fr/politique/nous-defendre-face-a-une-alienation-raillee-pour-avoir-propose-de-rationner-internet-najat-vallaud-belkacem-defend-sa-tribune-au-figaro-20240318"
    },
    {
        "title": "Najat Vallaud-Belkacem : «Libérons-nous des écrans, rationnons internet !»",
        "summary": "FIGAROVOX/TRIBUNE - L'ancienne ministre de l'Éducation nationale propose de rationner internet, en accordant par exemple un nombre limité de gigas à utiliser quotidiennement. Face à la pollution numérique, une telle mesure serait profondément progressiste, argumente-t-elle.",
        "link": "https://www.lefigaro.fr/vox/societe/najat-vallaud-belkacem-liberons-nous-des-ecrans-rationnons-internet-20240318"
    }
]