[
    {
        "title": "Législatives : Édouard Philippe accuse Emmanuel Macron d’avoir «tué la majorité présidentielle»",
        "summary": "Invité de TF1 jeudi soir, l’ancien premier ministre se dit «prêt» à «créer une nouvelle majorité présidentielle» qui «ne peut pas être exactement la même chose qu'avant».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-edouard-philippe-accuse-emmanuel-macron-d-avoir-tue-la-majorite-presidentielle-20240620"
    },
    {
        "title": "Législatives : «Sursaut démocratique»",
        "summary": "L’ÉDITORIAL DU FIGARO - Chaque camp se prend à rêver que le bon niveau de participation annoncé des 30 juin et 7 juillet lui sera favorable.",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-sursaut-democratique-20240620"
    },
    {
        "title": "Législatives : le RN confirme sa domination, la gauche en force, le camp Macron résiste… Découvrez le sondage du Figaro",
        "summary": "SONDAGE - La dernière vague de l’étude Ifop-Fiducial pour Le Figaro, LCI et Sud Radio révèle une très forte percée nationaliste, en hausse de + 15 points par rapport à 2022.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-confirme-sa-domination-la-gauche-en-force-le-camp-macron-resiste-decouvrez-le-sondage-du-figaro-20240620"
    },
    {
        "title": "Donald Sutherland, légende du cinéma hollywoodien, est mort",
        "summary": "L’acteur canadien était âgé de 88 ans. Titulaire de deux Golden Globes, il a reçu un Oscar d’honneur en 2017, pour ses rôles dans les Douze Salopards, De l’Or pour les Braves ou Hunger Games.",
        "link": "https://www.lefigaro.fr/cinema/donald-sutherland-legende-du-cinema-hollywoodien-est-mort-20240620"
    },
    {
        "title": "La canicule au Mexique a fait 155 morts depuis mars",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-canicule-au-mexique-a-fait-155-morts-depuis-mars-20240621"
    },
    {
        "title": "Marseille: un chef de réseau de stupéfiants condamné à 11 ans de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-chef-de-reseau-de-stupefiants-condamne-a-11-ans-de-prison-20240621"
    },
    {
        "title": "Dissolution : Bruno Le Maire épingle les conseillers «cloportes» présents dans «les palais de la République»",
        "summary": "Invité de TV5 Monde jeudi, le ministre de l’Économie a exhorté les membres de l’exécutif à «ne pas écouter» ces entourages et à «rester à (leur) place.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-bruno-le-maire-cingle-les-conseillers-cloportes-presents-dans-les-palais-de-la-republique-20240620"
    },
    {
        "title": "79% des Français considèrent Mélenchon comme un handicap pour son camp",
        "summary": "SONDAGE - Quelque 72% des Français déclarent avoir une mauvaise opinion du leader Insoumis, selon le dernier sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/79-des-francais-considerent-melenchon-comme-un-handicap-pour-son-camp-20240620"
    },
    {
        "title": "Jean-Luc Mélenchon au Figaro: «Macron est fini, ses soutiens et la droite vont devoir choisir entre nous et le RN»",
        "summary": "ENTRETIEN - L’ancien candidat à l’élection présidentielle défend le programme du Nouveau Front populaire, tout en réglant ses comptes à gauche. Le chef des Insoumis revient également sur la «purge» en interne et les ambitions de François Ruffin.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-macron-est-fini-ses-soutiens-et-la-droite-vont-devoir-choisir-entre-nous-et-le-rn-20240620"
    },
    {
        "title": "«Il ne faut pas politiser !» : contre l’antisémitisme, la gauche antiraciste tente de maquiller ses divisions",
        "summary": "REPORTAGE - Plusieurs centaines de personnes se sont rassemblées contre l'antisémitisme jeudi soir place de la Bastille à l’appel d’associations féministes et antiracistes. La place de la France insoumise au sein de l’alliance des gauches a divisé les manifestants.",
        "link": "https://www.lefigaro.fr/actualite-france/il-ne-faut-pas-politiser-contre-l-antisemitisme-la-gauche-antiraciste-tente-de-maquiller-ses-divisions-20240620"
    },
    {
        "title": "EN DIRECT - Législatives 2024: «Je ne renonce à rien et n'entends renoncer à aucune mesure», assure Bardella",
        "summary": "«Mais j'ai la lucidité de dire que je ne réparerai pas en 3 jours 30 ans d'échecs politiques», a déclaré le président du RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-les-representants-des-partis-en-mission-seduction-aupres-des-patrons-ce-jeudi-20240620"
    },
    {
        "title": "Législatives : un candidat RN hospitalisé après avoir été agressé par des individus «masqués»",
        "summary": "Le sexagénaire a été victime d’un «AVC» après avoir été pris à partie, sur un marché, par des individus «habillés tout en noir». Une enquête a été ouverte, et Marine Le Pen a dénoncé une «extrême gauche prête à tout pour semer le chaos».",
        "link": "https://www.lefigaro.fr/faits-divers/legislatives-un-candidat-rn-hospitalise-apres-avoir-ete-agresse-par-des-individus-masques-20240620"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Moins chères que les véhicules électriques, les voitures hybrides non rechargeables raflent la mise",
        "summary": "DÉCRYPTAGE - En hausse de 21,4% par rapport à 2023, l'hybride est la technologie qui progresse le plus en Europe. Les constructeurs automobiles ont tous décidé de promouvoir cette technologie.",
        "link": "https://www.lefigaro.fr/societes/moins-cheres-que-les-vehicules-electriques-les-voitures-hybrides-non-rechargeables-raflent-la-mise-20240620"
    },
    {
        "title": "Martyre de l’A10: ses parents renvoyés aux assises pour «acte de torture et de barbarie ayant entraîné la mort sans intention de la donner»",
        "summary": "INFO LE FIGARO - Trente-sept ans après la découverte du corps d’une fillette le long de l’autoroute A10 dans le Loir-et-Cher, ses parents sont finalement renvoyés devant une cour d’assises.",
        "link": "https://www.lefigaro.fr/faits-divers/martyre-de-l-a10-ses-parents-renvoyes-aux-assises-pour-acte-de-torture-et-de-barbarie-ayant-entraine-la-mort-sans-intention-de-la-donner-20240620"
    },
    {
        "title": "Les images impressionnantes des crues en Mayenne et dans le Maine-et-Loire",
        "summary": "Les alertes météo se multiplient en France en raison des orages. Une quinzaine de départements sont placés en alerte orange pour cette nuit jusqu’à vendredi matin.",
        "link": "https://www.lefigaro.fr/actualite-france/les-images-impressionnantes-des-crues-en-mayenne-et-dans-le-maine-et-loire-20240620"
    },
    {
        "title": "Météo du vendredi 21 juin : 12 départements en alerte orange «orages»",
        "summary": "Ce vendredi, les averses sont fréquentes, mais une amélioration arrive par l'Ouest.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-vendredi-21-juin-la-region-centre-et-la-savoie-en-vigilance-orange-20240620"
    },
    {
        "title": "Météo : pourquoi le printemps a-t-il été si épouvantable ?",
        "summary": "Manque d’ensoleillement, records de précipitations... Tout avait pourtant bien commencé.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pourquoi-le-printemps-a-t-il-ete-si-epouvantable-20240620"
    },
    {
        "title": "Intempéries en Gironde : un septuagénaire découvert mort dans un parking inondé",
        "summary": "Au lendemain du violent orage et de la grêle qui ont déferlé sur la Gironde, un vieil homme a été retrouvé mort à Lormont, mercredi. Une enquête est ouverte.",
        "link": "https://www.lefigaro.fr/bordeaux/intemperies-en-gironde-un-septuagenaire-decouvert-mort-dans-un-parking-inonde-20240620"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    }
]