[
    {
        "title": "EN DIRECT - Joe Biden se dit opposé à des frappes israéliennes sur les installations nucléaires iraniennes",
        "summary": "Tsahal a par ailleurs annoncé le déploiement de nouvelles unités régulières d'infanterie et de blindés dans le sud du Liban, où Israël dit vouloir détruire les capacités du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-au-proche-orient-israel-menace-l-iran-d-une-riposte-apres-l-attaque-de-missiles-de-teheran-20241002"
    },
    {
        "title": "L'éditorial du Figaro : «Israël-Iran, le dangereux engrenage d'un conflit au Moyen-Orient»",
        "summary": "Arsenal balistique, milices régionales, alliances globales avec la Russie et la Chine, terrorisme international : le régime iranien se servira de toutes ses armes pour ébranler le monde occidental.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-israel-iran-le-dangereux-engrenage-d-un-conflit-au-moyen-orient-20241002"
    },
    {
        "title": "Israël prouve à nouveau l’efficacité du système multicouche",
        "summary": "DÉCRYPTAGE - Tsahal a intercepté la plupart des missiles tirés par l’Iran ce mardi. Un succès dû à sa défense aérienne multicouche.",
        "link": "https://www.lefigaro.fr/international/israel-prouve-a-nouveau-l-efficacite-du-systeme-multicouche-20241002"
    },
    {
        "title": "Comment Israël prépare sa riposte après les frappes de l'Iran",
        "summary": "DÉCRYPTAGE - La pluie de missiles balistiques tirés mardi soir par l’Iran sur les grandes villes israéliennes a changé la donne. Fort du soutien américain, l’État hébreu promet une réplique sévère.",
        "link": "https://www.lefigaro.fr/international/comment-israel-prepare-sa-riposte-apres-les-frappes-de-l-iran-20241002"
    },
    {
        "title": "Les États-Unis entendent calibrer la riposte militaire d’Israël",
        "summary": "DÉCRYPTAGE - L’Administration Biden est prête à apporter son soutien à une riposte israélienne contre Téhéran, tout en essayant une fois de plus d’éviter l’embrasement de tout le Moyen-Orient.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-entendent-calibrer-la-riposte-militaire-d-israel-20241002"
    },
    {
        "title": "Assaut contre le capitole : le procureur spécial verse de nouveaux témoignages contre Trump",
        "summary": "L’accusation entend démontrer que l’ancien président américain agissait à titre privé quand il a tenté d’inverser le résultat de l’élection présidentielle en 2020, et ne peut donc bénéficier de l’immunité présidentielle.",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-agissait-a-titre-prive-en-tentant-d-inverser-les-resultats-de-l-election-de-2020-affirme-l-accusation-20241003"
    },
    {
        "title": "«Il y a eu des deals» : à l'Assemblée, comment des macronistes et le RN se sont entraidés pour obtenir des postes-clés",
        "summary": "RÉCIT - L’ancien vice-président RN de l’Assemblée, Sébastien Chenu, a été élu à la tête de la commission chargée d'apurer les comptes de l'Assemblée grâce à des votes macronistes. Dans d’autres commissions, des députés de l’ex-majorité ont eux obtenu le soutien du RN.",
        "link": "https://www.lefigaro.fr/politique/il-y-a-eu-des-deals-a-l-assemblee-comment-des-macronistes-et-le-rn-se-sont-entraides-pour-obtenir-des-postes-cles-20241002"
    },
    {
        "title": "Lille-Real Madrid : «Chapeau à mes joueurs», Bruno Genesio «fier» après le succès historique",
        "summary": "Le technicien nordiste a préféré saluer la performance collective plutôt que d'évoquer son cas personnel après la victoire contre le Real Madrid (1-0) mercredi soir en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/lille-real-madrid-chapeau-a-mes-joueurs-bruno-genesio-fier-apres-le-succes-historique-20241003"
    },
    {
        "title": "Conseil de Paris : Rachida Dati fait son retour à la tête du groupe «Changer Paris»",
        "summary": "La maire du 7e arrondissement de Paris avait quitté la présidence du groupe d’opposition lors de son entrée au gouvernement en janvier.",
        "link": "https://www.lefigaro.fr/politique/conseil-de-paris-rachida-dati-fait-son-retour-a-la-tete-du-groupe-changer-paris-20241002"
    },
    {
        "title": "Les notes de Lille contre le Real Madrid : Chevalier héroïque, Zhegrova délicieux, David clinique",
        "summary": "Retrouvez les notes de notre envoyé spécial lors de la victoire historique de Lille contre le Real Madrid mercredi soir en Ligue des champions (1-0).",
        "link": "https://www.lefigaro.fr/flash-sport/les-notes-de-lille-contre-le-real-madrid-chevalier-heroique-zhegrova-delicieux-david-clinique-20241002"
    },
    {
        "title": "Lille-Real Madrid : une soirée majuscule pour un exploit historique",
        "summary": "Dans un stade Pierre Mauroy incandescent, le club lillois a réalisé une performance XXL pour balayer le plus grand club du monde (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/lille-real-madrid-exploit-des-nordistes-face-au-tenant-du-titre-de-la-ligue-des-champions-20241002"
    },
    {
        "title": "Ligue des champions : Monaco revient de loin en décrochant un match nul à Zagreb",
        "summary": "Longtemps menés, les Monégasques ont décroché un match nul presque inespéré face au Dinamo Zagreb (2-2)",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-monaco-revient-de-loin-en-decrochant-un-match-nul-a-zagreb-20241002"
    },
    {
        "title": "Les encombrants frais de bouche d’Anne Hidalgo",
        "summary": "DÉCRYPTAGE - Des associations réclament ces factures datant de 2020 que la ville de Paris assure avoir produites. La justice tranchera ce jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/les-encombrants-frais-de-bouche-d-anne-hidalgo-20241002"
    },
    {
        "title": "Palestiniens «potentiellement dangereux», Espagne submergée, ONG mises en cause : cette note confidentielle qui alerte sur la pression migratoire",
        "summary": "DÉCRYPTAGE - Dans cette note obtenue par Le Figaro, les autorités s’inquiètent des comportements à risque des passeurs, et de la saturation des dispositifs sécuritaires par des vagues de migrants.",
        "link": "https://www.lefigaro.fr/actualite-france/palestiniens-potentiellement-dangereux-espagne-submergee-ong-sanctionnees-cette-note-confidentielle-qui-alerte-sur-la-pression-migratoire-20241002"
    },
    {
        "title": "«Mélenchon, ministre de l'amitié avec le Hezbollah» : le sénateur Claude Malhuret se moque d’un hypothétique gouvernement Castets",
        "summary": "En réponse à Michel Barnier qui a prononcé une nouvelle fois ce mercredi son discours de politique générale devant les sénateurs, l’élu (Les Indépendants) de l’Allier a ironisé sur son «cauchemar éveillé».",
        "link": "https://www.lefigaro.fr/politique/melenchon-ministre-de-l-amitie-avec-le-hezbollah-le-senateur-claude-malhuret-se-moque-d-un-hypothetique-gouvernement-castets-20241002"
    },
    {
        "title": "Baisser les effectifs et imposer une «culture de l’évaluation»... Ce que prépare Michel Barnier pour les fonctionnaires",
        "summary": "DÉCRYPTAGE - Entre un contexte budgétaire très tendu et des attentes fortes des Français en matière d'efficacité des services publics, le premier ministre pourrait opérer un véritable changement de bord par rapport à ses prédécesseurs.",
        "link": "https://www.lefigaro.fr/conjoncture/baisser-les-effectifs-et-imposer-une-culture-de-l-evaluation-ce-que-prepare-michel-barnier-pour-les-fonctionnaires-20241002"
    },
    {
        "title": "Mort de Matthew Perry : un docteur plaide coupable pour avoir vendu illégalement de la kétamine",
        "summary": "L'enquête a déterminé que le comédien de Friends, mort noyé en octobre 2023, était décédé à cause des «effets» de la kétamine, substance à laquelle était addict : il s'en faisait administrer 8 à 10 fois par jour lors de sessions supervisées.",
        "link": "https://www.lefigaro.fr/international/mort-de-matthew-perry-un-docteur-plaide-coupable-pour-avoir-vendu-illegalement-de-la-ketamine-20241002"
    },
    {
        "title": "Des dizaines de membres d'un gang néonazi inculpés en Californie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-dizaines-de-membres-d-un-gang-neonazi-inculpes-en-californie-20241003"
    },
    {
        "title": "Melania Trump défend l'avortement dans ses mémoires à paraître mardi",
        "summary": "Les femmes doivent être «libres de toute intervention ou pression de la part du gouvernement», insiste l'épouse du candidat républicain, aux antipodes des idées défendues par son mari.",
        "link": "https://www.lefigaro.fr/flash-eco/melania-trump-defend-l-avortement-dans-ses-memoires-a-paraitre-mardi-20241003"
    },
    {
        "title": "Le programme nucléaire iranien, prochaine cible d'Israël?",
        "summary": "DÉCRYPTAGE - Dans un pari militaire risqué, le premier ministre Benyamin Netanyahou pourrait être tenté de forcer le destin, voire d'entraîner ses alliés dans un engrenage.",
        "link": "https://www.lefigaro.fr/international/le-programme-nucleaire-iranien-prochaine-cible-d-israel-20241003"
    },
    {
        "title": "Moyen-Orient : les Russes et Chinois en soutien de l’Iran",
        "summary": "DÉCRYPTAGE - Face aux risques d’un embrasement régional, les deux puissances envisagent avec circonspection un appui à leur partenaire iranien.",
        "link": "https://www.lefigaro.fr/international/les-russes-et-chinois-en-soutien-de-l-iran-20241002"
    },
    {
        "title": "Paris et Île-de-France : quels sont les collèges qui ont le plus de moyens pour enseigner&nbsp;?",
        "summary": "PALMARÈS EXCLUSIF - Nous avons comparé les 1107 établissements franciliens privés et publics selon les moyens qui leur sont alloués par le ministère de l’Éducation nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-et-ile-de-france-quels-sont-les-colleges-qui-ont-le-plus-de-moyens-pour-enseigner-20241003"
    },
    {
        "title": "EN DIRECT - Guerre au Liban : nouvelle frappe israélienne mortelle sur Beyrouth",
        "summary": "Le raid israélien qui a visé un centre de secours du Hezbollah en plein cœur de Beyrouth a fait six morts, selon le ministère de la santé libanais. Sept autres blessés ont été transférés vers des hôpitaux.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-au-liban-nouvelle-frappe-israelienne-mortelle-sur-beyrouth-20241003"
    },
    {
        "title": "Plus de six actifs sur dix se disent gênés par le bruit au travail",
        "summary": "Les personnes qui travaillent en open space sont les plus touchées par les nuisances sonores (74%) devant celles qui travaillent en atelier, en usine ou sur des chantiers (71%), selon une étude Ifop pour l'Association nationale de l'audition.",
        "link": "https://www.lefigaro.fr/societes/plus-de-six-actifs-sur-dix-se-disent-genes-par-le-bruit-au-travail-20241003"
    },
    {
        "title": "Nucléaire : Greenpeace dénonce une prise en compte insuffisante du risque de submersion marine à Gravelines",
        "summary": "L’ONG fustige «une prise en compte relative et obsolète du dérèglement climatique» par EDF dans le projet de construction de réacteurs EPR2 dans cette ville située sur la côte de la mer du Nord.",
        "link": "https://www.lefigaro.fr/societes/nucleaire-greenpeace-denonce-une-prise-en-compte-insuffisante-du-risque-de-submersion-marine-a-gravelines-20241003"
    },
    {
        "title": "En Loire-Atlantique, un éleveur met en cause les éoliennes après le décès de six de ses vaches",
        "summary": "REPORTAGE - Éleveur à La Remaudière, Fabien Pineau observe une dégradation de la santé de son troupeau, ainsi qu’une baisse de sa production de lait, depuis l’arrivée d’un parc éolien.",
        "link": "https://www.lefigaro.fr/nantes/en-loire-atlantique-un-eleveur-met-en-cause-les-eoliennes-apres-le-deces-de-six-de-ses-vaches-20241003"
    },
    {
        "title": "Pourquoi les hausses d’impôts pourraient nuire à la reprise de l’industrie",
        "summary": "EXCLUSIF - Le secteur a bénéficié de 5,7&nbsp;milliards de baisses d’impôts depuis 2017, selon une étude Rexecode.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-hausses-d-impots-pourraient-nuire-a-la-reprise-de-l-industrie-20241003"
    },
    {
        "title": "Lille-Real Madrid: la statistique fabuleuse de «Pep» Genesio contre les plus grands entraîneurs du monde",
        "summary": "Le technicien nordiste, vainqueur du Real Madrid avec le LOSC (1-0) mercredi soir en Ligue des champions, détient désormais un tableau de chasse savoureux.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/lille-real-madrid-la-statistique-fabuleuse-de-pep-genesio-contre-les-plus-grands-entraineurs-du-monde-20241003"
    },
    {
        "title": "«Victoire historique», «pas un braquage», «combat de guerriers» : les Lillois sur un nuage après avoir éteint le Real Madrid",
        "summary": "Le gardien du Losc, monstrueux contre le Real Madrid (1-0) en Ligue des champions, avait du mal à réaliser la portée de l’exploit historique. Ses partenaires aussi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/victoire-historique-pas-un-braquage-combat-de-guerriers-les-lillois-sur-un-nuage-apres-avoir-eteint-le-real-madrid-20241003"
    },
    {
        "title": "Les hausses d’impôts concerneront «0,3%» des ménages les plus fortunés, gagnant «plus de 500.000 euros» par an, annonce le ministre du Budget",
        "summary": "Le premier ministre Michel Barnier avait annoncé mardi une «contribution exceptionnelle» des «Français les plus fortunés» lors de son discours de politique générale.",
        "link": "https://www.lefigaro.fr/conjoncture/les-hausses-d-impots-concerneront-0-3-des-menages-les-plus-fortunes-gagnant-plus-de-500-000-euros-par-an-annonce-le-ministre-du-budget-20241003"
    },
    {
        "title": "Avec son plan de 50&nbsp;milliards d’économies, Wauquiez veut envoyer un signal à la «France qui travaille»",
        "summary": "DÉCRYPTAGE - Le chef des députés Droite républicaine, qui se revendique contre les augmentations d’impôts, a présenté sa feuille de route budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/avec-son-plan-de-50-milliards-d-economies-wauquiez-veut-envoyer-un-signal-a-la-france-qui-travaille-20241002"
    },
    {
        "title": "Le gouvernement a besoin de 60 milliards d’euros pour boucler son budget 2025",
        "summary": "Dans le projet de loi de finances qui sera présenté la semaine prochaine, le gouvernement prévoit 40 milliards d’euros de coupes dans les dépenses et 20 milliards d’euros de hausses d’impôts.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-a-besoin-de-60-milliards-pour-boucler-son-budget-2025-20241002"
    },
    {
        "title": "Eugénie Bastié: «Après le 7 octobre, requiem pour le libéralisme»",
        "summary": "CHRONIQUE - Dans Ce que je veux sauver, la journaliste Peggy Sastre présente ses désillusions profondes après le choc du 7&nbsp;octobre. Et se demande si des sociétés libérales ouvertes et pluralistes peuvent durer dans le temps.",
        "link": "https://www.lefigaro.fr/vox/eugenie-bastie-apres-le-7-octobre-requiem-pour-le-liberalisme-20241003"
    },
    {
        "title": "À Saint-Nazaire, la mairie s’engage à mieux gérer les nuisances sonores d’un stand de tir",
        "summary": "Le maire socialiste, David Samzun, a promis en conseil municipal de mieux réguler les bruits intempestifs générés par un centre de tir, alors que celui-ci devrait bientôt être également mis à disposition de la gendarmerie.",
        "link": "https://www.lefigaro.fr/nantes/a-saint-nazaire-la-mairie-s-engage-a-mieux-gerer-les-nuisances-sonores-d-un-stand-de-tir-20241003"
    },
    {
        "title": "Taïwan : le typhon Krathon a touché terre",
        "summary": "Le bilan est pour le moment de deux morts et plus de 100 blessés.",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-le-typhon-krathon-a-touche-terre-20241003"
    },
    {
        "title": "«Il est impératif de garantir aux femmes l'autonomie de décider» : Melania Trump défend le droit à l’avortement",
        "summary": "L’épouse de Donald Trump s’apprête à publier ses mémoires dans lesquels elle n’hésite pas à affirmer des positions politiques à l’opposé de celles de son mari.",
        "link": "https://madame.lefigaro.fr/societe/actu/il-est-imperatif-de-garantir-aux-femmes-l-autonomie-de-decider-melania-trump-defend-le-droit-a-l-avortement-20241003"
    },
    {
        "title": "«La tempête dans un verre d’eau» : Bruno Retailleau dément vouloir «abolir l’État de droit»",
        "summary": "Le ministre de l’Intérieur s’est attiré les foudres de la gauche et des macronistes en déclarant dimanche dernier que l’État de droit n’est «pas intangible, ni sacré».",
        "link": "https://www.lefigaro.fr/politique/la-tempete-dans-un-verre-d-eau-bruno-retailleau-dement-vouloir-abolir-l-etat-de-droit-20241003"
    },
    {
        "title": "Faites-vous partie des contribuables qui paient déjà le plus d’impôts ? Découvrez notre simulateur",
        "summary": "Alors que la menace d’une nouvelle hausse des prélèvements pèse sur les plus aisés, il est bon de savoir où vous vous situez parmi les Français. Le Figaro a mis au point un outil qui vous permet de le savoir en un clin d’œil.",
        "link": "https://www.lefigaro.fr/conjoncture/faites-vous-partie-des-contribuables-qui-paient-deja-le-plus-d-impots-20240920"
    },
    {
        "title": "«Je suis prêt à quitter la France» : furieux de la hausse d'impôts, des propriétaires envisagent l'expatriation en Italie",
        "summary": "La hausse d’impôts pour les plus aisés donne des envies d’ailleurs à certains Français. L’Italie est une des destinations privilégiées selon des fiscalistes, qui conseillent leurs clients sur les bonnes étapes à suivre.",
        "link": "https://www.lefigaro.fr/impots/si-mes-impots-augmentent-je-quitte-la-france-furieux-ces-proprietaires-envisagent-une-expatriation-en-italie-20240927"
    },
    {
        "title": "«Nuit noire», «désastre», «gifle»... La presse espagnole n’épargne pas le Real Madrid après la défaite à Lille",
        "summary": "Les quotidiens sportifs espagnols ne sont pas tendres avec les Merengue, battus pour la première fois mercredi soir en 36 rencontres de coupe d’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/nuit-noire-desastre-gifle-la-presse-espagnole-n-epargne-pas-le-real-madrid-apres-la-defaite-a-lille-20241003"
    },
    {
        "title": "Amérique du Sud : les magnifiques images de l’éclipse avec «anneau de feu»",
        "summary": "EN IMAGES - La pointe sud du continent de l’île de Pâques a pu observer l’événement en totalité. L’éclipse était visible partiellement dans plusieurs pays sud américains.",
        "link": "https://www.lefigaro.fr/sciences/amerique-du-sud-les-magnifiques-images-de-l-eclipse-avec-anneau-de-feu-20241003"
    },
    {
        "title": "La loi «infirmières-infirmiers» promise par Michel Barnier, plébiscitée par les professionnels",
        "summary": "DÉCRYPTAGE - Lors de son discours de politique générale, prononcé ce mardi, le premier ministre a indiqué vouloir «accélérer l’accès au soin» grâce à cette loi, déjà dans les tuyaux depuis plus d’un an.",
        "link": "https://www.lefigaro.fr/actualite-france/la-loi-infirmieres-infirmiers-promises-par-michel-barnier-plebiscitee-par-les-professionnels-20241003"
    }
]