[
    {
        "title": "Liban : Emmanuel Macron appelle à «l’élection sans délai» d’un président après l’accord de cessez-le-feu avec Israël",
        "summary": "Dans une vidéo publiée sur X, le président français juge que «la restauration de la souveraineté du Liban» passe par l’annonce d’une élection présidentielle au Liban.",
        "link": "https://www.lefigaro.fr/international/liban-emmanuel-macron-appelle-a-l-election-sans-delai-d-un-president-apres-l-accord-de-cessez-le-feu-avec-israel-20241126"
    },
    {
        "title": "Le Liban accueille l’annonce d’un cessez-le-feu sous les bombes",
        "summary": "Un accord de trêve au Liban a été annoncé par le premier ministre israélien Benyamin Netanyahou, et a été approuvé mardi soir par le cabinet de sécurité israélien.",
        "link": "https://www.lefigaro.fr/international/le-liban-accueille-l-annonce-d-un-cessez-le-feu-sous-les-bombes-20241126"
    },
    {
        "title": "Israël : Benyamin Netanyahou annonce un accord de cessez-le-feu au Liban",
        "summary": "Le cabinet de sécurité israélien a approuvé mardi soir l’accord de trêve annoncé un peu plus tôt par le premier ministre. L’état hébreu menace cependant de reprendre les combats si le Hezbollah ne la respecte pas.",
        "link": "https://www.lefigaro.fr/international/israel-benyamin-netanyahou-annonce-que-le-cabinet-de-securite-va-adopter-un-cessez-le-feu-au-liban-ce-soir-20241126"
    },
    {
        "title": "Conflits au Proche-Orient : Paris et Washington veilleront à ce que le cessez-le-feu soit «mis en œuvre dans son intégralité»",
        "summary": "LE POINT SUR LA SITUATION - Le cabinet de sécurité israélien a adopté un cessez-le-feu dans la guerre contre le Hezbollah libanais dès ce mardi soir. La trêve commencera mercredi à 4 heures locales.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-israel-n-a-pas-d-excuse-pour-refuser-un-cessez-le-feu-au-liban-20241126"
    },
    {
        "title": "Les quatre raisons qui ont pu pousser Israël à accepter un cessez-le-feu avec le Hezbollah",
        "summary": "ENTRETIEN - Benyamin Netanyahou a annoncé ce mardi un cessez-le-feu au Liban. Le chercheur David Khalfa décrypte les enjeux militaires et diplomatiques qui peuvent expliquer cet accord.",
        "link": "https://www.lefigaro.fr/international/les-quatre-raisons-qui-ont-pu-pousser-israel-a-accepter-un-cessez-le-feu-avec-le-hezbollah-20241126"
    },
    {
        "title": "Les notes du PSG à Munich : Safonov se troue, Barcola inexistant, Vitinha surnage",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des joueurs parisiens après leur défaite 1-0 sur le terrain du Bayern, mardi.",
        "link": "https://www.lefigaro.fr/flash-sport/les-notes-du-psg-a-munich-safonov-se-troue-barcola-inexistant-vitinha-surnage-20241126"
    },
    {
        "title": "Barcelone-Stade Brestois : Lewandowski puissance 101, Koundé monsieur plus, Bizot fautif... Les tops et flops",
        "summary": "TOPS/FLOPS - Mardi soir, le Barça a facilement dominé Brest à domicile (3-0) dans le cadre de la cinquième journée de Ligue des champions. Robert Lewandowski a notamment inscrit un doublé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-stade-brestois-lewandowski-puissance-101-kounde-monsieur-plus-bizot-fautif-les-tops-et-flops-20241127"
    },
    {
        "title": "Ligue des champions : Pas de miracle pour le PSG, plombé par Safonov et Dembélé à Munich",
        "summary": "Réduits à 10 en seconde période, les Parisiens ont très logiquement subi la loi du Bayern Munich, mardi, lors de la cinquième journée de C1. La qualification s’éloigne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-battu-a-munich-le-psg-en-danger-pour-la-qualification-20241126"
    },
    {
        "title": "PSG : Nasser Al-Khelaïfi le «ploutocratique» cible d’insultes dans les tribunes à Munich",
        "summary": "Le président parisien a été ciblé par des banderoles qui dénonçaient son cumul des mandats dans le monde du football et du sport et le règne de l’argent.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-nasser-al-khelaifi-le-ploutocratique-cible-d-insultes-dans-les-tribunes-a-munich-20241126"
    },
    {
        "title": "Essor galopant du cannabis, campagnes gangrenées, corruption... Le rapport alarmant de la Cour des comptes sur la lutte antistups",
        "summary": "DÉCRYPTAGE - Alors que la lutte contre la drogue est brandie comme la «mère des batailles» par les gouvernements successifs, les sages considèrent que trop peu de forces de sécurité y sont quotidiennement dédiées.",
        "link": "https://www.lefigaro.fr/actualite-france/essor-galopant-du-cannabis-campagnes-gangrenees-corruption-le-rapport-alarmant-de-la-cour-des-comptes-sur-la-lutte-antistups-20241126"
    },
    {
        "title": "«C’était notre plan secret !» : comment le RN pourrait censurer le gouvernement dès le budget de la Sécurité sociale",
        "summary": "DÉCRYPTAGE - Marine Le&#160;Pen et ses députés pourraient voter une motion de censure dès la semaine prochaine, bien avant la fin des débats sur le projet de loi de finances pour 2025.",
        "link": "https://www.lefigaro.fr/politique/c-etait-notre-plan-secret-comment-le-rn-pourrait-censurer-le-gouvernement-des-le-budget-de-la-securite-sociale-20241126"
    },
    {
        "title": "Le budget de la sécu largement adopté au Sénat, malgré l’abstention des macronistes",
        "summary": "Le texte a été soutenu en bloc par la majorité sénatoriale composée des groupes LR (droite) et Union centriste, avec l’appui des Indépendants proches d’Édouard Philippe;",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-de-la-secu-largement-adopte-au-senat-malgre-l-abstention-des-macronistes-20241126"
    },
    {
        "title": "«Nous sommes conscients des difficultés politiques existantes» : la Commission européenne indulgente sur le budget de la France",
        "summary": "DÉCRYPTAGE - Bruxelles juge «ambitieux» les efforts du gouvernement, ignorant la crise politique.",
        "link": "https://www.lefigaro.fr/conjoncture/nous-sommes-conscients-des-difficultes-politiques-existantes-la-commission-europeenne-indulgente-sur-le-budget-de-la-france-20241126"
    },
    {
        "title": "Le Pakistan plonge dans le chaos politique",
        "summary": "Des milliers de partisans de l’ancien premier ministre Imran Khan sont arrivés dans la capitale mardi. Ils tentent une révolution pour renverser le gouvernement de Shehbaz Sharif soutenu par l’armée.",
        "link": "https://www.lefigaro.fr/international/le-pakistan-plonge-dans-le-chaos-politique-20241126"
    },
    {
        "title": "Budget : Laurent Wauquiez annonce un accord avec les sénateurs LR pour retirer les sept heures de travail «gratuit»",
        "summary": "«Dans la période actuelle on ne peut pas demander d’efforts toujours aux mêmes, ceux qui travaillent et paient déjà beaucoup de charges et d’impôts», a fait valoir le président du groupe Droite républicaine à l’Assemblée.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-les-sept-heures-de-travail-gratuit-au-menu-des-deputes-et-des-senateurs-reunis-en-commission-mixte-paritaire-20241126"
    },
    {
        "title": "Michel Barnier en appelle aux Français pour sauver son budget et son gouvernement",
        "summary": "Mardi soir sur TF1, le premier ministre a voulu desserrer l’étau de la censure et donner des gages sur le budget.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-en-appelle-aux-francais-pour-sauver-son-budget-et-son-gouvernement-20241126"
    },
    {
        "title": "Budget : Barnier met en garde contre des «turbulences graves sur les marchés financiers» si le gouvernement tombait",
        "summary": "Sous la menace d’une censure des oppositions avant le retour des projets de budget à l’Assemblée, le premier ministre était l’invité ce mardi soir du «20 heures» de TF1.",
        "link": "https://www.lefigaro.fr/politique/budget-barnier-met-en-garde-contre-des-turbulences-assez-graves-sur-les-marches-financiers-si-le-gouvernement-tombait-20241126"
    }
]