[
    {
        "title": "Énergies renouvelables: les déboires de l’éolien en mer",
        "summary": "DÉCRYPTAGE - Abandon de projets aux États-Unis, appels d’offres sans réponse: le secteur souffre. Les fabricants européens perdent de l’argent.",
        "link": "https://www.lefigaro.fr/societes/energies-renouvelables-les-deboires-de-l-eolien-en-mer-20231227"
    },
    {
        "title": "«Éolien en mer: beaucoup de vent…»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les industriels du secteur, lancés dans une course au gigantisme, boivent la tasse.",
        "link": "https://www.lefigaro.fr/vox/economie/eolien-en-mer-beaucoup-de-vent-20231227"
    },
    {
        "title": "Êtes-vous favorable au déploiement d’éoliennes en mer au large des côtes françaises ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/etes-vous-favorable-au-deploiement-d-eoliennes-en-mer-au-large-des-cotes-francaises-20231227"
    },
    {
        "title": "Jacques Delors, figure de la gauche française et de la construction européenne, est mort",
        "summary": "L'ancien président de la Commission européenne est décédé ce mercredi à 98 ans, a annoncé sa fille Martine Aubry.",
        "link": "https://www.lefigaro.fr/politique/jacques-delors-figure-de-la-gauche-francaise-et-de-la-construction-europeenne-est-mort-20231227"
    },
    {
        "title": "Quand Jacques Delors renonçait à se présenter à l’élection présidentielle dans «7 sur 7» sur TF1",
        "summary": "VIDÉO - L’homme politique de gauche est décédé ce mercredi. En 1994, il a annoncé dans le magazine animé par Anne Sinclair ne pas se présenter à la course à l'Élysée, alors qu’il était favori dans les sondages.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/quand-jacques-delors-renoncait-a-se-presenter-a-l-election-presidentielle-dans-7-sur-7-sur-tf1-20231227"
    },
    {
        "title": "Mort de Jacques Delors : Macron, Hollande, Jospin... l’hommage appuyé de la classe politique à un «inépuisable artisan de notre Europe»",
        "summary": "Les hommages se sont multipliés après l’annonce de la mort de l’ancien ministre de l’Économie de François Mitterrand, mercredi, en fin de journée.",
        "link": "https://www.lefigaro.fr/politique/la-classe-politique-rend-un-hommage-appuye-a-jacques-delors-inepuisable-artisan-de-notre-europe-20231227"
    },
    {
        "title": "En mer Rouge, les États-Unis se préparent à une escalade militaire contre les houthistes",
        "summary": "DÉCRYPTAGE - Si les États-Unis ont jusqu’à présent adopté une posture défensive, les attaques des houthistes peuvent obliger la marine américaine à riposter.",
        "link": "https://www.lefigaro.fr/international/en-mer-rouge-les-etats-unis-se-preparenta-une-escalade-militaire-contre-les-houthistes-20231227"
    },
    {
        "title": "Interrogations françaises sur les objectifs américains en mer Rouge",
        "summary": "DÉCRYPTAGE - Le ministre des Armées, Sébastien Lecornu, a rencontré son homologue américain pour clarifier les stratégies du Pentagone.",
        "link": "https://www.lefigaro.fr/international/interrogations-francaises-sur-un-risque-d-escalade-en-mer-rouge-20231227"
    },
    {
        "title": "Transport maritime : Maersk et CMA-CGM font leur retour dans la mer Rouge",
        "summary": "Les deux compagnies maritimes ont annoncé ce mercredi que certains navires transiteront de nouveau par le Canal de Suez.",
        "link": "https://www.lefigaro.fr/conjoncture/transport-maritime-maersk-et-cma-cgm-font-leur-retour-dans-la-mer-rouge-20231227"
    },
    {
        "title": "Washington débloque sa dernière tranche d'aide militaire disponible pour l'Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/washington-debloque-sa-derniere-tranche-d-aide-militaire-disponible-pour-l-ukraine-20231227"
    },
    {
        "title": "Premier League : Nkunku et Chelsea s’imposent face à Crystal Palace, Manchester City se relance",
        "summary": "Ce mercredi soir pour le compte de la 19e journée de championnat, Chelsea s’est imposé face à Crystal Palace (2-1). Manchester City a fait de même à Everton (3-1).",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/multiplex-premier-league-nkunku-et-chelsea-s-imposent-sur-le-fil-face-a-crystal-palace-20231227"
    },
    {
        "title": "Concert de Taylor Swift à Rio : la fan décédée a été victime d'un coup de chaleur, selon l'autopsie",
        "summary": "",
        "link": "https://www.lefigaro.fr/musique/concert-de-taylor-swift-a-rio-la-fan-decedee-a-ete-victime-d-un-coup-de-chaleur-selon-l-autopsie-20231227"
    },
    {
        "title": "Quintuple homicide à Meaux : le père de famille entendu par les enquêteurs",
        "summary": "Ce suspect de 33 ans avait été interpellé à Sevran mardi matin, devant le domicile de son père. Un couteau de cuisine a été trouvé sur lui et il portait des vêtements tachés de sang.",
        "link": "https://www.lefigaro.fr/faits-divers/quintuple-homicide-a-meaux-le-pere-de-famille-entendu-par-les-enqueteurs-20231227"
    },
    {
        "title": "«Je n’achète pas un enfant»: de la Colombie à la Géorgie, les nouvelles filières d’une pratique «décomplexée» de la GPA",
        "summary": "DÉCRYPTAGE - 200.000 dollars aux États-Unis, 90.000 en Argentine, 60.000 euros en République tchèque... Le business de la gestation par autrui se développe malgré les barrières administratives, une fois l’enfant né.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-achete-pas-un-enfant-de-la-colombie-a-la-georgie-les-nouvelles-frontieres-d-une-pratique-decomplexee-20231227"
    },
    {
        "title": "En Europe, la bataille de la reconnaissance de la GPA fait rage",
        "summary": "DÉCRYPTAGE - Certificat européen de filiation, traite des êtres humains… Partisans et opposants du recours aux mères porteuses s’affrontent sur de nouveaux terrains.",
        "link": "https://www.lefigaro.fr/actualite-france/en-europe-la-bataille-de-la-reconnaissance-de-la-gpa-fait-rage-20231227"
    },
    {
        "title": "«Une bière avec» : en tête du «beer test», Philippe, Le Pen et Attal distancent Macron et Maréchal",
        "summary": "SONDAGE - L’étude Ifop pour Coriolink, que dévoile Le Figaro, relègue le ministre Darmanin loin derrière, en dépit de sa proximité revendiquée avec les classes populaires.",
        "link": "https://www.lefigaro.fr/politique/une-biere-avec-en-tete-du-beer-test-philippe-le-pen-et-attal-distancent-macron-et-marechal-20231227"
    },
    {
        "title": "Comment le Hamas a organisé dans le plus grand secret son attaque contre Israël",
        "summary": "ENQUÊTE - À Beyrouth, Amman et Doha, Le Figaro  a rencontré cadres et proches du mouvement islamiste pour comprendre la genèse du raid terroriste et les objectifs poursuivis.",
        "link": "https://www.lefigaro.fr/international/comment-le-hamas-a-organise-dans-le-plus-grand-secret-son-attaque-contre-israel-20231226"
    },
    {
        "title": "Permis de conduire à 17 ans, prix des cigarettes, excès de vitesse... Ce qui change au 1er janvier 2024",
        "summary": "Le Figaro fait le point sur ces nombreuses nouveautés qui vont entrer dans le quotidien des Français une fois la nouvelle année commencée.",
        "link": "https://www.lefigaro.fr/conjoncture/permis-de-conduire-a-17-ans-prix-des-cigarettes-exces-de-vitesse-ce-qui-change-au-1er-janvier-2024-20231227"
    },
    {
        "title": "GPA: les départements refusent de payer la facture des mères porteuses ukrainiennes",
        "summary": "DÉCRYPTAGE - Le Var et la Charente-Maritime l’ont adressé aux parents d’intention de l’enfant né lors d’un accouchement sous X.",
        "link": "https://www.lefigaro.fr/actualite-france/meres-porteuses-ukrainiennes-des-departements-refusent-de-payer-la-facture-20231227"
    },
    {
        "title": "Intermarché contraint de revendre trois des 61 magasins achetés à Casino",
        "summary": "L’Autorité de la concurrence a émis des «doutes très sérieux sur la concurrence de la zone de chalandise de ces trois grandes surfaces».",
        "link": "https://www.lefigaro.fr/conjoncture/intermarche-contraint-de-revendre-trois-des-61-magasins-achetes-a-casino-20231227"
    },
    {
        "title": "«On a subi des attaques quasiment tous les jours»: la guerre contre le Hamas racontée par les soldats de Tsahal blessés",
        "summary": "TÉMOIGNAGES - Certains estiment la guerre inévitable. D’autres commencent anonymement à évoquer leurs doutes.",
        "link": "https://www.lefigaro.fr/international/on-a-subi-des-attaques-quasiment-tous-les-jours-la-guerre-contre-le-hamas-racontee-par-les-soldats-de-tsahal-blesses-20231228"
    },
    {
        "title": "Premier League : City en patron, la défense de Brentford généreuse... les tops et les flops",
        "summary": "TOPS/FLOPS - Le doublé de Hwang pour Wolverhampton, le manque de réalisme de Crystal Palace, la belle réaction de City... Tout ce qu’il faut retenir de cette 19e journée de Premier League.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/multiplex-premier-league-city-en-patron-la-defense-de-brentford-genereuse-les-tops-et-les-flops-de-cette-19e-journee-20231227"
    },
    {
        "title": "Conflit Israël-Gaza : Tsahal multiplie les raids, Macron appelle à un «cessez-le-feu durable»",
        "summary": "LE POINT SUR LA SITUATION - Outre la bande de Gaza, les forces israéliennes ont multiplié dans la nuit les raids dans des grandes villes de Cisjordanie occupée",
        "link": "https://www.lefigaro.fr/international/conflit-israel-gaza-tsahal-multiplie-les-raids-macron-appelle-a-un-cessez-le-feu-durable-20231228"
    },
    {
        "title": "Bordeaux serait la métropole la plus attractive de France, selon un sondage",
        "summary": "L’Observatoire des Métropoles a commandé une enquête auprès des chefs d’entreprise et des salariés, pour classer les douze principales métropoles françaises en fonction de leur attractivité. Bordeaux est en tête du palmarès.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-serait-la-metropole-la-plus-attractive-de-france-selon-un-sondage-20231228"
    },
    {
        "title": "Les huîtres du Bassin d’Arcachon interdites à la vente après plusieurs intoxications",
        "summary": "Les professionnels redoutent «une crise économique sans précédent» à quelques jours du Nouvel An et demandent «qui va payer l'addition».",
        "link": "https://www.lefigaro.fr/conso/les-huitres-du-bassin-d-arcachon-interdites-a-la-vente-apres-des-intoxications-20231228"
    },
    {
        "title": "Marseille : qui était «Nono», le baron de la drogue abattu en pleine rue le soir de Noël ?",
        "summary": "PORTRAIT - Âgé de 42 ans, Nordine Achouri a été tué alors qu’il déambulait seul sur la voie publique. Ce caïd de la cité Castellane, là où est installé un vaste trafic de stupéfiants, était connu pour son train de vie luxueux et avait déjà été condamné pour ses activités illégales.",
        "link": "https://www.lefigaro.fr/marseille/marseille-qui-etait-nono-le-baron-de-la-drogue-abattu-en-pleine-rue-le-soir-de-noel-20231227"
    },
    {
        "title": "Des gambas rappelées à cause d’une bactérie mangeuse de chair potentiellement mortelle",
        "summary": "La bactérie Vibrio vulnificus, présente dans ces produits vendus dans les magasins Super U, peut provoquer de graves troubles gastro-intestinaux ou une infection généralisée.",
        "link": "https://www.lefigaro.fr/conjoncture/des-gambas-rappelees-a-cause-d-une-bacterie-mangeuse-de-chair-potentiellement-mortelle-20231227"
    },
    {
        "title": "À Chypre, les autorités et le FBI traquent l’argent sale russe",
        "summary": "ENQUÊTE - La petite île, membre de l’Union européenne séduit grâce à ses avantages fiscaux et à sa grande discrétion. Mais ces pratiques comme ces liens avec des individus souvent proches du Kremlin sont, depuis la guerre en Ukraine, de moins en moins tolérés.",
        "link": "https://www.lefigaro.fr/international/a-chypre-les-autorites-et-le-fbi-traquent-l-argent-sale-russe-20231228"
    },
    {
        "title": "Guerre en Ukraine : comment une commune allemande bloque les livraisons d’armes à l’Ukraine",
        "summary": "LE POINT SUR LA SITUATION - La municipalité de Troisdorf refuse l’exploitation d’un terrain pour augmenter la production d’armes au profit de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-une-commune-allemande-bloque-les-livraisons-d-armes-a-l-ukraine-20231228"
    },
    {
        "title": "Nouvel An : un week-end classé vert par Bison Futé, à l’exception de l’Auvergne-Rhône-Alpes",
        "summary": "Le prévisionniste recommande d'éviter les axes principaux comme l'A43 entre Lyon et Chambéry de 10 à 19 heures, l'A40 entre Mâcon et Annemasse entre 14 et 16 heures ou encore l'A7 entre Lyon et Orange de 16 à 18 heures.",
        "link": "https://www.lefigaro.fr/conjoncture/nouvel-an-un-week-end-classe-vert-par-bison-fute-a-l-exception-de-l-auvergne-rhone-alpes-20231228"
    },
    {
        "title": "Corée du Nord : Kim Jong-un appelle à «accélérer les préparatifs de guerre»",
        "summary": "Le dirigeant nord-coréen estime que la situation est «grave» en raison des «manœuvres de confrontation» des Américains et de leurs alliés.",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-jong-un-appelle-a-accelerer-les-preparatifs-de-guerre-20231228"
    },
    {
        "title": "En difficulté, Kiev tente de reprendre la main face à Moscou",
        "summary": "DÉCRYPTAGE - Si l’armée ukrainienne a remporté un succès en mer Noire en détruisant le navire russe «Novotcherkassk», elle continue de reculer à Marinka, dans la région de Donetsk.",
        "link": "https://www.lefigaro.fr/international/en-difficulte-kiev-tente-de-reprendre-la-main-face-a-moscou-20231227"
    },
    {
        "title": "«Ces monstres m'ont détruite» : les vies brisées des victimes du site pornographique «French Bukkake»",
        "summary": "ENQUÊTE SUR LE SCANDALE «FRENCH BUKKAKE» (4/4) - Dans cette affaire hors norme de violences sexuelles, une cinquantaine de femmes dénoncent des pratiques dégradantes et violentes qui leur ont laissé de lourdes séquelles physiques et psychologiques. La diffusion de centaines de vidéos les a ensuite condamnées à une «mort sociale».",
        "link": "https://www.lefigaro.fr/faits-divers/ces-monstres-m-ont-detruite-apres-les-viols-la-vie-brisee-des-victimes-du-site-pornographique-french-bukkake-20231228"
    },
    {
        "title": "Mort de Jacques Delors : les hommages européens se succèdent pour le «bâtisseur» du Vieux Continent",
        "summary": "De nombreux dirigeants européens ont rendu hommage à Jacques Delors, ancien président de la Commission européenne décédé à l'âge de 98 ans.",
        "link": "https://www.lefigaro.fr/politique/mort-de-jacques-delors-les-hommages-europeens-se-succedent-pour-le-batisseur-du-vieux-continent-20231228"
    },
    {
        "title": "L'enseigne d'ameublement Habitat sur le point d'être liquidée",
        "summary": "Depuis plusieurs années sur la sellette, l’enseigne d’ameublement et de décorations qui emploie 315 salariés, sera fixée ce jour sur son sort.",
        "link": "https://www.lefigaro.fr/societes/l-enseigne-d-ameublement-habitat-sur-le-point-d-etre-liquidee-20231228"
    },
    {
        "title": "Crise migratoire : la visite d'urgence de Blinken à Mexico jugée fructueuse",
        "summary": "En visite à Mexico, Antony Blinken et son homologue Mexicain Andres Manuel Lopez Obrador disent avoir obtenu des accords importants.",
        "link": "https://www.lefigaro.fr/international/crise-migratoire-la-visite-d-urgence-de-blinken-a-mexico-jugee-fructueuse-20231228"
    },
    {
        "title": "«Vos mots signent une impunité française» : des féministes dénoncent le soutien de Macron à Depardieu",
        "summary": "Initiée par le collectif #MeTooMedia, cette lettre ouverte publiée dans Le Monde, dénonce les propos et le soutien du chef de l’État à l’égard de l’acteur, décidément au centre de tous les débats en cette fin d’année.",
        "link": "https://www.lefigaro.fr/culture/vos-mots-signent-une-impunite-francaise-des-feministes-denoncent-le-soutien-de-macron-a-depardieu-20231228"
    },
    {
        "title": "«N’effacez pas Gérard Depardieu» : l’appel de 50 personnalités du monde de la culture",
        "summary": "TRIBUNE - Alors que l’acteur est mis en examen pour viols et agressions sexuelles et que ses propos diffusés dans «Complément d’enquête» ont suscité l’indignation, plusieurs personnalités, parmi lesquelles Nathalie Baye, Pierre Richard ou Carla Bruni appellent à ne pas se substituer à la justice et à permettre à ce «géant du cinéma» de continuer à jouer.",
        "link": "https://www.lefigaro.fr/vox/culture/n-effacez-pas-gerard-depardieu-l-appel-de-50-personnalites-du-monde-la-culture-20231225"
    },
    {
        "title": "Trafic de drogue : le parquet réclame un procès contre la maire de Canteleu",
        "summary": "Un procès a été requis pour «complicité de trafic de stupéfiants» à l’encontre de Mélanie Boulanger, tête de liste PS-EELV aux régionales de 2021.",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-de-drogue-le-parquet-reclame-un-proces-contre-la-maire-de-canteleu-20231228"
    },
    {
        "title": "Finale de Coupe du monde, difficultés au PSG, relation avec Mbappé: les vérités de Kolo Muani",
        "summary": "Interrogé par le magazine Gaffer, Randal Kolo Muani sait qu'il doit encore progresser sous le maillot parisien. Et l'international français n'a pas oublié la finale perdue face à l'Argentine lors du Mondial au Qatar, en 2022.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/les-bleus-auraient-du-gagner-la-coupe-du-monde-assume-kolo-muani-heureux-de-jouer-avec-mbappe-et-dembele-20231228"
    },
    {
        "title": "Iran : marée humaine aux funérailles de Razi Moussavi, commandant des Gardiens de la Révolution tué en Syrie",
        "summary": "Plusieurs milliers de personnes se sont rassemblées pour assister aux funérailles de l’ancien commandant des Gardiens de la Révolution. Des manifestations anti-Israël ont ensuite débutées dans le centre de Téhéran.",
        "link": "https://www.lefigaro.fr/international/iran-maree-humaine-aux-funerailles-de-razi-moussavi-commandant-des-gardiens-de-la-revolution-tue-en-syrie-20231228"
    },
    {
        "title": "Quintuple meurtre à Meaux : le père de famille reconnaît les faits et dit avoir «entendu des voix» lui demandant de «faire du mal»",
        "summary": "La compagne de cet homme de 33 ans et leurs quatre enfants ont été retrouvés morts chez eux le jour de Noël.",
        "link": "https://www.lefigaro.fr/faits-divers/quintuple-meurtre-a-meaux-le-pere-de-famille-reconnait-les-faits-et-dit-avoir-entendu-des-voix-20231228"
    },
    {
        "title": "Mort de Jacques Delors : l’hommage du LOSC à «l’un de ses plus anciens et fidèles supporters»",
        "summary": "Le club lillois a rendu hommage à l’homme politique français, décédé ce mercredi à l’âge de 98 ans.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/mort-de-jacques-delors-l-hommage-du-losc-a-l-un-de-ses-plus-anciens-et-fideles-supporters-20231228"
    },
    {
        "title": "Marché unique, euro, Erasmus… Jugez-vous positif l’héritage européen de Jacques Delors ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/marche-unique-euro-erasmus-jugez-vous-positif-l-heritage-europeen-de-jacques-delors-20231228"
    },
    {
        "title": "Élections taïwanaises : Pékin accuse Taïwan d'«exagérer» l'interférence chinoise",
        "summary": "Le ministère chinois de la Défense estime que Taïwan exagère les ingérences Chinoise dans les élections.",
        "link": "https://www.lefigaro.fr/international/elections-taiwanaises-pekin-accuse-taiwan-d-exagerer-l-interference-chinoise-20231228"
    },
    {
        "title": "Explosion d'un camion-citerne au Liberia : le président Weah exprime sa «profonde compassion» après la mort d’au moins 40 personnes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/explosion-d-un-camion-citerne-au-liberia-compassion-du-president-weah-apres-la-mort-de-40-personnes-20231228"
    },
    {
        "title": "«Rouler lentement», «prendre des petites routes», «sucer des bonbons à la menthe» : la Prévention Routière s’inquiète des solutions envisagées par les conducteurs ayant trop bu le soir du réveillon",
        "summary": "Selon le baromètre de l’association, 27 % des Français rentreront en voiture après avoir fait la fête dans la nuit du 31 décembre au 1er janvier.",
        "link": "https://www.lefigaro.fr/actualite-france/rouler-lentement-prendre-des-petites-routes-sucer-des-bonbons-a-la-menthe-la-prevention-routiere-s-inquiete-des-solutions-envisagees-par-les-conducteurs-ayant-trop-bu-le-soir-du-reveillon-20231228"
    },
    {
        "title": "L’entrevue secrète entre Jacques Delors et François Bayrou qui aurait pu bouleverser la cinquième République",
        "summary": "Un journaliste du Figaro a révélé en 2012 un rendez-vous entre les deux hommes, au mois de décembre 1994, qui aurait participé au renoncement du socialiste à se porter candidat à l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/l-entrevue-secrete-entre-jacques-delors-et-francois-bayrou-qui-aurait-pu-bouleverser-la-cinquieme-republique-20231228"
    },
    {
        "title": "« Jacques Delors a posé les fondations d’une Union européenne qui s’est retournée contre les nations »",
        "summary": "ENTRETIEN - Le sondeur et politologue Stéphane Rozès retrace le parcours de l’ancien président de la Commission européenne, décédé ce mercredi à 98 ans. Homme de conviction, d’une grande cohérence, Jacques Delors a été un acteur de la construction européenne et de sa dérive néolibérale, analyse-t-il.",
        "link": "https://www.lefigaro.fr/vox/politique/jacques-delors-a-pose-les-fondations-d-une-union-europeenne-qui-s-est-retournee-contre-les-nations-20231228"
    },
    {
        "title": "Turquie : une présentatrice licenciée pour un gobelet Starbucks, symbole jugé pro-israélien",
        "summary": "Meltem Günay est apparue avec un gobelet de la célèbre marque de café américaine lors du journal télévisé du 24 décembre. Face aux plaintes de nombreux téléspectateurs, elle a été licenciée par la chaîne.",
        "link": "https://www.lefigaro.fr/international/turquie-une-presentatrice-licenciee-pour-un-gobelet-starbucks-symbole-juge-pro-israelien-20231228"
    },
    {
        "title": "Un navire commercial en direction de l’Ukraine heurte une mine, deux blessés",
        "summary": "L’explosion d’une mine marine ennemie en mer Noire est survenue alors que le vraquier se rendait dans un port du Danube afin d’y acheminer des céréales, selon les gardes-frontières.",
        "link": "https://www.lefigaro.fr/conjoncture/un-navire-commercial-en-direction-de-l-ukraine-heurte-une-mine-deux-blesses-20231228"
    },
    {
        "title": "Aix-en-Provence : un homme menace avec un couteau les employés d’un fast-food et repart avec 2000 euros",
        "summary": "Un homme est entré cagoulé dans un Quick à Aix-en-Provence, armé d’un petit couteau. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/marseille/aix-en-provence-un-homme-menace-avec-un-couteau-les-employes-d-un-fast-food-et-repart-avec-2000-euros-20231228"
    },
    {
        "title": "«Cette agression est raciste», raconte la fille du maire isérois tabassé à Avignon",
        "summary": "Naomi Mondange assure que deux hommes s’en sont pris à son père, maire de Péage-de-Roussillon, après une altercation où ils ont tenu des propos visant sa couleur de peau et celle de sa mère.",
        "link": "https://www.lefigaro.fr/faits-divers/cette-agression-est-raciste-raconte-la-fille-du-maire-iserois-tabasse-a-avignon-20231228"
    },
    {
        "title": "Marseille : un individu interpellé après avoir agressé un passant au couteau",
        "summary": "INFO LE FIGARO - Le mis en cause, en état d’ébriété avéré, a été entendu hurlant «Allah Akbar». Placé en garde à vue, il a fait l’objet d’une admission en soins psychiatriques.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-individu-interpelle-apres-avoir-agresse-un-passant-au-couteau-20231228"
    },
    {
        "title": "Habitat, la fin d’une enseigne icône du design",
        "summary": "RÉCIT - Le tribunal de commerce de Bobigny a prononcé la liquidation de l’enseigne ce jeudi. Une décision qui acte la disparition de cet incontournable de la décoration qui aura orné pendant près de cinquante ans les intérieurs français.",
        "link": "https://www.lefigaro.fr/societes/habitat-la-fin-d-une-enseigne-icone-du-design-20231219"
    },
    {
        "title": "«Nous n'avons jamais été informés des difficultés d’Habitat» : la colère de ces milliers de clients qui ne recevront jamais leurs meubles",
        "summary": "ENQUÊTE - L’enseigne, qui a été liquidée ce jeudi par le tribunal de commerce de Bobigny, doit toujours plusieurs millions d’euros d’acompte à ses clients. Une situation qui rappelle le peu de protection dont bénéficient les consommateurs en cas de faillite.",
        "link": "https://www.lefigaro.fr/societes/nous-n-avons-jamais-ete-informes-des-difficultes-d-habitat-la-colere-de-ces-milliers-de-clients-qui-ne-recevront-jamais-leurs-meubles-20231221"
    },
    {
        "title": "Astérix, Gaston Lagaffe et le prix Goncourt «Veiller sur elle» en tête des livres les plus vendus de 2023",
        "summary": "Livres Hebdo a publié ce jeudi le top 50 des livres à succès de l’année. Le «feel good» et la «new romance» y figurent en très bonne place.",
        "link": "https://www.lefigaro.fr/medias/asterix-gaston-lagaffe-et-le-prix-goncourt-veiller-sur-elle-en-tete-des-livres-les-plus-vendus-de-2023-20231228"
    },
    {
        "title": "Ski alpin : Marco Schwarz évacué en hélicoptère après une chute dans la descente de Bormio",
        "summary": "Blessé au genou, le leader autrichien du classement général de la Coupe du monde n’a pas terminé la descente ce jeudi en Italie.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-marco-schwarz-evacue-en-helicoptere-apres-une-chute-dans-la-descente-de-bormio-20231228"
    },
    {
        "title": "Rugby : Antoine Dupont ne devrait pas partir au Japon après les JO 2024",
        "summary": "Le demi de mêlée, dont une pige à l’étranger après les JO de Paris avait été évoquée, devrait rester à Toulouse mais pourrait toutefois bénéficier d’une petite pause.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-antoine-dupont-ne-partira-pas-au-japon-apres-les-jo-2024-20231228"
    },
    {
        "title": "«J'ai trop à perdre, socialement et économiquement» : quand certains restent en couple pour maintenir leur niveau de vie",
        "summary": "TÉMOIGNAGE - Logement, revenus, relations : en unissant ses forces, le couple voit plus grand. Mais séparés, ses membres, surtout les femmes, peuvent prendre le risque d'un déclassement. L'une d'entre elles témoigne.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/j-ai-trop-a-perdre-socialement-et-economiquement-quand-certains-restent-en-couple-pour-maintenir-leur-niveau-de-vie-20231227"
    },
    {
        "title": "Ski alpin: Cyprien Sarrazin remporte la descente de Bormio, jour de gloire pour le clan français",
        "summary": "Le Français a signé une magnifique performance ce jeudi en s’adjugeant l’une des descentes-reine de la saison à Bormio.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-cyprien-sarrazin-remporte-la-descente-de-bormio-jour-de-gloire-pour-le-ski-francais-20231228"
    },
    {
        "title": "Ski alpin : en vidéo, la descente magistrale de Cyprien Sarrazin qui «succède» à Luc Alphand",
        "summary": "Auteur d’un temps canon, le skieur français a dompté la prestigieuse piste de Bormio en Italie, devançant le favori suisse Marco Odermatt.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-en-video-la-descente-magistrale-de-clement-sarrazin-qui-succede-a-luc-alphand-20231228"
    },
    {
        "title": "«J’ai explosé en 24h» : pourquoi les salariés qui craquent du jour au lendemain sont aussi les plus doués",
        "summary": "DÉCRYPTAGE - De plus en plus souvent, des salariés chez qui «tout va bien» basculent du jour au lendemain. Très souvent, ce sont ceux qui sont les plus intelligents et les plus impliqués. Explications.",
        "link": "https://www.lefigaro.fr/decideurs/management/j-ai-explose-en-24h-pourquoi-les-salaries-qui-craquent-du-jour-au-lendemain-sont-aussi-les-plus-doues-20231001"
    },
    {
        "title": "«Je ne demandais qu’à grandir tranquille»: Isabelle Carré répond à la tribune en soutien à Gérard Depardieu",
        "summary": "À la suite de la publication d’une tribune en soutien à l’acteur français, Isabelle Carré a réagi dans les colonnes du magazine Elle et a témoigné de son expérience.",
        "link": "https://www.lefigaro.fr/culture/je-ne-demandais-qu-a-grandir-tranquille-isabelle-carre-repond-a-la-tribune-en-soutien-a-gerard-depardieu-20231228"
    },
    {
        "title": "La tempête Gerrit frappe le Royaume-Uni et traverse le nord de la France",
        "summary": "Jusqu’au Nouvel An, des vents violents atteignant les 100 km/h venus du Royaume-Uni vont souffler sur les régions voisines de la Manche.",
        "link": "https://www.lefigaro.fr/meteo/la-tempete-gerrit-va-souffler-ce-mercredi-de-la-loire-au-pas-de-calais-en-passant-par-la-bretagne-20231227"
    },
    {
        "title": "Catastrophes naturelles: le prix des assurances augmentera en 2025",
        "summary": "La surprime qui finance le régime des catastrophes naturelles des assureurs sera augmentée à partir du 1er janvier 2025, passant de 12% à 20% pour les habitations.",
        "link": "https://www.lefigaro.fr/conjoncture/catastrophes-naturelles-le-prix-des-assurances-augmentera-en-2025-20231228"
    },
    {
        "title": "Loire-Atlantique : les plages de Pornic et de Saint-Nazaire polluées au microplastique",
        "summary": "Une nouvelle vague de déchets plastiques a été détectée cette semaine, au débouché de l’estuaire de la Loire. Comme lors des précédents épisodes, cette nouvelle fuite pourrait à nouveau être d’origine industrielle.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-les-plages-de-pornic-et-de-saint-nazaire-polluees-au-microplastique-20231228"
    },
    {
        "title": "Bordeaux : en trottinette électrique, il est arrêté plus de deux fois au-dessus de la vitesse maximum autorisée",
        "summary": "Un Bordelais de 26 ans a été interpellé par la police mardi, alors qu’il roulait à plus de 60km/h. Il avait déjà été contrôlé en excès de vitesse par le passé.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-en-trottinette-electrique-il-est-arrete-plus-de-deux-fois-au-dessus-de-la-vitesse-maximum-autorisee-20231228"
    },
    {
        "title": "Riner, Bryant, Deschamps... Djokovic évoque ses relations privilégiées avec des grands noms du sport",
        "summary": "Légende de son sport, le Serbe avoue s’inspirer d’autres grands champions comme Teddy Riner et Kobe Bryant.",
        "link": "https://www.lefigaro.fr/sports/tennis/riner-bryant-deschamps-djokovic-evoque-ses-relations-privilegiees-avec-des-grands-noms-du-sport-20231228"
    },
    {
        "title": "Transmission de patrimoine : la loi de finances met un terme à un montage très avantageux pour les donateurs",
        "summary": "Donner la nue-propriété d'une somme d'argent est tout à fait possible. Mais ces donations perdent tout intérêt fiscal avec la loi de finances pour 2024. Un nouveau dispositif anti-abus cible en effet ces opérations lorsqu'elles laissent au donateur la libre disposition du capital transmis. D'autres actions sont placées sous surveillance.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_120793/succession/transmission-de-patrimoine-la-loi-de-finances-met-un-terme-a-un-montage-tres-avantageux-pour-les-donateurs-20231227"
    },
    {
        "title": "Europe: que reste-t-il de l’héritage de Jacques Delors?",
        "summary": "RÉCIT - Président de la Commission européenne de 1985 à 1995, l’homme politique français, décédé mercredi, a créé le marché unique, lancé l’euro, l’espace Schengen et Erasmus.",
        "link": "https://www.lefigaro.fr/politique/europe-que-reste-t-il-de-l-heritage-de-jacques-delors-20231228"
    },
    {
        "title": "Orly : un homme en «hypothermie sévère» découvert dans un train d'atterrissage",
        "summary": "L’homme a été transféré à l’hôpital «en urgence absolue».",
        "link": "https://www.lefigaro.fr/faits-divers/orly-un-homme-en-hypothermie-severe-decouvert-dans-un-train-d-atterrissage-20231228"
    },
    {
        "title": "Suspicions de conflits d’intérêts : la femme de Christian Estrosi, Laura Tenoudji, se défend",
        "summary": "Visée par deux signalements et un article de Mediapart, Laura Tenoudji-Estrosi a décidé de répondre dans la presse locale pour dénoncer des accusations «totalement infondées».",
        "link": "https://www.lefigaro.fr/nice/suspicions-de-conflits-d-interets-la-femme-de-christian-estrosi-laura-tenoudji-se-defend-20231228"
    },
    {
        "title": "Huîtres du bassin d’Arcachon contaminées et interdites à la vente : les ostréiculteurs ont «le cœur lourd»",
        "summary": "Plusieurs cas d’intoxications, probablement liés à la consommation d’huîtres provenant du bassin d’Arcachon, ont contraint la préfecture à interdire la vente d’huîtres jusqu’à nouvel ordre, au grand désespoir des ostréiculteurs.",
        "link": "https://www.lefigaro.fr/bordeaux/huitres-du-bassin-d-arcachon-contaminees-et-interdites-a-la-vente-les-ostreiculteurs-ont-le-coeur-lourd-20231228"
    },
    {
        "title": "Ce que Camus a à nous dire sur le monde d’aujourd’hui, par Mohammed Aïssaoui et Raphaël Enthoven",
        "summary": "ENTRETIEN - Raphaël Enthoven et Mohammed Aissaoui sont les invités d’Alexandre Devecchio pour discuter de l’œuvre d’Albert Camus.",
        "link": "https://www.lefigaro.fr/vox/societe/ce-que-camus-a-a-nous-dire-sur-le-monde-d-aujourd-hui-par-mohammed-aissaoui-et-raphael-enthoven-20231228"
    },
    {
        "title": "«Des recommandations pour optimiser son mode de vie»: le check-up de santé complet, un nouveau marché qui attire start-up et cliniques",
        "summary": "DÉCRYPTAGE - Alors que la France est en retard en matière de prévention, de plus en plus de centres dédiés ouvrent.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-bilan-de-sante-un-nouveau-marche-qui-attire-start-up-et-cliniques-20231227"
    },
    {
        "title": "Aux États-Unis, un adolescent de 14 ans tue sa grande sœur après une querelle sur les cadeaux de Noël",
        "summary": "En proie à la colère, le jeune Américain a tiré sur sa sœur au niveau de la poitrine avec un pistolet semi-automatique.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-un-adolescent-de-14-ans-tue-sa-grande-soeur-apres-une-querelle-sur-les-cadeaux-de-noel-20231228"
    },
    {
        "title": "Russie: le débat sur l’avortement, révélateur du raidissement autour des valeurs traditionnelles",
        "summary": "DÉCRYPTAGE - Légalisé en URSS puis en Russie depuis 1920, l’IVG crispe les débats dans le pays.",
        "link": "https://www.lefigaro.fr/international/russie-le-debat-sur-l-avortement-revelateur-du-raidissement-autour-des-valeurs-traditionnelles-20231228"
    },
    {
        "title": "Guerre Israël-Hamas : une otage israélo-américaine déclarée morte par son kibboutz",
        "summary": "Judith Weinstein Haggai, âgée de 70 ans, a succombé à ses blessures lors de l’attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-une-otage-israelo-americaine-declaree-morte-par-son-kibboutz-20231228"
    },
    {
        "title": "Biarritz : l’hôtel du Palais limoge son chef étoilé après un bizutage présumé",
        "summary": "Le parquet de Bayonne, qui n'a été saisi d'aucune plainte à ce stade, a ouvert à son initiative une enquête préliminaire des chefs d'agression sexuelle et violences.",
        "link": "https://www.lefigaro.fr/actualite-france/biarritz-un-palace-limoge-son-chef-etoile-apres-un-bizutage-presume-20231228"
    },
    {
        "title": "Le Conseil constitutionnel signe la fin des avantages fiscaux pour les fédérations sportives internationales",
        "summary": "La majorité présidentielle comptait sur cette mesure pour attirer en France la trentaine de fédérations sportives internationales, comme la FIFA.",
        "link": "https://www.lefigaro.fr/conjoncture/le-conseil-constitutionnel-signe-la-fin-des-avantages-fiscaux-pour-les-federations-sportives-internationales-20231228"
    },
    {
        "title": "Expérience de mort imminente: les nouvelles découvertes de la science",
        "summary": "ENQUÊTE - Popularisées au milieu des années 1970 grâce au best-seller de Raymond Moody La Vie après la vie, les expériences de mort imminente livrent des secrets toujours plus étonnants sur l'au-delà et la conscience humaine. Faut-il y croire ? Une étude américaine récente révèle que, durant les derniers instants de l'existence, l'activité cérébrale redouble.",
        "link": "https://www.lefigaro.fr/sciences/experience-de-mort-imminente-les-nouvelles-decouvertes-de-la-science-20231027"
    },
    {
        "title": "Orne : un chasseur tué par balle lors d'une battue aux sangliers",
        "summary": "La victime, qui était chargée de rabattre le gibier, a pris une balle en pleine tête dans le village de Ferrières-la-Verrerie. Une enquête est en cours pour déterminer les causes du décès.",
        "link": "https://www.lefigaro.fr/faits-divers/orne-un-chasseur-tue-par-balle-lors-d-une-battue-aux-sangliers-20231228"
    },
    {
        "title": "Quintuple meurtre à Meaux : le père mis en examen et écroué pour avoir tué sa famille",
        "summary": "L’homme de 33 ans, atteint de troubles psychiatriques, a reconnu durant sa garde à vue avoir tué sa compagne et leurs quatre enfants.",
        "link": "https://www.lefigaro.fr/faits-divers/quintuple-meurtre-a-meaux-le-pere-mis-en-examen-pour-avoir-tue-sa-famille-20231228"
    },
    {
        "title": "Ce qui rend Vladimir Poutine optimiste pour 2024",
        "summary": "DÉCRYPTAGE - Le maître du Kremlin table sur le statu quo en Ukraine pour imposer une solution négociée.",
        "link": "https://www.lefigaro.fr/international/ce-qui-rend-vladimir-poutine-optimiste-pour-2024-20231228"
    },
    {
        "title": "Rhône : il maltraitait des oiseaux pour des concours de chant en Espagne",
        "summary": "Un homme a été arrêté à Saint-Symphorien d'Ozon pour avoir maltraité des chardonnerets élégants afin de participer à des concours de chant d’oiseau en Espagne.",
        "link": "https://www.lefigaro.fr/lyon/rhone-il-maltraitait-des-oiseaux-pour-des-concours-de-chant-en-espagne-20231228"
    },
    {
        "title": "Tennis : Rafael Nadal de retour à l’entraînement en Australie et avec le sourire",
        "summary": "La légende espagnole a atterri en Australie pour y disputer le tournoi ATP 500 après près d’un an sans avoir disputé le moindre match.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-rafael-nadal-de-retour-a-l-entrainement-en-australie-et-avec-le-sourire-20231228"
    },
    {
        "title": "Loire-Atlantique : qui veut la peau des santons d’Ancenis ?",
        "summary": "La crèche de l’église Saint-Pierre s’est fait dépouiller à plusieurs reprises depuis début décembre, tandis qu’une partie des figurines ont été retrouvées fracassées, le jour de Noël. La gendarmerie mène l’enquête.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-qui-veut-la-peau-des-santons-d-ancenis-20231228"
    },
    {
        "title": "Seine-Saint-Denis : une femme dénonce un viol commis en pleine rue, une enquête ouverte",
        "summary": "INFO LE FIGARO - Les faits présumés ont eu lieu sous un pont à Aubervilliers dans la nuit du 26 au 27 décembre. La plaignante était sortie «prendre l’air» après une dispute conjugale.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-une-femme-denonce-un-viol-en-pleine-rue-une-enquete-ouverte-20231228"
    },
    {
        "title": "Les ministres se succèdent, et le système de santé reste en crise",
        "summary": "DÉCRYPTAGE - Après la démission d’Aurélien Rousseau, pas moins de six ministres de la Santé se sont succédé depuis 2017, une instabilité qui met au jour les difficultés du gouvernement à répondre aux grands enjeux de la santé.",
        "link": "https://www.lefigaro.fr/sciences/les-ministres-se-succedent-et-le-systeme-de-sante-reste-en-crise-20231228"
    },
    {
        "title": "Renseignés, ultraviolents et sans scrupules, ces voyous qui séquestrent à domicile",
        "summary": "ENQUÊTE - Les équipes de casseurs mènent de minutieux repérages avant de cibler des célébrités ou de riches anonymes.",
        "link": "https://www.lefigaro.fr/actualite-france/renseignes-ultraviolents-et-sans-scrupules-ces-voyous-qui-sequestrent-a-domicile-20231228"
    },
    {
        "title": "Yvelines : menacé de mort après s’être renseigné sur un projet de mosquée, un habitant doit fuir son domicile",
        "summary": "RÉCIT - Pierre-Louis Brière a monté un comité de citoyens à Magny-les-Hameaux pour s’enquérir des contours d’un projet de centre musulman dans un quartier pavillonnaire, dont la mairie n’a pas informé les habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/yvelines-menace-de-mort-apres-s-etre-renseigne-sur-un-projet-de-mosquee-un-habitant-doit-fuir-son-domicile-20231228"
    },
    {
        "title": "Essequibo : le Venezuela annonce une action militaire «défensive» face à la «menace» d'un navire britannique au Guyana",
        "summary": "5600 soldats vénézuéliens participent à des manœuvres militaires de nature «défensive» en «réponse à la provocation et à la menace du Royaume-Uni», qui a envoyé un navire de guerre au Guyana.",
        "link": "https://www.lefigaro.fr/international/essequibo-le-venezuela-annonce-une-action-militaire-defensive-face-a-la-menace-d-un-navire-britannique-au-guyana-20231228"
    },
    {
        "title": "Moto : Fabio Quartararo reçoit une vague d’insultes homophobes après une photo avec un autre homme",
        "summary": "Le pilote français a posté une photo ce mardi sur les réseaux sociaux avec sa tête sur l’épaule d’un autre homme. Il a ensuite reçu de nombreuses insultes homophobes.",
        "link": "https://www.lefigaro.fr/sports/moto/moto-fabio-quartararo-recoit-une-vague-d-insultes-homophobes-apres-une-photo-avec-un-autre-homme-20231228"
    },
    {
        "title": "Avion immobilisé dans la Marne : la justice annule la libération de 25 passagers indiens",
        "summary": "Se pose désormais la question de leur localisation car ces ressortissants indiens étaient depuis mardi libres de leurs mouvements, même s'ils étaient en situation irrégulière sur le territoire français.",
        "link": "https://www.lefigaro.fr/faits-divers/avion-immobilise-dans-la-marne-la-justice-annule-la-liberation-de-25-passagers-indiens-20231228"
    },
    {
        "title": "Création de France Travail : ce qui va changer pour les demandeurs d'emploi",
        "summary": "Ce lundi 1er janvier, Pôle emploi disparaîtra définitivement pour laisser la place à une nouvelle entité. Avec, à la clé, quelques changements.",
        "link": "https://www.lefigaro.fr/social/creation-de-france-travail-ce-qui-va-changer-pour-les-demandeurs-d-emploi-20230607"
    },
    {
        "title": "Bourse: qui sont les gagnants et les perdants de 2023?",
        "summary": "ANALYSE - Stellantis, Publicis, Accor, Orpea... Quelles entreprises ont le plus bénéficié des cours durant l’année? Au contraire, quelles sont celles qui en pâtissent le plus?",
        "link": "https://www.lefigaro.fr/conjoncture/bourse-qui-sont-les-gagnants-et-les-perdants-de-2023-20231228"
    },
    {
        "title": "Deux-Sèvres : un homme en garde à vue pour l'incendie de 25 voitures",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-sevres-un-homme-en-garde-a-vue-pour-l-incendie-de-25-voitures-20231228"
    },
    {
        "title": "Foot : légende de Marseille et ancien international français, François Bracci est mort",
        "summary": "Ce jeudi, le journal La Provence annonce la mort de François Bracci à 72 ans. Il avait notamment remporté le championnat de France avec l’OM en 1972.",
        "link": "https://www.lefigaro.fr/sports/football/foot-legende-de-marseille-et-ancien-international-francais-francois-bracci-est-mort-20231228"
    },
    {
        "title": "L’hôpital Georges-Pompidou lance un appel aux dons pour un scanner à comptage photonique, une initiative critiquée",
        "summary": "Si l’infrastructure atteignait la somme suffisante, elle serait «la première en région parisienne et la troisième en France à acquérir cet équipement de pointe».",
        "link": "https://www.lefigaro.fr/conjoncture/l-hopital-georges-pompidou-lance-un-appel-aux-dons-pour-un-scanner-a-comptage-photonique-une-initiative-critiquee-20231228"
    },
    {
        "title": "«2024: l’an III de la guerre de Poutine»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le chef du Kremlin entend consolider ses acquis en 2024, après avoir poussé les Ukrainiens et leurs alliés occidentaux aux limites de leurs forces.",
        "link": "https://www.lefigaro.fr/vox/monde/2024-l-an-iii-de-la-guerre-de-poutine-20231228"
    },
    {
        "title": "«On ne s’improvise pas journaliste» : Anne Nivat atomise BFMTV et Marc-Olivier Fogiel après le départ de Laurent Ruquier",
        "summary": "La chaîne d’information en continu cumule les départs inattendus. Cette situation n’est pas pour déplaire à la journaliste, qui s’emploie à tacler ceux qui ont évincé son mari, Jean-Jacques Bourdin.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-ne-s-improvise-pas-journaliste-anne-nivat-atomise-bfmtv-et-marc-olivier-fogiel-apres-le-depart-de-laurent-ruquier-20231228"
    },
    {
        "title": "Le Grand Nord européen, nouvelle frontière de sécurité pour l’Otan",
        "summary": "DÉCRYPTAGE - Les États-Unis ont signé des accords avec la Suède, la Finlande et le Danemark qui donnent accès à leurs bases militaires.",
        "link": "https://www.lefigaro.fr/international/le-grand-nord-europeen-nouvelle-frontiere-de-securite-pour-l-otan-20231228"
    },
    {
        "title": "Basket : un dernier «au revoir» des supporters à la salle de Gravelines détruite par les flammes",
        "summary": "Plusieurs centaines de supporters du club se sont réunies ce jeudi près de la salle ravagée par un incendie lundi dernier.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-un-dernier-au-revoir-des-supporters-a-la-salle-de-gravelines-detruite-par-les-flammes-20231228"
    },
    {
        "title": "Argentine : la principale centrale syndicale convoque une grève générale le 24 janvier",
        "summary": "Cet appel à la mobilisation vise à protester contre les premiers décrets et projets de loi de la présidence, considérée comme ultralibérale, du nouveau président Javier Milei.",
        "link": "https://www.lefigaro.fr/international/argentine-la-principale-centrale-syndicale-convoque-une-greve-generale-pour-le-24-janvier-20231228"
    },
    {
        "title": "Iran : Washington, Paris, Berlin et Londres condamnent l'accélération de la production d'uranium enrichi",
        "summary": "La déclaration des pays occidentaux intervient deux jours après un nouveau rapport de l'Agence internationale de l'énergie atomique (AIEA) quant à la production iranienne.",
        "link": "https://www.lefigaro.fr/international/iran-washington-paris-berlin-et-londres-condamnent-l-acceleration-de-la-production-d-uranium-enrichi-20231228"
    },
    {
        "title": "Élection en Russie: face à Vladimir Poutine, le tri des candidats à l’élection s’organise",
        "summary": "DÉCRYPTAGE - Alors que l’élection présidentielle russe débute par la recherche de signataires, certains candidats sont déjà écartés.",
        "link": "https://www.lefigaro.fr/international/election-en-russie-face-au-chef-du-kremlin-le-tri-des-candidats-a-l-election-s-organise-20231228"
    },
    {
        "title": "Sport, séries... Quelles sont les meilleures audiences télévisées de 2023?",
        "summary": "TF1 domine toujours le classement avec 69 places. À l’offensive, France Télévisions en récupère 30.",
        "link": "https://www.lefigaro.fr/medias/le-mondial-de-rugby-et-la-serie-hpi-en-tete-des-100-meilleures-audiences-de-2023-20231228"
    }
]