[
    {
        "title": "Gaza : une frappe israélienne fait 73 morts dans «une zone résidentielle»",
        "summary": "LE POINT SUR LA SITUATION - La Défense civile de la bande de Gaza a indiqué qu’il «restait des morts dans les décombres», parmi lesquels se trouvent des femmes et des enfants. Les secouristes sont toujours à la recherche de survivants même s’ils manquent de matériel pour fouiller la zone.",
        "link": "https://www.lefigaro.fr/international/gaza-73-morts-dans-une-frappe-israelienne-dans-le-nord-20241020"
    },
    {
        "title": "L'Iran affirme que le Hezbollah est derrière l'attaque de drone qui a visé la résidence de Netanyahou",
        "summary": "LE POINT SUR LA SITUATION - Le premier ministre israélien accuse «les alliés de l'Iran» d'avoir «tenté» de l'assassiner avec sa femme, après qu'un drone a visé samedi sa résidence privée à Césarée, dans le centre du pays.",
        "link": "https://www.lefigaro.fr/international/un-drone-lance-depuis-le-liban-vers-la-maison-de-benyamin-netanyahou-dans-le-centre-d-israel-20241019"
    },
    {
        "title": "Israël publie une vidéo de Sinwar dans un tunnel de Gaza peu avant l'attaque du 7 octobre",
        "summary": "Les images montrent le chef du Hamas se réfugier avec sa femme et ses enfants dans les tunnels du Hamas, en train de stocker des provisions avant l'attaque sans précédent en territoire israélien.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-publie-une-video-de-sinwar-dans-un-tunnel-de-gaza-peu-avant-l-attaque-du-7-octobre-20241019"
    },
    {
        "title": "Les différents scénarios du Hamas après la mort de Yahya Sinwar",
        "summary": "DÉCRYPTAGE - À court terme, un nouveau chef doit être désigné, alors que sa ligne politique ne devrait pas connaître d’infléchissement.",
        "link": "https://www.lefigaro.fr/international/les-differents-scenarios-du-hamas-apres-la-mort-de-yahya-sinwar-20241018"
    },
    {
        "title": "Caprices de stars, assistance 24h/24 : dans le monde extravagant des conciergeries de luxe",
        "summary": "Footballeurs professionnels, PDG et même politiques… Ces agences, très secrètes, satisfont les envies les plus folles de leurs clients et les accompagnent au quotidien. Elles nous ont entrouvert leurs portes.",
        "link": "https://www.lefigaro.fr/argent/caprices-de-stars-assistance-24h-24-dans-le-monde-extravagant-des-conciergeries-de-luxe-20241019"
    },
    {
        "title": "«Une voiture c'est une arme» : des centaines de personnes rassemblées à Paris contre la «violence motorisée»",
        "summary": "Cette manifestation a été organisée dans l’émotion après la mort d’un cycliste de 27 ans, écrasé par un automobiliste avec qui il venait d'avoir un différend, mardi 15 octobre.",
        "link": "https://www.lefigaro.fr/actualite-france/une-voiture-c-est-une-arme-des-centaines-de-personnes-rassemblees-a-paris-contre-la-violence-motorisee-20241019"
    },
    {
        "title": "«Le SUV roulait comme un fou» : ce cycliste qui a failli se faire renverser par l’automobiliste juste avant la mort de Paul Varry",
        "summary": "INFO LE FIGARO - Ethan rentrait du travail à vélo par le boulevard Malesherbes quand Ariel M., au volant de son SUV, lui a coupé la route pour s’insérer sur la piste cyclable «comme un fou». Quelques minutes plus tard, Paul Varry a été percuté par ce même véhicule.",
        "link": "https://www.lefigaro.fr/faits-divers/il-roulait-comme-un-fou-ce-cycliste-qui-a-failli-se-faire-renverser-par-le-suv-juste-avant-la-mort-de-paul-varry-20241019"
    },
    {
        "title": "Des malfrats protégés par les nazis: au 93 rue Lauriston, l'infamie nationale de la Gestapo française",
        "summary": "RÉCIT - Durant quatre ans, la Gestapo française a commis les pires exactions. Un livre très documenté écrit par David Alliot, historien spécialiste de l'Occupation, relate ces années d'impunité totale pour une centaine de malfrats protégés par les nazis.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/des-malfrats-proteges-par-les-nazis-au-93-rue-lauriston-l-infamie-nationale-de-la-gestapo-francaise-20241019"
    },
    {
        "title": "Francis Ngannou pulvérise Renan Ferreira pour son retour au MMA",
        "summary": "VICTOIRE - A 38 ans et quasiment trois ans après son dernier combat, Francis Ngannou a remporté le titre mondial des poids lourds et prouvé au monde du MMA qu'il reste bien le «Predator».",
        "link": "https://www.lefigaro.fr/flash-sport/francis-ngannou-pulverise-renan-ferreira-pour-son-retour-au-mma-20241020"
    },
    {
        "title": "Allemagne : un Libyen soupçonné de vouloir attaquer l'ambassade d'Israël arrêté",
        "summary": "L’homme âgé de 28 ans est aussi soupçonné d’appartenir à l’organisation Daech. Les autorités allemandes ont été alertées grâce à une information des services de renseignement étrangers.",
        "link": "https://www.lefigaro.fr/international/allemagne-un-libyen-soupconne-de-vouloir-attaquer-l-ambassade-d-israel-arrete-20241020"
    },
    {
        "title": "«Cela va être très compliqué pour lui de rester» : Cyril Hanouna pourrait quitter le groupe Canal+",
        "summary": "VIDÉO - Vincent Bolloré tiendrait l’animateur de «Touche pas à mon poste» pour responsable de l’exclusion de la chaîne C8 de la TNT, suite à la décision de l’Arcom.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cela-va-etre-tres-complique-pour-lui-de-rester-cyril-hanouna-pourrait-quitter-le-groupe-canal-20241019"
    },
    {
        "title": "«On nous demande si Aya Nakamura était sympa» : comment la Garde républicaine est devenue branchée",
        "summary": "ENQUÊTE - Deux mois après la fin des JO, la gendarmerie nationale se félicite d’avoir participé aux cérémonies, aux côtés de la chanteuse Aya Nakamura. On s’arrache depuis ses musiciens et ses chanteurs.",
        "link": "https://www.lefigaro.fr/culture/comment-la-garde-republicaine-et-sa-musique-sont-devenues-branchees-20241019"
    },
    {
        "title": "Les notes de PSG-Strasbourg : Barcola insaisissable, Mayulu dans la lumière",
        "summary": "Découvrez les notes attribuées aux acteurs après la victoire parisienne sur le Racing, ce samedi, lors de la huitième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-strasbourg-barcola-insaisissable-mayulu-dans-la-lumiere-20241020"
    },
    {
        "title": "Ligue 1 : avant la Ligue des champions, le PSG s'offre Strasbourg et retrouve la tête",
        "summary": "Malgré un turnover conséquent pour faire souffler certains cadres, le Paris-SG a disposé du RCSA ce samedi, au Parc des Princes, lors de la huitième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-vainqueur-de-strasbourg-le-psg-retrouve-la-victoire-et-la-place-de-leader-20241019"
    },
    {
        "title": "Ces restaurateurs et chercheurs au chevet des morts des catacombes de Paris",
        "summary": "RÉCIT - Le site bénéficie en cette fin d’année d’une campagne de restauration alors qu’en parallèle une équipe d’anthropologues analyse les restes humains pour réussir à les comptabiliser.",
        "link": "https://www.lefigaro.fr/sciences/ces-restaurateurs-et-chercheurs-au-chevet-des-morts-des-catacombes-de-paris-20241019"
    },
    {
        "title": "Taxes sur l’électricité, malus automobile, superprofits... Ce que les députés ont modifié dans le budget 2025 en commission",
        "summary": "À la veille du vote du budget 2025 en séance, les députés réunis en commission, ont largement modifié la copie initiale du gouvernement. Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/conjoncture/taxes-sur-l-electricite-malus-automobile-superprofits-ce-que-les-deputes-ont-modifie-dans-le-budget-2025-en-commission-20241019"
    },
    {
        "title": "Prévisions erronées, modèles périmés, « facteurs externes »… Comment Bercy s'est laissé dépasser par le déficit",
        "summary": "RÉCIT - Le dérapage du Budget pour 2023 puis celui de 2024 ont déjà donné lieu à des rapports de l’Inspection générale des finances et du Trésor qui ont donné des premières explications.",
        "link": "https://www.lefigaro.fr/conjoncture/previsions-erronees-modeles-perimes-facteurs-externes-comment-bercy-s-est-laisse-depasser-par-le-deficit-20241019"
    },
    {
        "title": "Où acheter un studio à mettre en location en 2025 ? Découvrez notre palmarès",
        "summary": "EXCLUSIF - Prix, loyers, profil des locataires, taxe foncière... Nous avons comparé 126 villes de France pour savoir où l’équation est la plus intéressante pour les propriétaires-bailleurs.",
        "link": "https://www.lefigaro.fr/placement/ou-acheter-un-studio-a-mettre-en-location-en-2025-decouvrez-notre-palmares-20241019"
    },
    {
        "title": "L'armée israélienne appelle les habitants de deux quartiers de Beyrouth à évacuer",
        "summary": "URGENT - Des immeubles situés dans les quartiers de Haret Hreik et de Hadath Beyrouth où se trouveraient, selon l’armée israélienne, des installations du Hezbollah sont sur le point d’être bombardés. Tsahal recommande aux habitants de s’éloigner de ces sites d’«au moins 500 mètres».",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-appelle-les-habitants-de-deux-quartiers-de-beyrouth-a-evacuer-20241020"
    },
    {
        "title": "Russie : Ioulia Navalnaïa veut que Poutine soit fait «prisonnier»",
        "summary": "Dans un entretien accordé au Sunday Times britannique, la veuve d'Alexeï Navalny a confié qu’elle aimerait que Poutine passe «d'une sorte de tsar de Russie à un prisonnier ordinaire en Russie».",
        "link": "https://www.lefigaro.fr/international/russie-ioulia-navalnaia-veut-que-poutine-soit-fait-prisonnier-20241020"
    },
    {
        "title": "L’Ukraine lance une série de drones sur Moscou et l’ouest de la Russie",
        "summary": "Aucun blessé n’a été signalé, mais les débris de drones ont causé des incendies dans la région de Lipetsk, dans le sud-ouest de la Russie.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-lance-une-serie-de-drones-sur-moscou-et-l-ouest-de-la-russie-20241020"
    },
    {
        "title": "«On est sans arrêt sous pression» : dans l’enfer du Budget, raconté par ceux qui l’ont vécu de l’intérieur",
        "summary": "RÉCIT - Le projet de loi finances reste le rendez-vous incontournable pour tout gouvernement. Une épreuve tant physique que mentale pour les ministres et parlementaires en première ligne.",
        "link": "https://www.lefigaro.fr/politique/on-est-sans-arret-sous-pression-dans-l-enfer-du-budget-raconte-par-ceux-qui-l-ont-vecu-de-l-interieur-20241020"
    },
    {
        "title": "États-Unis : sept morts dans l'effondrement d'une passerelle en Géorgie",
        "summary": "Au moins vingt personnes sont tombées dans l’eau lorsque l’incident est survenu. Le nombre de blessés n’est pas encore connu, a fait savoir le département des ressources naturelles de Géorgie.",
        "link": "https://www.lefigaro.fr/international/etats-unis-sept-morts-dans-l-effondrement-d-une-passerelle-en-georgie-20241020"
    },
    {
        "title": "Comment quatre policiers de Carpentras ont découvert les viols de Mazan : «Sans eux, l'affaire Pelicot n'existerait peut-être pas»",
        "summary": "RÉCIT - Dominique Pelicot est actuellement jugé devant la cour criminelle du Vaucluse pour avoir livré sa femme à des inconnus. Mais, sans la sagacité des quatre gardiens de la paix, l'affaire aurait très bien pu rester dans l'ombre.",
        "link": "https://www.lefigaro.fr/faits-divers/comment-quatre-policiers-de-carpentras-ont-decouvert-les-viols-de-mazan-sans-eux-l-affaire-pelicot-n-existerait-peut-etre-pas-20241020"
    },
    {
        "title": "Plusieurs squelettes du Moyen-Âge découverts près de Nantes",
        "summary": "Depuis début octobre, à Rezé, la fouille d’un cimetière mérovingien aujourd’hui disparu a permis aux archéologues de dénombrer près de 90 sépultures. Un pan de rue romaine a aussi été retrouvé au cours de l’opération.",
        "link": "https://www.lefigaro.fr/nantes/plusieurs-squelettes-du-moyen-age-decouverts-pres-de-nantes-20241020"
    },
    {
        "title": "La Moldavie, terrain d’essai de l’ingérence russe en Europe",
        "summary": "GRAND RÉCIT - Deepfake, kompromat, achat de voix… les efforts inédits de la Russie pour truquer l’élection de ce voisin de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-moldavie-terrain-d-essai-de-l-ingerence-russe-en-europe-20241019"
    },
    {
        "title": "«Ni cow-boys, ni montagnes de muscles» mais des nerfs à toute épreuve : plongée avec les as de l’Antigang, qui célèbrent 60 ans d’une épopée de poudre et de sang",
        "summary": "RÉCIT. Créée en 1964 pour tordre le cou à la pègre et anticiper les braquages, la prestigieuse Brigade de recherche et d’intervention (BRI) n’a cessé de s’adapter à l’évolution des criminels qui frappent la France.",
        "link": "https://www.lefigaro.fr/actualite-france/ni-cow-boys-ni-montagnes-de-muscles-mais-des-nerfs-a-toute-epreuve-plongee-avec-les-as-de-l-antigang-qui-celebrent-60-ans-d-une-epopee-de-poudre-et-de-sang-20241019"
    },
    {
        "title": "Oise : un homme tue son voisin à la tronçonneuse",
        "summary": "Les gendarmes, alertés par des témoins, ont trouvé sur place le suspect «maculé de sang». Ce dernier a été interpellé et hospitalisé sous contrainte en raison de son état psychiatrique.",
        "link": "https://www.lefigaro.fr/faits-divers/oise-un-homme-tue-son-voisin-a-la-tronconneuse-20241019"
    },
    {
        "title": "«Plus on gagne d'argent, plus on en dépense» : quand des Français aisés se retrouvent dans le rouge",
        "summary": "ENQUÊTE - Surendettés ou non, de nombreux foyers multiplient les découverts, fragilisés par la somme de leurs dépenses et de leurs créances. Y compris quand ils jouissent d’un revenu confortable.",
        "link": "https://www.lefigaro.fr/finances-perso/plus-on-gagne-d-argent-plus-on-en-depense-quand-des-francais-aises-se-retrouvent-dans-le-rouge-20241020"
    },
    {
        "title": "Ligue 1 : PSG, l'art de varier les plaisirs",
        "summary": "DÉCRYPTAGE – Le PSG a fait trembler les filets par quatre buteurs différents samedi, dont trois âgés de 23 ans et moins. Tout un symbole.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-psg-l-art-de-varier-les-plaisirs-20241020"
    },
    {
        "title": "Irak : enquête ouverte pour tortures sur des djihadistes français, qui veulent purger leur peine en France",
        "summary": "«On ne peut pas admettre que des Français dépérissent dans des geôles, quelle que soit la gravité des faits qu'on leur reproche», a expliqué Richard Sédillot, avocat des deux plaignants, Brahim Nejara et Vianney Ouraghi.",
        "link": "https://www.lefigaro.fr/international/irak-enquete-ouverte-pour-tortures-sur-des-djihadistes-francais-qui-veulent-purger-leur-peine-en-france-20241020"
    },
    {
        "title": "Cuba : arrivée imminente d'un ouragan après deux nuits sans électricité",
        "summary": "Les autorités de l'est de l'île «travaillent déjà d'arrache-pied pour protéger la population et les ressources économiques, compte tenu de l'imminence de l'ouragan Oscar», a assuré le président Miguel Díaz-Canel.",
        "link": "https://www.lefigaro.fr/international/arrivee-imminente-d-un-ouragan-a-cuba-qui-passe-sa-deuxieme-nuit-sans-electricite-20241020"
    },
    {
        "title": "Projet de ferme-usine de saumons en Gironde&nbsp;: l’autorité environnementale relève plusieurs zones d’ombre",
        "summary": "Pure Salmon souhaite créer le plus grand élevage de saumons d'Europe en Gironde, une véritable usine qui soulève de vives interrogations sur sa consommation d'eau réelle et qui pourrait fragiliser l’écosystème de l’estuaire.",
        "link": "https://www.lefigaro.fr/bordeaux/projet-de-ferme-usine-de-saumons-en-gironde-l-autorite-environnementale-releve-plusieurs-zones-d-ombre-20241020"
    },
    {
        "title": "Immigration : Barnier souhaite une «maîtrise des dépenses» de l'AME",
        "summary": "«Il est important de s'assurer que l'AME ne soit jamais détournée de son but, à savoir un outil de santé publique», a expliqué le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/immigration-barnier-souhaite-une-maitrise-des-depenses-de-l-ame-20241020"
    },
    {
        "title": "«&nbsp;Notre pays a bien sûr ses défauts, mais quelle chance d'y vivre&nbsp;» : le bonheur des expatriés de retour en France",
        "summary": "TÉMOIGNAGES - Partis pour de nouvelles opportunités ou pour fuir la routine française, ces expatriés ont finalement fait le choix de rentrer. Aujourd'hui, aucun d'eux ne regrette cette décision.",
        "link": "https://www.lefigaro.fr/international/notre-pays-a-bien-sur-ses-defauts-mais-quelle-chance-d-y-vivre-le-bonheur-des-expatries-de-retour-en-france-20241020"
    },
    {
        "title": "La crise de l’orange va-t-elle faire grimper les prix dans les rayons des supermarchés ?",
        "summary": "Face à une maladie qui décime la production brésilienne, principal exportateur mondial d’oranges, les prix ont triplé en deux ans.",
        "link": "https://www.lefigaro.fr/conso/la-crise-de-l-orange-va-t-elle-faire-grimper-les-prix-dans-les-rayons-des-supermarches-20241020"
    },
    {
        "title": "Vatican : le pape proclame 14 nouveaux «saints», dont les «11 martyrs de Damas»",
        "summary": "Ces martyrs, dont huit franciscains et trois laïcs de rite maronite, les frères Massabki, avaient été béatifiés en 1926 par le pape Pie XI.",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-le-pape-proclame-14-nouveaux-saints-dont-les-11-martyrs-de-damas-20241020"
    },
    {
        "title": "Bijou pictural du paquebot France de 1912, un tableau monumental de Gaston La Touche de retour à Saint-Nazaire",
        "summary": "Rescapée du luxueux transatlantique contemporain du Titanic, la peinture acquise à Londres, en début d’année, évoque la décoration Grand Siècle alors prisée des passagers de la Belle Époque. Le vestige d’une autre façon de voyager. Dans l’opulence et le passé.",
        "link": "https://www.lefigaro.fr/nantes/bijou-pictural-du-paquebot-france-de-1912-un-tableau-monumental-de-gaston-la-touche-de-retour-a-saint-nazaire-20241020"
    },
    {
        "title": "PSG-Strasbourg : Mayulu comme un grand, le RCSA a osé, les chants de la honte... Coups de cœur et coups de griffe",
        "summary": "Découvrez ce qui a plu… et déplu à notre journaliste au Parc des Princes, samedi, lors de la victoire parisienne sur Strasbourg (4-2) pour le compte de la 8e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-strasbourg-mayulu-comme-un-grand-le-rcsa-a-ose-les-chants-de-la-honte-coups-de-coeur-et-coups-de-griffe-20241020"
    },
    {
        "title": "Elon Musk, Peter Thiel, David Sacks... Comment la «Mafia Paypal» œuvre dans l’ombre pour la victoire de Donald Trump",
        "summary": "RECIT - Soutien public au candidat républicain, meetings, mais aussi financement de sa campagne jusqu’au choix de son colistier JD Vance, les anciens dirigeants du spécialiste du paiement en ligne font jouer leur réseau, leur fortune et leur influence pour cette élection présidentielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-peter-thiel-david-sacks-comment-la-mafia-paypal-oeuvre-dans-l-ombre-pour-la-victoire-de-donald-trump-20241020"
    },
    {
        "title": "«C’est le fast-food» du cinéma : les utilisateurs de Netflix commencent-ils à s’en lasser ?",
        "summary": "Certains lecteurs du Figaro ont accepté de se confier sur leur rapport à la plateforme de films et de séries. Même s’ils expriment tous une certaine lassitude, beaucoup ne pourraient pas s’en passer.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-le-fast-food-du-cinema-les-utilisateurs-de-netflix-commencent-ils-a-s-en-lasser-20241020"
    },
    {
        "title": "Merceries, cordonneries, librairies... Comment Paris veut protéger ses commerces emblématiques menacés de disparition",
        "summary": "DÉCRYPTAGE - En raison d’un modèle économique désuet, certains établissements historiques de la capitale, pourtant prestigieux, n’arrivent plus à trouver leur place. La municipalité entend bien agir.",
        "link": "https://www.lefigaro.fr/conso/merceries-cordonneries-librairies-comment-paris-veut-proteger-ses-commerces-emblematiques-menaces-de-disparition-20241020"
    },
    {
        "title": "MMA : «Sans lui, je n’aurais pas combattu», Francis Ngannou fond en larme en évoquant son fils décédé",
        "summary": "Ce samedi soir en MMA, Francis Ngannou a nettement battu le Brésilien Renan Ferreira. Après le combat, le Camerounais de 38 ans a dédié sa victoire à son fils décédé en avril dernier.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-sans-lui-je-n-aurais-pas-combattu-francis-ngannou-fond-en-larme-en-evoquant-son-fils-decede-20241020"
    },
    {
        "title": "Affaire Kiabi : Aurélie B. et les cent millions d’euros volés, la spirale infernale d’une escroc droguée à l’argent",
        "summary": "ENQUÊTE - Depuis des années, ceux qui la côtoyaient ou qu’elle escroquait la savaient prise dans un dangereux engrenage. Avant son passage chez Kiabi, Aurélie B. était déjà décrite comme tantôt une manipulatrice obstinée, tantôt une victime accablée par son addiction.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-kiabi-aurelie-b-et-les-cent-millions-d-euros-voles-la-spirale-infernale-d-une-escroc-droguee-a-l-argent-20241019"
    },
    {
        "title": "« Ma fille m’a traité de ringard ! » : Nikos Aliagas se déguise en plein direct de la « Star Academy » et surprend les téléspectateurs",
        "summary": "Samedi soir, sur TF1, l’animateur a revêtu une combinaison pattes d’eph’ pour accompagner les élèves de la saison 12 du télécrochet sur un medley disco.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/ma-fille-m-a-traite-de-ringard-nikos-aliagas-se-deguise-en-plein-direct-de-la-star-academy-et-surprend-les-telespectateurs-20241020"
    },
    {
        "title": "Tennis : en vidéo, le coup droit imparable en bout de course de Nadal face à Djokovic",
        "summary": "Ce samedi à Riyad (Arabie saoudite), Rafael Nadal a fait le spectacle face à Novak Djokovic malgré sa défaite et a notamment offert un coup droit magnifique.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-en-video-le-coup-droit-imparable-en-bout-de-course-de-nadal-face-a-djokovic-20241020"
    },
    {
        "title": "Budget : Michel Barnier met en garde contre «un concours Lépine fiscal»",
        "summary": "«Dans le cadre du débat parlementaire, nous serons attentifs aux amendements qui préservent ou améliorent la compétitivité et, plus largement, l'activité économique», a-t-il expliqué au Journal du Dimanche.",
        "link": "https://www.lefigaro.fr/politique/budget-michel-barnier-met-en-garde-contre-un-concours-lepine-fiscal-20241020"
    },
    {
        "title": "Budget 2025 : 23 députés macronistes veulent que l'État cède 10% de ses parts dans des sociétés cotées",
        "summary": "Pour réduire la dette de la France, Olivia Grégoire, Gérald Darmanin et une vingtaine d’autres députés déposeront en ce sens un amendement pour le budget 2025.",
        "link": "https://www.lefigaro.fr/societes/budget-23-deputes-macronistes-veulent-que-l-etat-cede-10-de-ses-parts-dans-des-societes-cotees-20241020"
    },
    {
        "title": "Charles III et Camilla parmi les Australiens : en images, la complicité inébranlable du couple royal",
        "summary": "Inséparable depuis des décennies, le couple royal n'a rien perdu de sa fusion. En Australie depuis le 18 octobre, il se montre plus que jamais complice et amoureux.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/charles-iii-et-camilla-parmi-les-australiens-en-images-la-complicite-inebranlable-du-couple-royal-20241020"
    },
    {
        "title": "Voici le classement des pires plats du monde, d'après le World Taste Atlas",
        "summary": "Le site croate qui se définit comme «une encyclopédie mondiale des saveurs» a dressé la liste des 100 «pires» plats du monde. Un classement basé sur les votes des internautes et dans lequel figurent des spécialités françaises.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/voici-le-classement-des-pires-plats-du-monde-d-apres-le-world-taste-atlas-20241020"
    },
    {
        "title": "«Oh mon Dieu, c'est incroyable» : Donald Trump commente ce qu’il a vu dans la douche du golfeur Arnold Palmer",
        "summary": "Le candidat républicain a assuré que le joueur professionnel, mort en 2016, était «un homme à part entière».",
        "link": "https://www.lefigaro.fr/international/oh-mon-dieu-c-est-incroyable-donald-trump-commente-ce-qu-il-a-vu-dans-la-douche-du-golfeur-arnold-palmer-20241020"
    },
    {
        "title": "Le Kurdistan autonome d'Irak élit son Parlement dans un climat de désillusion",
        "summary": "Sur les six millions d'habitants de la région autonome, 2,9 millions d'électeurs dans quatre circonscriptions sont appelés aux urnes pour élire 100 députés.",
        "link": "https://www.lefigaro.fr/international/le-kurdistan-autonome-d-irak-elit-son-parlement-dans-un-climat-de-desillusion-20241020"
    },
    {
        "title": "PSG-Strasbourg : la commission de discipline de la LFP saisie après les chants homophobes au Parc des Princes",
        "summary": "Ce dimanche, la LFP a condamné les chants homophobes scandés par une partie des supporters du PSG la veille face à Strasbourg et a saisi la commission de discipline.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-strasbourg-la-commission-de-discipline-de-la-lfp-saisie-apres-les-chants-homophobes-au-parc-des-princes-20241020"
    },
    {
        "title": "Jeûnes et régimes amaigrissants font-ils vivre plus longtemps&nbsp;?",
        "summary": "DÉCRYPTAGE - L’effet des restrictions alimentaires sur la durée de vie est complexe. Une grande étude menée sur des souris montre que tous les individus ne réagissent pas de la même manière.",
        "link": "https://sante.lefigaro.fr/jeunes-et-regimes-amaigrissants-font-ils-vraiment-vivre-plus-longtemps-20241019"
    },
    {
        "title": "À l’Assemblée, le spectre du 49.3 plane déjà sur le budget",
        "summary": "DÉCRYPTAGE - À la tête d’une coalition minoritaire dans l’Hémicycle, Michel Barnier s’apprête à passer la première épreuve du feu de son bail à Matignon.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-le-spectre-du-49-3-plane-deja-sur-le-budget-20241020"
    },
    {
        "title": "Assemblée nationale : cinq députés à suivre pendant l’examen du budget",
        "summary": "FOCUS - Après les fourches caudines de la commission des finances, le texte est attendu ce lundi soir dans l’Hémicycle, où les principaux experts de chaque camp s’apprêtent à ferrailler.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-cinq-deputes-a-suivre-pendant-l-examen-du-budget-20241020"
    },
    {
        "title": "Budget 2025 : craignez-vous l'adoption de nouvelles hausses d'impôts à l'Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/budget-2025-craignez-vous-l-adoption-de-nouvelles-hausses-d-impots-a-l-assemblee-nationale-20241020"
    },
    {
        "title": "La Réunion : une femme tuée, son ex-conjoint grièvement blessé",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/la-reunion-une-femme-tuee-son-ex-conjoint-grievement-blesse-20241020"
    },
    {
        "title": "Présidentielle américaine: «Les femmes à chat sans enfant», la drôle obsession de campagne des Républicains",
        "summary": "DÉCRYPTAGE - Derrière cette expression qu’il a prononcée, J.D Vance, le colistier de Trump, veut mettre en avant le modèle de la famille traditionnelle, provoquant l’ire du camp démocrate. Et quelques critiques dans les rangs républicains.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-les-femmes-a-chat-sans-enfant-la-drole-obsession-de-campagne-des-republicains-20241019"
    },
    {
        "title": "« Notre engagement avec lui est indéfectible » : le patron de Canal+ dément toute rupture de contrat envisagée avec Cyril Hanouna",
        "summary": "Dans un message partagé sur X ce dimanche, Gérald-Brice Viret tient à éclaircir «les doutes soulevés» par Le Parisien samedi soir. Une source anonyme affirme en effet dans le quotidien que le divorce serait inévitable entre l’animateur de «TPMP» et son groupe.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/notre-engagement-avec-lui-est-indefectible-le-patron-de-canal-dement-toute-rupture-de-contrat-envisagee-avec-cyril-hanouna-20241020"
    },
    {
        "title": "Budget : assumée ou déguisée, la taxe d'habitation pointe à nouveau le bout de son nez",
        "summary": "DÉCRYPTAGE - Face à la situation des comptes publics, les élus locaux évoquent la piste d’une contribution territoriale universelle pour tenter de retisser le lien entre les citoyens et leurs communes.",
        "link": "https://www.lefigaro.fr/politique/budget-assumee-ou-deguisee-la-taxe-d-habitation-pointe-a-nouveau-le-bout-de-son-nez-20241020"
    },
    {
        "title": "Présidentielle américaine 2024 : Elon Musk promet 1 million de dollars aux Américains qui signent sa pétition",
        "summary": "Le milliardaire américain a décidé de passer à l’offensive dans son soutien à la candidature de Donald Trump à l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/flash-eco/presidentielle-americaine-2024-elon-musk-promet-1-million-de-dollars-aux-americains-qui-signent-sa-petition-20241020"
    },
    {
        "title": "Pourquoi Israël conserve la dépouille de Yahya Sinwar",
        "summary": "ANALYSE - Le corps de l’ancien chef du Hamas n'a pas été rendu à la famille. Il a été transféré dans un lieu tenu secret.",
        "link": "https://www.lefigaro.fr/international/pourquoi-israel-conserve-la-depouille-de-yahya-sinwar-20241020"
    },
    {
        "title": "«Pour moi, c’est non» : pourquoi Florian Grill ne veut plus de Melvyn Jaminet en équipe de France",
        "summary": "Réélu à la présidence de la Fédération française de rugby, Florian Grill a évoqué le cas de Melvyn Jaminet au micro des Grandes Gueules du Sport sur RMC ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/rugby/pour-moi-c-est-non-pourquoi-florian-grill-ne-veut-plus-de-melvyn-jaminet-en-equipe-de-france-20241020"
    },
    {
        "title": "Laïcité à l'école : une dégradation de la situation, selon le ministre Alexandre Portier",
        "summary": "«En deux ans, on a des atteintes à la laïcité qui ont été multipliées par deux», a-t-il ajouté, préconisant «une fermeté absolue dans la réponse dès lors qu'il y a une atteinte».",
        "link": "https://www.lefigaro.fr/actualite-france/laicite-a-l-ecole-une-degradation-de-la-situation-selon-le-ministre-alexandre-portier-20241020"
    },
    {
        "title": "« On le voyait bien aller vers les filles du public » : Thierry Ardisson réagit pour la première fois à l’affaire Gérard Miller",
        "summary": "Le psychanalyste, accusé d’agressions sexuelles et de viols, faisait partie de l’équipe de l’émission «On a tout essayé», qui était produite par l’animateur de télévision invité ce dimanche dans «C Médiatique».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-le-voyait-bien-aller-vers-les-filles-du-public-thierry-ardisson-reagit-pour-la-premiere-fois-a-l-affaire-gerard-miller-20241020"
    },
    {
        "title": "Chloé Vienne : «Gérard Miller se disait féministe, ce qui lui a permis d'adopter une conduite avisée avec ses proies»",
        "summary": "ENTRETIEN - Dans son livre-enquête Serial Miller. Gérard Miller : enquête sur trente ans de silences (Stock), la journaliste dissèque les stratagèmes qu'aurait mis en place le moralisateur du Paf pour attirer chez lui plusieurs jeunes femmes rencontrées sur les plateaux de télévision et à l'université Paris-8.",
        "link": "https://www.lefigaro.fr/actualite-france/chloe-vienne-gerard-miller-se-disait-feministe-ce-qui-lui-a-permis-d-adopter-une-conduite-avisee-avec-ses-proies-20241018"
    },
    {
        "title": "Comment des soldats français ont sauvé deux femmes coincées dans l’Himalaya à 6000 mètres d’altitude",
        "summary": "Ils ont interrompu leur ascension pour porter secours aux alpinistes, piégées par une chute de pierres depuis deux jours, dans des conditions météo qui rendaient impossible une intervention en hélicoptère.",
        "link": "https://www.lefigaro.fr/international/comment-des-soldats-francais-ont-sauve-deux-femmes-coincees-dans-l-himalaya-a-6000-metres-d-altitude-20241020"
    },
    {
        "title": "Budget : recadrée par Barnier, Pannier-Runacher rentre dans le rang et promet de «prendre sa part des efforts»",
        "summary": "Invitée dimanche du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, la ministre de la Transition écologique a poussé son avantage sans aller jusqu’à remettre sa démission dans la balance.",
        "link": "https://www.lefigaro.fr/politique/budget-recadree-par-barnier-pannier-runacher-rentre-dans-le-rang-et-promet-de-prendre-sa-part-des-efforts-20241020"
    },
    {
        "title": "Foot : le ministre des Sports condamne les chants homophobes au Parc des Princes",
        "summary": "Après les chants homophobes survenus au Parc des Princes ce samedi lors de la victoire face à Strabsourg, le ministre des Sports a réagi dans un communiqué du gouvernement.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-ministre-des-sports-condamne-les-chants-homophobes-au-parc-des-princes-20241020"
    },
    {
        "title": "Guadeloupe : un homme de 26 ans tué par balle",
        "summary": "Derrière la Guyane, l’archipel est la région de France qui affiche le taux d'homicide le plus élevé.",
        "link": "https://www.lefigaro.fr/actualite-france/guadeloupe-un-homme-de-26-ans-tue-par-balle-20241020"
    },
    {
        "title": "Comment notre cerveau parvient à prédire l’avenir",
        "summary": "NEUROPSYCHOLOGIE - Expert en probabilités, il construit en permanence des modélisations de ce qui nous attend, afin de mieux nous y préparer.",
        "link": "https://sante.lefigaro.fr/psychologie/comment-notre-cerveau-parvient-a-predire-l-avenir-20241015"
    },
    {
        "title": "Périgueux : un homme de 90 ans tue sa femme d'un coup de fusil et retourne l'arme contre lui",
        "summary": "Le couple a été retrouvé mort dans sa chambre, le fusil étendu entre leurs deux corps.",
        "link": "https://www.lefigaro.fr/flash-actu/dordogne-un-nonagenaire-tue-sa-femme-d-un-coup-de-fusil-avant-de-se-suicider-20241019"
    },
    {
        "title": "Héritage : comment protéger financièrement son conjoint en évitant les conflits familiaux",
        "summary": "NOS CONSEILS – En matière d’héritage, la loi est très claire sur la part des biens qui revient normalement à chacun. Il est néanmoins possible d’organiser sa succession pour favoriser l’époux survivant. Voici comment s’y prendre, en anticipant les conséquences sur les autres héritiers et les risques en cas de divorce.",
        "link": "https://www.lefigaro.fr/argent/heritage-comment-proteger-financierement-son-conjoint-en-evitant-les-conflits-familiaux-20241016"
    },
    {
        "title": "Doliprane : Bercy favorable à l'entrée de Bpifrance au capital d'Opella",
        "summary": "Le ministre du Budget des comptes publics estime que l’entrée d’un opérateur public au capital du fabricant du Doliprane, est une «bonne option».",
        "link": "https://www.lefigaro.fr/societes/doliprane-bercy-favorable-a-l-entree-de-bpifrance-au-capital-d-opella-20241020"
    }
]