[
    {
        "title": "Après dix-huit mois d'un parcours chaotique, la loi immigration finalement adoptée dans la douleur",
        "summary": "Soutenu par LR et le RN, le texte voté mardi au Sénat puis à l'Assemblée a suscité une levée de boucliers au sein de l'aile gauche de la majorité.",
        "link": "https://www.lefigaro.fr/politique/le-projet-de-loi-immigration-est-adopte-a-l-assemblee-grace-aux-voix-de-lr-et-du-rn-20231219"
    },
    {
        "title": "Le camp Macron plonge dans une crise inédite",
        "summary": "DÉCRYPTAGE - En s'accordant avec la droite pour durcir son projet de loi sur l'immigration, le camp présidentiel a provoqué une déflagration dans ses rangs.",
        "link": "https://www.lefigaro.fr/politique/le-camp-macron-plonge-dans-une-crise-inedite-20231220"
    },
    {
        "title": "Loi immigration : si le RN avait voté contre, le texte de l’exécutif n’aurait pas été adopté",
        "summary": "Emmanuel Macron a menacé, mardi, de chercher à faire invalider le scrutin si le succès de l’exécutif reposait sur le renfort des troupes de Marine Le Pen.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-si-le-rn-avait-vote-contre-le-texte-de-l-executif-n-aurait-pas-ete-adopte-20231220"
    },
    {
        "title": "Loi immigration : comment a voté votre député ?",
        "summary": "FIG DATA – Député par député, découvrez les résultats du vote qui a permis l’adoption du projet de loi immigration, à l'aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-comment-a-vote-votre-depute-20231219"
    },
    {
        "title": "Immigration : les communistes tendent la main aux macronistes de gauche pour un rassemblement «au-delà de la Nupes»",
        "summary": "Le PCF entend fédérer tous les opposants au texte qui a été adopté mardi soir à l’Assemblée nationale, après avoir été considérablement durci par la droite.",
        "link": "https://www.lefigaro.fr/politique/immigration-les-communistes-tendent-la-main-aux-macronistes-de-gauche-pour-un-rassemblement-au-dela-de-la-nupes-20231220"
    },
    {
        "title": "Loi immigration : le ministre de la Santé, Aurélien Rousseau, présente sa démission pour s’opposer au texte droitisé",
        "summary": "INFO LE FIGARO - Hostile au durcissement du texte adopté par le Parlement, le ministre a proposé son départ à l’exécutif via une lettre remise mardi.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-le-ministre-de-la-sante-aurelien-rousseau-presente-sa-demission-pour-s-opposer-au-texte-droitise-20231220"
    },
    {
        "title": "EN DIRECT - Loi immigration : Gérald Darmanin se félicite du vote du texte «sans les voix du RN»",
        "summary": "Lors d'une réunion tenue en urgence, Emmanuel Macron a dit à ses troupes que la loi ne devait pas être adoptée grâce aux voix du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/en-direct-loi-immigration-nous-sommes-plus-pres-d-un-accord-que-d-un-desaccord-affirme-darmanin-20231218"
    },
    {
        "title": "Une juge de New York ordonne de dévoiler 180 noms liés à Jeffrey Epstein",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-juge-de-new-york-ordonne-de-devoiler-180-noms-lies-a-jeffrey-epstein-20231220"
    },
    {
        "title": "La Cour suprême du Colorado juge Trump inéligible à la présidence en 2024",
        "summary": "La plus haute instance judiciaire de cet État de l’ouest a ordonné le retrait des bulletins de vote au nom de l’ancien président américain des primaires républicaines dans le Colorado.",
        "link": "https://www.lefigaro.fr/international/la-cour-supreme-du-colorado-juge-trump-ineligible-a-la-presidence-en-2024-20231220"
    },
    {
        "title": "Loi immigration : «Chamboule-tout»",
        "summary": "L'ÉDITORIAL DU FIGARO - Emmanuel Macron a perdu sur tous les tableaux.",
        "link": "https://www.lefigaro.fr/vox/politique/loi-immigration-chamboule-tout-20231219"
    },
    {
        "title": "Patrick Poivre d’Arvor mis en examen pour viol sur la journaliste Florence Porcel",
        "summary": "L’ancien présentateur du journal télévisé de TF1 est accusé d'avoir imposé une fellation à la journaliste, selon sa plainte. Les faits avaient déjà été classés sans suite en 2021.",
        "link": "https://www.lefigaro.fr/faits-divers/patrick-poivre-d-arvor-mis-en-examen-pour-viol-sur-la-journaliste-florence-porcel-20231219"
    },
    {
        "title": "Florence Porcel, l'auteure qui accuse Patrick Poivre d'Arvor de viols et d'abus de pouvoir",
        "summary": "Alors que l'ex-présentateur a été mis en examen pour viol après des accusations de Florence Porcel, retour sur le parcours de la chroniqueuse dont les allégations ont plus d'une fois agité les médias.",
        "link": "https://madame.lefigaro.fr/societe/portrait-florence-porcel-auteure-qui-accuse-patrick-poivre-darvor-de-viols-et-abus-de-pouvoir-190221-195144"
    },
    {
        "title": "Comment le fisc utilise l’intelligence artificielle pour repérer les fraudeurs",
        "summary": "ENQUÊTE - Pionnière dans l'utilisation de l'intelligence artificielle, la Direction générale des finances publiques en a fait un levier d'efficacité.",
        "link": "https://www.lefigaro.fr/impots/comment-le-fisc-utilise-l-intelligence-artificielle-pour-reperer-les-fraudeurs-20231219"
    },
    {
        "title": "Budget 2024 : Elisabeth Borne dégaine un nouveau 49.3",
        "summary": "La première ministre a engagé mardi devant l’Assemblée la responsabilité de son gouvernement en vue de l’adoption de l'ensemble du projet de loi de budget pour 2024",
        "link": "https://www.lefigaro.fr/politique/budget-2024-elisabeth-borne-degaine-un-nouveau-49-3-20231219"
    },
    {
        "title": "Le «oui» du pape aux couples homosexuels crée la sidération",
        "summary": "DÉCRYPTAGE - Même s’il ne s’agit pas d’une bénédiction sacramentelle, mais informelle, la communauté catholique se divise et s’interroge sur les contradictions du Vatican sur cette question.",
        "link": "https://www.lefigaro.fr/actualite-france/le-oui-du-pape-aux-couples-homosexuels-cree-la-sideration-20231219"
    },
    {
        "title": "Projet de loi immigration : que pèsent les aides personnalisées au logement (APL) versées aux étrangers ?",
        "summary": "Il est difficile de mesurer l'impact économique du conditionnement de ces aides versées aux étrangers, sur lequel se sont accordés la majorité et LR.",
        "link": "https://www.lefigaro.fr/conjoncture/projet-de-loi-immigration-que-pesent-les-aides-personnalisees-au-logement-apl-versees-aux-etrangers-20231219"
    },
    {
        "title": "Faut-il durcir l’accès aux APL pour les étrangers ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-durcir-l-acces-aux-apl-pour-les-etrangers-20231219"
    },
    {
        "title": "Loi immigration: après l’accord droite-majorité, ce que contient le texte soumis au Parlement",
        "summary": "Des prestations sociales au regroupement familial, LR impose ses fondamentaux.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-ce-que-contient-le-texte-issu-de-la-cmp-20231219"
    },
    {
        "title": "Génocide des Tutsis: un ex-médecin rwandais condamné à Paris à 24 ans de réclusion criminelle",
        "summary": "Arrivé en septembre 1994 en France, père de trois enfants, Sosthène Munyemana avait refait sa vie dans le Sud-Ouest, exerçant comme médecin urgentiste puis comme gériatre.",
        "link": "https://www.lefigaro.fr/international/genocide-des-tutsis-un-ex-medecin-rwandais-condamne-a-paris-a-24-ans-de-reclusion-criminelle-20231220"
    }
]