[
    {
        "title": "Après Ciaran, la tempête Domingos va toucher la France ce samedi",
        "summary": "Cette nouvelle tempête sera de moindre intensité que celle qui a frappé la côte Atlantique dans la nuit de mercredi à jeudi. Une nouvelle perturbation attaque par ailleurs le Sud-Ouest.",
        "link": "https://www.lefigaro.fr/meteo/tempete-ciaran-deux-nouvelles-depressions-vont-toucher-la-france-d-ici-samedi-20231102"
    },
    {
        "title": "«Le roi de Brocéliande n'a pas résisté» : un arbre légendaire abattu par la tempête Ciaran en Bretagne",
        "summary": "Trois fois centenaire, le Hêtre de Ponthus avait résisté à la tempête de 1999. Les forts vents drainés par Ciaran ont eu raison de lui.",
        "link": "https://www.lefigaro.fr/meteo/le-roi-de-broceliande-n-a-pas-resiste-a-la-tempete-un-arbre-legendaire-abattu-par-la-tempete-ciaran-en-bretagne-20231103"
    },
    {
        "title": "Tempête Ciaran : les retours de vacances seront assurés par la SNCF",
        "summary": "Vous vous inquiétez de ne pas pouvoir rentrer de congés à cause des perturbations engendrées par la tempête Ciaran ? Le ministre délégué aux Transports assure que la plupart des trains seront maintenus ce week-end.",
        "link": "https://www.lefigaro.fr/voyages/tempete-ciaran-les-retours-de-vacances-seront-assures-par-la-sncf-20231103"
    },
    {
        "title": "EN DIRECT - Tempête Ciaran : une quadragénaire décède, emportée par une vague près de Marseille",
        "summary": "Selon un témoin cité par la police, cette femme aurait été emportée par une vague, alors que la côte des Bouches-du-Rhône était placée en alerte pour vagues-submersion.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-tempete-ciaran-emmanuel-macron-se-rend-en-bretagne-ce-vendredi-annonce-l-elysee-20231103"
    },
    {
        "title": "Comment LFI a été rattrapée par la fronde interne",
        "summary": "DÉCRYPTAGE - Depuis des mois, la contestation s’organise contre le noyau dur de députés autour de Jean-Luc Mélenchon. Une première.",
        "link": "https://www.lefigaro.fr/politique/comment-lfi-a-ete-rattrapee-par-la-fronde-interne-20231103"
    },
    {
        "title": "Conflit Israël-Hamas : qui est Hassan Nasrallah, le redoutable leader du Hezbollah libanais",
        "summary": "PORTRAIT - Depuis des décennies, le chef du mouvement armé chiite est considéré comme l’un des hommes les plus puissants du Moyen-Orient. Il est idolâtré par ses partisans, mais une grande partie des Libanais le déteste, lui reprochant de transformer leur pays en un satellite de l'Iran.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-hassan-nasrallah-le-seigneur-de-guerre-du-hezbollah-qui-fait-planer-l-ombre-d-un-embrasement-regional-20231103"
    },
    {
        "title": "Hassan Nasrallah, le chef du Hezbollah, s'abstient de déclarer la guerre à Israël dans l'immédiat",
        "summary": "Sous les acclamations de ses supporteurs, le Sayyed a prévenu que «toutes les possibilités sur le front libanais sont ouvertes».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-la-perspective-d-une-guerre-totale-est-realiste-selon-le-hezbollah-20231103"
    },
    {
        "title": "Conflit Hamas-Israël : l’institut français bombardé à Gaza, Paris réclame des explications à l’État hébreu",
        "summary": "Le Quai d’Orsay a demandé aux autorités israéliennes de «communiquer sans délai par les moyens appropriés les éléments tangibles ayant motivé cette décision».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-l-institut-francais-bombarde-a-gaza-paris-reclame-des-explications-a-l-etat-hebreu-20231103"
    },
    {
        "title": "Guerre Israël-Hamas : Macron annonce une «conférence humanitaire» à Paris le 9 novembre",
        "summary": "«Nous appelons à cette trêve humanitaire parce que la lutte contre le terrorisme ne justifie pas de sacrifier des civils», a déclaré le président de la République.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-macron-annonce-une-conference-humanitaire-a-paris-le-9-novembre-20231103"
    },
    {
        "title": "Un tremblement de terre fait au moins 56 morts au Népal",
        "summary": "Le séisme, de magnitude 5,6 s’est produit dans une zone reculée de l’ouest du pays.",
        "link": "https://www.lefigaro.fr/flash-actu/seisme-de-magnitude-5-6-au-nepal-20231103"
    },
    {
        "title": "«J'ai été un peu nerveux au moment de conclure», glisse Djokovic qui tient sa revanche contre Rune",
        "summary": "Poussé dans ses retranchements par Rune, le sextuple vainqueur du tournoi est apparu plus fringant qu'au tour précédent.",
        "link": "https://www.lefigaro.fr/sports/tennis/j-ai-ete-un-peu-nerveux-au-moment-de-conclure-glisse-djokovic-qui-tient-sa-revanche-contre-rune-20231103"
    },
    {
        "title": "«Mon père est gonflé à bloc» pour témoigner à son procès civil, proclame Eric Trump",
        "summary": "Depuis mercredi, le palais de justice de Manhattan est le théâtre d'un défilé du clan familial Trump, qui est poursuivi pour fraudes dans ce procès au civil, sans jury, qui a démarré il y a tout juste un mois.",
        "link": "https://www.lefigaro.fr/flash-eco/mon-pere-est-gonfle-a-bloc-pour-temoigner-a-son-proces-civil-proclame-eric-trump-20231103"
    },
    {
        "title": "Michael Walzer: «La guerre menée par Israël est-elle juste ?»",
        "summary": "GRAND ENTRETIEN - Son livre sur les Guerres justes et injustes, paru en 1977, reste encore aujourd’hui un grand livre de référence : le professeur émérite à l’Institute for Advanced Study de Princeton et philosophe majeur de l’éthique de la guerre livre au Figaro son analyse du conflit qui oppose Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/vox/monde/michael-walzer-la-guerre-menee-par-israel-est-elle-juste-20231103"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël : vingt morts dans le bombardement d'une école dans le nord de Gaza",
        "summary": "Les frappes et les évacuations se poursuivent dans la bande de Gaza, alors que la situation humanitaire reste préoccupante, malgré les évacuations.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-l-etat-hebreu-renvoie-les-travailleurs-gazaouis-et-coupe-tout-contact-avec-gaza-20231103"
    },
    {
        "title": "Giorgia Meloni veut changer de régime en Italie",
        "summary": "DÉCRYPTAGE - Sa réforme constitutionnelle, présentée vendredi, prévoit l’élection du premier ministre au suffrage universel direct.",
        "link": "https://www.lefigaro.fr/international/giorgia-meloni-veut-stabiliser-la-politique-en-italie-20231103"
    },
    {
        "title": "États-Unis: les démocrates s’inquiètent de la capacité de Biden à mener un second mandat",
        "summary": "ANALYSE - À 80 ans, le président américain a officialisé en avril sa candidature pour l’élection de 2024. De nombreux démocrates doutent de cette décision, utilisée comme argument politique par les Républicains.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-democrates-s-inquietent-de-la-capacite-de-biden-a-mener-un-second-mandat-20231103"
    },
    {
        "title": "Présidentielle américaine: «Retour vers le futur»",
        "summary": "L’ÉDITORIAL DU FIGARO - À un an de la présidentielle aux États-Unis, les deux plus vieux candidats de l’histoire semblent promis à jouer la revanche de 2020.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-americaine-retour-vers-le-futur-20231103"
    },
    {
        "title": "Croyez-vous aux chances de Donald Trump d'être élu dans un an ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/croyez-vous-aux-chances-de-donald-trump-d-etre-elu-dans-un-an-20231103"
    },
    {
        "title": "«Merci pour le futur que vous nous proposez» : Macron interpellé par un jeune dans le Finistère sur son «inaction climatique»",
        "summary": "En déplacement ce vendredi à Plougastel-Daoulas pour constater les dégâts de la tempête Ciaran, le président a été rattrapé par les revendications climatiques d’un jeune adulte, qui dit avoir «peur de l’avenir».",
        "link": "https://www.lefigaro.fr/politique/merci-pour-le-futur-que-vous-nous-proposez-macron-interpelle-par-un-jeune-dans-le-finistere-sur-son-inaction-climatique-20231103"
    }
]