[
    {
        "title": "EN DIRECT - Israël évoque une «possible entrée» au Liban, Paris propose un cessez-le-feu",
        "summary": "Israël a affirmé dans la journée que son armée se préparait à une possible opération au sol au Liban. Les États-Unis estiment néanmoins qu’elle ne serait pas «imminente». Paris et Washington ont proposé mercredi soir un cessez-le-feu de 21 jours.",
        "link": "https://www.lefigaro.fr/international/en-direct-bombardements-au-liban-israel-poursuit-son-offensive-un-missile-intercepte-a-tel-aviv-20240925"
    },
    {
        "title": "«Nous sommes entrés dans une nouvelle phase de la campagne»: au sud du Liban, Israël brandit la menace d’une opération terrestre",
        "summary": "DÉCRYPTAGE - Le bras de fer opposant l’État hébreu au Hezbollah ne cesse de se durcir. Pour la première fois, une roquette de la milice chiite a visé Tel-Aviv.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-entres-dans-une-nouvelle-phase-de-la-campagne-au-sud-du-liban-israel-brandit-la-menace-d-une-operation-terrestre-20240925"
    },
    {
        "title": "La guerre sans cesse recommencée d’Israël au Liban",
        "summary": "RÉCIT - Réoccupation du Sud ou négociations sans vraiment anéantir le Hezbollah&nbsp;: l’État hébreu n’a que des options peu satisfaisantes face à la milice pro iranienne.",
        "link": "https://www.lefigaro.fr/international/la-guerre-sans-cesse-recommencee-d-israel-au-liban-20240925"
    },
    {
        "title": "Vladimir Poutine agite à nouveau l'épouvantail nucléaire",
        "summary": "Le président russe propose une révision des règles d'utilisation de l'arme nucléaire et étudie la possibilité de l’utiliser en cas de «lancement massif» d'avions, missiles ou drones contre son territoire.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-propose-une-revision-des-regles-d-utilisation-de-l-arme-nucleaire-20240925"
    },
    {
        "title": "Guerre en Ukraine : Trump accuse Zelensky de «refuser de conclure un accord» de paix avec la Russie",
        "summary": "POINT SUR LA SITUATION - «Chaque fois qu'il est venu dans notre pays, il est reparti avec 60 milliards de dollars, je pense que c'est le meilleur commercial de la planète», a ironisé l'ancien président américain en Caroline du Nord.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-estime-que-forcer-la-russie-a-faire-la-paix-serait-une-erreur-fatale-20240925"
    },
    {
        "title": "Guerre en Ukraine : situation «critique» dans la forteresse de Vouhledar, menacée d'encerclement par les Russes",
        "summary": "CARTES - Située sur des hauteurs avantageuses, cette ville solidement fortifiée résistait depuis deux ans aux assauts, mais les Russes ont entrepris un mouvement de tenaille qui menace la place forte du Sud-Donbass.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-situation-critique-dans-la-forteresse-de-vouhledar-menacee-d-encerclement-par-les-russes-20240924"
    },
    {
        "title": "Israël : «Il ne peut pas et il ne doit pas y avoir de guerre au Liban», estime Emmanuel Macron à l’ONU",
        "summary": "Le président français a également estimé que la guerre à Gaza «n’a que trop duré», et a plaidé «pour que les frontières internationalement reconnues soient conservées» partout dans le monde.",
        "link": "https://www.lefigaro.fr/international/israel-il-ne-peut-pas-et-il-ne-doit-pas-y-avoir-de-guerre-au-liban-estime-emmanuel-macron-a-l-onu-20240925"
    },
    {
        "title": "Meurtre de Philippine: comment la justice a libéré le suspect tout en reconnaissant sa dangerosité",
        "summary": "INFO LE FIGARO - Le Figaro a consulté l’ordonnance du juge de la liberté et de la détention qui a autorisé la sortie de rétention de Taha O., tout en reconnaissant un risque de «réitération de faits délictueux».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-philippine-comment-la-justice-a-libere-le-suspect-tout-en-reconnaissant-sa-dangerosite-20240925"
    },
    {
        "title": "Meurtre de Philippine : qu’est-ce que The Sorority, l’application qui a permis de diffuser un avis de recherche",
        "summary": "L’application The Sorority intègre un système envoyant une alerte lorsqu'une utilisatrice se sent en danger aux cinquante autres membres les plus proches de celle-ci.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-philippine-qu-est-ce-que-the-sorority-l-application-qui-a-permis-de-diffuser-un-avis-de-recherche-20240925"
    },
    {
        "title": "Meurtre de Philippine : une information judiciaire ouverte pour homicide mais aussi pour viol",
        "summary": "Le juge d'instruction a délivré un mandat d'arrêt à l'encontre du suspect, Taha O, interpellé en Suisse, le 24 septembre. Il était déjà connu des services de la justice française et était visé par une OQTF.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-philippine-une-information-judiciaire-ouverte-pour-homicide-mais-aussi-pour-viol-20240925"
    },
    {
        "title": "«J’ai laissé ma fille aller seule au bois de Boulogne, j’ai été inconsciente»: à Paris, la peur des parents après le meurtre de Philippine",
        "summary": "TÉMOIGNAGES - La mort de l’étudiante de 19 ans dans le bois de Boulogne inquiète les familles, déjà préoccupées par la fréquentation du 16e arrondissement ces dernières années.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-laisse-ma-fille-aller-seule-au-bois-de-boulogne-j-ai-ete-inconsciente-a-paris-la-peur-des-parents-apres-le-meurtre-de-philippine-20240925"
    },
    {
        "title": "«Elle a eu la sensation de sauver sa peau» : à l’été 2019, le meurtrier présumé de Philippine violait une étudiante de 23 ans dans une forêt",
        "summary": "TÉMOIGNAGE EXCLUSIF - Peu après son arrivée en France, Taha O. a agressé une jeune femme à Taverny. Frédéric Lauze, ancien chef de la police du Val-d’Oise qui a suivi l’enquête, se confie au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-a-eu-la-sensation-de-sauver-sa-peau-a-l-ete-2019-le-meurtrier-presume-de-philippine-violait-une-etudiante-de-23-ans-dans-une-foret-20240925"
    },
    {
        "title": "Nice - Real Sociedad : Rosario efficace, une attaque niçoise en berne... Les tops et les flops",
        "summary": "L’OGC Nice a concédé le match nul sur son terrain (1-1) face à la Real Sociedad. Découvrez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/un-pablo-rosario-efficace-une-attaque-en-berne-et-des-nicois-dominateurs-tops-et-flops-de-nice-real-sociedad-20240925"
    },
    {
        "title": "Six détenus meurent dans l'incendie d'une prison en Uruguay",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/six-detenus-meurent-dans-l-incendie-d-une-prison-en-uruguay-20240925"
    },
    {
        "title": "Au Canada, le gouvernement de Justin Trudeau échappe à une première motion de censure",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/au-canada-le-gouvernement-de-justin-trudeau-echappe-a-une-premiere-motion-de-censure-20240925"
    },
    {
        "title": "Immigration, RN… Face à la coalition Barnier, la macronie en crise existentielle",
        "summary": "DÉCRYPTAGE - Le nouveau premier ministre, qui doit présenter sa feuille de route le 1er&nbsp;octobre au Parlement, voit déjà s’effriter son pilier macroniste.",
        "link": "https://www.lefigaro.fr/politique/immigration-rn-face-a-la-coalition-barnier-la-macronie-en-crise-existentielle-20240925"
    },
    {
        "title": "Antoine Armand, la bourde politique d’un jeune homme pressé",
        "summary": "PORTRAIT - Recadré par Michel Barnier après avoir exclu le RN de «l’arc républicain», le ministre de l’Économie a déclenché la première tempête politique du gouvernement, trois jours seulement après sa nomination.",
        "link": "https://www.lefigaro.fr/politique/antoine-armand-la-bourde-politique-d-un-jeune-homme-presse-20240925"
    },
    {
        "title": "Michel Barnier a-t-il eu raison de recadrer le ministre de l'Économie Antoine Armand pour avoir exclu le RN de l'arc républicain ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-a-t-il-eu-raison-de-recadrer-le-ministre-de-l-economie-antoine-armand-pour-avoir-exclu-le-rn-de-l-arc-republicain-20240925"
    },
    {
        "title": "«Si aujourd'hui notre niveau de dette est élevé, c'est parce que…» : Bruno Le Maire en lice pour le prix de la phrase «la plus hilarante de l'année»",
        "summary": "L’ancien ministre de l’Économie est en compétition avec d’autres personnalités politiques comme Manon Aubry ou Bruno Retailleau pour recevoir le prix 2024 «Press Club, Humour et Politique».",
        "link": "https://www.lefigaro.fr/conjoncture/si-aujourd-hui-notre-niveau-de-dette-est-eleve-c-est-parce-que-bruno-le-maire-en-lice-pour-le-prix-de-la-phrase-la-plus-hilarante-de-l-annee-20240925"
    },
    {
        "title": "Taux d'imposition, avantages fiscaux, assurance-vie… Le cocktail explosif de la Cour des comptes pour réformer les droits de succession",
        "summary": "Dans un rapport présenté ce mercredi aux députés, les Sages de la rue Cambon préconisent de raboter deux niches fiscales profitant aujourd’hui aux contribuables les plus fortunés, afin de financer une «baisse ciblée» des taux d’imposition.",
        "link": "https://www.lefigaro.fr/conjoncture/taux-d-imposition-avantages-fiscaux-assurance-vie-ce-que-contient-le-rapport-de-la-cour-des-comptes-sur-la-reforme-des-droits-de-succession-20240925"
    },
    {
        "title": "Le maire de New York Eric Adams inculpé dans une enquête fédérale",
        "summary": "L’élu démocrate est visé depuis plusieurs mois par une enquête sur des accusations de dons illégaux de sociétés du BTP liées à la Turquie.",
        "link": "https://www.lefigaro.fr/international/le-maire-de-new-york-eric-adams-inculpe-dans-une-enquete-federale-20240926"
    },
    {
        "title": "Iris Mittenaere porte plainte pour violences, son compagnon placé en garde à vue",
        "summary": "La jeune femme, récemment séparée de son fiancé Diego El Glaoui, vivait une idylle depuis plusieurs mois avec Bruno Pelat, fils d’un homme d’affaires.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/iris-mittenaere-porte-plainte-pour-violences-son-compagnon-place-en-garde-a-vue-20240925"
    },
    {
        "title": "«Vos bipeurs n'ont pas sonné ? : Sébastien Delogu et Manuel Bompard pris à partie par une avocate marseillaise lors d'une altercation filmée",
        "summary": "Les deux députés LFI ont saisi le bâtonnier de Marseille après avoir été victime de «propos injurieux et menaçants» de la part d’une avocate, sur fond de conflit israélo-palestinien.",
        "link": "https://www.lefigaro.fr/marseille/vos-bipeurs-n-ont-pas-sonne-sebastien-delogu-et-manuel-bompard-pris-a-partie-par-une-avocate-marseillaise-lors-d-une-altercation-filmee-20240926"
    },
    {
        "title": "Le développement durable perçu comme une réelle opportunité économique par plus d’une entreprise européenne sur deux",
        "summary": "EXCLUSIF - À l’occasion du Sommet des dirigeants à New York, le Pacte mondial de l’ONU dévoile son premier baromètre européen de la connaissance et de l’intégration des Objectifs du Développement Durable par les entreprises du Vieux Continent.",
        "link": "https://www.lefigaro.fr/conjoncture/le-developpement-durable-percu-comme-une-reelle-opportunite-economique-par-plus-d-une-entreprise-europeenne-sur-deux-20240926"
    },
    {
        "title": "Sanofi en passe de départager les deux candidats au rachat du Doliprane",
        "summary": "Le conseil d'administration du géant de la pharmacie se réunit ce jeudi pour examiner les offres fermes remises lundi.",
        "link": "https://www.lefigaro.fr/societes/sanofi-en-passe-de-departager-les-deux-candidats-au-rachat-du-doliprane-20240926"
    },
    {
        "title": "Justin Trudeau : au Canada, le crépuscule d'une icône progressiste qui collectionne les scandales",
        "summary": "ENQUÊTE - Distancé dans les sondages par son rival conservateur Pierre Poilièvre, le premier ministre, autrefois prometteur, a déçu nombre de ses concitoyens tout en enchaînant les gaffes à l’international.",
        "link": "https://www.lefigaro.fr/international/justin-trudeau-au-canada-le-crepuscule-d-une-icone-progressiste-qui-collectionne-les-scandales-20240926"
    },
    {
        "title": "«Peine non exécutée, laissez-passer consulaires, droit européen : l’affaire Philippine conjugue toutes les défaillances de notre politique migratoire»",
        "summary": "ENTRETIEN - Pour l'ancien secrétaire général du ministère de l'Immigration Patrick Stefanini, le meurtre de Philippine, 19 ans, dans le Bois de Boulogne condense nombre de dysfonctionnements de notre système.",
        "link": "https://www.lefigaro.fr/vox/societe/peine-non-executees-laissez-passer-consulaires-droit-europeen-l-affaire-philippine-conjugue-toutes-les-defaillances-de-notre-politique-migratoire-20240925"
    },
    {
        "title": "EN DIRECT - Bombardements au Liban : la France et les Etats-Unis pressent pour un «cessez-le-feu immédiat» de 21 jours",
        "summary": "Après une intense séquence diplomatique à l'ONU, la France et les Etats-Unis, rejoints par des pays arabes et européens, ont appelé à un cessez-le-feu temporaire de 21 jours entre Israël et le Hezbollah, afin d'éviter une situation hors de contrôle.",
        "link": "https://www.lefigaro.fr/international/en-direct-bombardements-au-liban-la-france-et-les-etats-unis-pressent-pour-un-cessez-le-feu-immediat-de-21-jours-20240926"
    },
    {
        "title": "Train entre Lyon et Nantes : l'allongement du temps de trajet met-il en péril la ligne Intercités&nbsp;?",
        "summary": "En raison de travaux, les trains Intercités entre Lyon et Nantes vont voir leur temps de parcours total augmenter à partir du mois de décembre prochain. «Une dégradation du service injustifiée», dénoncent des associations d'usagers des transports.",
        "link": "https://www.lefigaro.fr/lyon/train-entre-lyon-et-nantes-l-allongement-du-temps-de-trajet-met-il-en-peril-la-ligne-intercites-20240926"
    },
    {
        "title": "Ligue Europa : réaction attendue pour l’OL après la déconvenue de «l’Olympico»",
        "summary": "Après la claque reçue face à Marseille, l’Olympique Lyonnais repart au combat et affronte un nouvel olympique, l’Olympiakos, pour son premier match en Ligue Europa ce jeudi (21h).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-reaction-attendue-pour-l-ol-apres-la-deconvenue-de-l-olympico-20240926"
    },
    {
        "title": "Impôts : faites-vous partie des 10 millions de Français débités par le fisc ce jeudi ?",
        "summary": "L'administration fiscale va prélever un reliquat d'impôt sur le revenu à payer sur le compte des contribuables concernés.",
        "link": "https://www.lefigaro.fr/finances-perso/impots-faites-vous-partie-des-10-millions-de-francais-debites-par-le-fisc-ce-26-septembre-20240924"
    }
]