[
    {
        "title": "Jordan Bardella, le « plan B » qui aimait trop la droite ?",
        "summary": "DÉCRYPTAGE - Le président du RN, candidat de secours en cas d’empêchement de Marine Le Pen à la prochaine présidentielle, se dit clairement « de droite », quitte à perturber son propre parti.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-le-plan-b-qui-aimait-trop-la-droite-20250530"
    },
    {
        "title": "Le « ticket » présidentiel, cet objet politique non identifié dans la Ve République",
        "summary": "DÉCRYPTAGE - Certains prétendants à l’Élysée annoncent désormais à l’avance l’identité de leur premier ministre en cas de victoire, déconstruisant le mythe gaullien de l’homme providentiel.",
        "link": "https://www.lefigaro.fr/politique/le-ticket-presidentiel-cet-objet-politique-non-identifie-dans-la-ve-republique-20250530"
    },
    {
        "title": "«Ils veulent nous foutre dehors parce qu’on est des blancs» : en Nouvelle-Calédonie, Marine Le Pen confrontée à la colère des loyalistes",
        "summary": "REPORTAGE - La présidente du Rassemblement national à l’Assemblée nationale a été vivement chahutée par des habitants du Mont-Dore Sud, une commune touchée par les émeutes de l’an dernier. Sa proposition d’un quatrième référendum dans « trente ou quarante ans» a provoqué le courroux de ces militants loyalistes.",
        "link": "https://www.lefigaro.fr/politique/ils-veulent-nous-foutre-dehors-parce-qu-on-est-des-blancs-en-nouvelle-caledonie-marine-le-pen-confrontee-a-la-colere-des-loyalistes-20250530"
    },
    {
        "title": "Volodymyr Zelensky accuse Moscou de refuser d'envoyer son «mémorandum» exposant ses exigences pour un accord de paix",
        "summary": "Les efforts diplomatiques pour mettre fin à l’invasion russe de l’Ukraine s’intensifient, mais butent sur la défiance entre Moscou et Kiev. Le président ukrainien a accusé son homologue de «faire tout ce qu’il peut pour qu’une prochaine réunion potentielle n’apporte aucun résultat».",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-accuse-moscou-de-refuser-d-envoyer-son-memorandum-exposant-ses-exigences-pour-un-accord-de-paix-20250530"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin écarte l'idée d'une rencontre Poutine-Zelensky-Trump-Erdogan",
        "summary": "Le porte-parole du Kremlin, Dmitri Peskov, a aussi affirmé que la Russie enverrait une délégation qui sera «prête» pour de nouveaux pourparlers avec l’Ukraine ce lundi à Istanbul.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-ecarte-l-idee-d-une-rencontre-poutine-zelensky-trump-erdogan-20250530"
    },
    {
        "title": "Chantage, argent, jeux vidéo... Comment les services russes recrutent des adolescents ukrainiens",
        "summary": "ENQUÊTE - Moscou enrôle ces jeunes pour mener des opérations de propagande et de sabotage, et les utilise comme de simples pions dans sa guerre contre Kiev.",
        "link": "https://www.lefigaro.fr/international/chantage-argent-jeux-videos-comment-les-services-russes-recrutent-des-adolescents-ukrainiens-pour-les-sacrifier-20250529"
    },
    {
        "title": "«Merci Elon» : Donald Trump salue chaleureusement le patron de Tesla, qui quitte la tête du Doge",
        "summary": "Le milliardaire a de son côté répondu qu’il allait continuer à être «un ami et un conseiller» du président, et qu’il avait «hâte» de revenir à la Maison-Blanche, un «lieu magnifique».",
        "link": "https://www.lefigaro.fr/international/merci-elon-donald-trump-salue-chaleureusement-le-patron-de-tesla-qui-quitte-la-tete-du-doge-20250530"
    },
    {
        "title": "Pourquoi Elon Musk est apparu avec un œil au beurre noir à la Maison-Blanche",
        "summary": "Lors d’une conférence de presse dédiée à son départ de l’agence gouvernementale Doge, le milliardaire est apparu aux côtés de Donald Trump avec une blessure à l’œil.",
        "link": "https://www.lefigaro.fr/international/pourquoi-elon-musk-est-apparu-avec-un-oeil-au-beurre-noir-a-la-maison-blanche-20250530"
    },
    {
        "title": "Elon Musk consommerait un cocktail de kétamine, ecstasy et champignons hallucinogènes",
        "summary": "D’après le New York Times, l’addiction de l’homme le plus riche du monde serait telle que sa consommation quotidienne provoquerait des effets secondaires sur sa vessie.",
        "link": "https://www.lefigaro.fr/international/elon-musk-consommerait-un-cocktail-de-ketamine-ecstasy-et-champignons-hallucinogenes-20250530"
    },
    {
        "title": "«Ils vont bien» : Donald Trump réagit sur la «chamaillerie» de Brigitte et Emmanuel Macron",
        "summary": "Le couple présidentiel avait été filmé à la sortie de leur avion, sur le tarmac de l’aéroport de Hanoï, dans des images devenues virales. Emmanuel Macron avait nié toute «scène de ménage».",
        "link": "https://www.lefigaro.fr/international/ils-vont-bien-donald-trump-reagit-sur-la-chamaillerie-de-brigitte-et-emmanuel-macron-20250530"
    },
    {
        "title": "«Il aime ceux qui ont la gagne» : entre Sarkozy et Retailleau, un rapprochement stratégique au nom du pragmatisme politique",
        "summary": "RÉCIT - Bien qu’ils n’aient jamais été, particulièrement proches, le ministre de l’Intérieur et l’ex-chef de l’État multiplient les échanges et pensent l’avenir de la droite.",
        "link": "https://www.lefigaro.fr/politique/il-aime-ceux-qui-ont-la-gagne-entre-sarkozy-et-retailleau-un-rapprochement-strategique-au-nom-du-pragmatisme-politique-20250530"
    },
    {
        "title": "Trump poursuit sa croisade culturelle, renvoie la directrice de la National Portrait Gallery",
        "summary": "Le président américain reproche à Kim Sajet, à la tête de l’institution washingtonienne, d’être «une fervente partisane de la diversité».",
        "link": "https://www.lefigaro.fr/flash-actu/trump-poursuit-sa-croisade-culturelle-renvoie-la-directrice-de-la-national-portrait-gallery-20250531"
    },
    {
        "title": "Roland-Garros : vainqueur dans la douleur de Dzumhur, Alcaraz se fait un peu peur",
        "summary": "Après avoir laissé un set au deuxième tour face à Marozsan. Le tenant du titre a encore perdu une manche en route ce vendredi soir contre Damir Dzumhur  (6-1, 6-3, 4-6, 6-4) se compliquant la vie, alors qu’il semblait s’acheminer vers un succès tranquille.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-vainqueur-dans-la-douleur-de-dzumhur-alcaraz-se-fait-un-peu-peur-20250530"
    },
    {
        "title": "Joe Biden prend la parole pour la première fois depuis l’annonce de son cancer de la prostate",
        "summary": "L’annonce de son cancer a ravivé les spéculations, alimentées par son successeur Donald Trump et le camp républicain, autour d’une possible dissimulation de l’état de santé déclinant du démocrate.",
        "link": "https://www.lefigaro.fr/international/joe-biden-affirme-se-sentir-bien-apres-l-annonce-de-son-cancer-20250530"
    },
    {
        "title": "Gaza : Israël somme le Hamas de choisir entre accepter la proposition américaine sur les otages ou «être anéanti»",
        "summary": "Le ministère israélien des Affaires étrangères avait accusé un peu plus tôt dans la journée le président français d’être en «croisade contre l’État juif».",
        "link": "https://www.lefigaro.fr/international/direct-israel-palestine-macron-france-etat-juif-20250530"
    },
    {
        "title": "Conflits au Proche-Orient : Israël accuse Emmanuel Macron d'être en «croisade contre l'État juif»",
        "summary": "Le ministère israélien des Affaires étrangères a étrillé vendredi le président français, tandis qu’au même moment le ministère de la Défense critiquait «Macron et ses amis» qui veulent reconnaître un État palestinien.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-israel-accuse-emmanuel-macron-d-etre-en-croisade-contre-l-etat-juif-20250530"
    },
    {
        "title": "«Le papier sera jeté à la poubelle de l’histoire» : la colère d’un ministre israélien contre «Macron et ses amis»",
        "summary": "«C’est [...] un message clair [au président français Emmanuel] Macron et à ses amis : ils reconnaîtront un État palestinien sur le papier, et nous construirons ici l’État juif israélien sur le terrain», a déclaré Israël Katz.",
        "link": "https://www.lefigaro.fr/international/le-papier-sera-jete-a-la-poubelle-de-l-histoire-la-colere-d-un-ministre-israelien-contre-macron-et-ses-amis-20250530"
    },
    {
        "title": "L’idée radicale d’Édouard Philippe sur la formation des magistrats... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/l-idee-radicale-d-edouard-philippe-sur-la-formation-des-magistrats-les-indiscrets-du-figaro-20250530"
    },
    {
        "title": "L’agence S&P laisse la note de la France et sa perspective négative inchangées",
        "summary": "La France garde sa note AA-, ainsi que sa perspective négative, qui avait été modifiée lors de la dernière évaluation de l’agence de notation fin février.",
        "link": "https://www.lefigaro.fr/conjoncture/l-agence-s-p-laisse-la-note-de-la-france-et-sa-perspective-negative-inchangees-20250530"
    }
]