[
    {
        "title": "L’hypothèse Bernard Cazeneuve à Matignon divise la gauche",
        "summary": "DÉCRYPTAGE - L’ancien premier ministre de François Hollande fait campagne de moins en moins discrètement pour Matignon. Les socialistes ont déjà prévenu que leur soutien n’allait pas de soi.",
        "link": "https://www.lefigaro.fr/politique/l-hypothese-bernard-cazeneuve-a-matignon-divise-la-gauche-20240829"
    },
    {
        "title": "Matignon : pour Mélenchon, la nomination de Cazeneuve «ferait des dégâts» au PS et «affaiblirait» le NFP",
        "summary": "Dans une note de blog publiée jeudi, l’ancien candidat insoumis à la présidentielle juge qu’un tel choix ne «stabiliserait» pas l’équation parlementaire.",
        "link": "https://www.lefigaro.fr/politique/matignon-pour-melenchon-la-nomination-de-cazeneuve-ferait-des-degats-au-ps-et-affaiblirait-le-nfp-20240829"
    },
    {
        "title": "Matignon: plutôt bienveillante, la droite fixe des lignes rouges à la nomination de Bernard Cazeneuve",
        "summary": "Alors que les consultations se poursuivent pour trouver un premier ministre, l’hypothèse de l’ancien socialiste prend de plus en plus d’ampleur. Il bénéficie d’une bonne réputation chez les élus de droite.",
        "link": "https://www.lefigaro.fr/politique/matignon-plutot-bienveillante-la-droite-fixe-des-lignes-rouges-a-la-nomination-de-bernard-cazeneuve-20240829"
    },
    {
        "title": "Emmanuel Macron devrait-il nommer Bernard Cazeneuve à Matignon ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-devrait-il-nommer-bernard-cazeneuve-a-matignon-20240829"
    },
    {
        "title": "«Disponible» pour Matignon, Ségolène Royal veut «essayer de constituer un gouvernement d’union»",
        "summary": "Invitée jeudi soir de LCI, l’ancienne ministre socialiste a rejeté l’hypothèse d’une nomination de Bernard Cazeneuve, qui se serait «déjà positionné» pour la présidentielle de 2027.",
        "link": "https://www.lefigaro.fr/politique/disponible-pour-matignon-segolene-royal-veut-essayer-de-constituer-un-gouvernement-d-union-20240829"
    },
    {
        "title": "Emmanuel Macron «assume totalement» l'octroi de la nationalité française au patron de Telegram Pavel Dourov",
        "summary": "Pavel Dourov a été interpellé samedi dans l'aérogare du Bourget. D’après le Wall Street Journal, il a été visé en 2017 par une opération d’espionnage française, et Emmanuel Macron l’a rencontré à plusieurs reprises en 2018.",
        "link": "https://www.lefigaro.fr/politique/pavel-dourov-patron-de-telegram-inquiete-par-la-justice-francaise-a-rencontre-emmanuel-macron-a-plusieurs-reprises-20240829"
    },
    {
        "title": "Pavel Dourov, l’énigmatique patron de Telegram dont l’arrestation ravive les tensions franco-russes",
        "summary": "DÉCRYPTAGE - Le fondateur de la messagerie cryptée, interpellé samedi dernier à son arrivée à Paris, a été mis en examen puis remis en liberté sous contrôle judiciaire.",
        "link": "https://www.lefigaro.fr/international/pavel-dourov-l-enigmatique-patron-de-telegram-dont-l-arrestation-ravive-les-tensions-franco-russes-20240829"
    },
    {
        "title": "Pavel Dourov a demandé à faire prévenir Xavier Niel de sa garde à vue",
        "summary": "Le milliardaire franco-russe a souhaité avertir le milliardaire français proche du président de sa situation.",
        "link": "https://www.lefigaro.fr/international/pavel-dourov-a-demande-a-faire-prevenir-xavier-niel-de-sa-garde-a-vue-20240829"
    },
    {
        "title": "Nouvelle-Zélande : mort du roi maori, les hommages affluent",
        "summary": "Kiingi Tuheitia Pootatau Te Wherowhero VII, 69 ans, est décédé paisiblement vendredi matin, entouré de sa famille, a déclaré un porte-parole.",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-zelande-mort-du-roi-maori-les-hommages-affluent-20240829"
    },
    {
        "title": "Suède : trois personnes grièvement blessées par la foudre lors d'un entraînement de football amateur",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/suede-trois-personnes-grievement-blessees-par-la-foudre-lors-d-un-entrainement-de-football-amateur-20240829"
    },
    {
        "title": "Serge Klarsfeld : «Cette lettre dans laquelle de Gaulle incita Mgr Saliège à protester contre la persécution des Juifs»",
        "summary": "TRIBUNE - Dans une lettre adressée le 27&amp;nbsp;mai 1942 à l’archevêque de Toulouse, le général de Gaulle évoque un «certain aspect de l’atroce situation dans laquelle se trouve notre pays». Un document méconnu que le président des Fils et filles de déportés juifs de France reproduit ici en intégralité.",
        "link": "https://www.lefigaro.fr/vox/histoire/serge-klarsfeld-cette-lettre-dans-laquelle-de-gaulle-incita-mgr-saliege-a-protester-contre-la-persecution-des-juifs-20240829"
    },
    {
        "title": "Gouvernement : Macron assure qu’il fait «tous les efforts» pour «aboutir à la meilleure solution pour le pays»",
        "summary": "En déplacement à Belgrade, le chef de l’État a annoncé jeudi soir qu’il s'exprimera devant les Français «en temps voulu et dans le bon cadre».",
        "link": "https://www.lefigaro.fr/politique/gouvernement-macron-assure-qu-il-fait-tous-les-efforts-pour-aboutir-a-la-meilleure-solution-pour-le-pays-20240829"
    },
    {
        "title": "«Un sentiment de fin de règne»: depuis un an, l’empire de Patrick Drahi ébranlé",
        "summary": "ENQUÊTE - Un an après la découverte de malversations au sein de son groupe de télécoms et de médias, l'homme d'affaires est engagé dans un bras de fer avec ses créanciers.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-sentiment-de-fin-de-regne-depuis-un-an-l-empire-de-patrick-drahi-ebranle-20240829"
    },
    {
        "title": "Jeux paralympiques : Patouillet, Didier, Portal... ce qu’il faut retenir de cette 1ère journée",
        "summary": "Premier jour des Jeux paralympiques de Paris 2024 ce jeudi. Marie Patouillet, en argent en para-cyclisme sur piste, a décroché la première médaille française. Ugo Didier a lancé la soirée de natation avec la première médaille d’or. Alex Portal a glané l’argent.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-suivez-les-epreuves-de-para-badminton-para-natation-et-para-cyclisme-20240829"
    },
    {
        "title": "«J’ai essayé de profiter de chaque seconde» : la cérémonie d’ouverture des Paralympiques racontée par ses danseurs",
        "summary": "TÉMOIGNAGES - Plus de 150 danseurs ont enflammé la place de la Concorde mercredi soir, une soirée dont ils sont déjà nostalgiques. Trois d’entre eux se livrent auprès du Figaro sur leur préparation et le message fort qu’ils ont voulu faire passer.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/j-ai-essaye-de-profiter-de-chaque-seconde-la-ceremonie-d-ouverture-des-paralympiques-racontee-par-ses-danseurs-20240829"
    },
    {
        "title": "Jeux paralympiques : un début d’or et d’argent pour la France",
        "summary": "Avec le titre d’Ugo Didier en paranatation et les médailles d’argent de Marie Patouillet en para-cyclisme sur piste et d’Alex Portal encore en paranatation, les Bleus ont bien commencé leurs Jeux jeudi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-un-debut-d-or-et-d-argent-pour-la-france-20240829"
    },
    {
        "title": "États-Unis : l'armée va aider à protéger les candidats à la présidentielle",
        "summary": "«Le ministère de la Défense va fournir une protection supplémentaire» jusqu'à l'élection et probablement jusqu'à la cérémonie d'investiture en janvier 2025, a déclaré à la presse la porte-parole adjointe du Pentagone.",
        "link": "https://www.lefigaro.fr/international/etats-unis-l-armee-va-aider-a-proteger-les-candidats-a-la-presidentielle-20240829"
    },
    {
        "title": "Kamala Harris-Donald Trump, la bataille américaine qui divise la classe politique française",
        "summary": "DÉCRYPTAGE - À deux mois et demi du scrutin, la campagne outre-Atlantique bat son plein entre la vice-présidente démocrate et son concurrent républicain. Une bataille très suivie depuis l’Hexagone.",
        "link": "https://www.lefigaro.fr/international/kamala-harris-donald-trump-la-bataille-americaine-qui-divise-la-classe-politique-francaise-20240820"
    },
    {
        "title": "Budget : Bercy s'inquiète de recettes moindres qu'espéré en 2024, affirme Coquerel",
        "summary": "Éric Coquerel a rencontré le ministre démissionnaire des Comptes publics Thomas Cazenave, qui doit lui remettre un document non-officiel sur les différentes lettres plafonds adressées par Matignon à chaque ministère à la mi-août.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-bercy-s-inquiete-de-recettes-moindres-qu-espere-en-2024-affirme-coquerel-20240829"
    },
    {
        "title": "Comment le rugby veut se (re)faire une place à Nice",
        "summary": "Promu, le Stade Niçois va évoluer en Pro D2 cette saison et espère se maintenir pour continuer à se développer au plus haut niveau.",
        "link": "https://www.lefigaro.fr/nice/comment-le-rugby-veut-se-re-faire-une-place-a-nice-20240830"
    },
    {
        "title": "Jeux paralympiques : Léauté, Denayer, le géant iranien, les 5 moments forts à ne pas rater ce vendredi",
        "summary": "Les Français Léauté et Denayer pour des chances de médaille, l’attraction Mehrzad en volley-ball assis : découvrez les moments à ne pas manquer aux Jeux paralympiques 2024 ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-leaute-denayer-le-geant-iranien-les-5-moments-forts-a-ne-pas-rater-ce-vendredi-20240830"
    },
    {
        "title": "Donald Trump en faveur d'un remboursement des fécondations in vitro",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-en-faveur-d-un-remboursement-des-fecondations-in-vitro-20240830"
    },
    {
        "title": "Îles mystérieuses, villages perchés, splendides falaises... Voyage en Thrace, à la découverte d'une Grèce au confluent de deux mondes",
        "summary": "GRAND REPORTAGE - Au nord de la mer Égée, cette région frontalière de la Bulgarie et de la Turquie est une terre mythique. Du culte énigmatique des Grands Dieux sur l'île de Samothrace aux prêches de l'apôtre Paul à Philippes, en passant par la naissance de Méhémet-Ali à Kavala, l'Histoire s'est construite en Thrace, où fleuves et montagnes forment une nature majestueuse.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/iles-mysterieuses-villages-perches-splendides-falaises-voyage-en-thrace-a-la-decouverte-d-une-grece-au-confluent-de-deux-mondes-20240830"
    },
    {
        "title": "«On n’est que six dans la classe» : en Bretagne, au collège des îles du Ponant, 50 ans d'enseignement au rythme de la mer",
        "summary": "REPORTAGE - Sur six îles bretonnes (Batz, Groix, Houat, Molène, Ouessant et Sein), 75 élèves sont scolarisés dans ce collège insolite.",
        "link": "https://www.lefigaro.fr/actualite-france/on-n-est-que-six-dans-la-classe-en-bretagne-au-college-des-iles-du-ponant-50-ans-d-enseignement-au-rythme-de-la-mer-20240830"
    },
    {
        "title": "Nouvelle-Calédonie : «La dérive d'un bout de France»",
        "summary": "L’ÉDITORIAL DU FIGARO - L'archipel, qui vivait au-dessus de ses moyens depuis des décennies grâce aux aides de la métropole, se paupérise à grande vitesse.",
        "link": "https://www.lefigaro.fr/vox/societe/nouvelle-caledonie-la-derive-d-un-bout-de-france-20240829"
    },
    {
        "title": "«Sans l’État, nous ne nous en sortirons pas»&amp;nbsp;: dévastée, la Nouvelle-Calédonie appelle à l’aide",
        "summary": "RÉCIT - Si la situation sécuritaire s’est améliorée sur une large partie du territoire, l’île subit une crise économique considérable. Les acteurs locaux s’inquiètent de l’absence d’interlocuteurs à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/sans-l-etat-nous-ne-nous-en-sortirons-pas-devastee-la-nouvelle-caledonie-appelle-a-l-aide-20240829"
    },
    {
        "title": "Kamala Harris sur CNN: une première interview en tant que candidate, sans prise de risque",
        "summary": "Aux côtés de son colistier Tim Walz, la candidate à la Maison-Blanche est restée vague sur son programme, donnant à l’exercice des airs de simple présentation au public américain. Un moment qualifié d’«ennuyeux» par son rival Donald Trump.",
        "link": "https://www.lefigaro.fr/international/kamala-harris-sur-cnn-une-premiere-interview-en-tant-que-candidate-sans-prise-de-risque-20240830"
    },
    {
        "title": "Japon : le typhon Shanshan et ses pluies diluviennes font 6 morts, plus de 5 millions de personnes invitées à évacuer",
        "summary": "Les coupures de courant ont touché plus de 250.000 foyers sur l'île méridionale de Kyushu. Au total, au moins 81 personnes ont été blessées par le typhon, selon les autorités locales.",
        "link": "https://www.lefigaro.fr/international/japon-le-typhon-shanshan-et-ses-pluies-diluviennes-font-6-morts-plus-de-5-millions-de-personnes-invitees-a-evacuer-20240830"
    },
    {
        "title": "Entre la météo maussade et le calendrier politique, une saison touristique particulièrement éprouvante pour le littoral ligérien",
        "summary": "Les professionnels du tourisme des Pays de la Loire ont notamment vécu un mois de juillet difficile. Ils fondent leurs espoirs sur l’arrière-saison qui commence.",
        "link": "https://www.lefigaro.fr/nantes/entre-la-meteo-maussade-et-le-calendrier-politique-une-saison-touristique-particulierement-eprouvante-pour-le-littoral-ligerien-20240830"
    },
    {
        "title": "US Open : Mannarino et Fils battus au 2e tour, plus aucun Français dans le tableau masculin",
        "summary": "Pas un seul représentant tricolore n’est parvenu à passer le deuxième tour. Une nouvelle désillusion.",
        "link": "https://www.lefigaro.fr/sports/tennis/us-open/us-open-mannarino-et-fils-battus-au-2e-tour-plus-aucun-francais-dans-le-tableau-masculin-20240830"
    },
    {
        "title": "L’emploi salarié reste quasi stable au deuxième semestre, selon l’Insee",
        "summary": "Près de 28.500 emplois du secteur privé, soit 0,1%, ont été supprimés au deuxième semestre.",
        "link": "https://www.lefigaro.fr/conjoncture/l-emploi-salarie-reste-quasi-stable-au-deuxieme-semestre-selon-l-insee-20240830"
    },
    {
        "title": "Wesh, Madame?!: entre rires et larmes, Myriam Meyer raconte la vraie vie d’une prof de banlieue",
        "summary": "EXTRAITS EXCLUSIFS - Pendant six ans, cette jeune prof a enseigné le français, le latin et le grec dans un collège de la banlieue parisienne. Avoir encore foi en son métier quand on se retrouve face à des enfants de culture étrangère, dans une société qui ne croit plus à l’exemplarité ni à la transmission, est un combat de tous les jours. Elle le raconte avec talent dans un livre publié chez Robert Laffont.",
        "link": "https://www.lefigaro.fr/livres/wesh-madame-entre-rires-et-larmes-myriam-meyer-raconte-la-vraie-vie-d-une-prof-de-banlieue-20240830"
    },
    {
        "title": "Sept Français sur dix ne font pas confiance au chef de l'État pour nommer un gouvernement qui correspond à leurs attentes",
        "summary": "SONDAGE - 53% des Français approuvent la décision du chef de l’État de ne pas nommer un gouvernement de gauche mené par Lucie Castets, selon un sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/sept-francais-sur-dix-ne-font-pas-confiance-au-chef-de-l-etat-pour-nommer-un-gouvernement-qui-correspond-a-leurs-attentes-20240829"
    },
    {
        "title": "«Son fils s'amusait à lancer son drone vers le personnel»: Mukesh Ambani, le milliardaire indien qui organisait des mariages à 150 millions",
        "summary": "CES RICHES EXTRAVAGANTS VENUS D'AILLEURS (4/6) - L’homme le plus riche du sous-continent indien utilise son immense fortune pour exhiber sa puissance et renforcer ses protections. Au point que son clan est surnommé la «&amp;nbsp;famille royale&amp;nbsp;» indienne.",
        "link": "https://www.lefigaro.fr/international/son-fils-s-amusait-a-lancer-son-drone-vers-le-personnel-mukesh-ambani-le-milliardaire-indien-qui-organisait-des-mariages-a-150-millions-20240829"
    },
    {
        "title": "L'inflation passe sous la barre symbolique des 2% en août, pour la première fois depuis trois ans",
        "summary": "«Cette baisse de l'inflation s'expliquerait par le très net ralentissement des prix de l'énergie», explique l’Insee dans sa note.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-passe-sous-la-barre-symbolique-des-2-en-aout-pour-la-premiere-fois-depuis-trois-ans-20240830"
    },
    {
        "title": "La BCE prudente avant de crier victoire contre l’inflation",
        "summary": "La Fed américaine a confirmé qu’elle baisserait ses taux en septembre. Le rythme de cet assouplissement des politiques monétaires a fait débat à «l’université d’été» des banquiers centraux à Jackson Hole.",
        "link": "https://www.lefigaro.fr/conjoncture/la-bce-prudente-avant-de-crier-victoire-contre-l-inflation-20240825"
    },
    {
        "title": "L'armée américaine critique l'équipe de Trump pour l'altercation au cimetière d'Arlington",
        "summary": "Lors d’une cérémonie pour les soldats tués durant le retrait des forces américaines d'Afghanistan, une employée a brusquement été écartée par les photographes de Trump, alors qu’elle cherchait à faire appliquer la loi fédérale qui interdit toute activité politique dans l'enceinte du cimetière.",
        "link": "https://www.lefigaro.fr/international/l-armee-americaine-critique-l-equipe-de-trump-pour-l-altercation-au-cimetiere-d-arlington-20240830"
    },
    {
        "title": "Ministres démissionnaires et députés : Mathilde Panot saisit le Conseil constitutionnel",
        "summary": "La situation de cumul des fonctions par 17 ministres démissionnaires est «particulièrement inquiétante», juge la chef des de file des députés LFI.",
        "link": "https://www.lefigaro.fr/flash-actu/ministres-demissionnaires-et-deputes-mathilde-panot-lfi-saisit-le-conseil-constitutionnel-20240829"
    },
    {
        "title": "80 ans de la Libération : à Bordeaux, une collecte d’archives inédite pour mieux connaître la période de l’Occupation",
        "summary": "Les archives de Bordeaux Métropole font un appel aux dons des particuliers afin de recueillir tous type de documents originaux datant de la Seconde Guerre mondiale, pour les préserver et enrichir les connaissances sur cette période.",
        "link": "https://www.lefigaro.fr/bordeaux/80-ans-de-la-liberation-a-bordeaux-une-collecte-d-archives-inedite-pour-mieux-connaitre-la-periode-de-l-occupation-20240830"
    },
    {
        "title": "Gendarme tué à Mougins : une cagnotte lancée en soutien à la famille",
        "summary": "Après la mort de l'adjudant Éric Comyn lors d’un refus d’obtempérer, la Maison de la Gendarmerie, qui assiste les familles des gendarmes, a lancé un appel aux dons. Son montant reste pour le moment confidentiel.",
        "link": "https://www.lefigaro.fr/actualite-france/gendarme-tue-a-mougins-une-cagnotte-lancee-en-soutien-a-la-famille-20240830"
    },
    {
        "title": "Gendarme tué à Mougins: l’effarant casier judiciaire du mis en cause, déjà connu pour de nombreux délits routiers",
        "summary": "DÉCRYPTAGE - Déjà condamné dix fois, le chauffard avait vu son permis suspendu pendant quatre mois l’an dernier après avoir été interpellé ivre au volant.",
        "link": "https://www.lefigaro.fr/faits-divers/gendarme-tue-a-mougins-l-effarant-casier-judiciaire-du-mis-en-cause-deja-connu-pour-de-nombreux-delits-routiers-20240829"
    },
    {
        "title": "Gendarme tué à Mougins : la justice s’apprêtait à suspendre le permis du mis en cause après un précédent délit routier",
        "summary": "La décision de justice ne devait entraîner qu’une perte de points, puisque Luis Antonio Mendez avait déjà écopé d’une suspension administrative de son permis juste après les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/gendarme-tue-a-mougins-la-justice-s-appretait-a-suspendre-le-permis-du-mis-en-cause-apres-un-precedent-delit-routier-20240829"
    },
    {
        "title": "Si seulement, la nouvelle chanson de Kendji Girac depuis sa blessure par balle",
        "summary": "Son nouveau titre introspectif, mis en ligne dans la nuit de jeudi à vendredi, a été écrit par Vianney et composé par Renaud Rebillaud et Vianney.",
        "link": "https://www.lefigaro.fr/musique/si-seulement-la-nouvelle-chanson-de-kendji-girac-depuis-sa-blessure-par-balle-20240830"
    },
    {
        "title": "Turquie: 119 personnes soupçonnées d'appartenance à l'État islamique arrêtées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-119-personnes-soupconnees-d-appartenance-a-l-etat-islamique-arretees-20240830"
    },
    {
        "title": "Polémique en Argentine, où un ministre dit rejeter «la diversité des identités sexuelles qui ne correspondent pas à la biologie»",
        "summary": "«Le genre seul, c'est fini», a déclaré en commission parlementaire le ministre de la Justice Mariano Cuneo Libarona, revendiquant «l'égalité de traitement» hommes-femmes devant la loi. Des propos qui ont déclenché une vague de protestations.",
        "link": "https://www.lefigaro.fr/international/polemique-en-argentine-ou-un-ministre-dit-rejeter-la-diversite-des-identites-sexuelles-qui-ne-correspondent-pas-a-la-biologie-20240830"
    },
    {
        "title": "Notre palmarès 2024 des meilleures universités britanniques pour les étudiants français",
        "summary": "EXCLUSIF - Tournées vers l'international, les universités britanniques sont une bonne alternative aux prépas, avant d’intégrer une grande école en France. Selon le domaine d'études que vous visez, découvrez les établissements les plus accueillants, réputés et abordables pour les étudiants français.",
        "link": "https://www.lefigaro.fr/international/notre-palmares-2024-des-meilleures-universites-britanniques-pour-les-etudiants-francais-20240424"
    },
    {
        "title": "UTMB : face à la menace du dopage, la plus prestigieuse course au monde lance enfin la chasse aux tricheurs",
        "summary": "ENQUÊTE - L’UTMB, épreuve reine de l’ultra-trail s’investit dans la lutte contre le dopage après une très inquiétante multiplication des cas positifs récemment. Un premier pas important.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/ultra-trail-du-mont-blanc-face-a-la-menace-du-dopage-la-plus-prestigieuse-course-au-monde-lance-enfin-la-chasse-aux-tricheurs-20240829"
    },
    {
        "title": "Les Insoumis voteront la censure contre un gouvernement dirigé par Bernard Cazeneuve, prévient Mathilde Panot",
        "summary": "Depuis qu’Emmanuel Macron a refusé de nommer Lucie Castets à Matignon, les Insoumis ont répété qu’ils censureraient tous les autres gouvernements.",
        "link": "https://www.lefigaro.fr/politique/les-insoumis-voteront-la-censure-contre-un-gouvernement-dirige-par-bernard-cazeneuve-previent-mathilde-panot-20240830"
    },
    {
        "title": "Le socialiste Karim Bouamrane se dit «en capacité» d'être un premier ministre de «compromis»... si le NFP le veut bien",
        "summary": "Si Matignon lui était proposé, le maire de Saint-Ouen se «retournerait vers sa formation politique», a-t-il affirmé sur TF1.",
        "link": "https://www.lefigaro.fr/politique/le-socialiste-karim-bouamrane-se-dit-en-capacite-d-etre-un-premier-ministre-de-compromis-si-le-nfp-le-veut-bien-20240830"
    },
    {
        "title": "Voiture envoyée par Hitler, meurtre à coups de club de golf, «safaris sexuels»… La sulfureuse et richissime dynastie des sultans de Johor",
        "summary": "CES RICHES EXTRAVAGANTS VENUS D'AILLEURS (5/6) - La richissime dynastie du sud de la Malaisie perpétue une lignée haute en couleur, émaillée de scandales.",
        "link": "https://www.lefigaro.fr/international/voiture-envoyee-par-hitler-meurtre-a-coups-de-club-de-golf-safaris-sexuels-la-sulfureuse-et-richissime-dynastie-des-sultans-de-johor-20240830"
    },
    {
        "title": "«J'ai mes chaussures bleues. Va me chercher la Rolls bleue»: en Guinée équatoriale, l’indécent train de vie de Teodoro Obiang, fils de l’indétrônable président",
        "summary": "CES RICHES EXTRAVAGANTS VENUS D'AILLEURS (2/6) - Le fils du président exhibe sur Instagram sa vie follement dépensière, alors que la moitié des Guinéens restent sous le seuil de pauvreté.",
        "link": "https://www.lefigaro.fr/international/j-ai-mes-chaussures-bleues-va-me-chercher-la-rolls-bleue-en-guinee-equatoriale-l-indecent-train-de-vie-teodoro-obiang-fils-de-l-indetronable-president-20240827"
    },
    {
        "title": "Appartement à Dubaï, vacances à Courchevel… Milana Koroleva, symbole de ces ultra-riches russes qui font fi de la guerre en Ukraine",
        "summary": "CES RICHES EXTRAVAGANTS VENUS D’AILLEURS (1/6) - L’influenceuse très suivie sur Instagram, épouse d’un riche homme d’affaires moscovite, est à l’image d’une classe peu nombreuse de Russes ultra-fortunés qui n'ont pas vraiment souffert du conflit.",
        "link": "https://www.lefigaro.fr/international/appartement-a-dubai-vacances-a-courchevel-milana-koroleva-symbole-de-ces-ultra-riches-russes-qui-font-fi-de-la-guerre-en-ukraine-20240826"
    },
    {
        "title": "L’Insee revoit à la baisse la croissance du PIB au deuxième trimestre, à 0,2%",
        "summary": "La croissance du PIB se poursuit au deuxième semestre mais reste en deçà des prévisions et est inférieure à celle du premier trimestre.",
        "link": "https://www.lefigaro.fr/conjoncture/l-insee-revoit-a-la-baisse-la-croissance-du-pib-au-deuxieme-trimestre-a-0-2-20240830"
    },
    {
        "title": "Tarn: les gendarmes tentent de déloger des opposants à l’A69",
        "summary": "L'opération a mobilisé 200 gendarmes et s'est déroulée dans le calme, selon la préfecture. En milieu de matinée, des opposants restaient encore perchés dans des arbres.",
        "link": "https://www.lefigaro.fr/actualite-france/tarn-les-gendarmes-tentent-de-deloger-des-opposants-a-l-a69-20240830"
    },
    {
        "title": "Près de Lyon, une montgolfière se pose au bord de l'autoroute A6 en direction de Paris",
        "summary": "Les gendarmes de Villefranche-sur-Saône ont été appelés jeudi matin pour s'occuper d'une montgolfière posée au bord de l'autoroute A6.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-une-montgolfiere-se-pose-au-bord-de-l-autoroute-a6-en-direction-de-paris-20240830"
    },
    {
        "title": "Une fillette de 7 ans percutée par une moto «en roue arrière» à Vallauris, son pronostic vital engagé",
        "summary": "Un individu de 19 ans a été interpellé, mardi en début de soirée, après cet accident survenu au niveau d’un passage piéton.",
        "link": "https://www.lefigaro.fr/nice/une-fillette-de-7-ans-percutee-par-une-moto-en-roue-arriere-a-vallauris-son-pronostic-vital-engage-20240830"
    },
    {
        "title": "Guerre Israël-Hamas : Tsahal dit avoir tué trois membres du groupe terroriste en Cisjordanie",
        "summary": "Au troisième jour de l’opération lancée par l’État hébreu contre le Hamas dans le nord de la Cisjordanie, une voiture a été détruite par une frappe israélienne. L’ONU appelle à la cessation «immédiate» des combats.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-dit-avoir-tue-trois-membres-du-groupe-terroriste-en-cisjordanie-20240830"
    },
    {
        "title": "Mohammed Sifaoui : «Pour les islamistes, Israël est devenu un poste avancé des valeurs universelles»",
        "summary": "ENTRETIEN - Spécialiste des mouvances islamistes, Mohamed Sifaoui* publie un ouvrage dans lequel il dissèque avec force détails l'intérieur du Hamas, organisation palestinienne terroriste qui a resurgi aux yeux du monde, à travers sa barbarie, le matin du 7 octobre 2023.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/mohammed-sifaoui-pour-les-islamistes-israel-est-devenu-un-poste-avance-des-valeurs-universelles-20240828"
    },
    {
        "title": "Gaza : Tsahal accepte des «pauses humanitaires» localisées pour vacciner des enfants contre la polio",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a indiqué avoir tué cinq combattants palestiniens retranchés dans une mosquée, dont l’un des commandants du djihad islamique.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-commandant-du-djihad-islamique-meurt-dans-une-vaste-operation-en-cisjordanie-20240829"
    },
    {
        "title": "«Un rare lieu de respiration pour les Palestiniens»: un directeur nommé pour diriger l’Institut français de Gaza",
        "summary": "DÉCRYPTAGE - Le diplomate résidera à Jérusalem, la guerre se poursuivant dans l’enclave, où l’Institut a été bombardé par Israël l’an dernier.",
        "link": "https://www.lefigaro.fr/international/un-rare-lieu-de-respiration-pour-les-palestiniens-un-directeur-nomme-pour-diriger-l-institut-francais-de-gaza-20240829"
    },
    {
        "title": "Italie : une femme de 88 ans survit quatre jours dans la forêt en buvant de l’eau de pluie",
        "summary": "Giuseppina Bardelli avait disparu en pleine chasse aux champignons avec son fils. Habituée des montagnes, la grand-mère a presque apprivoisé un renard... et su ruser de techniques pour survivre.",
        "link": "https://www.lefigaro.fr/international/italie-une-femme-de-88-ans-survit-quatre-jours-dans-la-foret-en-buvant-de-l-eau-de-pluie-20240830"
    },
    {
        "title": "Le député LFI Jean-Hugues Ratenon convoqué au tribunal pour conduite en état d'ivresse à La Réunion",
        "summary": "Le député est aussi poursuivi pour défaut de maîtrise et refus de se soumettre aux tests sur les stupéfiants.",
        "link": "https://www.lefigaro.fr/actualite-france/le-depute-lfi-jean-hugues-ratenon-convoque-au-tribunal-pour-conduite-en-etat-d-ivresse-a-la-reunion-20240830"
    },
    {
        "title": "LFI contre un gouvernement Cazeneuve, trois membres du Hamas tués en Cisjordanie, cagnotte pour la famille du gendarme tué... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 30 août au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/lfi-contre-un-gouvernement-cazeneuve-trois-membres-du-hamas-tues-en-cisjordanie-cagnotte-pour-la-famille-du-gendarme-tue-les-3-infos-a-retenir-a-la-mi-journee-20240830"
    },
    {
        "title": "Bombardements, viols, torture... À Khartoum dévastée, plongée dans une guerre à huis clos",
        "summary": "GRAND REPORTAGE - Le conflit qui ravage le Soudan depuis plus d'un an a éventré les bâtiments de la capitale autrefois préservée des combats. Les habitants, affamés, tentent de survivre aux combats entre militaires et miliciens.",
        "link": "https://www.lefigaro.fr/international/bombardements-viols-torture-a-khartoum-devastee-plongee-dans-une-guerre-a-huis-clos-20240829"
    },
    {
        "title": "Soudan : menace de famine et bataille pour les terres agricoles",
        "summary": "REPORTAGE - Selon les Nations unies, 90% des personnes souffrant de sous-nutrition se trouvent dans les zones contrôlées par les Forces de soutien rapide.",
        "link": "https://www.lefigaro.fr/international/soudan-menace-de-famine-et-bataille-pour-les-terres-agricoles-20240829"
    },
    {
        "title": "Gendarme tué à Mougins : un hommage national pour Éric Comyn présidé par Darmanin lundi à Nice",
        "summary": "Une semaine après le brutal décès de l’adjudant Éric Comyn, après un refus d’obtempérer à Mougins, une cérémonie est prévue lundi.",
        "link": "https://www.lefigaro.fr/nice/gendarme-tue-a-mougins-un-hommage-national-pour-eric-comyn-preside-par-darmanin-lundi-a-nice-20240830"
    },
    {
        "title": "Ségolène Royal ferait-elle un bonne première ministre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/segolene-royal-ferait-elle-un-bonne-premiere-ministre-20240830"
    },
    {
        "title": "Gironde : des radars criblés de balles pour la troisième fois en quelques mois",
        "summary": "Alors qu’ils venaient d’être remplacés, trois radars situés sur plusieurs routes départementales de Gironde ont été une nouvelle fois vandalisés par un ou plusieurs chauffards.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-des-radars-cribles-de-balles-pour-la-troisieme-fois-en-quelques-mois-20240830"
    },
    {
        "title": "Guerre en Ukraine : deux morts dans une frappe russe sur la ville de Soumy",
        "summary": "Huit personnes ont également été blessées dans cette frappe dans la ville de Soumy, dans le nord-est de l’Ukraine. Elle a eu lieu cette nuit vers 1h30 du matin, et a provoqué un incendie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-deux-morts-dans-une-frappe-russe-sur-la-ville-de-soumy-20240830"
    },
    {
        "title": "Les noyades en forte hausse entre mi-juillet et mi-août par rapport à 2023",
        "summary": "Cette hausse recensée par Santé publique France pourrait s’expliquer par les «conditions climatiques favorables» qui ont incité à davantage de baignades.",
        "link": "https://www.lefigaro.fr/demain/sante/les-noyades-en-forte-hausse-entre-mi-juillet-et-mi-aout-par-rapport-a-2023-20240830"
    },
    {
        "title": "Saint-Nazaire : un délinquant arrêté après la découverte d’une voiture bourrée d’armes",
        "summary": "INFO LE FIGARO - Un véhicule volé contenant un pistolet automatique, un fusil d’assaut et de grandes quantités de munitions avait été repéré dans un parking souterrain. Le suspect, un multirécidiviste de 33 ans, a été confondu par son ADN.",
        "link": "https://www.lefigaro.fr/nantes/saint-nazaire-un-delinquant-arrete-apres-la-decouverte-d-une-voiture-bourree-d-armes-20240830"
    },
    {
        "title": "Crise dans le couple : faire une pause est-il vraiment une bonne idée ?",
        "summary": "PSYCHOLOGIE - Lorsque la situation s’envenime entre des partenaires, il n’est pas rare de les voir se séparer, au moins temporairement. Cela peut-il permettre un nouveau départ ?",
        "link": "https://sante.lefigaro.fr/psychologie/crise-dans-le-couple-faire-une-pause-est-il-vraiment-une-bonne-idee-20240830"
    },
    {
        "title": "Ces 5 signes qui prouvent qu'une histoire d'amour commence bien",
        "summary": "DÉCRYPTAGE - S’il est impossible de prédire l’avenir d’une relation, certains signes prouvent tout de même qu’elle démarre sous les meilleurs auspices. Précisions avec deux spécialistes.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-5-signes-qui-prouvent-qu-une-histoire-d-amour-commence-bien-20240104"
    },
    {
        "title": "Rentrée scolaire : ces départements que les professeurs des écoles cherchent à fuir",
        "summary": "Alors que la rentrée scolaire s'annonce sous tension dans certaines académies, le découragement guette les nombreux enseignants qui tentent de s’extraire des zones les plus en crise.",
        "link": "https://www.lefigaro.fr/actualite-france/rentree-scolaire-ces-departements-que-les-professeurs-des-ecoles-cherchent-a-fuir-20240830"
    },
    {
        "title": "Venezuela : des coupures d'électricité «totales ou partielles» dans tout le pays, selon un ministre",
        "summary": "Le ministre de la communication Freddy Nanez évoque un «sabotage contre le système électrique national qui a affecté presque tout le territoire national».",
        "link": "https://www.lefigaro.fr/international/venezuela-des-coupures-d-electricite-totales-ou-partielles-dans-tout-le-pays-selon-un-ministre-20240830"
    },
    {
        "title": "Emmanuel Macron plaide pour un modèle européen de l'intelligence artificielle",
        "summary": "Lors de son déplacement en Serbie, le président de la République a plaidé pour un modèle autour de «trois S», «science, standards et solutions», pour «rattraper le retard» face à la Chine et aux États-Unis.",
        "link": "https://www.lefigaro.fr/economie/emmanuel-macron-plaide-pour-un-modele-europeen-de-l-intelligence-artificielle-20240830"
    },
    {
        "title": "Budget : les responsables de la commission des Finances de l'Assemblée exigent des documents d'ici lundi",
        "summary": "N’ayant toujours pas reçu certains documents sur le budget, Éric Coquerel (LFI) et Charles de Courson (Liot) menacent le ministre des Comptes publics Thomas Cazenave d'aller mener eux-mêmes des investigations à Bercy.",
        "link": "https://www.lefigaro.fr/economie/budget-les-responsables-de-la-commission-des-finances-de-l-assemblee-exigent-des-documents-d-ici-lundi-20240830"
    },
    {
        "title": "Refus d’obtempérer : des gendarmes encerclés près de Nantes lors d’une opération dans un camp de gens du voyage",
        "summary": "Un jeune homme âgé de 19 ans a été interpellé dans la nuit de mercredi à jeudi, lors d’un face-à-face tendu entre les gendarmes et un groupe de voyageurs, dans les environs de Sainte-Luce-sur-Loire.",
        "link": "https://www.lefigaro.fr/nantes/refus-d-obtemperer-des-gendarmes-encercles-pres-de-nantes-lors-d-une-operation-dans-un-camp-de-gens-du-voyage-20240830"
    },
    {
        "title": "Gendarme tué à Mougins : la douleur d’une femme et le désarroi d’un pays face à un État démissionnaire",
        "summary": "FIGAROVOX/TRIBUNE - Les mots de la femme du gendarme tué à Mougins le 26 août après un refus d’obtempérer reflètent le sentiment d’abandon partagé par beaucoup de Français face un État qui n’assure plus leur sécurité, analyse l’essayiste Céline Pina.",
        "link": "https://www.lefigaro.fr/vox/societe/gendarme-tue-a-mougins-la-douleur-d-une-femme-et-le-desarroi-d-un-pays-face-a-un-etat-demissionnaire-20240830"
    }
]