[
    {
        "title": "Il y a 80 ans, le bras de fer perdu du général de Gaulle avec les Alliés pour annexer le Val d’Aoste",
        "summary": "RÉCIT - Cet épisode peu connu de la Libération en 1945 a presque dégénéré en combats entre l’armée française ressuscitée et les alliés britanniques et américains.",
        "link": "https://www.lefigaro.fr/actualite-france/il-y-a-80-ans-le-bras-de-fer-perdu-du-general-de-gaulle-avec-les-allies-pour-annexer-le-val-d-aoste-20250405"
    },
    {
        "title": "À travers les États-Unis, des milliers d’Américains manifestent contre la politique de Trump et Musk",
        "summary": "Des rassemblements se sont tenus samedi dans tout le pays, notamment à Washington, pour dénoncer la politique de l’Administration Trump et les réductions drastiques dans les budgets publics menées par le président de Tesla.",
        "link": "https://www.lefigaro.fr/international/a-travers-les-etats-unis-des-milliers-d-americains-manifestent-contre-la-politique-de-trump-et-musk-20250405"
    },
    {
        "title": "«Où sont les Démocrates ? Ils sont bien là !» : l’Europe manifeste contre Trump",
        "summary": "Vingt mille personnes sont également attendues à Washington ce samedi 5 avril pour manifester contre un détricotage «du budget, des emplois et de la retraite» par le président américain.",
        "link": "https://www.lefigaro.fr/international/ou-sont-les-democrates-ils-sont-bien-la-l-europe-manifeste-contre-trump-20250405"
    },
    {
        "title": "Femmes humiliées, discrimination anti-blanc... Dans le monde de Nasdas, l’influenceur qui promeut une effarante contre-culture en France",
        "summary": "ENQUÊTE - Nasdas, dont les contenus sont visionnés des centaines de milliers de fois tous les jours, a créé sa propre téléréalité, dans laquelle des jeunes désœuvrés et de cités multiplient les controverses. Son succès en dit long sur une «contre-culture» qui s’impose en toute discrétion.",
        "link": "https://www.lefigaro.fr/actualite-france/femmes-humiliees-discrimination-anti-blanc-dans-le-monde-de-nasdas-l-influenceur-qui-promeut-une-effarante-contre-culture-en-france-20250404"
    },
    {
        "title": "Lyon-Lille : l’OL grimpe au classement, Cherki en sauveur, David et les Lillois dans le dur... Les tops et les flops",
        "summary": "Ce samedi, l’Olympique Lyonnais recevait Lille dans le cadre de la 28e journée de Ligue 1. Découvrez ce qui a plu... et déplu à notre rédaction à l’issue de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lyon-lille-l-ol-grimpe-au-classement-cherki-en-sauveur-david-et-les-lillois-dans-le-dur-les-tops-et-les-flops-20250405"
    },
    {
        "title": "Ruffin affirme avoir la «légitimité» pour représenter la gauche à la présidentielle",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ruffin-affirme-avoir-la-legitimite-pour-representer-la-gauche-a-la-presidentielle-20250405"
    },
    {
        "title": "Ligue 1 : renversant contre Lille, l’OL croit plus que jamais à la Ligue des champions",
        "summary": "Menés dès la première minute, les Lyonnais ont trouvé les ressources pour remporter un choc capital face aux Dogues.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-renversant-contre-lille-l-ol-croit-plus-que-jamais-a-la-ligue-des-champions-20250405"
    },
    {
        "title": "Le «millésime du siècle» à Bordeaux ? À moins de 50 euros, notre palmarès des 20 meilleurs vins de 2022",
        "summary": "NOTRE SÉLECTION - Alors que le millésime 2022 est désormais disponible à l’achat, notre dégustation de 350 vins confirme qu’il s’agit déjà d’une année pas comme les autres à Bordeaux. Voici les 20 meilleurs sous la barre des 50 euros.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/le-millesime-du-siecle-a-bordeaux-a-moins-de-50-euros-notre-palmares-des-20-meilleurs-vins-de-2022-20250405"
    },
    {
        "title": "«Ni sain ni souhaitable» de contester une décision de justice, déclare Bayrou avant la mobilisation en soutien au RN",
        "summary": "Dans un entretien au Parisien, le premier ministre François Bayrou s’attaque à la stratégie du Rassemblement national après la condamnation de Marine Le Pen et dénonce l’ingérence de Donald Trump. Il dévoilera à la mi-avril les grandes lignes de l’effort budgétaire qui attend les Français.",
        "link": "https://www.lefigaro.fr/ni-sain-ni-souhaitable-de-contester-une-decision-de-justice-declare-bayrou-avant-la-mobilisation-en-soutien-au-rn-20250405"
    },
    {
        "title": "Manifestations en soutien à Marine Le Pen : avant le meeting à Paris dimanche, 500 personnes se rassemblent à Marseille",
        "summary": "Pour «répondre à l’appel» des militants, la branche du Rassemblement national dans les Bouches-du-Rhône a organisé un rassemblement dans une salle de la cité phocéenne.",
        "link": "https://www.lefigaro.fr/politique/manifestations-en-soutien-a-marine-le-pen-avant-le-meeting-a-paris-dimanche-500-personnes-se-rassemblent-a-marseille-20250405"
    },
    {
        "title": "SOS Racisme, la Ligue des droits de l’homme et la CGT appellent à manifester le 12 avril pour «défendre l'État de droit»",
        "summary": "Les partisans de Marine Le Pen manifestent ce dimanche contre sa condamnation.",
        "link": "https://www.lefigaro.fr/politique/sos-racisme-ldh-et-cgt-appellent-a-manifester-le-12-avril-pour-defendre-l-etat-de-droit-20250405"
    },
    {
        "title": "Henri Guaino: «En cédant à la tentation du gouvernement des juges, les magistrats préparent leur propre destitution»",
        "summary": "TRIBUNE - Les décisions rendues dans les procès de Marine Le Pen et de Nicolas Sarkozy illustrent une extension dangereuse de la subjectivité judiciaire.",
        "link": "https://www.lefigaro.fr/vox/politique/henri-guaino-en-cedant-a-la-tentation-du-gouvernement-des-juges-les-magistrats-preparent-leur-propre-destitution-20250404"
    },
    {
        "title": "Présidentielle : Le Pen et Bardella dominent largement les intentions de vote, d’après un sondage",
        "summary": "Testés dans six configurations mêlant différents candidats du PS, de LR, du bloc central et de la gauche radicale, les deux figures du Rassemblement national dominent largement tous les scénarios.",
        "link": "https://www.lefigaro.fr/presidentielle-le-pen-et-bardella-dominent-largement-les-intentions-de-vote-d-apres-un-sondage-20250405"
    },
    {
        "title": "«Il y a un espoir qui s’est levé»: à Toulon et Marseille, Bruno Retailleau assume le «parler vrai» et promet le redressement de la droite",
        "summary": "REPORTAGE - Enchaînant deux réunions publiques samedi dans le Sud-Est, le ministre de l’Intérieur a revendiqué une stratégie qu’il juge en phase avec les attentes des Français et prometteuse pour la relance des Républicains en vue de la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/il-y-a-un-espoir-qui-s-est-leve-a-toulon-et-marseille-bruno-retailleau-assume-le-parler-vrai-et-promet-le-redressement-de-la-droite-20250405"
    },
    {
        "title": "EN DIRECT - Droits de douane : Bayrou estime que la politique de Trump peut coûter «plus de 0,5% de PIB» à la France",
        "summary": "Ce samedi, le plancher de 10% de droits de douane a commencé de s’appliquer pour la quasi-totalité de la planète, mais d’autres surtaxes douanières viendront s’ajouter prochainement.",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-benyamin-netanyahou-pourrait-rencontrer-donald-trump-a-la-maison-blanche-des-lundi-20250405"
    },
    {
        "title": "Mathieu Bock-Côté: «Guerre commerciale, Donald Trump est-il vraiment fou ?»",
        "summary": "CHRONIQUE - Le président américain a annoncé en début de semaine des droits de douane «réciproques» qui permettront d’enrichir «à nouveau l’Amérique». Ces déclarations illustrent sa vision du monde, qu’il faut s’atteler à comprendre.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-guerre-commerciale-donald-trump-est-il-vraiment-fou-20250405"
    },
    {
        "title": "Droits de douane : et si Trump n’avait pas tout à fait tort ?",
        "summary": "FIGAROVOX/TRIBUNE - Contrairement à ce que disent certains, la hausse des droits de douane n’est pas «une décision impulsive» ou une lubie d’irresponsable égotique, explique Nicolas-Jean Brehon, conseiller honoraire au Sénat.",
        "link": "https://www.lefigaro.fr/vox/monde/droits-de-douane-et-si-trump-n-avait-pas-tout-a-fait-tort-20250404"
    },
    {
        "title": "Avec ses droits de douane, Donald Trump renvoie les États-Unis au niveau de taxation des années 1930",
        "summary": "«Nous avons un président du XXe siècle, dans une économie du XXIe siècle, qui veut nous ramener au XIXe», résume sur le réseau social X, Douglas Irwin, professeur à l’université Dartmouth et référence en matière d’économie du commerce.",
        "link": "https://www.lefigaro.fr/conjoncture/avec-ses-droits-de-douane-donald-trump-renvoie-les-etats-unis-au-niveau-de-taxation-des-annees-1930-20250402"
    },
    {
        "title": "L’art de se supporter avec grâce : Marie-Laure et Jean Hugues, 43 ans de mariage, ont toujours voulu «une seule histoire d’amour»",
        "summary": "L’ART DE SE SUPPORTER AVEC GRÂCE (11/20) - Ils font route commune depuis au moins 25 ans (c’est trop simple sinon). Sont heureux. Et d’accord pour raconter comment ils se supportent. Avec grâce.",
        "link": "https://www.lefigaro.fr/actualite-france/l-art-de-se-supporter-avec-grace-marie-laure-et-jean-hugues-43-ans-de-mariage-ont-toujours-voulu-une-seule-histoire-d-amour-20250405"
    },
    {
        "title": "Ligue 1 : hégémonie, Marquinhos dans l’histoire, précocité... Le sacre du PSG en chiffres",
        "summary": "EN CHIFFRES – Découvrez les chiffres marquants après le sacre du Paris Saint-Germain, ce samedi, lors de la 28e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-hegemonie-marquinhos-dans-l-histoire-precocite-le-sacre-du-psg-en-chiffres-20250405"
    },
    {
        "title": "Jean-Noël Barrot à Alger: derrière la reprise du dialogue, l’obligation de résultat",
        "summary": "Le chef de la diplomatie française est attendu dimanche à Alger pour acter une reprise du dialogue autour d’une feuille de route de sortie de crise.",
        "link": "https://www.lefigaro.fr/international/jean-noel-barrot-a-alger-derriere-la-reprise-du-dialogue-l-obligation-de-resultat-20250404"
    },
    {
        "title": "Les États-Unis annulent tous les visas des ressortissants du Soudan du Sud",
        "summary": "En plus de la révocation des visas existants, Washington va cesser de remettre des nouveaux visas aux ressortissants du Soudan du Sud.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-annulent-tous-les-visas-des-ressortissants-du-soudan-du-sud-20250406"
    },
    {
        "title": "En Turquie, le principal parti d'opposition réunit un congrès extraordinaire",
        "summary": "Selon des médias turcs, les autorités cherchent à décapiter la direction du CHP, un an après la large victoire de l’opposition aux élections municipales.",
        "link": "https://www.lefigaro.fr/international/en-turquie-le-principal-parti-d-opposition-reunit-un-congres-extraordinaire-20250406"
    },
    {
        "title": "Londres accuse Israël d'avoir refoulé deux parlementaires britanniques",
        "summary": "Il s’agirait de deux femmes, Yuan Yang et Abtisam Mohamed, refoulées à l’aéroport Ben Gourion, proche de Tel-Aviv, car soupçonnées d’avoir voulu «documenter les activités des forces de sécurité (israéliennes) et diffuser une haine contre Israël».",
        "link": "https://www.lefigaro.fr/international/londres-accuse-israel-d-avoir-refoule-deux-parlementaires-britanniques-20250406"
    },
    {
        "title": "En Guadeloupe, le suspect d'un double meurtre placé en hôpital psychiatrique",
        "summary": "L’homme aurait tué sa grand-mère de 87 ans avec qui il vivait, ainsi que leur voisin de 85 ans. Son état de santé ne permettait pas un placement en garde à vue.",
        "link": "https://www.lefigaro.fr/actualite-france/en-guadeloupe-le-suspect-d-un-double-meurtre-place-en-hopital-psychiatrique-20250406"
    },
    {
        "title": "Marine Le Pen inéligible : un meeting «de soutien» organisé par le RN dimanche à Paris",
        "summary": "L’événement doit se tenir place Vauban, derrière les Invalides, dans le VIIe arrondissement de la capitale, a annoncé ce mardi le parti dans un communiqué.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-ineligible-un-meeting-de-soutien-organise-par-le-rn-dimanche-a-paris-20250401"
    },
    {
        "title": "En Ukraine, une «attaque de missile» et des explosions font plusieurs blessés à Kiev",
        "summary": "La défense anti-aérienne ukrainienne a fait état d’alertes émises pour les régions de Kharkiv, Mykolaïv et Odessa et de missiles «qui ont pénétré par le nord dans la région de Tcherniguiv et qui se dirigent vers le sud».",
        "link": "https://www.lefigaro.fr/international/en-ukraine-une-attaque-de-missile-et-des-explosions-font-plusieurs-blesses-a-kiev-20250406"
    },
    {
        "title": "L’administration Trump bloque une étude sur les protections féminines",
        "summary": "Pour justifier son choix, la ministre de l’Agriculture Brooke Rollins n’a pas hésité à recourir à la désinformation en affirmant que le projet visait à étudier «les cycles de menstruation chez les hommes transgenres».",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-bloque-une-etude-sur-les-protections-feminines-20250406"
    },
    {
        "title": "Au RN, un rassemblement pour entretenir la flamme du soutien à Marine Le Pen",
        "summary": "DÉCRYPTAGE - Pour protester contre l’inéligibilité de sa chef, le parti nationaliste organise, non sans risque, un rassemblement ce dimanche à Paris.",
        "link": "https://www.lefigaro.fr/politique/au-rn-un-rassemblement-pour-entretenir-la-flamme-du-soutien-a-marine-le-pen-20250404"
    },
    {
        "title": "Manifestation en soutien à Marine Le Pen: «Ni sain ni souhaitable» de contester une décision de justice, selon Bayrou",
        "summary": "«Manifestation... contre-manifestation.... C’est aussi vieux que la République. Mais ce n’est ni sain ni souhaitable puisque nos institutions organisent à la fois la séparation des pouvoirs et la protection de la justice», a affirmé le premier ministre. Marine Le Pen a été condamnée à cinq ans d’inéligibilité avec application immédiate pour détournement de fonds publics, une peine qui compromet son avenir politique.",
        "link": "https://video.lefigaro.fr/figaro/video/manifestation-en-soutien-a-marine-le-pen-ni-sain-ni-souhaitable-de-contester-une-decision-de-justice-affirme-bayrou/"
    },
    {
        "title": "Show à l’américaine, ambiance de corrida, intensité… On a vu l’UTS dans les arènes de Nîmes",
        "summary": "REPORTAGE - Dans un cadre magique, le spectacle et les spectateurs ont été au rendez-vous durant les deux jours d’une compétition de tennis qui se présente comme «l’avenir du jeu».",
        "link": "https://www.lefigaro.fr/sports/tennis/show-a-l-americaine-ambiance-de-corrida-intensite-on-a-vu-l-uts-dans-les-arenes-de-nimes-20250406"
    },
    {
        "title": "Limitation des croisières à Nice : des pertes de plusieurs millions pour la CCI, un bienfait environnemental pour Estrosi",
        "summary": "À la suite de cette étude d’impact économique réalisée par la chambre de commerce, le président-maire de la métropole, à l’origine de cette décision, défend une amélioration de la qualité de l’air.",
        "link": "https://www.lefigaro.fr/nice/limitation-des-croisieres-a-nice-des-pertes-de-plusieurs-millions-pour-la-cci-un-bienfait-environnemental-pour-estrosi-20250406"
    },
    {
        "title": "Russie : le «tueur de l’échiquier» prêt à avouer 11 meurtres de plus",
        "summary": "Condamné en 2007 pour 48 meurtres, Alexandre Pitchouchkine, surnommé le «tueur de l’échiquier», affirme aujourd’hui être prêt à reconnaître 11 homicides supplémentaires. Si ces aveux sont confirmés, il deviendrait le deuxième tueur en série le plus meurtrier de l’histoire de la Russie.",
        "link": "https://www.lefigaro.fr/international/russie-le-tueur-de-l-echiquier-pret-a-avouer-11-meurtres-de-plus-20250405"
    },
    {
        "title": "Analyse stylistique, «piste libertine»... Les coulisses de la découverte d’une comédie inédite écrite par le vrai Cyrano de Bergerac",
        "summary": "ENQUÊTE - Pour 300€, un bibliophile acquiert en 2022 le manuscrit d’une pièce attribuée à Gabriel Gilbert. L’Art de persuader pourrait en réalité avoir été écrite par le héros de la célèbre pièce d’Edmond Rostand, Savinien de Cyrano de Bergerac.",
        "link": "https://www.lefigaro.fr/livres/analyse-stylistique-piste-libertine-les-coulisses-de-la-decouverte-d-une-comedie-inedite-ecrite-par-le-vrai-cyrano-de-bergerac-20250406"
    },
    {
        "title": "Écriture inclusive: le point médian, un symbole toujours contesté",
        "summary": "ANALYSE - Si l’écriture inclusive s’est imposée dans certains milieux, son usage reste controversé, notamment en raison du point médian, complexe et peu accessible. Même parmi ses partisans.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/ecriture-inclusive-le-point-median-un-symbole-toujours-conteste-20250406"
    },
    {
        "title": "Ministre de Vichy condamné à mort puis gracié, historien flamboyant, diplomate officieux... Les sept vies de Jacques Benoist-Méchin",
        "summary": "CRITIQUE - Éric Roussel retrace le destin hors norme de ce germanophile érudit dans une biographie passionnante, basée sur une documentation souvent inédite.",
        "link": "https://www.lefigaro.fr/histoire/les-sept-vies-de-jacques-benoist-mechin-20250405"
    },
    {
        "title": "Constantin XI, vie et mort du dernier empereur byzantin",
        "summary": "RÉCIT - Il fut le dernier souverain à la tête de l’Empire byzantin. Sa mort, lors de l’assaut fatal sur Constantinople, le 29 mai 1453, contribua à le transformer en figure mythique.",
        "link": "https://www.lefigaro.fr/histoire/constantin-xi-vie-et-mort-du-dernier-empereur-byzantin-20250405"
    },
    {
        "title": "EN DIRECT - Rassemblement du RN, contre-manif de la gauche, meeting d’Attal... Journée politique chargée ce dimanche",
        "summary": "Les soutiens de Marine Le Pen, condamnée par la justice, se retrouvent place Vauban en début d’après-midi à Paris.",
        "link": "https://www.lefigaro.fr/rassemblement-du-rn-contre-manif-de-la-gauche-meeting-d-attal-journee-politique-chargee-ce-dimanche-20250406"
    },
    {
        "title": "Avec Méditerranée 2050, l’Institut océanographique de Monaco imagine la renaissance de cette mer qui nous est essentielle",
        "summary": "Aujourd’hui en sursis en raison des effets cumulés de la surpêche, des microplastiques, du surtourisme et du réchauffement climatique, quel avenir peut-on espérer pour la Méditerranée ?",
        "link": "https://www.lefigaro.fr/arts-expositions/avec-mediterranee-2050-l-institut-oceanographique-de-monaco-imagine-la-renaissance-de-cette-mer-qui-nous-est-essentielle-20250406"
    },
    {
        "title": "Iran : négocier directement avec les États-Unis «n'aurait aucun sens», selon le chef de la diplomatie",
        "summary": "Depuis le début de la semaine, le président américain Donald Trump appelle de ses vœux des pourparlers «directs» avec l’Iran sur la question du nucléaire.",
        "link": "https://www.lefigaro.fr/international/iran-negocier-directement-avec-les-etats-unis-n-aurait-aucun-sens-selon-le-chef-de-la-diplomatie-20250406"
    },
    {
        "title": "Un prince sur son Rocher : Albert de Monaco, 20 ans de règne en photos",
        "summary": "EN IMAGES.- De son avènement en 2005 à aujourd’hui, le prince Albert II est profondément resté fidèle à la lignée des Grimaldi. À l’occasion de ses vingt ans de règne, retour sur le parcours du souverain discret, entre héritage et modernité.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/un-prince-sur-son-rocher-albert-de-monaco-20-ans-de-regne-en-20-cliches-20250406"
    },
    {
        "title": "Ligue 1 : le Montpellier Hérault SC est-il déjà condamné à la Ligue 2 ?",
        "summary": "Le MHSC est au fond du trou avant d’affronter Le Havre AC, ce dimanche après-midi (17h15) lors de la 28e journée de Ligue 1, dans ce qui ressemble à son dernier espoir de se sauver.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-montpellier-herault-sc-est-il-deja-condamne-a-la-ligue-2-20250406"
    },
    {
        "title": "À la bibliothèque de l’Assemblée nationale, coup de projecteur sur la « Chapelle Sixtine » de Delacroix",
        "summary": "Après un an de travaux, la bibliothèque de l’Assemblée nationale rouvre ses portes le 9 avril. L’occasion pour les députés, chercheurs et visiteurs de redécouvrir la voûte majestueuse réalisée par Eugène Delacroix, surnommée la « Chapelle Sixtine ».",
        "link": "https://www.lefigaro.fr/culture/a-la-bibliotheque-de-l-assemblee-nationale-coup-de-projecteur-sur-la-chapelle-sixtine-de-delacroix-20250406"
    },
    {
        "title": "Séisme en Birmanie : de fortes pluies compliquent l’action des secours",
        "summary": "Le pays, où le séisme survenu le 28 mars a fait 3500 morts et 214 disparus, a essuyé de fortes précipitations dans la nuit de samedi à dimanche, aggravant la situation sur place.",
        "link": "https://www.lefigaro.fr/international/seisme-en-birmanie-de-fortes-pluies-compliquent-l-action-des-secours-20250406"
    },
    {
        "title": "La démonstration de Verstappen, Ferrari en retrait...les tops et les flops du Grand Prix du Japon",
        "summary": "La première victoire de la saison de Max Verstappen et les premiers points d’Isack Hadjar mais aussi une Scuderia en retrait et un week-end compliqué pour Esteban Ocon, retrouvez les tops et les flops du GP du Japon.",
        "link": "https://www.lefigaro.fr/sports/formule-1/la-demonstration-de-verstappen-ferrari-en-retrait-les-tops-et-les-flops-du-grand-prix-du-japon-20250406"
    },
    {
        "title": "À proximité de Nantes, ces débordements de «jus de poubelle» surveillés de près sur l’ancienne décharge de Tougas",
        "summary": "Des habitants s’inquiètent de débordements de jus de poubelle s’écoulant sur ce site qui a accueilli plus de cinq millions de déchets entre 1960 et 1992. Aujourd’hui, le site reste sous surveillance.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-ces-debordements-de-jus-de-poubelle-surveilles-de-pres-sur-l-ancienne-decharge-de-tougas-20250406"
    },
    {
        "title": "«Un cocktail explosif entre argent et conflits familiaux» : ces 3 idées pour en finir avec l’enfer des successions interminables",
        "summary": "DÉCRYPTAGE - L’indivision est le cas le plus redouté pour la propriété immobilière car, en cas de litige, la succession peut s’éterniser. Plusieurs mesures pourraient bientôt mettre fin à ces situations intenables.",
        "link": "https://www.lefigaro.fr/finances-perso/un-cocktail-explosif-entre-argent-et-conflits-familiaux-ces-3-idees-pour-en-finir-avec-l-enfer-des-successions-interminables-20250406"
    },
    {
        "title": "Oliver Burkeman : «Ceux qui atteindront l’âge de 80 ans n’auront vécu qu’un peu plus de 4000 semaines...»",
        "summary": "ENTRETIEN - Dans son best-seller mondial, 4000 semaines, le journaliste star du Guardian déconstruit l’obsession moderne de l’optimisation du temps. Rencontre avec un productiviste repenti.",
        "link": "https://madame.lefigaro.fr/business/pourquoi-il-faut-arreter-de-gerer-son-temps-20250406"
    },
    {
        "title": "Ces questions terrorisent les candidats au permis de conduire, saurez-vous y répondre ?",
        "summary": "QUIZ - Une question aléatoire portant sur la sécurité routière est posée aux futurs automobilistes le jour de l’examen pratique du permis de conduire. Pensez-vous être à la hauteur ?",
        "link": "https://www.lefigaro.fr/automobile/ces-questions-terrorisent-les-candidats-au-permis-de-conduire-saurez-vous-y-repondre-20250406"
    },
    {
        "title": "Jalousie et envie : comment faire de votre énergie négative un moteur ?",
        "summary": "CONSEILS - Vous êtes envieux ? C’est un bon départ pour faire la paix avec vous-même, vous réaliser et faire de vos rêves et projets une réalité.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/jalousie-et-envie-comment-faire-de-votre-energie-negative-un-moteur-20250406"
    },
    {
        "title": "Le PSG champion de France : 13 titres en 13 photos iconiques",
        "summary": "EN IMAGES - De 1986 à 2025, retour sur les 13 titres de champion de France glanés par le Paris Saint-Germain.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/le-psg-champion-de-france-13-titres-en-13-photos-iconiques-20250405"
    },
    {
        "title": "«L’exemplarité, une obligation que tous les Français devraient avoir en commun» : la drôle de leçon de Jérôme Cahuzac au RN",
        "summary": "Invité hier soir sur le plateau de LCI pour évoquer le cas du RN, l’ancien ministre délégué au Budget, condamné pour blanchiment d’argent et fraude fiscale, a tenu un discours qui laisse dubitatifs les internautes sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/l-exemplarite-une-obligation-que-tous-les-francais-devraient-avoir-en-commun-la-drole-lecon-de-jerome-cahuzac-au-rn-20250406"
    },
    {
        "title": "«Suspendre les investissements» mais pas de «boycott» : Éric Lombard marche sur un fil face aux États-Unis",
        "summary": "Dans les colonnes du Journal du dimanche, le ministre de l’Économie et des Finances s’est prononcé pour une riposte «ciblée». Éric Lombard appelle les entrepreneurs français «à faire preuve de patriotisme».",
        "link": "https://www.lefigaro.fr/conjoncture/suspendre-les-investissements-mais-pas-de-boycott-eric-lombard-marche-sur-un-fil-face-aux-etats-unis-20250406"
    },
    {
        "title": "Le Ballet national de Centrafrique, gardien des danses traditionnelles",
        "summary": "Créé par le président Faustin Archange Touadéra en 2021, cet ensemble artistique national permet de valoriser les différentes danses traditionnelles et de les transmettre aux générations futures, dans un contexte de tension politique.",
        "link": "https://www.lefigaro.fr/culture/le-ballet-national-de-centrafrique-gardien-des-danses-traditionnelles-20250406"
    },
    {
        "title": "Trahisons, manœuvres et coups de billard... Au Parti socialiste, la guerre qui vient",
        "summary": "À deux mois du congrès qui se déroulera à Nancy à la mi-juin, les socialistes se mettent en ordre de bataille. Le premier secrétaire sortant Olivier Faure est sérieusement concurrencé, y compris par ses ex-alliés.",
        "link": "https://www.lefigaro.fr/politique/trahisons-manoeuvres-et-coups-de-billard-au-parti-socialiste-la-guerre-qui-vient-20250406"
    },
    {
        "title": "La sainte patronne des gendarmes dans le viseur des libres penseurs",
        "summary": "Le tribunal administratif de Lyon a annulé a posteriori la célébration de la Sainte-Geneviève, organisée par la gendarmerie de l’Ardèche en 2022, à Privas, y voyant une atteinte au principe de laïcité.",
        "link": "https://www.lefigaro.fr/actualite-france/la-sainte-patronne-des-gendarmes-dans-le-viseur-des-libres-penseurs-20250406"
    },
    {
        "title": "Constantinople, 1453 : les 55 jours d’un siège historique",
        "summary": "GRAND RÉCIT - Le 29 mai 1453, au terme de deux mois de siège, les Ottomans assenèrent le coup de grâce à l’Empire byzantin.",
        "link": "https://www.lefigaro.fr/histoire/constantinople-1453-les-55-jours-d-un-siege-historique-20250406"
    },
    {
        "title": "«Elle ment» : Virginia Giuffre, l’accusatrice du prince Andrew et Jeffrey Epstein, accusée d’avoir inventé son accident de voiture",
        "summary": "Quelques jours après avoir affirmé sur Instagram être mourante, les versions contradictoires se sont accumulées et ont jeté le doute sur sa parole. L’accusatrice principale de Jeffrey Epstein et du prince Andrew est de nouveau au cœur de la controverse.",
        "link": "https://madame.lefigaro.fr/societe/actu/elle-ment-virginia-giuffre-l-accusatrice-du-prince-andrew-et-jeffrey-epstein-accusee-d-avoir-invente-son-accident-de-voiture-20250406"
    },
    {
        "title": "«Viva il Papa !» : le pape François, convalescent, fait une apparition surprise, place Saint-Pierre",
        "summary": "Le souverain pontife est entré ce dimanche place Saint-Pierre au Vatican en fauteuil roulant pour saluer la foule. Il a été hospitalisé cinq semaines pour une double pneumonie.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-convalescent-fait-une-apparition-surprise-au-milieu-des-fideles-place-saint-pierre-20250406"
    },
    {
        "title": "Moto-trail : Kawasaki dévoile un véhicule... à quatre pattes",
        "summary": "CORLEO, ovni du genre, a des allures de cheval sans tête couplé à une panthère capable de faire des bonds de plusieurs mètres.",
        "link": "https://www.lefigaro.fr/economie/moto-trail-kawasaki-devoile-un-vehicule-a-quatre-pattes-20250406"
    },
    {
        "title": "Collège : un décret entérine les groupes de besoins en français et mathématiques en 6e et 5e",
        "summary": "Contestés par de nombreux syndicats d’enseignants, ces groupes en français et en mathématiques ont été mis en place en septembre 2024. Une décision du Conseil d’État de en novembre avait jeté un flou sur leur pérennité.",
        "link": "https://www.lefigaro.fr/actualite-france/college-un-decret-enterine-les-groupes-de-besoins-en-francais-et-mathematiques-en-6e-et-5e-20250406"
    },
    {
        "title": "«C’est la culture de la gauche de manifester»: la condamnation de Marine Le Pen fera-t-elle descendre ses électeurs dans la rue?",
        "summary": "DÉCRYPTAGE - Jordan Bardella a appelé à une «mobilisation» de ses électeurs pour contester la condamnation d’inéligibilité de Marine Le Pen. Un fait rare pour une formation politique qui récuse traditionnellement les rassemblements de masse.",
        "link": "https://www.lefigaro.fr/politique/c-est-la-culture-de-la-gauche-de-manifester-la-condamnation-de-marine-le-pen-fera-t-elle-descendre-ses-electeurs-dans-la-rue-20250401"
    },
    {
        "title": "Ligue 1 : le PSG champion, attendu et frais à la fois",
        "summary": "HUMEUR – Champion de France pour la 11e fois depuis le début de l’ère qatarienne ce samedi, face à Angers (1-0), le club de la capitale impressionne plus qu’il ne lasse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-champion-attendu-et-frais-a-la-fois-20250405"
    },
    {
        "title": "PSG : Dembélé, Luis Enrique, Neves, Hakimi… Les hommes forts du titre parisien",
        "summary": "DÉCRYPTAGE – Le titre de champion de France du PSG est frappé au sceau du collectif, mais certaines individualités ont, évidemment, tiré leur épingle du jeu.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-dembele-luis-enrique-neves-hakimi-les-hommes-forts-du-titre-parisien-20250405"
    },
    {
        "title": "PSG : «La faute à Nasser», les supporters parisiens au «soutien» d’Al-Khelaïfi",
        "summary": "LE SCAN SPORT - Les supporters du Paris Saint-Germain ont pris la défense de leur président samedi, lors du match contre Angers.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-la-faute-a-nasser-les-supporters-parisiens-au-soutien-d-al-khelaifi-20250405"
    },
    {
        "title": "«On voulait que l’immersion soit totale» : dans les coulisses des nouvelles montagnes russes du Parc Astérix",
        "summary": "EXCLUSIF - Le parc de l’Oise peaufine Cétautomatix, sa nouvelle attraction qu’il devrait inaugurer mi-mai, marquant une nouvelle étape dans son plan de développement.",
        "link": "https://www.lefigaro.fr/societes/on-voulait-que-l-immersion-soit-totale-dans-les-coulisses-des-nouvelles-montagnes-russes-du-parc-asterix-20250406"
    },
    {
        "title": "Hitler à bout de souffle: la lente chute d’un dictateur entre cynisme et folie",
        "summary": "GRAND RÉCIT - Du temps des succès à celui des échecs, Hitler est resté aveuglé par ses obsessions stratégiques, politiques et raciales, dans un mélange d’idéologie et d’autopersuasion.",
        "link": "https://www.lefigaro.fr/histoire/hitler-a-bout-de-souffle-la-lente-chute-d-un-dictateur-entre-cynisme-et-folie-20250405"
    },
    {
        "title": "Quel sera le dispositif de sécurité pour la manifestation du RN et la contre-manifestation à République ?",
        "summary": "Alors que deux rassemblements, l’un du Rassemblement national et l’autre d’une partie de la gauche, sont prévus ce dimanche à Paris, les forces de l’ordre se mobilisent.",
        "link": "https://www.lefigaro.fr/faits-divers/quel-sera-le-dispositif-de-securite-pour-la-manifestation-du-rn-et-la-contre-manifestation-a-republique-20250406"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : les bureaux de la télévision publique endommagés après des frappes russes à Kiev",
        "summary": "Un jour après la mort de 18 personnes dans une attaque de missile balistique à Kryvyï Rig, l’Ukraine a été visée dans la nuit de samedi à dimanche par plus de 20 missiles et 100 drones, y compris dans sa capitale.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-les-bureaux-de-la-television-publique-endommages-apres-des-frappes-russes-a-kiev-20250406"
    },
    {
        "title": "EN DIRECT - Tour des Flandres : Pogacar et Van der Poel, répétition grandiose avant Paris-Roubaix",
        "summary": "Après leur spectaculaire passe d’armes sur Milan-San Remo, les deux rivaux partagent l’affiche du Tour des Flandres, ce dimanche. À une semaine de Paris-Roubaix.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/en-direct-cyclisme-pogacar-et-van-der-poel-en-croisent-le-fer-au-tour-des-flandres-20250406"
    },
    {
        "title": "«Je n’arrivais pas à m’en sortir» : Charlotte Gainsbourg évoque sa dépression après la mort de sa sœur Kate",
        "summary": "Invitée des «Rencontres du Papotin», l’actrice et chanteuse a raconté avec émotion la disparition de sa sœur Kate Barry en 2013, et sa fuite à New York malgré la maladie de sa mère Jane Birkin.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/je-n-arrivais-pas-a-m-en-sortir-charlotte-gainsbourg-evoque-sa-depression-apres-la-mort-de-sa-soeur-kate-20250406"
    },
    {
        "title": "Tour de France : la dernière étape de 2025 passera par la Butte Montmartre comme aux JO de Paris",
        "summary": "Selon Le Parisien, la 21e étape de l’édition 2025 passera par la côte de la butte Montmartre, un an après les Jeux Olympiques de Paris.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-la-derniere-etape-de-2025-passera-par-la-butte-montmartre-comme-aux-jo-de-paris-20250406"
    },
    {
        "title": "«C’est ma tache» : Daniel Cohn-Bendit revient sur ses écrits polémiques relatifs à la pédophilie",
        "summary": "«J’utilise des images pour provoquer. Quand on est c*N, ça se paie, même 20 ans après», s’est défendu sur France 2, ce samedi, l’ancien leader de Mai-68, au sujet de la proximité sexuelle vécue avec les enfants dont il s’occupait dans un jardin d’enfants autogéré en 1975.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-ma-tache-daniel-cohn-bendit-revient-sur-ses-ecrits-polemiques-relatifs-a-la-pedophilie-20250406"
    },
    {
        "title": "«Se cartonner pour tenir»: le fléau tabou de la cocaïne chez les marins-pêcheurs",
        "summary": "ENQUÊTE - Les pêcheurs, parfois aux premières loges du trafic de cocaïne, n’échappent pas à l’explosion de la consommation en France. Les matelots, capitaines ou médecins interrogés confirment le phénomène autant qu’ils craignent une stigmatisation.",
        "link": "https://www.lefigaro.fr/actualite-france/se-cartonner-pour-tenir-le-fleau-tabou-de-la-cocaine-chez-les-marins-pecheurs-20250329"
    },
    {
        "title": "EN DIRECT - UBB-Ulster : les Bordelais se sont fait peur, mais mènent à la pause",
        "summary": "L’Union Bordeaux-Bègles reçoit la province irlandaise de l’Ulster dimanche après-midi en huitièmes de finale (13h30).",
        "link": "https://www.lefigaro.fr/sports/rugby/live/champions-cup/2025/943412/bordeaux-begles-ulster"
    },
    {
        "title": "Champions Cup : lutte, essais à la pelle, McAlister... Cinq choses à savoir sur Mathis Castro-Ferreira, la pépite de Toulouse",
        "summary": "À seulement 21 ans, l’athlétique et explosif troisième-ligne, qui sera remplaçant ce dimanche contre Sale, s’est déjà fait une place dans l’effectif trois étoiles du Stade Toulousain.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-lutte-essais-a-la-pelle-mcalister-cinq-choses-a-savoir-sur-mathis-castro-ferreira-la-pepite-de-toulouse-20250405"
    },
    {
        "title": "Droits de douane : le CAC 40 et le Nasdaq attendus en baisse ce lundi",
        "summary": "Après une semaine noire, les marchés financiers pourraient à nouveau plonger alors que la guerre commerciale s’intensifie avec la riposte chinoise.",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-le-cac-40-et-le-nasdaq-attendus-en-baisse-ce-lundi-20250406"
    },
    {
        "title": "République démocratique du Congo : une trentaine de morts après des pluies diluviennes à Kinshasa",
        "summary": "Les intempéries ont causé d’importants dégâts dans la capitale de la RDC qui dénombre aussi «énormément de blessés», d’après le ministre provincial de la Santé publique.",
        "link": "https://www.lefigaro.fr/international/republique-democratique-du-congo-une-trentaine-de-morts-apres-des-pluies-diluviennes-a-kinshasa-20250406"
    },
    {
        "title": "Foot : Jérémy Mathieu, champion d’Europe 2015 avec le Barça et ancien Bleu, désormais salarié... chez Intersport",
        "summary": "LE SCAN SPORT - Une photo de l’ancien international français, entouré par plusieurs fans, dans un magasin Intersport fait parler sur les réseaux sociaux depuis samedi soir.",
        "link": "https://www.lefigaro.fr/sports/football/foot-jeremy-mathieu-champion-d-europe-2015-avec-le-barca-et-ancien-bleu-desormais-salarie-chez-intersport-20250406"
    },
    {
        "title": "Champions Cup: Penaud égale le record d'essais en une édition",
        "summary": "Damian Penaud a égalé le record du nombre d’essais inscrits en une saison de Champions Cup en marquant pour la onzième fois avec l’UBB contre l’Ulster, dimanche à Bordeaux en huitième de finale.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-penaud-egale-le-record-d-essais-en-une-edition-20250406"
    },
    {
        "title": "«Traître !» : symbole des divisions à gauche, Alexis Corbière hué à République alors qu’il appelait à un «front antifasciste»",
        "summary": "L’ancien député de La France Insoumise, ex-porte-parole de Jean-Luc Mélenchon, avait été privé d’investiture par le parti pour les dernières élections législatives.",
        "link": "https://www.lefigaro.fr/traitre-symbole-des-divisions-a-gauche-alexis-corbiere-hue-a-republique-alors-qu-il-appelait-a-un-front-antifasciste-20250406"
    },
    {
        "title": "Le Vietnam demande un délai pour les droits de douane américains alors que sa croissance économique ralentit",
        "summary": "Le plus haut dirigeant vietnamien, le secrétaire général du parti communiste To Lam, a demandé à Donald Trump un délai d’«au moins 45 jours» pour l’application du nouveau tarif de 46%, instauré par la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/flash-eco/legere-baisse-de-la-croissance-au-vietnam-vise-par-des-taxes-douanieres-americaines-20250406"
    },
    {
        "title": "Champions Cup : l’UBB maîtrise l’Ulster et file en quart de finale",
        "summary": "Les Bordelais, non sans mal, ont assuré leur qualification en quarts de finale (43 - 31). Prochain défi: le Munster.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-l-ubb-maitrise-l-ulster-20250406"
    },
    {
        "title": "EN DIRECT - Toulouse-Sale : un parachutiste accroché au toit du stade, le coup d’envoi décalé",
        "summary": "Ce dimanche 6 avril, le Stade Toulousain, champion en titre, défie les Anglais de Sale en 8e de finale de Champions Cup (16h).",
        "link": "https://www.lefigaro.fr/sports/rugby/live/champions-cup/2025/943413/toulouse-sale"
    },
    {
        "title": "CMA CGM et Mistral AI nouent un partenariat de 100 millions d’euros dans l’intelligence artificielle",
        "summary": "Le troisième armateur mondial va s’appuyer sur les solutions d’IA de la start-up française pour être plus efficace dans l’ensemble de ses métiers, du transport à la logistique en passant par les médias.",
        "link": "https://www.lefigaro.fr/societes/cma-cgm-et-mistral-ai-nouent-un-partenariat-de-100-millions-d-euros-dans-l-intelligence-artificielle-1-20250406"
    },
    {
        "title": "Ligue 1 : Lens dompte Saint-Étienne et accable les Verts",
        "summary": "Dimanche à domicile, les Sang et Or ont mis du temps à prendre la mesure de l’ASSE (1-0) mais entérinent un succès important dans la course à l’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lens-dompte-saint-etienne-et-desespere-les-verts-20250406"
    },
    {
        "title": "Météo : la ville de Paris enregistre un pic de chaleur inédit ce week-end",
        "summary": "Samedi 5 avril, les thermomètres de Paris et Strasbourg affichaient la température la plus chaude de l’hexagone, avec un pic à 25°C.",
        "link": "https://www.lefigaro.fr/meteo/meteo-la-ville-de-paris-enregistre-un-pic-de-chaleur-inedit-ce-week-end-20250406"
    },
    {
        "title": "Champions Cup : un parachutiste coincé sous le toit du Stadium et secouru, le coup d’envoi retardé",
        "summary": "LE SCAN SPORT - Un parachutiste est resté accroché au toit du Stadium de Toulouse avant d’être libéré par les pompiers, le coup d’envoi du match Toulouse-Sale a été retardé.",
        "link": "https://www.lefigaro.fr/flash-sport/champions-cup-un-parachutiste-coince-sous-le-toit-du-stadium-le-coup-d-envoi-retarde-20250406"
    },
    {
        "title": "Tour des Flandres: grandiose Tadej Pogacar qui marque les esprits avant Paris-Roubaix",
        "summary": "Le Slovène a remporté pour la deuxième fois le Tour des Flandres après une démonstration de force. Il débarquera en grande confiance sur Paris-Roubaix dimanche prochain.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-des-flandres-grandiose-tadej-pogacar-qui-marque-les-esprits-avant-paris-roubaix-20250406"
    },
    {
        "title": "Droits de douane : «plus de 50 pays» ont proposé aux États-Unis de négocier, annonce un conseiller de la Maison-Blanche",
        "summary": "Les pays qui ont proposé d’ouvrir des discussions «le font parce qu’ils comprennent qu’ils vont subir une bonne partie de ces droits de douane», a affirmé Kevin Hassett, le directeur du conseil économique national.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-plus-de-50-pays-ont-propose-aux-etats-unis-de-negocier-annonce-un-conseiller-de-la-maison-blanche-20250406"
    },
    {
        "title": "Malgré une surtaxe de 32%, Taïwan n'imposera pas des droits de douane réciproques sur les importations américaines",
        "summary": "Le gouvernement taïwanais a critiqué les droits de douane américains, en les qualifiant d’«injustes» et de «très déraisonnables».",
        "link": "https://www.lefigaro.fr/conjoncture/malgre-une-surtaxe-de-32-taiwan-n-imposera-pas-des-droits-de-douane-reciproques-sur-les-importations-americaines-20250406"
    },
    {
        "title": "À travers les États-Unis, les foules se mobilisent contre Donald Trump",
        "summary": "REPORTAGE - Des manifestations massives se sont déroulées, samedi, dans les grandes villes du pays pour protester contre l’Administration Trump.",
        "link": "https://www.lefigaro.fr/international/a-travers-les-etats-unis-les-foules-se-mobilisent-contre-donald-trump-20250406"
    },
    {
        "title": "États-Unis : la ministre de la Justice minimise la possibilité d'un 3e mandat de Trump",
        "summary": "Alors que Donald Trump évoque régulièrement l’idée d’un troisième mandat, la ministre américaine de la Justice Pam Bondi a estimé dimanche que l’hypothèse restait improbable.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-ministre-de-la-justice-minimise-la-possibilite-d-un-3e-mandat-de-trump-20250406"
    },
    {
        "title": "Et maintenant, les musées : quand Donald Trump bouleverse la culture",
        "summary": "RÉCIT - Accusée d’endoctrinement woke, la Smithsonian Institution, qui gère les principaux musées de Washington, est visée par un décret revanchard. Un nouveau front s’ouvre dans la guerre culturelle divisant l’Amérique.",
        "link": "https://www.lefigaro.fr/culture/et-maintenant-les-musees-quand-donald-trump-bouleverse-la-culture-20250406"
    },
    {
        "title": "EN DIRECT - Multiplex 28e journée : Strasbourg provisoirement 4e, Montpellier assommé",
        "summary": "Suite de la 28e journée de Ligue 1 ce dimanche avec les rencontres opposant Reims à Strasbourg, Montpellier au Havre et Rennes à Auxerre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/en-direct-multiplex-28e-journee-strasbourg-reve-en-grand-montpellier-enfin-digne-de-la-ligue-1-20250406"
    },
    {
        "title": "Londres découvre des capteurs russes autour de ses sous-marins nucléaires",
        "summary": "Plusieurs capteurs se seraient échoués sur le littoral britannique, tandis que d’autres ont été repérés en mer par la Royal Navy, selon une enquête du Sunday Times. Ces dispositifs, attribués à Moscou, auraient pour but de surveiller les sous-marins nucléaires du Royaume-Uni.",
        "link": "https://www.lefigaro.fr/international/londres-decouvre-des-capteurs-russes-autour-de-ses-sous-marins-nucleaires-20250406"
    },
    {
        "title": "«Il n’y a aucun besoin d’être un catho réac pour être contre l’euthanasie»: Michel Houellebecq débat de la fin de vie au Figaro",
        "summary": "RENCONTRE - Ce 3 avril, Le Figaro TV diffusait Ensemble, un documentaire de Laurence de Charette consacré aux bénévoles qui aident les personnes en soins palliatifs. L’écrivain Michel Houellebecq s’est entretenu à cette occasion avec la médecin Claire Fourcade, réaffirmant son opposition au projet de loi (arrivant au Parlement en mai) légalisant l’euthanasie.",
        "link": "https://www.lefigaro.fr/vox/societe/il-n-y-a-aucun-besoin-d-etre-un-catho-reac-pour-etre-contre-l-euthanasie-michel-houellebecq-debat-de-la-fin-de-vie-au-figaro-20250406"
    },
    {
        "title": "Estimez-vous nécessaire de légiférer sur la fin de vie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/estimez-vous-necessaire-de-legiferer-sur-la-fin-de-vie-20250406"
    },
    {
        "title": "Champions Cup : le programme complet des quarts de finale",
        "summary": "Le calendrier des quarts de finale - qui concerneront quatre clubs français - a été officialisé ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-le-programme-complet-des-quarts-de-finale-20250406"
    },
    {
        "title": "Adolescent renversé près de Lyon: le conducteur mis en examen",
        "summary": "À Vénissieux, un adolescent de 12 ans se trouvait toujours dans un état préoccupant dimanche, deux jours après avoir été percuté par un conducteur de 18 ans sous l’emprise de stupéfiants, lors d’un cortège de mariage.",
        "link": "https://www.lefigaro.fr/faits-divers/adolescent-renverse-pres-de-lyon-le-conducteur-mis-en-examen-20250406"
    },
    {
        "title": "États-Unis : au moins 17 morts dans les violentes tempêtes et tornades",
        "summary": "L’épisode météorologique, particulièrement intense, s’inscrit dans une année déjà marquée par un nombre record de tornades.",
        "link": "https://www.lefigaro.fr/international/etats-unis-au-moins-17-morts-dans-les-violentes-tempetes-et-tornades-20250406"
    },
    {
        "title": "Quinze ambulanciers tués à Gaza : l’armée israélienne reconnaît une erreur",
        "summary": "Leurs corps ont été retrouvés dans un charnier : 408 travailleurs humanitaires et professionnels de santé ont été tués depuis le début de la guerre.",
        "link": "https://www.lefigaro.fr/international/quinze-ambulanciers-tues-a-gaza-l-armee-israelienne-reconnait-une-erreur-20250406"
    },
    {
        "title": "Jean-Noël Barrot annonce «une nouvelle phase dans une relation d’égal à égal» entre la France et l’Algérie",
        "summary": "Après des mois de tensions diplomatiques, Paris et Alger annoncent un retour à la normale. À l’issue d’une journée de discussions, le ministre français des Affaires étrangères a affirmé que les deux pays s’étaient engagés à relancer leur coopération dans tous les secteurs.",
        "link": "https://www.lefigaro.fr/international/jean-noel-barrot-annonce-une-nouvelle-phase-dans-une-relation-d-egal-a-egal-entre-la-france-et-l-algerie-20250406"
    },
    {
        "title": "«Patrick Drahi veut tourner la page des télécoms en France»: la possible mise en vente de SFR met le secteur en effervescence",
        "summary": "ENQUÊTE - Après avoir restructuré sa dette, Patrick Drahi peut s’attaquer à la cession de son opérateur. Bouygues, Orange et Iliad sont à l’affût, tout comme certains acteurs au Moyen-Orient. Mais le processus s’annonce semé d’embûches.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/patrick-drahi-veut-tourner-la-page-des-telecoms-en-france-la-possible-mise-en-vente-de-sfr-met-le-secteur-en-effervescence-20250406"
    },
    {
        "title": "Emmanuel Macron en Égypte pour relancer le cessez-le-feu à Gaza et renforcer le partenariat avec Le Caire",
        "summary": "RÉCIT - Le chef de l’État participera lundi à un sommet avec le président égyptien, Abdel Fattah al-Sissi, et le roi Abdallah de Jordanie avant de se rendre à el-Arish à la frontière avec Gaza.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-en-egypte-pour-relancer-le-cessez-le-feu-a-gaza-et-renforcer-le-partenariat-avec-le-caire-20250406"
    },
    {
        "title": "«C’est le même combat» : la contre-manifestation de la gauche s’est muée en cortège pro-Palestinien",
        "summary": "Une partie des milliers de militants rassemblés à l’appel des Écologistes et de LFI place de la République pour un rassemblement anti-RN se sont joints à un cortège pro-Palestine, qui s’élançait à 15h du même lieu.",
        "link": "https://www.lefigaro.fr/politique/c-est-le-meme-combat-la-contre-manifestation-de-la-gauche-s-est-muee-en-cortege-pro-palestinien-20250406"
    },
    {
        "title": "Un médecin visé par plusieurs plaintes pour avoir filmé ses patientes nues lors de consultations",
        "summary": "Le praticien, qui exerçait en Indre-et-Loire, devrait être jugé au mois de juin.",
        "link": "https://www.lefigaro.fr/faits-divers/un-medecin-vise-par-plusieurs-plaintes-pour-avoir-filme-ses-patientes-nues-lors-de-consultations-20250406"
    },
    {
        "title": "Soutiens de Trump, les agriculteurs américains piégés par la guerre commerciale",
        "summary": "Déjà fragilisés par la chute des prix du soja, les agriculteurs américains redoutent un nouveau coup dur : les taxes douanières imposées par Donald Trump menacent leurs exportations, notamment vers la Chine, leur principal débouché.",
        "link": "https://www.lefigaro.fr/international/soutiens-de-trump-les-agriculteurs-americains-pieges-par-la-guerre-commerciale-20250406"
    },
    {
        "title": "Tour des Flandres : «Juste une journée parfaite», savoure Pogacar",
        "summary": "La course, l’ambiance et surtout la victoire : le Slovène a tout aimé sur les routes du Tour des Flandres qu’il a remporté pour la deuxième fois dimanche.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-des-flandres-juste-une-journee-parfaite-savoure-pogacar-20250406"
    },
    {
        "title": "Droits de douane : la Bourse saoudienne en chute de 6,78%, plus fort recul en cinq ans",
        "summary": "Ce repli boursier dans la première économie du monde arabe constitue «la plus importante perte quotidienne depuis cinq ans», a indiqué une chaîne publique, parlant d’une «journée sanglante».",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-la-bourse-saoudienne-en-chute-de-6-78-plus-fort-recul-en-cinq-ans-20250406"
    },
    {
        "title": "Météo : le soleil s’installe pour la semaine",
        "summary": "De lundi à vendredi, la météo s’annonce calme et largement ensoleillée sur les trois quarts du pays. Une bonne nouvelle pour les vacanciers.",
        "link": "https://www.lefigaro.fr/meteo/meteo-le-soleil-s-installe-pour-la-semaine-20250406"
    },
    {
        "title": "«Je ne lâcherai rien» : devant ses soutiens, Marine Le Pen se rêve toujours en candidate",
        "summary": "RÉCIT - Devant ses partisans, réunis place Vauban à Paris, la chef de file des députés RN a dénoncé « le jeu pervers » des « persécutions des opposants, de criminalisation des adversaires ».",
        "link": "https://www.lefigaro.fr/politique/je-ne-lacherai-rien-devant-ses-soutiens-marine-le-pen-se-reve-toujours-en-candidate-20250406"
    },
    {
        "title": "Présidentielle 2027 : Marine Le Pen «a préparé» Jordan Bardella pour «la suite», estime Louis Aliot",
        "summary": "Invité du « Grand Jury RTL-Le Figaro-M6-Public Sénat », le premier vice-président du RN appelle ses camarades du RN à « avancer tous ensemble ».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-marine-le-pen-a-prepare-jordan-bardella-pour-la-suite-estime-louis-aliot-20250406"
    },
    {
        "title": "«Deux ans pour la France» : devant ses soutiens, Gabriel Attal rode son projet et sa rhétorique anti-RN en vue de 2027",
        "summary": "RÉCIT - Gabriel Attal a tenu, dimanche, à la Cité du cinéma, sa première grande réunion publique depuis son arrivée à la tête de Renaissance. Un nouveau pas vers la présidentielle pour l’ex-premier ministre.",
        "link": "https://www.lefigaro.fr/politique/deux-ans-pour-la-france-devant-ses-soutiens-gabriel-attal-rode-son-projet-et-sa-rhetorique-anti-rn-en-vue-de-2027-20250406"
    },
    {
        "title": "Place de la République, les Verts et les Insoumis organisent la «riposte» à Marine Le Pen",
        "summary": "RÉCIT - Plusieurs centaines de militants de gauche se sont réunis à Paris dimanche après-midi « contre les fascistes et contre l’extrême droite ».",
        "link": "https://www.lefigaro.fr/politique/place-de-la-republique-les-verts-et-les-insoumis-organisent-la-riposte-a-marine-le-pen-20250406"
    },
    {
        "title": "Toulouse-Sale : Barassi, Capuozzo, Graou, Ntamack... Les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "Après la qualification des Toulousains pour les quarts de finale de la Champions Cup, découvrez ce qui a retenu l’attention de notre envoyé spécial au Stadium.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/toulouse-sale-barassi-capuozzo-graou-ntamack-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20250406"
    },
    {
        "title": "Champions Cup : en vidéo, le résumé de la victoire du Stade Toulousain sur Sale",
        "summary": "Le tenant du titre est venu à bout de la formation anglaise (38-15) ce dimanche pour clôturer les 8es de finale.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-en-video-le-resume-de-la-victoire-du-stade-toulousain-sur-sale-20250406"
    },
    {
        "title": "Projet d’attentat à la ceinture explosive : deux jeunes inculpés et écroués, un troisième sous contrôle judiciaire",
        "summary": "Trois jeunes hommes, âgés de 19 à 24 ans, ont été arrêtés mercredi dans le Nord, soupçonnés d’avoir préparé un attentat suicide inspiré des attaques du 13-Novembre.",
        "link": "https://www.lefigaro.fr/faits-divers/projet-d-attentat-a-la-ceinture-explosive-trois-jeunes-interpelles-dans-le-nord-20250406"
    },
    {
        "title": "Maine-et-Loire : un grimpeur décède sur un site d’escalade après un éboulement",
        "summary": "Un piton s’est décroché d’une paroi rocheuse escaladée par un groupe de grimpeurs. Deux pompiers ont été blessés, dont l’un grièvement, en venant porter secours.",
        "link": "https://www.lefigaro.fr/flash-actu/maine-et-loire-un-grimpeur-decede-sur-un-site-d-escalade-apres-un-eboulement-20250406"
    },
    {
        "title": "Violences faites aux enfants: la Ciivise prolongée jusqu'en 2026",
        "summary": "Réclamée par la commission elle-même, cette prolongation vise à poser enfin les bases d’une véritable politique publique contre les violences sexuelles et l’inceste.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-faites-aux-enfants-la-ciivise-prolongee-jusqu-en-2026-20250406"
    },
    {
        "title": "Législative partielle: Marie-Christine Dalloz (LR) élue dans le Jura",
        "summary": "La députée a été élue dimanche avec 73,76% des voix face à un candidat du Rassemblement national. Elle était arrivée largement en tête au premier tour le 30 mars mais n’avait pas été élue en raison d’une participation insuffisante.",
        "link": "https://www.lefigaro.fr/flash-actu/legislative-partielle-dans-le-jura-marie-christine-dalloz-lr-elue-20250406"
    },
    {
        "title": "EN DIRECT - OM-Toulouse : Marseille guidé par ses tauliers",
        "summary": "Après une semaine de tumulte, les Marseillais jouent gros dimanche soir en clôture de la 28e journée de Ligue 1 contre Toulouse.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448647/marseille-toulouse"
    },
    {
        "title": "Guerre commerciale: les décisions de Trump créent la confusion sur toute la planète et jusque dans son camp",
        "summary": "DÉCRYPTAGE - Face au relèvement des tarifs douaniers, les États cherchent des pistes pour négocier et les Américains font leurs comptes.",
        "link": "https://www.lefigaro.fr/societes/guerre-commerciale-les-decisions-de-trump-creent-la-confusion-sur-toute-la-planete-et-jusque-dans-son-camp-20250406"
    }
]