[
    {
        "title": "Guerre en Ukraine: Macron et Trump soulignent leur objectif commun de parvenir à la paix",
        "summary": "DÉCRYPTAGE - Lors de sa visite, lundi à Washington, Le président français a insisté sur la nécessité de garanties américaines à un éventuel accord de paix, mais sans obtenir d’engagement ferme de son homologue américain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-tente-de-convaincre-donald-trump-de-ne-pas-abandonner-kiev-20250224"
    },
    {
        "title": "Troupes européennes en Ukraine, pourparlers de paix, Otan... Ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron et Donald Trump",
        "summary": "Les présidents américain et français se rencontraient lundi, jour du troisième anniversaire de l’invasion russe de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/troupes-europeennes-en-ukraine-pourparlers-de-paix-otan-ce-qu-il-faut-retenir-de-la-conference-de-presse-d-emmanuel-macron-et-donald-trump-20250224"
    },
    {
        "title": "Volodymyr Zelensky devient une «figure toxique» en Ukraine, estime Vladimir Poutine",
        "summary": "Le dirigeant russe s’est exprimé ce lundi en même temps que ces homologues français et américains, en conférence de presse commune à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-devient-une-figure-toxique-en-ukraine-estime-vladimir-poutine-20250224"
    },
    {
        "title": "Vladimir Poutine se dit favorable à des investissements américains dans les minerais des territoires occupés d'Ukraine",
        "summary": "Le président russe s’est dit prêt à travailler avec des partenaires, «y compris Américains», dans les «nouvelles régions» russes.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-se-dit-favorable-a-des-investissements-americains-dans-les-minerais-des-territoires-occupes-d-ukraine-20250224"
    },
    {
        "title": "À l’ONU, les États-Unis votent avec la Russie, refusant de soutenir l’Ukraine",
        "summary": "La résolution «demande instamment qu’il soit mis fin au conflit dans les plus brefs délais et plaide pour une paix durable», sans référence à l’intégrité territoriale du pays. Les pays de l’UE se sont abstenus.",
        "link": "https://www.lefigaro.fr/international/ukraine-le-conseil-de-securite-de-l-onu-adopte-le-texte-americain-avec-le-soutien-russe-20250224"
    },
    {
        "title": "Aversion pour Zelensky, hostilité envers l’UE et l’Otan... Le grand retournement d’alliance de Donald Trump en faveur de la Russie",
        "summary": "ANALYSE - En se rapprochant du parti de la Russie dans le conflit ukrainien, Donald Trump amorce un complet bouleversement de la position stratégique américaine.",
        "link": "https://www.lefigaro.fr/international/aversion-pour-zelensky-hostilite-envers-l-ue-et-l-otan-le-grand-retournement-d-alliance-de-donald-trump-en-faveur-de-la-russie-20250224"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : «Nous voulons un deal rapide mais pas un accord fragile», annonce Emmanuel Macron",
        "summary": "Emmanuel Macron et Donald Trump ont donné une conférence de presse, à l’issue d’un entretien à la Maison Blanche ce lundi. Le président français s’est dit «convaincu qu’il y avait un chemin» avec son homologue américain pour mettre fin à la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-va-faire-des-propositions-a-trump-sur-la-paix-et-veut-conjurer-la-menace-russe-20250224"
    },
    {
        "title": "L’Europe a-t-elle raison de continuer à soutenir Zelensky ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-europe-a-t-elle-raison-de-continuer-a-soutenir-zelensky-20250224"
    },
    {
        "title": "Jordan Bardella (RN) a démissionné du conseil régional d’Île-de-France",
        "summary": "Depuis quelques années, le patron du RN ne touchait déjà plus la rémunération, de près de 3000 euros, attenante à son mandat local.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-rn-a-demissionne-du-conseil-regional-d-ile-de-france-20250224"
    },
    {
        "title": "Le narcotrafiquant Mohamed Amra fait appel de sa remise aux autorités françaises, appel jugé irrecevable par la Roumanie",
        "summary": "Le trafiquant de drogue a été arrêté samedi à Bucarest après neuf mois de cavale.",
        "link": "https://www.lefigaro.fr/faits-divers/le-narcotrafiquant-mohamed-amra-fait-appel-de-sa-remise-aux-autorites-francaises-appel-juge-irrecevable-par-la-roumanie-20250224"
    },
    {
        "title": "Basket : au buzzer, Okobo offre la victoire aux Bleus face à la Bosnie",
        "summary": "Qualifiés pour l’Euro 2025 depuis leur victoire en Croatie, vendredi dernier, les joueurs de Freddy Fauthoux ont disposé de la Bosnie-Herzégovine ce lundi, à Orléans. Ils terminent ces qualifications invaincus (6 victoires).",
        "link": "https://www.lefigaro.fr/sports/basket/basket-au-buzzer-okobo-offre-la-victoire-aux-bleus-face-a-la-bosnie-20250224"
    },
    {
        "title": "Arrestation de Mohamed Amra et ses complices : derrière la sanglante cavale, l’ombre d’une « organisation criminelle déterminée »",
        "summary": "Au total, 25 membres présumés du réseau qui a permis à Amra de s’évader, puis de disparaître, ont été arrêtés. Le criminel s’était aussi alloué les services d’un Albanais et d’un Français pour s’installer à Bucarest incognito, à partir du 8 février.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-une-quinzaine-de-nouvelles-interpellations-20250224"
    },
    {
        "title": "Arrestation de Mohamed Amra et de ses complices : les deux jours haletants de traque qui ont mis fin à la cavale de l’ennemi public numéro un",
        "summary": "RÉCIT - Neuf mois après sa sanglante évasion au péage d’Incarville, Mohamed Amra a été arrêté à Bucarest, où il comptait séjourner un certain temps pour y subir une opération de chirurgie esthétique. Et ainsi disparaître définitivement des radars des autorités.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-et-de-ses-complices-les-deux-jours-haletants-de-traque-qui-ont-mis-fin-a-la-cavale-de-l-ennemi-public-n01-20250223"
    },
    {
        "title": "Arrestation de Mohamed Amra : le criminel s’était rendu à Bucarest pour y subir une opération de chirurgie esthétique",
        "summary": "Mohamed Amra avait loué un appartement au nord de Bucarest, dans le quartier périphérique de Voluntari, et comptait devenir méconnaissable pour disparaître définitivement des radars des autorités.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-le-criminel-s-etait-rendu-a-bucarest-pour-y-subir-une-operation-de-chirurgie-esthetique-20250223"
    },
    {
        "title": "Retraites : le gouvernement tente de peser sur le «conclave» malgré son engagement de rester à l’écart",
        "summary": "DÉCRYPTAGE - Les représentants des travailleurs et du patronat ont jusqu’à début juin pour proposer des pistes de réforme du système. L’exécutif, qui affirme ne pas vouloir interférer dans les discussions, multiplie les appels du pied.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-le-gouvernement-tente-de-peser-sur-le-conclave-malgre-son-engagement-de-rester-a-l-ecart-20250224"
    },
    {
        "title": "«Cela crée de la confusion» : Sandrine Rousseau attend une issue politique à l'affaire Bayou",
        "summary": "Dans un communiqué, la députée écologiste, qui avait médiatisé les accusations contre Julien Bayou, considère que «le classement sans suite» de la procédure judiciaire «fait de lui un présumé innocent des faits visés par ces plaintes».",
        "link": "https://www.lefigaro.fr/politique/cela-cree-de-la-confusion-sandrine-rousseau-attend-une-issue-politique-a-l-affaire-bayou-20250224"
    },
    {
        "title": "OQTF : François Bayrou hausse le ton face à Alger",
        "summary": "RÉCIT - Le premier ministre a annoncé vouloir «préparer» et «prendre des décisions» pour mieux coordonner «dans les jours qui viennent» la réponse de Paris alors que l’exécutif expose ses divergences face au pouvoir algérien.",
        "link": "https://www.lefigaro.fr/actualite-france/oqtf-francois-bayrou-hausse-le-ton-face-a-alger-20250224"
    },
    {
        "title": "Pourquoi l’expulsion des Algériens sous OQTF vire au casse-tête",
        "summary": "DÉCRYPTAGE - Leurs retours forcés représentaient en 2024 une moyenne de six expulsions par jour. La crise entre Paris et Alger réduit encore ce maigre flux, alors qu’ils représentent le plus important contingent d’illégaux en France.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-l-expulsion-des-algeriens-sous-oqtf-vire-au-casse-tete-20250224"
    },
    {
        "title": "Un juge rejette le référé de l'agence AP contre l'administration Trump, sans statuer sur le fond",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-juge-rejette-le-refere-de-l-agence-ap-contre-l-administration-trump-sans-statuer-sur-le-fond-20250225"
    },
    {
        "title": "«Bon vivant, serviable et bon père», qui était Lino Sousa Loureiro, la victime de l’attaque terroriste à Mulhouse ?",
        "summary": "Lino Sousa Loureiro, un Portugais âgé de 69 ans, a tragiquement perdu la vie après l’attaque survenue à Mulhouse le 22 février. Amis et famille pleurent la disparition de cet homme très apprécié de la communauté portugaise.",
        "link": "https://www.lefigaro.fr/faits-divers/bon-vivant-serviable-et-bon-pere-qui-etait-lino-sousa-loureiro-la-victime-de-l-attaque-terroriste-a-mulhouse-20250224"
    },
    {
        "title": "Attentat de Mulhouse : Brahim Abdessemed s’est déchaîné sur ses victimes",
        "summary": "Le fichier des personnes signalées pour radicalisation violente compte des centaines de profils proches de celui du terroriste de Mulhouse.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-mulhouse-brahim-abdessemed-s-est-dechaine-sur-ses-victimes-20250224"
    },
    {
        "title": "Algérie : De Villepin dénonce la «surenchère» de Retailleau, le ministre «s’en fiche comme de sa première chemise»",
        "summary": "Alors que l’ancien premier ministre a ouvertement critiqué la rhétorique du ministre de l’Intérieur à l’égard d’Alger après l’attaque de Mulhouse, le premier flic de France n’entend pas atténuer son discours.",
        "link": "https://www.lefigaro.fr/politique/algerie-dominique-de-villepin-denonce-la-surenchere-de-bruno-retailleau-le-ministre-s-en-fiche-comme-de-sa-premiere-chemise-20250224"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «La France doit sortir du piège algérien»",
        "summary": "Une page doit être tournée pour que notre pays cesse de se ridiculiser en étalant son impuissance face à un régime paranoïaque qui vit sur la « martyrologie » de son passé.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-la-france-doit-sortir-du-piege-algerien-20250224"
    },
    {
        "title": "Un Algérien de 18 ans recherché par Interpol pour le meurtre d'un jeune français",
        "summary": "La victime, retrouvée morte à son domicile le 9 février dernier à l’âge de 25 ans, était employée dans une discothèque de Saint-Étienne.",
        "link": "https://www.lefigaro.fr/faits-divers/un-algerien-de-18-ans-recherche-par-interpol-pour-le-meurtre-d-un-jeune-francais-20250224"
    },
    {
        "title": "Droits de douane: Emmanuel Macron «espère avoir convaincu» Trump d'épargner l'UE",
        "summary": "En visite lundi à la Maison-Blanche, le chef de l’État a tenté d’adoucir l’humeur de son homologue vis-à-vis du bloc européen. «Notre volonté c’est qu’il y ait une concurrence juste», «équitable», entre «nos industries», a-t-il plaidé.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-macron-espere-avoir-convaincu-trump-d-epargner-l-ue-20250225"
    },
    {
        "title": "L'effondrement d'un pont en Corée du Sud fait deux morts et cinq blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-effondrement-d-un-pont-en-coree-du-sud-fait-deux-morts-et-cinq-blesses-20250225"
    },
    {
        "title": "Trump demande la reprise de la construction de l'oléoduc Keystone XL abandonné sous Biden",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/trump-demande-la-reprise-de-la-construction-de-l-oleoduc-keystone-xl-abandonne-sous-biden-20250225"
    },
    {
        "title": "Automobile : les voitures hybrides dépassent à nouveau les modèles à essence en Europe",
        "summary": "Les immatriculations de ces modèles dotés de moteurs à essence et de petits moteurs électriques ont représenté 34,9% du marché au mois de janvier 2025.",
        "link": "https://www.lefigaro.fr/conso/automobile-les-voitures-hybrides-depassent-a-nouveau-les-modeles-a-essence-en-europe-20250225"
    },
    {
        "title": "Saint-Raphaël : deux bateaux prennent feu simultanément dans le port, la piste criminelle envisagée",
        "summary": "L’intervention de 20 pompiers et de sept engins a été nécessaire dimanche soir pour éteindre ce double incendie.",
        "link": "https://www.lefigaro.fr/nice/saint-raphael-deux-bateaux-prennent-feu-simultanement-dans-le-port-la-piste-criminelle-envisagee-20250225"
    },
    {
        "title": "Fraude sociale : comment une conductrice de taxi du Var a soutiré 2,3 millions d’euros à la Sécu",
        "summary": "RÉCIT - Pendant cinq ans, une cheffe d’entreprise du Var a frauduleusement empoché des remboursements de l’assurance maladie, utilisés notamment pour financer une salle de sport et un appartement pour sa fille. Elle est jugée ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/fraude-sociale-comment-une-conductrice-de-taxi-du-var-a-soutire-2-3-millions-d-euros-a-la-secu-20250225"
    },
    {
        "title": "Accusé d’islamophobie, complotisme et climatoscepticisme, Le Point déclare la guerre à Wikipédia",
        "summary": "RÉCIT - Ces derniers jours, l’encyclopédie en ligne américaine alimentée par des contributeurs bénévoles, considère que le magazine ne «serait pas une source fiable». Remonté, celui-ci l’accuse en retour de «machine à calomnier» et lui a adressé une mise en demeure.",
        "link": "https://www.lefigaro.fr/actualite-france/accuse-d-islamophobie-complotisme-et-climatoscepticisme-le-point-declare-la-guerre-a-wikipedia-20250225"
    },
    {
        "title": "«C’est une façon de parler» : au tribunal, les explications «peu limpides» des influenceurs algériens pour se dédouaner",
        "summary": "COMPTE RENDU D’AUDIENCE - Jugé à Brest pour « apologie d’un acte de terrorisme », Youcef Aziria alias « Zazou Youssef » a été condamné à 18 mois de prison ferme. À Montpellier, Boualem Naman dit « Doualemn » connaîtra son sort le 6 mars.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-une-facon-de-parler-au-tribunal-les-explications-peu-limpides-des-influenceurs-algeriens-pour-se-dedouaner-20250224"
    },
    {
        "title": "«Faisons de l’argent, des milliers de milliards d’argent» : et si Zelensky avait raison ?",
        "summary": "FIGAROVOX/TRIBUNE- Le 24 février 2022, l’Ukraine était envahie par la Russie. Trois ans plus tard, les entreprises européennes, et en particulier françaises, doivent prendre leur part à la reconstruction du pays, estime la réalisatrice franco-ukrainienne Masha Kondakova.",
        "link": "https://www.lefigaro.fr/vox/monde/faisons-de-l-argent-des-milliers-de-milliards-d-argent-et-si-zelensky-avait-raison-20250224"
    },
    {
        "title": "«Soyons fiers que nous ayons contribué à changer le monde»: Viktor Orban galvanisé par ses amis Vladimir Poutine et Donald Trump",
        "summary": "RÉCIT - «L’Ukraine – ou ce qu’il en reste – redeviendra une zone tampon. Elle ne sera pas membre de l’Otan », s’est satisfait le premier ministre Viktor Orban.",
        "link": "https://www.lefigaro.fr/international/nous-avons-une-chance-de-nous-evader-de-la-forteresse-assiegee-viktor-orban-galvanise-par-ses-amis-vladimir-poutine-et-donald-trump-20250225"
    },
    {
        "title": "Guerre en Ukraine : Macron pense qu’une «trêve» est possible dans les «semaines à venir», alerte aérienne à Kiev",
        "summary": "LE POINT SUR LA SITUATION - Le chef de l’État a essayé lundi à Washington d’infléchir la position de son homologue américain Donald Trump sur l’Ukraine. Les deux hommes se sont accordés sur l’imminence d’une trêve.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-macron-pense-qu-une-treve-est-possible-dans-les-semaines-a-venir-alerte-aerienne-a-kiev-20250225"
    },
    {
        "title": "Venezuela : la mort en prison d'un quatrième leader en quatre mois dénoncée par l’opposition",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/venezuela-la-mort-en-prison-d-un-quatrieme-leader-en-quatre-mois-denoncee-par-l-opposition-20250225"
    },
    {
        "title": "Lyon : dans les restaurants de la capitale de la gastronomie, le «fait maison» fait débat",
        "summary": "54% des établissements contrôlés en 2024 sur la mention «fait maison» étaient en infraction selon la préfecture du Rhône. Une mention particulièrement encadrée par la loi que la profession aimerait voir évoluer.",
        "link": "https://www.lefigaro.fr/lyon/lyon-dans-la-capitale-de-la-gastronomie-le-fait-maison-fait-debat-20250225"
    },
    {
        "title": "Florian Grill: « Sans aide financière de l’État, la fédération française de rugby déposera le bilan»",
        "summary": "Avec 75 millions d’euros de déficit, dont 57 liés à la Coupe du monde, le président de la FFR prévient : sans aide de l’État, il sera obligé de mettre la clé sous la porte.",
        "link": "https://www.lefigaro.fr/sports/rugby/florian-grill-sans-aide-financiere-de-l-etat-la-federation-francaise-de-rugby-deposera-le-bilan-20250225"
    },
    {
        "title": "«C’est un vrai casse-tête» : touristes et voyageurs d’un jour déconcertés par le nouveau ticket de métro parisien",
        "summary": "REPORTAGE - Les tickets en carton doivent disparaître d’ici fin 2025 dans la Ville Lumière. Mais la transition ne se fait pas sans heurts, laissant bon nombre de voyageurs sur le carreau.",
        "link": "https://www.lefigaro.fr/voyages/nouveau-ticket-de-metro-les-voyageurs-y-comprennent-ils-quelque-chose-20250225"
    },
    {
        "title": "Unilever : Départ surprise du patron, moins de deux ans après sa nomination",
        "summary": "Hein Schumacher, PDG du propriétaire d’Axe, Dove et des glaces Magnum quitte l’entreprise, «d’un commun accord» avec le conseil d’administration. Il laissera les rênes du géant anglais le 31 mai au directeur financier Fernando Fernandez.",
        "link": "https://www.lefigaro.fr/societes/depart-surprise-du-patron-d-unilever-hein-schumacher-20250225"
    },
    {
        "title": "Dans un état critique, le pape François «s'est bien reposé» durant la nuit, indique le Vatican",
        "summary": "L’état de santé du chef de l’Église catholique, hospitalisé depuis le 14 février, s’est brutalement dégradé samedi avec «une crise asthmatique prolongée» et des problèmes hématologiques ayant requis «une transfusion sanguine».",
        "link": "https://www.lefigaro.fr/actualite-france/dans-un-etat-critique-le-pape-francois-s-est-bien-repose-durant-la-nuit-indique-le-vatican-20250225"
    },
    {
        "title": "Russie : un habitant condamné à 16 ans de prison pour avoir coopéré avec l'Ukraine et préparé des attentats",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-un-habitant-condamne-a-16-ans-de-prison-pour-avoir-coopere-avec-l-ukraine-et-prepare-des-attentats-20250225"
    },
    {
        "title": "Disparition du vol MH370 : la Malaisie annonce la reprise des recherches pour retrouver l'avion",
        "summary": "Le ministre des Transports malaisien a salué «le volontarisme d’Ocean Infinity à déployer ses navires» pour reprendre les recherches du Boeing 777 disparu des radars le 8 mars 2014 avec 239 personnes à son bord.",
        "link": "https://www.lefigaro.fr/international/disparition-du-vol-mh370-la-malaisie-annonce-la-reprise-des-recherches-pour-retrouver-l-avion-20250225"
    },
    {
        "title": "RDC : le procureur de la CPI à Kinshasa pour enquêter sur les violences dans le Nord-Kivu",
        "summary": "Karim Khan est arrivé à Kinshasa lundi soir où il doit rencontrer le président congolais Félix Tshisekedi. La CPI veut documenter les crimes commis dans le Nord-Kivu, où les habitants signalent des exactions des rebelles comme des forces armées congolaises.",
        "link": "https://www.lefigaro.fr/international/rdc-le-procureur-de-la-cpi-a-kinshasa-pour-enqueter-sur-les-violences-dans-le-nord-kivu-20250225"
    },
    {
        "title": "Malgré ses tweets polémiques, Karla Sofia Gascón devrait être présente aux Oscars",
        "summary": "Selon Variety, Netflix accepte de payer les frais de déplacement de l’actrice d’Emilia Pérez pour assister à la cérémonie se déroulant dans la nuit de dimanche à lundi, à Hollywood.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/malgre-ses-tweets-polemiques-karla-sofia-gascon-devrait-etre-presente-aux-oscars-20250225"
    },
    {
        "title": "Florian Grill : «La société se porterait mieux avec plus de rugby»",
        "summary": "ENTRETIEN - Malgré les récentes affaires, l’image du rugby n’a jamais été aussi bonne en France. À la grande satisfaction du président de la FFR.",
        "link": "https://www.lefigaro.fr/sports/rugby/florian-grill-la-societe-se-porterait-mieux-avec-plus-de-rugby-20250225"
    },
    {
        "title": "Moteurs PureTech : Stellantis rappelle 68.000 voitures à cause d’un risque d’incendie",
        "summary": "Le défaut sur les buses provoque «du bruit, et dans les cas les pires, le capteur du moteur peut être endommagé avec un risque de projection d’huile sur le pot d’échappement, qui peut conduire à de la fumée ou un départ de feu», précise le groupe automobile.",
        "link": "https://www.lefigaro.fr/societes/moteurs-puretech-stellantis-rappelle-68-000-voitures-a-cause-d-un-risque-d-incendie-20250225"
    },
    {
        "title": "«La voiture s’est arrêtée net sur l’autoroute» : le moteur PureTech de Stellantis, cauchemar des automobilistes",
        "summary": "ENQUÊTE - Les moteurs installés pendant des années dans des véhicules des marques du groupe, dont Peugeot et Citroën, connaissent de nombreuses pannes. Ce mardi, Stellantis a d’ailleurs rappelé 68.000 véhicules en raison d’un risque d’incendie.",
        "link": "https://www.lefigaro.fr/conso/la-voiture-s-est-arretee-net-sur-l-autoroute-le-moteur-puretech-de-stellantis-cauchemar-des-automobilistes-20241220"
    },
    {
        "title": "Affaire Mohamed Amra : l’extradition du narcotrafiquant attendue «dans les prochaines heures»",
        "summary": "«Nous sommes tout à fait confiants dans l’idée que Mohamed Amra pourra être remis dans les jours prochains», avait assuré plus tôt la procureur de Paris, Laure Beccuau.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mohamed-amra-une-extradition-extremement-rapide-est-attendue-par-la-procureur-de-paris-20250225"
    },
    {
        "title": "Affaire Bayou : «Je n’en ai pas dormi pendant des nuits», raconte Marine Tondelier",
        "summary": "Invitée sur Franceinfo, la secrétaire nationale des Écologistes a confié ses «regrets» quant au traitement de cette affaire par son parti.",
        "link": "https://www.lefigaro.fr/politique/affaire-bayou-je-n-en-ai-pas-dormi-pendant-des-nuits-raconte-marine-tondelier-20250225"
    },
    {
        "title": "«Trois mois pour discuter» : le coup d'envoi des négociations sur les retraites sera donné ce jeudi",
        "summary": "Jusqu’à fin mai au moins, les syndicats et le patronat se réuniront chaque semaine pour tenter d’amender la très impopulaire réforme, dont la mesure phare décale progressivement l’âge légal de départ de 62 à 64 ans.",
        "link": "https://www.lefigaro.fr/social/trois-mois-pour-discuter-le-coup-d-envoi-des-negociations-sur-les-retraites-sera-donne-ce-jeudi-20250225"
    },
    {
        "title": "Taxe sur les billets d’avion : Transavia va faire payer à ses passagers un supplément sur des places déjà achetées",
        "summary": "La compagnie à bas coûts, filiale d’Air France-KLM, a choisi de répercuter la hausse de la taxe de solidarité sur les billets d’avion, y compris sur ceux déjà vendus. Les clients vont devoir payer pour pouvoir embarquer. Dans le cas contraire, l’entreprise «se réserve le droit de refuser le voyage».",
        "link": "https://www.lefigaro.fr/conso/taxe-sur-les-billets-d-avion-transavia-va-faire-payer-a-ses-passagers-un-supplement-sur-des-places-deja-achetees-20250225"
    },
    {
        "title": "Ligue 1 : pneus crevés pour l'arbitre d'Auxerre-Marseille, une enquête ouverte",
        "summary": "L’arbitre Jérémy Stinat, vivement critiqué par les dirigeants de l’OM dont le président Pablo Longoria, a retrouvé les pneus de ses véhicules crevés chez lui dans les Landes. Il a porté plainte.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-pneus-creves-pour-l-arbitre-d-auxerre-marseille-une-enquete-ouverte-20250225"
    },
    {
        "title": "Municipales 2026 : à Paris, le PS veut repousser la primaire entre Rémi Féraud et Emmanuel Grégoire",
        "summary": "INFO LE FIGARO - Sur fond de guerre fratricide pour la succession d’Anne Hidalgo à l’Hôtel de Ville, la fédération locale s’apprête à demander une dérogation afin de reporter le scrutin interne prévu le 3 avril.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-a-paris-le-ps-veut-repousser-la-primaire-entre-remi-feraud-et-emmanuel-gregoire-20250225"
    },
    {
        "title": "Comment vendre son logement vite et bien ?",
        "summary": "NOS CONSEILS - Avec la baisse des prix et des taux, le contexte est propice aux projets immobiliers. Si vous devez d’abord vendre votre logement, mettez toutes les chances de votre côté pour réussir votre transaction.",
        "link": "https://www.lefigaro.fr/decideurs/comment-vendre-son-logement-vite-et-bien-20250221"
    },
    {
        "title": "«Des pertes intenables à moyen et long terme» : la Russie va-t-elle manquer de chars et de blindés en Ukraine ?",
        "summary": "DÉCRYPTAGE - Si la Russie est actuellement en position de force dans la perspective de futures négociations, elle devra probablement faire face à plusieurs contraintes dans les 12 à 18 mois, juge l’Institute for the Study of War. L’Ukraine et ses alliés pourraient exploiter la brèche pour obtenir une meilleure paix.",
        "link": "https://www.lefigaro.fr/international/des-pertes-intenables-a-moyen-et-long-terme-la-russie-va-t-elle-manquer-de-chars-et-de-blindes-en-ukraine-20250225"
    },
    {
        "title": "Quand Emmanuel Macron interrompt et corrige Donald Trump sur l’Ukraine en pleine conférence de presse",
        "summary": "En déplacement aux États-Unis, le président français a donné une conférence de presse avec son homologue américain lundi 24 février.",
        "link": "https://www.lefigaro.fr/flash-actu/quand-emmanuel-macron-interrompt-et-corrige-donald-trump-sur-l-ukraine-en-pleine-conference-de-presse-20250225"
    },
    {
        "title": "Corée du Sud : le président Yoon dément toute volonté d’«insurrection» avec sa loi martiale",
        "summary": "La Corée du Sud faisait face à «une crise existentielle», a-t-il ajouté pour tenter de justifier sa décision d’instaurer la loi martiale le 3 décembre 2024.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-yoon-dement-toute-volonte-d-insurrection-avec-sa-loi-martiale-20250225"
    },
    {
        "title": "L’avocate d’accusés du procès des viols de Mazan Nadia El Bouroumi risque 18 mois de suspension",
        "summary": "La pénaliste est passée mercredi dernier devant le conseil régional de discipline des avocats de la cour d’appel de Nîmes. La décision devrait être rendue le 23 avril prochain.",
        "link": "https://www.lefigaro.fr/faits-divers/l-avocate-d-accuses-du-proces-des-viols-de-mazan-nadia-el-bouroumi-risque-18-mois-de-suspension-20250225"
    },
    {
        "title": "Relations avec Elon Musk, craintes de l’IA, consommations de drogues... Les confidences de Bill Gates",
        "summary": "VU D’AILLEURS - À l’occasion de la sortie de son livre Code source. Mes débuts (Flammarion), le confondateur de Microsoft commente pour El País les grandes avancées technologiques et médicales.",
        "link": "https://www.lefigaro.fr/international/relations-avec-elon-musk-craintes-de-l-ia-consommations-de-drogues-les-confidences-de-bill-gates-20250225"
    },
    {
        "title": "Le Royaume-Uni s’engage à porter ses dépenses de défense à 2,5% du PIB en 2027",
        "summary": "Cette hausse se fera notamment au détriment du budget britannique dédié à l’aide internationale au développement.",
        "link": "https://www.lefigaro.fr/international/le-royaume-uni-s-engage-a-porter-ses-depenses-de-defense-a-2-5-du-pib-en-2027-20250225"
    },
    {
        "title": "«La France a une dette envers moi» : à 102 ans, un déporté du STO réclame réparation à l’État",
        "summary": "Albert Corrieri a attaqué, ce mardi à Marseille, le ministère des Armées en justice pour faire reconnaître ses droits de déporté dans un camp de travail allemand de la Seconde Guerre mondiale. La décision sera rendue le 18 mars prochain.",
        "link": "https://www.lefigaro.fr/marseille/la-france-a-une-dette-envers-moi-a-102-ans-un-deporte-du-sto-reclame-reparation-a-l-etat-20250225"
    },
    {
        "title": "«La majorité des contributeurs sont de gauche» : comment Wikipédia a cessé d’être neutre",
        "summary": "ENQUÊTE - La version francophone de l’encyclopédie en ligne envisage de quitter le réseau social X, après qu’Elon Musk a vivement fustigé le virage woke de Wikipédia. À l’heure de la polarisation, le «&#160;principe de neutralité&#160;», cher aux pionniers du site collaboratif, n’est plus qu’un vieux souvenir.",
        "link": "https://www.lefigaro.fr/actualite-france/la-majorite-des-contributeurs-sont-de-gauche-comment-wikipedia-a-cesse-d-etre-neutre-20250121"
    },
    {
        "title": "Affaire Mohamed Amra : le narcotrafiquant a quitté la Roumanie en avion pour la France",
        "summary": "Le narcotrafiquant français vient de quitter la Roumanie en direction de la France ont indiqué les autorités aéroportuaires roumaines.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mohamed-amra-le-narcotrafiquant-a-quitte-la-roumanie-en-avion-pour-la-france-20250225"
    },
    {
        "title": "Patrick Drahi cède près de la moitié du capital de SFR à ses créanciers pour en garder le contrôle",
        "summary": "INFO LE FIGARO - Après des négociations serrées d’un an, les créanciers devraient s’engager à réduire leur dette de 8,6 milliards. En échange, ils vont récupérer 45% du capital du propriétaire d’Altice France.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/patrick-drahi-cede-pres-de-la-moitie-du-capital-de-sfr-a-ses-creanciers-pour-garder-le-controle-20250225"
    },
    {
        "title": "Peter Mandelson, «le Prince des ténèbres» britannique qui doit amadouer Donald Trump",
        "summary": "PORTRAIT - Ce vieux routier du Parti travailliste, connu pour sa ruse et son entregent, a été préféré par Keir Starmer à un diplomate de carrière pour faire face à la rudesse de l’Administration américaine.",
        "link": "https://www.lefigaro.fr/international/peter-mandelson-le-prince-des-tenebres-britannique-qui-doit-amadouer-donald-trump-20250225"
    },
    {
        "title": "À Valence, deux hommes mis en examen pour un meurtre, l’un se revendique tueur pour la DZ Mafia",
        "summary": "Les deux individus sont mis en examen pour le meurtre le 1er novembre 2024 à Valence (Drôme) d’un jeune de 19 ans. L’un d’eux a expliqué avoir exécuté un contrat pour «30.000 euros».",
        "link": "https://www.lefigaro.fr/lyon/a-valence-deux-hommes-mis-en-examen-pour-un-meurtre-un-se-revendique-tueur-pour-la-dz-mafia-20250225"
    },
    {
        "title": "Météo du mercredi 26 février : une dernière vague de pluie avant l’accalmie",
        "summary": "Une journée de transition s’annonce mercredi après le passage d’une dépression. De nouvelles perturbations sont notamment attendues sur la Bretagne.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-26-fevrier-une-derniere-vague-de-pluie-avant-l-accalmie-20250225"
    },
    {
        "title": "Pourquoi l’astéroïde 2024 YR4 ne représente plus une menace pour la Terre (mais encore pour la Lune)",
        "summary": "DÉCRYPTAGE - Le réseau international de surveillance des astéroïdes avait lancé une alerte fin janvier, la première de son histoire, en raison d’un risque d’impact supérieur à 1% le 22 décembre 2032.",
        "link": "https://www.lefigaro.fr/sciences/pourquoi-l-asteroide-2024-yr4-ne-represente-plus-une-menace-pour-la-terre-mais-encore-pour-la-lune-20250225"
    },
    {
        "title": "Le ministère de l’Éducation nationale condamné à indemniser des familles après l’absence d’un professeur",
        "summary": "Après avoir manqué 50 heures de cours de français en 2022-2023, des lycéens et leurs parents d’Indre-et-Loire avaient attaqué l’État en justice. Au total, 500 euros seront versés pour préjudice moral pour les élèves, mais aussi 300 euros pour les parents. Une première.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/le-ministere-de-l-education-nationale-condamne-a-indemniser-des-familles-apres-l-absence-d-un-professeur-20250225/"
    },
    {
        "title": "L’avocat de Serge Atlaoui va demander la grâce présidentielle, appelant à «l’humanité» du chef d’État",
        "summary": "En 2007, la Cour suprême indonésienne avait condamné à mort le Français, accusé de trafic de drogues. Rapatrié le 4 février, sa peine a été adaptée au droit français.",
        "link": "https://www.lefigaro.fr/faits-divers/l-avocat-de-serge-atlaoui-va-demander-la-grace-presidentielle-appelant-a-l-humanite-du-chef-d-etat-20250225"
    },
    {
        "title": "Jean Maïa proposé par Emmanuel Macron pour la présidence de la Haute autorité pour la transparence de la vie publique",
        "summary": "L’actuel secrétaire général du Conseil constitutionnel a été proposé par Emmanuel Macron pour être à la tête de la Haute autorité pour la transparence de la vie publique.",
        "link": "https://www.lefigaro.fr/politique/jean-maia-propose-par-emmanuel-macron-pour-la-presidence-de-la-haute-autorite-pour-la-transparence-de-la-vie-publique-20250225"
    },
    {
        "title": "Les producteurs de bananes antillais dénoncent une «crise existentielle» de la filière",
        "summary": "En dix ans, la production locale a chuté de 250.000 à 186.000 tonnes, selon les producteurs.",
        "link": "https://www.lefigaro.fr/conjoncture/les-producteurs-de-bananes-antillais-denoncent-une-crise-existentielle-de-la-filiere-20250225"
    },
    {
        "title": "À Rome et Buenos Aires, des centaines de fidèles rassemblés prient pour la guérison du pape François",
        "summary": "EN IMAGES - Lundi soir, des centaines de fidèles se sont rassemblés place Saint-Pierre pour prier aux intentions du pape François. À Buenos Aires, de nombreux croyants ont également assisté à une messe en plein air pour la rémission du souverain pontife argentin.",
        "link": "https://www.lefigaro.fr/international/a-rome-et-buenos-aires-des-centaines-de-fideles-rassembles-prient-pour-la-guerison-du-pape-francois-20250225"
    },
    {
        "title": "Deux modèles dernier cri de Renault doivent subir une «opération technique» à cause d’un risque de panne",
        "summary": "Près de 16.000 exemplaires de la Renault 5 électrique et de sa version sportive, l’Alpine A290, doivent passer un contrôle technique «afin d’éviter une potentielle impossibilité de démarrer», indique l’entreprise.",
        "link": "https://www.lefigaro.fr/conso/deux-modeles-dernier-cri-de-renault-doivent-subir-une-operation-technique-a-cause-d-un-risque-de-panne-20250225"
    },
    {
        "title": "«Si tu bouges, je te frappe» : un collégien tabassé à Lyon lors d’un jeu tiré de la série Squid Game",
        "summary": "Le jeune garçon a été violemment agressé par cinq autres élèves, le 5 février dernier, dans les toilettes du collège Jean-Perrin. Deux de ses agresseurs ont été exclus.",
        "link": "https://www.lefigaro.fr/lyon/si-tu-bouges-je-te-frappe-un-collegien-tabasse-a-lyon-lors-d-un-jeu-tire-de-la-serie-squid-game-20250225"
    },
    {
        "title": "En Grèce, un objet antique volé à Olympie restitué par le Metropolitan Museum de New York",
        "summary": "Le directeur du MET Max Hollein a restitué à la ministre grecque de la Culture Lina Mendoni une tête de griffon en bronze datant de 650-625 avant J.-C, qui avait été volé dans le site d’Olympie dans les années 1930.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/en-grece-un-objet-antique-vole-a-olympie-restitue-par-le-metropolitan-museum-de-new-york-20250225"
    },
    {
        "title": "Retraites des fonctionnaires : pas de «déficit caché» mais un tour de passe-passe budgétaire",
        "summary": "DÉCRYPTAGE - La Cour des comptes a conclu que le système des retraites n’était pas déficitaire en 2023. Pourtant, celui-ci contribue à l’aggravation de la dette publique.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-des-fonctionnaires-pas-de-deficit-cache-mais-un-tour-de-passe-passe-budgetaire-20250225"
    },
    {
        "title": "Promis en 2023, le fonds de soutien aux industries agroalimentaires enfin débloqué",
        "summary": "Annoncé au Salon de l’agriculture il y a deux ans, ce fonds de 500 millions d’euros, dont 200 d’argent public, ciblera des TPE et PME de l’agro-industrie, mais aussi des grands groupes.",
        "link": "https://www.lefigaro.fr/societes/promis-en-2023-le-fonds-de-soutien-aux-industries-agroalimentaires-enfin-debloque-20250225"
    },
    {
        "title": "Attentat, criminalité organisée… Les faiblesses du renseignement pénitentiaire",
        "summary": "DÉCRYPTAGE - Si le monde pénitentiaire est la seule institution de la République à tenter une évaluation de la radicalisation, les dispositifs demeurent largement perfectibles.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-criminalite-organisee-les-faiblesses-du-renseignement-penitentiaire-20250225"
    },
    {
        "title": "Pour Jean-Michel Aphatie, la France «a fait des centaines d’Oradour-sur-Glane» en Algérie",
        "summary": "L’éditorialiste était invité ce mardi matin sur RTL pour débattre notamment des relations entre la France et l’Algérie. Il a soutenu que «les nazis se sont comportés comme nous, nous l’avons fait en Algérie».",
        "link": "https://www.lefigaro.fr/actualite-france/pour-jean-michel-aphatie-la-france-a-fait-des-centaines-d-oradour-sur-glane-en-algerie-20250225"
    },
    {
        "title": "Tempête Garance : La Réunion en alerte orange mercredi à l’approche d’un cyclone",
        "summary": "L’île française de l’océan indien va passer en alerte orange cyclonique mercredi en raison de la tempête Garance qui approche.",
        "link": "https://www.lefigaro.fr/international/tempete-garance-la-reunion-en-alerte-orange-mercredi-a-l-approche-d-un-cyclone-20250225"
    },
    {
        "title": "Suppression de postes, carte réduite, service plus rapide... En pleine crise, Starbucks se serre la ceinture",
        "summary": "Le géant américain en perte de vitesse va supprimer 1100 postes administratifs et laisser vacants « plusieurs centaines d’autres ».",
        "link": "https://www.lefigaro.fr/societes/suppression-de-postes-carte-reduite-service-plus-rapide-en-pleine-crise-starbucks-se-serre-la-ceinture-20250225"
    },
    {
        "title": "Hygiène, virus... un dentiste suspendu en Normandie, 1500 patients potentiellement infectés",
        "summary": "La clientèle ayant fréquenté ce cabinet de Ouistreham (Calvados) au cours de ces trois dernières années est appelée à se faire dépister des virus à risque tel que le VIH.",
        "link": "https://www.lefigaro.fr/demain/sante/hygiene-virus-un-dentiste-suspendu-en-normandie-1500-patients-potentiellement-infectes-20250225"
    },
    {
        "title": "États-Unis - Europe : des accolades entre Trump et Macron, et un divorce à l’ONU",
        "summary": "ANALYSE - Pendant qu’Emmanuel Macron et le président américain mettaient en scène leur amitié à la Maison-Blanche, les États-Unis s’alliaient avec la Russie aux Nations unies, confirmant ainsi le changement de camp de Washington.",
        "link": "https://www.lefigaro.fr/international/etats-unis-europe-des-accolades-entre-trump-et-macron-et-un-divorce-a-l-onu-20250225"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Macron-Trump, jeu de rôle à Washington»",
        "summary": "En deux votes inédits à l’ONU, les États-Unis se sont ouvertement rangés dans le camp de la Russie et de ses amis, exposant la fracture béante qui les sépare dorénavant de l’Europe.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-macron-trump-jeu-de-role-a-washington-20250225"
    },
    {
        "title": "La visite d’Emmanuel Macron à la Maison-Blanche a-t-elle été utile ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-visite-d-emmanuel-macron-a-la-maison-blanche-a-t-elle-ete-utile-20250225"
    },
    {
        "title": "Militant LGBT, insoumis et organisateur présumé d’orgies pédophiles près de Nantes : l’effroyable double vie de Pierre-Alain C.",
        "summary": "RÉCIT - Selon des révélations du Parisien, un militant insoumis aurait organisé des soirées pédophiles, abusant d’enfants de 6 mois à 5 ans, placés sous soumission chimique. L’individu a été mis en examen en septembre 2024 pour des faits de «viols avec barbarie», commis sur une fillette handicapée.",
        "link": "https://www.lefigaro.fr/nantes/militant-lgbt-insoumis-et-organisateur-presume-d-orgies-pedophiles-pres-de-nantes-l-effroyable-double-vie-de-pierre-alain-c-20250225"
    },
    {
        "title": "Droits TV, comptes dans le rouge, rivalité entre clubs… Le football français en pleine crise",
        "summary": "ENQUÊTE - Plus rien ne va sur plusieurs points : financier, moral et sportif… Il y a urgence.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/droits-tv-comptes-dans-le-rouge-rivalite-entre-clubs-le-football-francais-en-pleine-crise-20250225"
    },
    {
        "title": "Tour de France : un contre-la-montre par équipes à Barcelone pour ouvrir l’édition 2026",
        "summary": "C’est la première fois de son histoire que le Tour de France commencera par un contre-la-montre par équipe.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-l-edition-2026-demarrera-par-un-contre-la-montre-par-equipes-a-barcelone-20250225"
    },
    {
        "title": "«Les États-Unis ont rejoint le camp des brigands» : l’alliance «historique» entre les Américains et les Russes à l’ONU aura-t-elle des conséquences ?",
        "summary": "INFOGRAPHIES - Les Américains se sont alignés derrière la Russie lundi 24 février en votant, à l’ONU, contre une résolution préparée par l’Ukraine et ses alliés européens qui prévoit de mettre fin à la guerre tout en préservant l’intégrité territoriale de Kiev.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-ont-rejoint-le-camp-des-brigands-l-alliance-historique-entre-les-americains-et-les-russes-a-l-onu-aura-t-elle-des-consequences-20250225"
    },
    {
        "title": "Guerre en Ukraine: l’envoi de troupes pour «garantir la paix» divise les oppositions",
        "summary": "DÉCRYPTAGE - Alors qu’un débat aura lieu lundi prochain au Parlement sur la sécurité en Europe, les responsables politiques ont réagi à la proposition d’Emmanuel Macron de créer une force de «réassurance» européenne.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-l-envoi-de-troupes-pour-garantir-la-paix-divise-les-oppositions-20250225"
    },
    {
        "title": "L’Ukraine et les États-Unis s’entendent sur les termes d’un accord sur les minerais stratégiques",
        "summary": "Un responsable ukrainien a affirmé ce mardi que cet accord, sans clauses défavorables pour Kiev, pourrait être signé dès ce vendredi à Washington.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-et-les-usa-s-entendent-sur-les-termes-d-un-accord-sur-les-minerais-strategiques-20250225"
    },
    {
        "title": "Le Chili touché par une panne générale d'électricité",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-chili-touche-par-une-panne-generale-d-electricite-20250225"
    },
    {
        "title": "La Maison-Blanche change ses règles et choisira désormais les journalistes avec un accès privilégié à Trump",
        "summary": "L’administration Trump est en plein conflit avec l’agence Associated Press, privée d’accès au Bureau ovale et à l’avion présidentiel après son refus d’utiliser l’appellation «Golfe d’Amérique».",
        "link": "https://www.lefigaro.fr/medias/la-maison-blanche-change-ses-regles-et-choisira-desormais-les-journalistes-avec-un-acces-privilegie-a-trump-20250225"
    },
    {
        "title": "EN DIRECT - Multiplex Coupe de France : le petit poucet Cannes sauvé par sa barre, Angers et Reims se rendent coup pour coup",
        "summary": "Début des quarts de finale de la Coupe de France ce mardi avec deux affiches, un duel entre clubs de Ligue 1 Angers-Reims et une rencontre entre Cannes (N2) et Guingamp (L2).",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/en-direct-multiplex-coupe-de-france-angers-et-reims-visent-la-demie-cannes-pour-continuer-a-rever-20250225"
    },
    {
        "title": "Voitures électriques : pourquoi les ventes de Tesla s’effondrent en Europe",
        "summary": "DÉCRYPTAGE - Le constructeur américain affiche une baisse de ses ventes de 45,2% sur le vieux continent au mois de janvier.",
        "link": "https://www.lefigaro.fr/societes/voitures-electriques-pourquoi-les-ventes-de-tesla-s-effondrent-en-europe-20250225"
    },
    {
        "title": "Guerre en Ukraine : entre l’Europe et les États-Unis, le jeu d’équilibriste de Giorgia Meloni",
        "summary": "RÉCIT - La chef du gouvernement est en fait fidèle à l’histoire de l’Italie, pays fondateur de l’Union européenne, lié à l’Amérique et à l’Otan pour sa sécurité.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-entre-l-europe-et-les-etats-unis-le-jeu-d-equilibriste-de-giorgia-meloni-20250225"
    },
    {
        "title": "Les images surprenantes d’un Colombien arrêté avec de la cocaïne cachée sous une perruque",
        "summary": "VIDÉO - Les 400 doses de cocaïnes ont été découvertes par la police de l’aéroport de Carthagène en Colombie.",
        "link": "https://www.lefigaro.fr/international/les-images-surprenantes-d-un-colombien-arrete-avec-de-la-cocaine-cachee-sous-une-perruque-20250225"
    },
    {
        "title": "Des mesures de «restrictions d'accès» mises en place contre des «dignitaires» algériens, annonce Jean-Noël Barrot",
        "summary": "L’annonce de ces mesures intervient quelques jours après l’attentat perpétré par un ressortissant algérien à Mulhouse.",
        "link": "https://www.lefigaro.fr/flash-actu/des-mesures-de-restrictions-d-acces-mises-en-place-contre-des-dignitaires-algeriens-annonce-jean-noel-barrot-20250225"
    },
    {
        "title": "Bernard Brochand, ancien maire de Cannes, est mort",
        "summary": "Homme de communication et ancien dirigeant du PSG, Bernard Brochand fut également député entre 2001 et 2022. Il est décédé à 86 ans.",
        "link": "https://www.lefigaro.fr/politique/bernard-brochard-ancien-maire-de-cannes-et-dirigeant-du-psg-est-mort-20250225"
    },
    {
        "title": "EN DIRECT - Coupe du Roi : début de match dingue entre le Barça et l’Atlético de Griezmann, quatre buts en vingt minutes",
        "summary": "Affiche de gala entre Blaugranas et Colchoneros ce mardi, à Monjuic, en demi-finales aller de la Coupe d’Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/live/coupe-d-espagne/2024/2508376/barcelone-atletico-madrid"
    },
    {
        "title": "Alexandre Devecchio : «L’expulsion de Rima Hassan ou la leçon d’Israël à la France»",
        "summary": "LA BATAILLE DES IDÉES - Au moment même où la députée européenne LFI était refoulée par les autorités israéliennes, notre pays constatait encore une fois son impuissance à décider qui peut rester ou non sur son territoire.",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-devecchio-l-expulsion-de-rima-hassan-ou-la-lecon-d-israel-a-la-france-20250225"
    },
    {
        "title": "Syrie: Israël frappe deux positions militaires au sud de Damas",
        "summary": "Le ministre israélien de la Défense a confirmé cette attaque mardi, déclarant : «Nous ne permettrons pas que le sud de la Syrie devienne le sud du Liban».",
        "link": "https://www.lefigaro.fr/international/syrie-israel-frappe-deux-positions-militaires-au-sud-de-damas-20250225"
    },
    {
        "title": "Coupe de France : le rêve continue pour le Petit Poucet cannois, qualifié pour les demi-finales",
        "summary": "Club de National 2, l’AS Cannes s’est qualifié pour les demi-finales de Coupe de France aux dépens de Guingamp (L2), ce mardi. Reims a écarté Angers aux tirs au but.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-le-reve-continue-pour-le-petit-poucet-cannois-20250225"
    },
    {
        "title": "États-Unis : un juge suspend l'arrêt des admissions de réfugiés, décidé par Donald Trump",
        "summary": "Dès son investiture, le président américain avait signé toute une série de décrets, dont un stoppant les arrivées de réfugiés aux États-Unis. Il est à présent suspendu jusqu’à ce que l’affaire soit jugée au fond, ou qu’une cour d’appel se saisisse du dossier.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-juge-suspend-l-arret-des-admissions-de-refugies-decide-par-donald-trump-20250225"
    },
    {
        "title": "Olivier Becht (Renaissance) : «Il faut renvoyer les étrangers sous OQTF dans un autre pays»",
        "summary": "ENTRETIEN - Ancien ministre du Commerce extérieur, le député Renaissance de Mulhouse estime que le «rapport de force» avec l’Algérie, qui refuse de reprendre ses ressortissants, est une impasse, et formule des solutions alternatives.",
        "link": "https://www.lefigaro.fr/politique/olivier-becht-renaissance-il-faut-renvoyer-les-etrangers-sous-oqtf-dans-un-autre-pays-20250225"
    }
]