[
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : «Situation plus calme et apaisée» dans le grand Nouméa, selon les autorités",
        "summary": "L'état d'urgence décrété en Nouvelle-Calédonie a permis «de retrouver une situation plus calme et apaisée dans le grand Nouméa», ont indiqué vendredi matin (heure calédonienne) les services de l'État.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-noumea-de-nouveau-la-proie-des-pillages-et-incendies-attal-deploie-l-armee-20240516"
    },
    {
        "title": "Nouvelle-Calédonie: du Caucase à l’Océanie, la main de l’Azerbaïdjan derrière les indépendantistes kanaks",
        "summary": "DÉCRYPTAGE - Bakou tient à se venger du soutien apporté par Paris à l’Arménie.",
        "link": "https://www.lefigaro.fr/international/nouvelle-caledonie-du-caucase-a-l-oceanie-la-main-de-l-azerbaidjan-derriere-les-independantistes-kanaks-20240516"
    },
    {
        "title": "Nouvelle-Calédonie: Darmanin accuse l'Azerbaïdjan d'ingérence dans les émeutes, Bakou dénonce les accusations «infondées»",
        "summary": "Le ministre de l'Intérieur et des Outre-mer Gérald Darmanin a accusé jeudi le pays pro-russe d'ingérence en Nouvelle-Calédonie, alors que l'archipel est en proie à des émeutes inédites depuis 1988.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-darmanin-accuse-l-azerbaidjan-d-ingerence-dans-les-emeutes-20240516"
    },
    {
        "title": "«Une décision regrettable»... TikTok s’étonne du blocage de son application en Nouvelle-Calédonie",
        "summary": "L’appli est, pour l’heure, la seule interdite sur le territoire. Selon nos informations, elle n’aurait reçu aucun signalement de Pharos. TikTok assure de son côté mettre tout en œuvre pour garantir la sûreté de ses utilisateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/une-decision-regrettable-tiktok-s-etonne-du-blocage-de-son-application-en-nouvelle-caledonie-20240516"
    },
    {
        "title": "L'ancien ministre Damien Abad mis en examen pour tentative de viol",
        "summary": "L'ancien chef de file des députés LR avait été nommé en mai 2022 ministre des Solidarités, de l'Autonomie et des Personnes handicapées. Des fonctions qu’il avait quittées, en plein scandale, deux mois plus tard.",
        "link": "https://www.lefigaro.fr/politique/l-ancien-ministre-damien-abad-mis-en-examen-pour-tentative-de-viol-20240516"
    },
    {
        "title": "Xi Jinping et Vladimir Poutine s’affichent en apôtres de la paix en Ukraine",
        "summary": "RÉCIT - Consolidant leur relation spéciale, les présidents chinois et russe affichent à Pékin un pacifisme de façade.",
        "link": "https://www.lefigaro.fr/international/xi-jinping-et-vladimir-poutine-s-affichent-en-apotres-de-la-paix-en-ukraine-20240516"
    },
    {
        "title": "Guerre en Ukraine : la Russie n'a pas les forces suffisantes pour une percée majeure dans le pays, selon l’Otan",
        "summary": "LE POINT SUR LA SITUATION - «Ils n'ont ni les compétences ni la capacité de le faire», a affirmé le commandant suprême des forces alliées en Europe, le général américain Christopher Cavoli.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-et-pekin-plaident-pour-une-solution-politique-selon-xi-jinping-20240516"
    },
    {
        "title": "Les États-Unis laissent à l'Ukraine le choix d'assumer des frappes contre le sol russe",
        "summary": "En déplacement à Kiev, le secrétaire d’État Antony Blinken a ouvert la porte à un changement de position américaine sur l’emploi des armes occidentales",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-laissent-a-l-ukraine-le-choix-d-assumer-des-frappes-contre-le-sol-russe-20240516"
    },
    {
        "title": "«Vladimir Poutine-Xi Jinping, les amis du Nouveau Monde»",
        "summary": "L’ÉDITORIAL DU FIGARO - L'axe sino-russe ne relève pas du faux-semblant. Il constitue un nouveau centre de gravité planétaire, dans l'orbite duquel se positionnent par choix de nombreux pays «émergents».",
        "link": "https://www.lefigaro.fr/vox/monde/vladimir-poutine-xi-jinping-les-amis-du-nouveau-monde-20240516"
    },
    {
        "title": "«Il m’a lu le Coran et a ordonné à mon copain de me dresser» : ces Français d’origine maghrébine qui vivent sous la pression des musulmans radicaux",
        "summary": "TÉMOIGNAGES - «Khamjat», «chienne», «crains Allah»... Plusieurs Français d’origine maghrébine se sont confiés au Figaro sur les remontrances, insultes et agressions qu’ils ont subies de la part de musulmans radicaux, voire d’islamistes.",
        "link": "https://www.lefigaro.fr/actualite-france/il-m-a-lu-le-coran-et-a-ordonne-a-mon-copain-de-me-dresser-ces-francais-d-origine-maghrebine-qui-vivent-sous-la-pression-des-musulmans-radicaux-20240516"
    },
    {
        "title": "En Nouvelle-Calédonie, le gouvernement peine à trouver la sortie de crise",
        "summary": "RÉCIT - Au-delà de nouveaux renforts, Emmanuel Macron, critiqué sur sa méthode, espère obtenir un difficile accord politique.",
        "link": "https://www.lefigaro.fr/politique/en-nouvelle-caledonie-le-gouvernement-peine-a-trouver-la-sortie-de-crise-20240516"
    },
    {
        "title": "Nouvelle-Calédonie : Marine Le Pen accuse les Insoumis de «déverser de l’essence sur les braises» de la contestation",
        "summary": "Mercredi, Jean-Luc Mélenchon avait fustigé le retour au «néo-colonialisme» dans l’archipel qui «doit tout à l'absence de réflexion politique sur le bilan de notre histoire».",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-pour-marine-le-pen-les-insoumis-deversent-de-l-essence-sur-les-braises-de-la-contestation-20240516"
    },
    {
        "title": "Émeutes en Nouvelle-Calédonie : la CCAT, cette cellule violente qui attise le feu de l'insurrection",
        "summary": "ENQUÊTE - Mêlant syndicalistes énervés et indépendantistes endurcis, cette organisation est pointée du doigt pour son rôle joué dans les émeutes à Nouméa.",
        "link": "https://www.lefigaro.fr/actualite-france/ccat-ces-activistes-violents-qui-attisent-le-feu-de-l-insurrection-en-nouvelle-caledonie-20240516"
    },
    {
        "title": "Le gouverneur du Texas gracie un homme condamné pour meurtre d'un manifestant antiraciste",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-gouverneur-du-texas-gracie-un-homme-condamne-pour-meurtre-d-un-manifestant-antiraciste-20240517"
    },
    {
        "title": "GTA 6 : le jeu vidéo événement sortira à l’automne 2025",
        "summary": "La saga du jeu vidéo, extrêmement populaire, s'est écoulée à des centaines de millions d'exemplaires.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/gta-6-le-jeu-video-evenement-sortira-a-l-automne-2025-20240517"
    },
    {
        "title": "Au procès Trump, la défense à l'assaut de l'accusateur numéro un",
        "summary": "Les avocats de l’ancien président des États-Unis ont cherché à dresser le pire portrait possible de son ancien homme de confiance devenu accusateur numéro un, Michael Cohen.",
        "link": "https://www.lefigaro.fr/international/au-proces-trump-la-defense-a-l-assaut-de-l-accusateur-numero-un-20240517"
    },
    {
        "title": "JO 2024 : trois axes majeurs de Paris fermés à la circulation dès vendredi jusqu'à la fin des Jeux",
        "summary": "Pour installer les infrastructures qui serviront à la compétition, de premières fermetures d’accès seront mises en place à compter du vendredi 17 mai. La station Concorde de la ligne 12 ne sera également plus desservie.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-trois-axes-fermes-a-la-circulation-des-vendredi-jusqu-a-la-fin-des-jeux-20240516"
    },
    {
        "title": "Sergueï Medvedev: «Le poutinisme n'est pas une aberration mais une synthèse de l'histoire russe»",
        "summary": "GRAND ENTRETIEN - L'historien russe, qui a décidé de quitter la Russie après l'invasion de l'Ukraine, revient sur l'histoire longue de son pays et la question de savoir si Poutine a créé le militarisme conquérant et l'autocratie d'aujourd'hui, ou si c'est la Russie qui a produit ce Poutine effrayant et guerrier.",
        "link": "https://www.lefigaro.fr/vox/monde/serguei-medvedev-le-poutinisme-n-est-pas-une-aberration-mais-une-synthese-de-l-histoire-russe-20240516"
    },
    {
        "title": "«L'équipe de France sera plus forte avec N'Golo Kanté» : les mots de Deschamps sur sa liste pour l’Euro",
        "summary": "Après l’annonce de sa liste des 25 joueurs qui disputeront l’Euro en Allemagne, Didier Deschamps a justifié ses choix. Le sélectionneur des Bleus a notamment évoqué le retour de N’Golo Kanté et l’intégration dans le groupe de Bradley Barcola.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/l-equipe-de-france-sera-plus-forte-avec-n-golo-kante-les-mots-de-deschamps-sur-sa-liste-pour-l-euro-20240516"
    },
    {
        "title": "Equipe de France : l’énorme surprise Kanté, une première pour Barcola, 25 joueurs... La liste de Deschamps pour l'Euro",
        "summary": "Didier Deschamps a dévoilé une liste de 25 Bleus pour le championnat d'Europe. Le retour inattendu de N’Golo Kanté est l’immense surprise.",
        "link": "https://www.lefigaro.fr/sports/football/euro/equipe-de-france-la-surprise-kante-une-premiere-pour-barcola-la-liste-de-deschamps-pour-l-euro-20240516"
    },
    {
        "title": "Moscou aurait lancé un satellite en vue de tester son arme nucléaire antisatellite",
        "summary": "Selon le «Wall Street Journal», qui publie l’information, le satellite en question n’est pas doté de l’arme nucléaire, mais la Russie chercherait à le tester dans ce but.",
        "link": "https://www.lefigaro.fr/international/moscou-aurait-lance-un-satellite-en-vue-de-tester-son-arme-nucleaire-antisatellite-selon-le-wsj-20240517"
    },
    {
        "title": "Équipe de France : Warren Zaïre-Emery obligé de décaler son bac... pour participer à l’Euro",
        "summary": "Warren Zaïre-Emery vient d’apprendre sa sélection pour l’Euro 2024. Lui qui pourrait aussi participer au JO de Paris 2024 va devoir décaler ses épreuves du Baccalauréat.",
        "link": "https://www.lefigaro.fr/sports/football/euro/equipe-de-france-warren-zaire-emery-oblige-de-decaler-son-bac-pour-l-euro-et-les-jo-20240516"
    },
    {
        "title": "Calendrier, Mbappé à Madrid, Milanais en Australie : ce qui attend les Bleus d’ici l’Euro",
        "summary": "Didier Deschamps a son programme bien en tête jusqu’à la compétition en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/calendrier-mbappe-a-madrid-milanais-en-australie-ce-qui-attend-les-bleus-d-ici-l-euro-20240516"
    },
    {
        "title": "Colombie: assassinat du directeur de l'une des principales prisons",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-assassinat-du-directeur-de-l-une-des-principales-prisons-20240517"
    },
    {
        "title": "La ville texane de Houston frappée par une tempête, au moins 4 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-ville-texane-de-houston-frappee-par-une-tempete-au-moins-4-morts-20240517"
    },
    {
        "title": "JO Paris 2024 : Wembanyama leader, identité défensive, De Colo en sursis… Cinq questions après l’annonce de la liste des Bleus du basket",
        "summary": "DÉCRYPTAGE – Vincent Collet a dévoilé, jeudi, à Paris, une présélection de 19 joueurs pour les JO (26 juillet-11 août). Pas d'énorme surprise, plusieurs questions.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-wembanyama-leader-identite-defensive-de-colo-en-sursis-cinq-questions-apres-l-annonce-de-la-liste-des-bleus-du-basket-20240517"
    },
    {
        "title": "Comment le sang universel pourrait remédier au problème du manque de donneurs",
        "summary": "VU D’AILLEURS - Les réserves de sang sont maigres, mais le besoin est urgent. D'autant plus lorsque le groupe sanguin est rare. Des médecins ont récemment mis au point une nouvelle méthode permettant de convertir les groupes sanguins. La recherche ardue de donneurs pourrait bientôt appartenir au passé. Vraiment ?",
        "link": "https://www.lefigaro.fr/sciences/comment-le-sang-universel-pourrait-remedier-au-probleme-du-manque-de-donneurs-20240517"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : situation plus apaisée mais certains quartiers sont «hors de contrôle», reconnaît l’État",
        "summary": "La Nouvelle-Calédonie était dans «une situation plus calme» ce vendredi, selon les autorités locales, à l'exception de quartiers «hors de contrôle» que l'État va tenter de «reprendre» grâce à l’armée, après quatre nuits de violente contestation contre une réforme électorale votée à Paris.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-situation-plus-apaisee-mais-certains-quartiers-hors-de-controle-reconnait-l-etat-20240517"
    },
    {
        "title": "Restaurants, hôtels de luxe, billets d’avion... Près de Marseille, les dépenses de la maire de Rognac pointées du doigt",
        "summary": "Le parquet d’Aix-en-Provence a reçu un signalement concernant le fonctionnement de la commune de Rognac, petite ville aux portes de Marseille. La maire dépenserait selon la presse d’importantes sommes dans des biens n’ayant pas de lien avec ses fonctions.",
        "link": "https://www.lefigaro.fr/marseille/restaurants-hotels-de-luxe-billets-d-avion-pres-de-marseille-les-depenses-de-la-maire-de-rognac-pointees-du-doigt-20240517"
    },
    {
        "title": "Euro 2024 : pourquoi Deschamps a-t-il rappelé N'Golo Kanté avec les Bleus ?",
        "summary": "RÉCIT - Le sélectionneur de l'équipe de France a surpris tout son monde avec la convocation du champion du monde 2018. Explications.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-pourquoi-deschamps-a-t-il-rappele-n-golo-kante-20240517"
    },
    {
        "title": "Les députés érigent l'agriculture en «intérêt général majeur»",
        "summary": "Emmanuel Macron avait pris cet engagement lors du salon de l’Agriculture. Plusieurs députés et juristes doutent toutefois de la portée juridique de cet article du projet de loi agricole.",
        "link": "https://www.lefigaro.fr/conjoncture/les-deputes-erigent-l-agriculture-en-interet-general-majeur-20240517"
    },
    {
        "title": "Deux gendarmes tués, incendies, pillages...Tout comprendre au chaos qui secoue la Nouvelle-Calédonie",
        "summary": "FOCUS EN IMAGES - Le territoire de Pacifique du Sud, collectivité de la République française, est en proie à de violentes émeutes depuis lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/deux-gendarmes-tues-incendies-pillages-tout-comprendre-au-chaos-qui-secoue-la-nouvelle-caledonie-20240516"
    },
    {
        "title": "Émeutes en Nouvelle-Calédonie : pourquoi y a-t-il autant d’armes à feu en circulation ?",
        "summary": "DÉCRYPTAGE - Selon un récent rapport parlementaire, 64.000 armes sont détenues légalement en Nouvelle-Calédonie. Mais le total pourrait dépasser les 100.000, voire les 120.000.",
        "link": "https://www.lefigaro.fr/actualite-france/emeutes-en-nouvelle-caledonie-pourquoi-y-a-t-il-autant-d-armes-a-feu-en-circulation-20240516"
    },
    {
        "title": "Le succès de ces nouveaux influenceurs qui font aimer la France: «Il y a une dynamique de réenracinement»",
        "summary": "RÉCITS - Ils ne s'adressent pas qu'aux plus jeunes, ont en commun cet épicurisme à la française, et explosent les compteurs des réseaux sociaux. Suivis par des centaines de milliers d'internautes, ils clament leur amour pour la France.",
        "link": "https://www.lefigaro.fr/actualite-france/le-succes-de-ces-nouveaux-influenceurs-qui-font-aimer-la-france-il-y-a-une-dynamique-de-reenracinement-20240517"
    },
    {
        "title": "Anya Taylor-Joy, Camille Cottin, Xavier Dolan... En photos, les invités de la soirée Madame Figaro à Cannes",
        "summary": "Au deuxième jour du Festival de Cannes, le 15 mai, les célébrités ont ouvert le bal des festivités sur la Terrasse by Albane, lors de la fête organisée par Madame Figaro et la maison Christian Dior, avec la complicité de Moët et Chandon, fournisseur officiel de la soirée.",
        "link": "https://madame.lefigaro.fr/celebrites/anya-taylor-joy-camille-cottin-xavier-dolan-en-photos-les-invites-de-la-party-madame-figaro-a-cannes-20240516"
    },
    {
        "title": "La grande dégustation des primeurs de Bordeaux 2023 : Le Figaro Vin dévoile son classement des 100 meilleurs vins",
        "summary": "EXCLUSIF - Le Figaro Vin a dégusté plus de 500 vins de Bordeaux en primeur, sur l'excellent millésime 2023 qui voit ses prix baisser jusqu'à moins 40%. Nous vous dévoilons ici les 100 vins les mieux notés, dont un qui atteint potentiellement la note de 100/100.",
        "link": "https://avis-vin.lefigaro.fr/primeurs/la-grande-degustation-des-primeurs-de-bordeaux-2023-le-figaro-vin-devoile-son-classement-des-100-meilleurs-vins-20240516"
    }
]