[
    {
        "title": "EN DIRECT - Attaque au couteau en Allemagne : au moins 3 morts et 4 blessés graves, la police traque l'assaillant",
        "summary": "Une importante opération de police est en cours pour tenter de retrouver l’auteur d’une attaque au couteau, vendredi soir, à Solingen, dans le nord-ouest du pays, lors d’une fête municipale.",
        "link": "https://www.lefigaro.fr/international/en-direct-attaque-au-couteau-en-allemagne-au-moins-3-morts-et-4-blesses-graves-la-police-traque-l-assaillant-20240824"
    },
    {
        "title": "Matignon&amp;nbsp;: face à Emmanuel Macron, les partis restent figés dans leurs positions",
        "summary": "RÉCIT - Les consultations menées à l’Élysée ne permettent pas à ce stade de dégager une solution institutionnelle à l’absence de majorité à l’Assemblée nationale. La formation d’une éventuelle coalition bute sur la présence de LFI au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/matignon-face-a-emmanuel-macron-les-partis-restent-figes-dans-leurs-positions-20240823"
    },
    {
        "title": "Consultations pour Matignon : Lucie Castets (NFP) «satisfaite» de sa rencontre avec Emmanuel Macron",
        "summary": "La candidate du Nouveau front populaire se tient «prête» à «aller construire des coalitions» en vue de former un gouvernement.",
        "link": "https://www.lefigaro.fr/politique/consultations-pour-matignon-lucie-castets-nfp-satisfaite-de-sa-rencontre-avec-emmanuel-macron-20240823"
    },
    {
        "title": "«Il va falloir s’arracher»&amp;nbsp;: à Valence, les Insoumis veulent encore croire à Lucie Castets à Matignon",
        "summary": "RÉCIT - Réunis à Valence pour leurs «&amp;nbsp;AmFis&amp;nbsp;» d’été, les cadres et militants de La France insoumise estiment qu’Emmanuel Macron n’aura «&amp;nbsp;pas d’autre choix&amp;nbsp;» que de nommer la haute fonctionnaire à Matignon.",
        "link": "https://www.lefigaro.fr/politique/il-va-falloir-s-arracher-a-valence-les-insoumis-veulent-encore-croire-a-lucie-castets-a-matignon-20240823"
    },
    {
        "title": "Nomination du premier ministre : Emmanuel Macron doit-il écarter la candidature de Lucie Castets ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-emmanuel-macron-a-t-il-raison-d-ecarter-la-candidature-de-lucie-castets-20240823"
    },
    {
        "title": "Orages violents : 19 départements en alerte orange pour ce week-end de retour de vacances",
        "summary": "Le temps sera contrasté ces 24 et 25 août, avec des orages du Nord-Ouest au Sud-Est et des températures qui baissent un peu partout.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-un-samedi-orageux-avant-un-dimanche-frais-20240823"
    },
    {
        "title": "Alerte rouge aux feux de forêt samedi dans les Pyrénées-Orientales",
        "summary": "Météo-France a placé samedi en alerte rouge ce département frappé par une sécheresse persistante.",
        "link": "https://www.lefigaro.fr/actualite-france/alerte-rouge-aux-feux-de-foret-samedi-dans-les-pyrenees-orientales-20240823"
    },
    {
        "title": "Jeux Paralympiques : un grand concert électro organisé au Stade de France pour la cérémonie de clôture",
        "summary": "Le concert réunira 24 artistes et DJ dont Jean-Michel Jarre, ont indiqué vendredi ses organisateurs.",
        "link": "https://www.lefigaro.fr/culture/jeux-paralympiques-un-grand-concert-electro-organise-au-stade-de-france-pour-la-ceremonie-de-cloture-20240824"
    },
    {
        "title": "Islande : apparition d'une seconde fissure de lave dans la péninsule de Reykjanes",
        "summary": "Les vidéos de l'éruption montrent de la lave orange jaillissant d'une longue fissure d'environ 3,9 kilomètres. L'agence météorologique avait précédemment signalé une «activité sismique considérable».",
        "link": "https://www.lefigaro.fr/sciences/islande-apparition-d-une-seconde-fissure-de-lave-dans-la-peninsule-de-reykjanes-20240823"
    },
    {
        "title": "Inondations au Mali : le gouvernement déclare l’état de catastrophe national",
        "summary": "Les fortes intempéries ont fait 30 morts et 47.374 sinistrés depuis le début de la saison des pluies en juin.",
        "link": "https://www.lefigaro.fr/international/inondations-au-mali-le-gouvernement-declare-l-etat-de-catastrophe-national-20240823"
    },
    {
        "title": "La relance du BHV, un pari audacieux qui suscite des remous",
        "summary": "RÉCIT - La société foncière qui a racheté en 2023 le grand magasin en difficulté revoit son organisation. Les syndicats s’inquiètent.",
        "link": "https://www.lefigaro.fr/economie/la-relance-du-bhv-un-pari-audacieux-qui-suscite-des-remous-20240823"
    },
    {
        "title": "Présidentielle américaine : Robert Kennedy Jr «suspend» sa campagne et apporte son soutien à Trump",
        "summary": "Neveu de l'ancien président John F. Kennedy tué en 1963 et fils de l'ancien procureur Bobby Kennedy, assassiné en 1968, il se présentait comme un candidat alternatif au duel entre Donald Trump et Joe Biden.",
        "link": "https://www.lefigaro.fr/international/robert-kennedy-jr-candidat-a-la-presidentielle-americaine-se-retire-et-apporte-son-soutien-a-trump-20240823"
    },
    {
        "title": "Expulsion de migrants, purge dans l’Administration... Le «Projet 2025», ce programme radical dont Trump s’inspire tout en gardant ses distances",
        "summary": "RÉCIT - Ce gros document préparé par une coalition de think-tanks conservateurs se retrouve dans le viseur des démocrates.",
        "link": "https://www.lefigaro.fr/international/deportation-de-migrants-purge-dans-l-administration-le-projet-2025-ce-programme-dont-trump-s-inspire-tout-en-gardant-ses-distances-20240823"
    },
    {
        "title": "Meta accuse des hackers iraniens de viser les comptes WhatsApp de politiques proches de Trump et Biden",
        "summary": "Le groupe attribue cette activité à APT42, un groupe largement considéré comme associé au renseignement de Téhéran et connu pour installer des logiciels de surveillance sur les téléphones mobiles de ses victimes.",
        "link": "https://www.lefigaro.fr/flash-actu/meta-accuse-des-hackers-iraniens-de-viser-les-comptes-whatsapp-de-politiques-proches-de-trump-et-biden-20240823"
    },
    {
        "title": "Scandales sanitaires, déconvenues financières… Les défis de Laurent Freixe, le nouveau patron de Nestlé",
        "summary": "DÉCRYPTAGE - Le Français Laurent Freixe remplace Mark Schneider à la tête du groupe suisse, qui traverse une période difficile, entre scandales sanitaires et ventes atones.",
        "link": "https://www.lefigaro.fr/societes/scandales-sanitaires-deconvenues-financieres-les-defis-de-laurent-freixe-le-nouveau-patron-de-nestle-20240823"
    },
    {
        "title": "PSG-Montpellier : Paris en colle six et régale pour sa première au Parc des Princes",
        "summary": "Pour son retour au Parc des Princes, le Paris Saint-Germain a déroulé face à un Montpellier beaucoup trop faible. Victoire 6-0 pour se propulser en tête de la Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-paris-en-colle-six-et-regale-pour-sa-premiere-au-parc-des-princes-20240823"
    },
    {
        "title": "PSG-Montpellier : Barcola en dynamiteur, Lecomte n’y est pas... les tops/flops du match",
        "summary": "TOPS/FLOPS - Le Paris Saint-Germain a réalisé un match de haut niveau face à Montpellier pour récupérer la première place provisoire de Ligue 1, vendredi (6-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-le-recital-de-neves-lecomte-n-y-est-pas-les-tops-les-flops-20240823"
    },
    {
        "title": "Laurent Wauquiez démissionne de la présidence de la région Auvergne-Rhône-Alpes",
        "summary": "Élu député le 7&amp;nbsp;juillet dernier, Laurent Wauquiez a officialisé son départ de la présidence de la région Auvergne-Rhône-Alpes ce vendredi. Le nom de son successeur sera connu au plus tard le 5&amp;nbsp;septembre.",
        "link": "https://www.lefigaro.fr/lyon/laurent-wauquiez-demissionne-de-la-presidence-de-la-region-auvergne-rhone-alpes-20240823"
    },
    {
        "title": "Les Républicains mettent en garde Emmanuel Macron contre «les débauchages individuels» à droite",
        "summary": "Laurent Wauquiez, Bruno Retailleau et Annie Genevard se sont entretenus vendredi avec le chef de l’État alors que ce dernier doit nommer un premier ministre dans les semaines à venir.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-mettent-en-garde-emmanuel-macron-contre-les-debauchages-individuels-a-droite-20240823"
    },
    {
        "title": "«Et puis, à un mètre de moi, une personne est tombée» : à Solingen, le «Festival de la Diversité» s’est transformé en «carnage»",
        "summary": "RÉCIT - La ville allemande a été frappée vendredi soir par un attentat terroriste. Un individu a poignardé au cou plusieurs personnes venues célébrer les 650 ans de la commune.",
        "link": "https://www.lefigaro.fr/international/et-puis-a-un-metre-de-moi-une-personne-est-tombee-a-solingen-le-festival-de-la-diversite-s-est-transforme-en-carnage-20240824"
    }
]