[
    {
        "title": "«Le président ne veut pas de Gabriel, parce qu’il prend sa place»&nbsp;: entre Macron et Attal, les secrets d’une guerre larvée",
        "summary": "DÉCRYPTAGE - Le chef de l’État n’a aucune envie de voir son ancien premier ministre s’emparer de son propre parti. Mais son affaiblissement, qui contraste avec la popularité d’Attal parmi ses troupes, ne lui laisse pas de marge de manœuvre.",
        "link": "https://www.lefigaro.fr/politique/le-president-ne-veut-pas-de-gabriel-parce-qu-il-prend-sa-place-entre-macron-et-attal-les-secrets-d-une-guerre-larvee-20241022"
    },
    {
        "title": "Les manœuvres de Gabriel Attal pour s'émanciper d’Emmanuel Macron",
        "summary": "DÉCRYPTAGE - En froid avec le chef de l'État, l'ancien premier ministre prépare sa candidature à la tête du parti Renaissance, dont il veut faire un instrument au service de son ambition présidentielle.",
        "link": "https://www.lefigaro.fr/politique/les-manoeuvres-de-gabriel-attal-pour-s-emanciper-d-emmanuel-macron-20241022"
    },
    {
        "title": "La folle journée où la droite et les macronistes ont offert une vice-présidence de l'Assemblée à la gauche",
        "summary": "Au terme d’une journée à rebondissements, l’écologiste Jérémie Iordanoff a remporté le siège laissé vacant par LR. Déjà majoritaire, le NFP se voit renforcé au sein du bureau.",
        "link": "https://www.lefigaro.fr/politique/divises-la-droite-et-les-macronistes-offrent-une-vice-presidence-de-l-assemblee-a-la-gauche-20241022"
    },
    {
        "title": "Liban : Israël confirme avoir «éliminé» Hachem Safieddine, successeur pressenti de Nasrallah à la tête du Hezbollah",
        "summary": "LE POINT SUR LA SITUATION -&nbsp;Quelques minutes avant l’annonce, le Hezbollah avait dit avoir lancé des drones sur une base militaire près de Haïfa, et détruit sept chars israéliens à la frontière.",
        "link": "https://www.lefigaro.fr/flash-actu/tensions-au-proche-orient-le-hezbollah-affirme-avoir-cible-une-base-navale-et-une-base-du-renseignement-en-israel-20241022"
    },
    {
        "title": "Tensions entre Israël et l’Iran : le FBI enquête sur une possible fuite de documents classifiés américains",
        "summary": "Vendredi, deux documents émanant d’agences américaines ont été publiés sur un compte Telegram iranien. Confidentiels, ils évoquent les plans de réplique d’Israël après l’attaque aux missiles de l’Iran contre l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/tensions-entre-israel-et-l-iran-le-fbi-enquete-sur-une-possible-fuite-de-documents-classifies-americains-20241022"
    },
    {
        "title": "Gaza : Blinken appelle Israël à profiter de la mort de Sinouar pour mettre fin à la guerre",
        "summary": "Antony Blinken, en visite à Jérusalem, a également pressé Benyamin Netanyahou de prendre des «mesures supplémentaires» pour permettre à l'aide humanitaire de «parvenir aux civils» de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-blinken-appelle-israel-a-profiter-de-la-mort-de-sinouar-pour-mettre-fin-a-la-guerre-20241022"
    },
    {
        "title": "Tensions au Proche-Orient : Israël demande à Washington de le soutenir «après qu'il aura attaqué l'Iran»",
        "summary": "«Cela renforcera la dissuasion régionale et affaiblira l'“axe du mal”», indique un communiqué israélien, diffusé après une discussion entre le ministre de la Défense Yoav Gallant et le secrétaire d’État américain Antony Blinken.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-demande-a-washington-de-le-soutenir-apres-qu-il-aura-attaque-l-iran-20241022"
    },
    {
        "title": "«Nous vous donnons l’opportunité de partir d’ici», «c’est la terre d’Israël», «une autre Nakba»... Des ministres israéliens appellent à coloniser Gaza",
        "summary": "Lors de la conférence «Préparation au rétablissement de Gaza», plusieurs élus israéliens ont affirmé leur volonté de pousser les Palestiniens à quitter le territoire.",
        "link": "https://www.lefigaro.fr/international/nous-vous-donnons-l-opportunite-de-partir-d-ici-c-est-la-terre-d-israel-une-autre-nakba-des-ministres-israeliens-appellent-a-coloniser-gaza-20241022"
    },
    {
        "title": "Disparition de Santiago : le nourrisson toujours introuvable, un avis de recherche diffusé en Belgique",
        "summary": "Le nourrisson, grand prématuré, a été enlevé dans la nuit de lundi à mardi au service de néonatologie de l'hôpital Robert Ballanger à Aulnay-sous-Bois. Ses parents sont activement recherchés.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-une-alerte-enlevement-declenchee-pour-retrouver-un-nourrisson-de-17-jours-enleve-20241022"
    },
    {
        "title": "Les notes du PSG contre le PSV Eindhoven : Hakimi meilleur attaquant parisien, Dembélé et Barcola inoffensifs",
        "summary": "Qui a brillé, qui s'est raté ? Les notes des Parisiens après leur nul 1-1 sur les champions des Pays-Bas, mardi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-le-psv-eindhoven-hakimi-meilleur-attaquant-parisien-dembele-et-barcola-inoffensifs-20241022"
    },
    {
        "title": "Ligue des champions : encore maladroit, le PSG tenu en échec face au PSV",
        "summary": "Dominateur et dangereux mais pas réaliste pour un sou, le PSG a dû se contenter du point du match nul contre le PSV Eindhoven (1-1), mardi, à Paris, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-nouvelle-desillusion-pour-le-psg-tenu-en-echec-par-le-psv-eindhoven-au-parc-des-princes-20241022"
    },
    {
        "title": "Ligue des champions&nbsp;: Vinicius enterre Dortmund, la Juve punie, Arsenal assure l’essentiel... Revivez le multiplex",
        "summary": "Le Real Madrid a renversé le Borussia Dortmund (5-2) alors que la Juventus Turin, à 10, a perdu face à Stuttgart (1-0). Arsenal s'en sort tout juste contre le Shakhtar Donetsk (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-ligue-des-champions-revanche-de-la-finale-real-dortmund-suivez-le-multiplex-20241022"
    },
    {
        "title": "Ligue des champions : Monaco corrige l’Étoile Rouge de Belgrade et confirme ses bons débuts",
        "summary": "Les Monégasques se sont largement imposés, ce mercredi, face aux Serbes (5-1), à l’occasion de la 3e journée de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-monaco-corrige-l-etoile-rouge-de-belgrade-et-fait-un-grand-pas-vers-la-qualification-20241022"
    },
    {
        "title": "Un procès civil contre Polanski pour viol sur mineur annulé après un accord en Californie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-proces-civil-contre-polanski-pour-viol-sur-mineur-annule-apres-un-accord-en-californie-20241023"
    },
    {
        "title": "La justice ordonne à Rudy Giuliani, condamné pour diffamation, de se séparer de son patrimoine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-justice-ordonne-a-rudy-giuliani-condamne-pour-diffamation-a-se-separer-de-son-patrimoine-20241023"
    },
    {
        "title": "Budget: l'Assemblée élargit et pérennise la surtaxe sur les hauts revenus",
        "summary": "Une large majorité de députés a adopté mardi soir l'article prévoyant la surtaxe sur les hauts revenus proposée par le gouvernement, censée rapporter deux milliards d'euros en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-l-assemblee-elargit-et-perennise-la-surtaxe-sur-les-hauts-revenus-20241023"
    },
    {
        "title": "Budget 2025 : comment des Français riches parviennent à payer moins de 20% d'impôts",
        "summary": "DÉCRYPTAGE - Certains foyers, présentant pourtant un revenu fiscal de référence élevé, ont un taux d’imposition relativement faible, selon Bercy. Une situation parfaitement légale, rappellent des experts.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-comment-des-francais-riches-parviennent-a-payer-moins-de-20-d-impots-20241022"
    },
    {
        "title": "«On a transmis tous les documents» : l’ex-ministre des Comptes publics assure n’avoir jamais caché le dérapage budgétaire",
        "summary": "Thomas Cazenave dit se tenir «à la disposition des parlementaires pour expliquer» les raisons de l’augmentation du déficit, et de l'écart entre les prévisions et la réalité des recettes.",
        "link": "https://www.lefigaro.fr/conjoncture/on-a-transmis-tous-les-documents-l-ex-ministre-des-comptes-publics-assure-n-avoir-jamais-cache-le-derapage-budgetaire-20241022"
    },
    {
        "title": "Bertille Bayart : «Le pire budget à l’exception de tous les autres»",
        "summary": "CHRONIQUE - La multiplication d’amendements visant à alourdir les impôts, lors de l’examen du budget par la commission des finances, aura finalement le mérite de réhabiliter la copie du gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/vox/bertille-bayart-le-pire-budget-a-l-exception-de-tous-les-autres-20241022"
    },
    {
        "title": "Budget 2025 : L’Oréal estime sa contribution exceptionnelle à «un peu plus de 250 millions d'euros»",
        "summary": "«La solidarité, oui, mais en revanche, il est important que la compétitivité des entreprises soit préservée», a déclaré Nicolas Hieronimus, directeur général de la firme.",
        "link": "https://www.lefigaro.fr/societes/budget-2025-l-oreal-estime-sa-contribution-exceptionnelle-a-un-peu-plus-de-250-millions-d-euros-20241022"
    },
    {
        "title": "Nouvelles tensions en Martinique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelles-tensions-en-martinique-20241023"
    },
    {
        "title": "Détroit de Taïwan: un porte-avions chinois détecté au lendemain de manœuvres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/detroit-de-taiwan-un-porte-avions-chinois-detecte-au-lendemain-de-manoeuvres-affirme-taipei-20241023"
    },
    {
        "title": "«60 euros pour un guetteur», «150 pour un vendeur»... La Cour des comptes dévoile les salaires du narcotrafic à Marseille",
        "summary": "Dans son rapport explosif sur l’action policière à Marseille, notamment en matière de lutte contre le trafic de drogue, les magistrats de la Cour des comptes ont tenté de dresser une grille salariale propre aux réseaux très structurés de la cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/60-euros-pour-un-guetteur-150-pour-un-vendeur-la-cour-des-comptes-devoile-les-salaires-du-narcotrafic-a-marseille-20241023"
    },
    {
        "title": "Le gestionnaire du métro de Tokyo entre en Bourse, son titre s’envole de 50%",
        "summary": "Tokyo Metro, le principal exploitant du réseau de la capitale japonaise, a fait face à une demande enthousiaste, très supérieure au nombre de titres proposés.",
        "link": "https://www.lefigaro.fr/societes/le-gestionnaire-du-metro-de-tokyo-entre-en-bourse-son-titre-s-envole-de-50-20241023"
    },
    {
        "title": "Atlético de Madrid-Lille : comment va Antoine Griezmann depuis sa retraite internationale&nbsp;?",
        "summary": "Un mois après avoir dit adieu à l'équipe de France, Antoine Griezmann affronte Lille en Ligue des champions mercredi. Il demeure l'atout principal de l'Atlético de Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/atletico-lille-comment-va-antoine-griezmann-depuis-sa-retraite-internationale-20241023"
    },
    {
        "title": "Réformes sociétales, éducation, culture... François Hollande étrille le bilan d’Emmanuel Macron",
        "summary": "Dans un entretien accordé au magazine L’Hémicycle, le député PS de Corrèze ne se montre «pas indifférent» à 2027, sans vouloir «mettre (sa) personne au premier plan de (ses) préoccupations».",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-francois-hollande-deplore-une-restauration-de-la-presidence-sarkozy-20241022"
    },
    {
        "title": "Immobilier : le top 10 des villes où le neuf coûte moins cher que l’ancien",
        "summary": "Dans l’imaginaire collectif, le neuf est toujours plus cher que l’ancien. Dans certaines villes, l’ancien bien rénové se ferait toutefois détrôner par le neuf.",
        "link": "https://www.lefigaro.fr/payer-moins-cher/immobilier-le-top-10-des-villes-ou-le-neuf-coute-moins-cher-que-l-ancien-20241023"
    },
    {
        "title": "«Cette guerre est la leur, pas la nôtre» : dans le quartier chrétien d’Achrafié, à Beyrouth, le rejet du conflit mené par le Hezbollah",
        "summary": "REPORTAGE - Beaucoup espèrent que l’affaiblissement de la milice chiite sera l’opportunité de reconstruire un État fort.",
        "link": "https://www.lefigaro.fr/international/cette-guerre-est-la-leur-pas-la-notre-dans-le-quartier-chretien-d-achrafie-a-beyrouth-le-rejet-du-conflit-mene-par-le-hezbollah-20241023"
    },
    {
        "title": "«Vers la guerre ?» : les réflexions de Sébastien Lecornu, ministre en première ligne",
        "summary": "ENQUÊTE - Ce fidèle d’Emmanuel Macron est le seul à avoir fait partie de toutes les équipes gouvernementales depuis juin 2017. Il vient de publier Vers la guerre? (Plon)",
        "link": "https://www.lefigaro.fr/politique/vers-la-guerre-les-reflexions-de-sebastien-lecornu-ministre-en-premiere-ligne-20241023"
    },
    {
        "title": "Budget 2025 : le recours au 49.3 sera «sur la table» du Conseil des ministres, affirme la porte-parole du gouvernement",
        "summary": "Maud Bregeon a affirmé que le recours à l’article 49.3 de la Constitution serait évoqué lors du Conseil des ministres qui se tient ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-recours-au-49-3-sera-sur-la-table-du-conseil-des-ministres-affirme-la-porte-parole-du-gouvernement-20241023"
    },
    {
        "title": "L’ombre du 49.3 plane déjà sur le Palais Bourbon",
        "summary": "Le gouvernement pourrait utiliser l’arme constitutionnelle dès mercredi pour faire adopter son projet de loi de programmation des finances publiques.",
        "link": "https://www.lefigaro.fr/politique/l-ombre-du-49-3-plane-deja-sur-le-palais-bourbon-20230926"
    },
    {
        "title": "Tunnel de Tende entre la France et l'Italie : le chantier de nouveau menacé, cette fois par une enquête «antimafia»",
        "summary": "Le 17 octobre, la presse italienne a révélé que l'une des trois sociétés du consortium italien à la manœuvre aurait été mise en cause par «l'antimafia» italienne et donc interdite d'exercer.",
        "link": "https://www.lefigaro.fr/nice/tunnel-de-tende-entre-la-france-et-l-italie-le-chantier-de-nouveau-menace-cette-fois-par-une-enquete-antimafia-20241023"
    },
    {
        "title": "NBA: «Tu es prêt ? Joue sans retenue», LeBron James avec son fils Bronny chez les Lakers.. Moment historique et image magnifique",
        "summary": "La saison NBA a débuté en fanfare grâce à LeBron et Bronny James, premier duo père/fils sur un même parquet mardi à Los Angeles avec les Lakers.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-tu-es-pret-joue-sans-retenue-la-belle-image-de-lebron-james-avec-son-fils-bronny-chez-les-lakers-20241023"
    },
    {
        "title": "Dealers dans un quartier de Bordeaux : près de 400 opérations de contrôle depuis le début de l’année",
        "summary": "La préfecture de la Gironde a fourni un bilan chiffré sur les actions menées contre les nuisances liées au trafic de drogue dans la rue Élie Gintrac, alors que les riverains avaient manifesté en février devant la mairie pour exprimer leur ras-le-bol.",
        "link": "https://www.lefigaro.fr/bordeaux/dealers-dans-un-quartier-de-bordeaux-pres-de-400-operations-de-controle-depuis-le-debut-de-l-annee-20241023"
    },
    {
        "title": "JO 2030: «Je me sens cette responsabilité», Martin Fourcade candidat pour être le patron des Alpes 2030",
        "summary": "Le quintuple champion olympique de biathlon se positionne clairement pour diriger le comité d’organisation des Jeux d’hiver Alpes 2030.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2030-je-me-sens-cette-responsabilite-martin-fourcade-candidat-pour-etre-le-patron-des-alpes-2030-20241023"
    },
    {
        "title": "Chine-Inde: première rencontre bilatérale depuis cinq ans entre Modi et Xi Jinping",
        "summary": "Le rencontre de ce mercredi est le signe d'un possible réchauffement entre les deux pays les plus peuplés du monde après un accord sur un différend frontalier, a indiqué New Delhi.",
        "link": "https://www.lefigaro.fr/international/chine-inde-premiere-rencontre-bilaterale-depuis-cinq-ans-entre-modi-et-xi-jinping-20241023"
    },
    {
        "title": "Kidnapping de Santiago : pourquoi l'alerte enlèvement a-t-elle été levée alors que l'enfant n'a pas été retrouvé ?",
        "summary": "Le nourrisson et ses parents sont toujours introuvables ce mercredi. Ses parents sont susceptibles de s’être rendus en Belgique.",
        "link": "https://www.lefigaro.fr/faits-divers/kidnapping-de-santiago-pourquoi-l-alerte-enlevement-a-t-elle-ete-levee-alors-que-l-enfant-n-a-pas-ete-retrouve-20241023"
    },
    {
        "title": "Régime sans sel, prise de poids, risque d’infections... Six choses à savoir sur les corticoïdes",
        "summary": "NOS CONSEILS SANTÉ – Incontournables pour traiter de nombreuses maladies, ces puissants anti-inflammatoires peuvent avoir une foule d’effets collatéraux qu’il faut connaître, en particulier en cas de traitement long.",
        "link": "https://sante.lefigaro.fr/medecine/regime-sans-sel-prise-de-poids-risque-d-infections-six-choses-a-savoir-sur-les-corticoides-20241023"
    },
    {
        "title": "Budget : Votre député a-t-il voté la pérennisation de la surtaxe sur les hauts revenus ?",
        "summary": "INFOGRAPHIE – La nouvelle contribution fiscale des foyers à hauts revenus a été pérennisée par l’Assemblée nationale ce mardi. Découvrez les résultats du scrutin, député par député, à l'aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/budget-votre-depute-a-t-il-vote-la-perennisation-de-la-surtaxe-sur-les-hauts-revenus-20241023"
    },
    {
        "title": "Liban : les deux priorités de la conférence internationale de Paris pour faire cesser la guerre",
        "summary": "DÉCRYPTAGE - La France organise ce jeudi un sommet afin d'apporter une aide humanitaire aux déplacés du conflit, et d'avancer vers un cessez-le-feu entre Israël et le Hezbollah.",
        "link": "https://www.lefigaro.fr/international/liban-les-deux-priorites-de-la-conference-internationale-de-paris-pour-faire-cesser-la-guerre-20241023"
    },
    {
        "title": "Loire-Atlantique : le département débaptise des collèges pour leur donner des noms de femmes",
        "summary": "Les établissements scolaires portant des appellations géographiques sont progressivement remplacés par des figures féminines, dans un souci de parité.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-le-departement-debaptise-des-colleges-pour-leur-donner-des-noms-de-femmes-20241023"
    },
    {
        "title": "PSG-PSV : Hakimi sonne la charge, les ratés qui coûtent cher, la Var à la faute… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Découvrez ce qui a retenu l'attention de notre journaliste au Parc des Princes, mardi, lors du nul du PSG contre le PSV Eindhoven en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-psv-hakimi-sonne-la-charge-les-rates-qui-coutent-cher-la-var-a-la-faute-coups-de-coeur-et-coups-de-griffe-20241023"
    },
    {
        "title": "Tensions au Proche-Orient : le Liban est «au bord de l’effondrement» prévient la cheffe de la diplomatie allemande.",
        "summary": "LE POINT SUR LA SITUATION - Annalena Baerbock effectue une visite surprise à Beyrouth, alors que l’armée israélienne poursuit ses frappes dans le sud du Liban",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-l-armee-israelienne-appelle-a-evacuer-des-secteurs-de-tyr-dans-le-sud-du-liban-20241023"
    },
    {
        "title": "Bouches-du-Rhône : le Secours populaire appelle à l’aide après le vol de dizaines de jouets",
        "summary": "Depuis plusieurs mois, le Secours populaire d’Aubagne avait amassé des dizaines de jouets pour les donner à des familles défavorisées à Noël. Mais les jouets ont tous été volés. L’association lance un appel urgent aux dons.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-le-secours-populaire-appelle-a-l-aide-apres-le-vol-de-dizaines-de-jouets-20241023"
    },
    {
        "title": "Tupperware trouve un accord avec ses créanciers et échappe à la liquidation",
        "summary": "Le groupe américain, en grande difficulté, gagne du temps avec un accord annoncé mardi. Mais il va devoir réduire sa dette abyssale de plus de 800 millions de dollars.",
        "link": "https://www.lefigaro.fr/societes/tupperware-trouve-un-accord-avec-ses-creanciers-et-echappe-a-la-liquidation-20241023"
    },
    {
        "title": "Abrogation de la réforme des retraites : Sébastien Chenu appelle la gauche à «dépasser son sectarisme» et soutenir le texte du RN",
        "summary": "La proposition de loi, qui sera débattue le 31 octobre lors de la niche parlementaire du RN, est examinée ce mercredi en commission.",
        "link": "https://www.lefigaro.fr/politique/abrogation-de-la-reforme-des-retraites-sebastien-chenu-appelle-la-gauche-a-depasser-son-sectarisme-et-soutenir-le-texte-du-rn-20241023"
    },
    {
        "title": "Budget : Michel Barnier doit-il actionner l’article 49-3 pour abréger les débats ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/budget-michel-barnier-doit-il-actionner-l-article-49-3-pour-abreger-les-debats-20241023"
    },
    {
        "title": "«Je ne comprends pas comment tu as pu me trahir à ce point» : Gisèle Pelicot de nouveau entendue à la barre",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mercredi 23 octobre, la septuagénaire s'est exprimée «à mi-parcours» face aux 51 accusés soupçonnés de l’avoir violée.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-comprends-pas-comment-tu-as-pu-me-trahir-a-ce-point-gisele-pelicot-de-nouveau-entendue-a-la-barre-20241023"
    },
    {
        "title": "«Dominique Pelicot sait repérer les dupes» : au procès des viols de Mazan, la question de l’emprise et du libre arbitre",
        "summary": "COMPTE RENDU D’AUDIENCE - Les profils psychiatriques de cinq accusés ont été décortiqués par un expert qui affirme qu’ils ont été, à différents degrés, manipulés par Dominique Pelicot.",
        "link": "https://www.lefigaro.fr/faits-divers/dominique-pelicot-sait-reperer-les-dupes-au-proces-des-viols-de-mazan-la-question-de-l-emprise-et-du-libre-arbitre-20241022"
    },
    {
        "title": "Réforme des retraites, la voiture des parents de Santiago retrouvée en Belgique, pétition des artistes contre l’IA...Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 23 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/reforme-des-retraites-la-voiture-des-parents-de-santiago-retrouvee-en-belgique-petition-des-artistes-contre-l-ia-les-3-infos-a-retenir-a-la-mi-journee-20241023"
    },
    {
        "title": "Marseille : 4 fusils d’assaut, des gilets pare-balles et 60 kilos de cannabis saisis au cours d’opérations anti-drogue",
        "summary": "INFO LE FIGARO - Les armes à feu et les produits stupéfiants ont été interceptés par les forces de l’ordre dans plusieurs arrondissements de la cité phocéenne ce mardi. Six personnes, dont deux qui appartiendraient à un réseau «Uber Shit», ont été interpellées.",
        "link": "https://www.lefigaro.fr/marseille/marseille-4-fusils-d-assaut-des-gilets-pare-balles-et-60-kilos-de-cannabis-saisis-au-cours-d-operations-anti-drogue-20241023"
    },
    {
        "title": "Énergies renouvelables : plus d’un million d'installations raccordées en 2024",
        "summary": "Enedis, le gestionnaire du réseau de distribution d’électricité, annonce avoir passé ce seuil symbolique au troisième trimestre.",
        "link": "https://www.lefigaro.fr/conjoncture/energies-renouvelables-plus-d-un-million-d-installations-raccordees-en-2024-20241023"
    },
    {
        "title": "Énergie : y aura-t-il du gaz cet hiver et à quel prix?",
        "summary": "DÉCRYPTAGE - Depuis le début de la guerre en Ukraine, les questions d’approvisionnements et de stocks angoissent tout un secteur. Il s’est totalement réorganisé pour faire face au défi.",
        "link": "https://www.lefigaro.fr/conjoncture/energie-y-aura-t-il-du-gaz-cet-hiver-et-a-quel-prix-20241023"
    },
    {
        "title": "Drôme : une institutrice se suicide dans l’école où elle enseignait",
        "summary": "Une enquête a été ouverte par le parquet de Valence pour rechercher «les causes de la mort» de cette femme de 41 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/drome-une-institutrice-se-suicide-dans-l-ecole-ou-elle-enseignait-20241023"
    },
    {
        "title": "Pourquoi la France alerte sur un risque de «guerre civile» au Liban",
        "summary": "DÉCRYPTAGE - Le ciblage de la communauté chiite, considérée dans sa globalité par Israël comme un soutien au Hezbollah, exacerbe les tensions communautaires et entretient un climat de suspicion généralisée.",
        "link": "https://www.lefigaro.fr/international/pourquoi-la-france-alerte-sur-un-risque-de-guerre-civile-au-liban-20241023"
    },
    {
        "title": "«Mon club», «Ehpad», «union sacrée»... Les premiers mots de Jean-Louis Gasset à Montpellier",
        "summary": "Appelé à la rescousse par le MHSC, lanterne rouge de Ligue 1, Jean-Louis Gasset s’est exprimé ce mercredi devant les journalistes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/mon-club-ehpad-union-sacree-les-premiers-mots-de-gasset-a-montpellier-20241023"
    },
    {
        "title": "Union européenne : Macron et Orban se sont entretenus sur les dettes communes et l’Ukraine",
        "summary": "Emmanuel Macron a essayé de convaincre le premier ministre hongrois de la pertinence des recommandations du rapport Draghi. Les deux hommes ont également échangé sur l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/union-europeenne-macron-et-orban-se-sont-entretenus-sur-les-dettes-communes-et-l-ukraine-20241023"
    },
    {
        "title": "«Le Canada a montré que remettre de l'ordre dans les comptes publics tout en baissant les impôts, c'est possible !»",
        "summary": "FIGAROVOX/TRIBUNE - Dans les années 1990, le Canada est passé d'une situation de déficit avoisinant les 10 % à une situation d'équilibre en baissant en même temps les dépenses publiques et la fiscalité, expliquent Kevin Brookes, chercheur associé à l'Institut économique de Montréal et Louise Baroin.",
        "link": "https://www.lefigaro.fr/vox/economie/le-canada-a-montre-que-remettre-de-l-ordre-dans-les-comptes-publics-tout-en-baissant-les-impots-c-est-possible-20241023"
    },
    {
        "title": "Réforme des retraites: pour Jean-Luc Mélenchon, «pas question de donner des brevets de crédibilité» au RN",
        "summary": "Le leader des Insoumis appelle à ne pas voter l’abrogation proposée par le parti de Marine Le Pen, estimant que «le texte est une arnaque»",
        "link": "https://www.lefigaro.fr/politique/reforme-des-retraites-pour-jean-luc-melenchon-pas-question-de-donner-des-brevets-de-credibilite-au-rn-20241023"
    },
    {
        "title": "Belgique : la police fédérale recherche Lola, 16 ans, disparue depuis près d’un mois",
        "summary": "L’adolescente a quitté le domicile de sa mère, à Quiévrain, le 29 septembre dernier. Elle n’a plus donné signe de vie depuis.",
        "link": "https://www.lefigaro.fr/faits-divers/belgique-la-police-federale-recherche-lola-16-ans-disparue-depuis-pres-d-un-mois-20241023"
    },
    {
        "title": "Le fils du fondateur de Singapour obtient l'asile au Royaume-Uni après s'être dit persécuté",
        "summary": "Lee Hsien Yang, fils du premier chef du gouvernement singapourien Lee Kuan Yew, a écrit sur Facebook avoir demandé l'asile en 2022 «en dernier recours» face à des attaques du gouvernement à son encontre.",
        "link": "https://www.lefigaro.fr/flash-actu/le-fils-du-fondateur-de-singapour-obtient-l-asile-au-royaume-uni-apres-s-etre-dit-persecute-20241023"
    },
    {
        "title": "Boeing enregistre une perte nette de 6,17 milliards de dollars au troisième trimestre",
        "summary": "Ces pertes sont notamment dues à la grève massive de plus de 33.000 ouvriers depuis mi-septembre et aux lourdes charges dans les branches Aviation commerciale et Défense et Espace.",
        "link": "https://www.lefigaro.fr/societes/boeing-enregistre-une-perte-nette-de-6-17-milliards-de-dollars-au-troisieme-trimestre-20241023"
    },
    {
        "title": "Pas de Calais : mort de trois migrants dans une traversée clandestine de la Manche",
        "summary": "Peu après 8 heures, au large de Calais, trois migrants ont trouvé la mort tandis qu’environ quarante cinq autres candidats à l'exil ont pu être secourus lors d’une tentative de traversée de la Manche, indique la préfecture maritime.",
        "link": "https://www.lefigaro.fr/actualite-france/pas-de-calais-mort-de-deux-migrants-dans-une-traversee-clandestine-de-la-manche-20241023"
    },
    {
        "title": "Angelo dans la forêt mystérieuse, Monsieur Aznavour, Trois Kilomètres jusqu'à la fin... Les films à voir cette semaine",
        "summary": "Le biopic qui entretient le mythe d'Aznavour, la grande aventure d’un enfant rêveur, un petit village secoué par l’agression d’un jeune homme de 17 ans... La sélection cinéma du Figaro.",
        "link": "https://www.lefigaro.fr/cinema/angelo-dans-la-foret-mysterieuse-monsieur-aznavour-trois-kilometres-jusqu-a-la-fin-les-films-a-voir-cette-semaine-20241023"
    },
    {
        "title": "Notre critique de Monsieur Aznavour: for lui, formidable",
        "summary": "CRITIQUE - Mehdi Idir et Grand Corps Malade retracent la vie et la carrière de l’interprète de J’me voyais déjà. Sans écorner le mythe.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-monsieur-aznavour-for-lui-formidable-20241022"
    },
    {
        "title": "Athlètes voilées, prières dans les vestiaires… La lutte, ce sport gangrené par un islam conquérant",
        "summary": "ENQUÊTE - Aux championnats du monde, début octobre, une jeune Française a enfreint la loi en concourant avec son hidjab. Dans certains clubs, une pratique très rigoriste de la religion est érigée en règle.",
        "link": "https://www.lefigaro.fr/actualite-france/athletes-voilees-prieres-dans-les-vestiaires-la-lutte-un-sport-gangrene-par-un-islam-conquerant-20241022"
    },
    {
        "title": "Alpes-Maritimes : en pleine vigilance rouge, sans téléphone ni nourriture, un homme survit quatre jours dans un canyon",
        "summary": "Ce Belge d’une soixantaine d’années avait sans nul doute sous-estimé la dégradation des conditions météo. Un mauvais calcul qui lui a valu de passer quatre jours et trois nuits dans le Canyon de la Maglia, à Breil-sur-Roya.",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-en-pleine-vigilance-rouge-sans-telephone-ni-nourriture-un-homme-survit-quatre-jours-dans-un-canyon-20241023"
    },
    {
        "title": "Le militant écologiste Paul Watson en détention au Groenland jusqu'au 13 novembre",
        "summary": "La justice groenlandaise a pris cette mesure dans l'attente de la décision du gouvernement danois sur la demande d'extradition du Japon pour une affaire liée à son combat pour les baleines.",
        "link": "https://www.lefigaro.fr/le-militant-ecologiste-paul-watson-en-detention-au-groenland-jusqu-au-13-novembre-20241023"
    },
    {
        "title": "Top 14 : Christophe Urios prolonge à Clermont jusqu’en 2027, plus une année en option",
        "summary": "Le manager de l’ASM souhaitait s’engager sur la durée avec le club auvergnat.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-christophe-urios-prolonge-a-clermont-jusqu-en-2027-plus-une-annee-en-option-20241023"
    },
    {
        "title": "Trump au McDonald’s : faut-il ressembler à un Américain ordinaire pour gouverner les États-Unis ?",
        "summary": "ANALYSE - Avant Donald Trump, le sénateur démocrate Bob Graham avait fait campagne en travaillant au plus près de ses électeurs, comme serveur, ouvrier et électricien. Une démarche qui réveille une vielle question américaine : les représentants doivent-ils ressembler au peuple ?",
        "link": "https://www.lefigaro.fr/vox/monde/trump-au-mcdonald-s-faut-il-ressembler-a-un-americain-ordinaire-pour-gouverner-les-etats-unis-20241023"
    },
    {
        "title": "J-13 : Trump ou Harris ? Découvrez les résultats des derniers sondages de l'élection présidentielle américaine",
        "summary": "SONDAGES – Les deux prétendants à la Maison-Blanche sont dans un mouchoir de poche, selon les dernières enquêtes d’opinion. La dynamique semble cependant être du côté de l’ex-président républicain, qui a refait une partie de son retard sur la candidate démocrate.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Dette, déficit : le FMI alerte sur un risque de dérapage budgétaire important de la France à moyen terme",
        "summary": "Selon l'institution, sans efforts supplémentaires, le déficit français pourrait stagner autour de 5,9% les cinq prochaines années, tandis que la dette pourrait culminer à 124,1% du PIB en 2029.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-deficit-le-fmi-alerte-sur-un-risque-de-derapage-budgetaire-important-de-la-france-a-moyen-terme-20241023"
    },
    {
        "title": "Guerre en Ukraine : Washington dit avoir des «preuves» de la présence de soldats nord-coréens en Russie",
        "summary": "Les États-Unis et l'Otan ont fait part pour la première fois de preuves à cet égard, y voyant le risque d'une escalade majeure.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-washington-dit-avoir-des-preuves-de-la-presence-de-soldats-nord-coreens-en-russie-20241023"
    },
    {
        "title": "Ukraine: le sommet des Brics doit appeler Poutine à cesser «immédiatement» la guerre",
        "summary": "POINT SUR LA SITUATION -&nbsp;La Corée du Nord a envoyé 1500 soldats supplémentaires en Russie, a affirmé le renseignement sud-coréen, ajoutant que 10.000 au total devraient être déployés d'ici décembre.",
        "link": "https://www.lefigaro.fr/international/ukraine-le-sommet-des-brics-doit-appeler-poutine-a-cesser-immediatement-la-guerre-20241023"
    },
    {
        "title": "Guerre en Ukraine&nbsp;: ces pays d’Asie centrale «terrorisés par les sanctions mais qui profitent de la situation»",
        "summary": "DÉCRYPTAGE - Kazakhstan, Kirghizstan, Ouzbékistan… Ils sont à la fois courroies de transmission vers la Russie et convoités par l’Occident, qui lorgne de plus en plus cette région, riche en matières premières.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-ces-pays-d-asie-centrale-terrorises-par-les-sanctions-mais-qui-profitent-de-la-situation-20241022"
    },
    {
        "title": "Enlèvement de Santiago : connus de la justice et de la police, les parents n’avaient pas la garde de l’enfant",
        "summary": "Le nourrisson a été enlevé dans la nuit de lundi à mardi au service de néonatologie de l'hôpital Robert Ballanger à Aulnay-sous-Bois. Alors que la voiture de ses parents a été retrouvée en Belgique, ses jours sont comptés.",
        "link": "https://www.lefigaro.fr/faits-divers/enlevement-de-santiago-connus-de-la-justice-et-de-la-police-les-parents-n-avaient-pas-la-garde-de-l-enfant-20241023"
    },
    {
        "title": "«Leur mariage était devenu un symbole d'amour, de diversité» : Siya Kolisi annonce son divorce, l’Afrique du Sud «sous le choc»",
        "summary": "Le champion du monde sud-africain et Rachel Smith ont annoncé leur divorce ce mercredi. Une décision qui émeut en Afrique du Sud.",
        "link": "https://www.lefigaro.fr/sports/rugby/leur-mariage-etait-devenu-un-symbole-d-amour-de-diversite-siya-kolisi-annonce-son-divorce-l-afrique-du-sud-sous-le-choc-20241023"
    },
    {
        "title": "Turquie: plusieurs «morts et des blessés» dans une attaque «terroriste» à Ankara",
        "summary": "Une explosion, suivie de coups de feu, a été entendue devant le siège des Industries de défense de Turquie mercredi à Ankara, ont rapporté les médias locaux.",
        "link": "https://www.lefigaro.fr/international/turquie-plusieurs-morts-et-des-blesses-dans-une-attaque-terroriste-a-ankara-20241023"
    },
    {
        "title": "Affaire Mazan : pourquoi parle-t-on si peu de viol conjugal ?",
        "summary": "ENTRETIEN.- L’avocate de Jacqueline Sauvage revient sur le procès des viols de Mazan, et dresse un état des lieux du viol conjugal, encore trop souvent tabou.",
        "link": "https://madame.lefigaro.fr/societe/actu/affaire-mazan-pourquoi-parle-t-on-si-peu-de-viol-conjugal-20241023"
    },
    {
        "title": "Charente-Maritime: plus d’une tonne de cannabis saisie dans des sommiers",
        "summary": "Les agents de la brigade de Bordeaux ont saisi 1231 kg de cannabis dans 66 sommiers lors d’un contrôle sur un poids lourd. Il s’agit d’un record pour la région.",
        "link": "https://www.lefigaro.fr/bordeaux/charente-maritime-plus-d-une-tonne-de-cannabis-saisie-dans-des-sommiers-20241023"
    },
    {
        "title": "Budget 2025 : les effectifs des cabinets ministériels ont continué de stagner sous Gabriel Attal",
        "summary": "Comme chaque année, un document publié en marge des débats budgétaires fournit des précisions sur la composition de ces structures au cœur du pouvoir. Réduire la taille de l’entourage des ministres, comme le souhaitait Emmanuel Macron en 2017, reste difficile.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-les-effectifs-des-cabinets-ministeriels-ont-continue-de-stagner-sous-gabriel-attal-20241023"
    },
    {
        "title": "BNP Paribas condamné à rembourser un client victime d'une escroquerie téléphonique",
        "summary": "La Cour de cassation a condamné la banque française à verser plus de 50.000 euros à la victime, piégée au téléphone par un faux conseiller bancaire.",
        "link": "https://www.lefigaro.fr/societes/bmp-paribas-condamne-a-rembourser-un-client-victime-d-une-escroquerie-telephonique-20241023"
    },
    {
        "title": "«Qui était là pour râler quand on a dépensé quoi qu'il en coûte ?» : les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE -&nbsp;Petites phrases et coulisses de la semaine politique, par Carl Meeus.",
        "link": "https://www.lefigaro.fr/politique/qui-etait-la-pour-raler-quand-on-a-depense-quoi-qu-il-en-coute-les-indiscretions-du-figaro-magazine-20241023"
    },
    {
        "title": "Conférence sur le Liban&nbsp;: les pays du Golfe encore timides à s’engager",
        "summary": "RÉCIT - Riyad et Abu Dhabi concentrent leurs actions sur une aide humanitaire aux déplacés libanais, mais attendent avant de se réinvestir politiquement à Beyrouth.",
        "link": "https://www.lefigaro.fr/international/conference-sur-le-liban-les-pays-du-golfe-encore-timides-a-s-engager-20241023"
    },
    {
        "title": "À Lyon, la police municipale dépose un préavis de grève sur fond de négociations salariales",
        "summary": "Jugeant les négociations sur leur régime indemnitaire «insuffisantes», les policiers municipaux lyonnais ont déposé un préavis de grève. En creux, se pose la question de l’attractivité de leur profession dans une commune ou plus de 100 postes ne sont pas pourvus.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-la-police-municipale-depose-un-preavis-de-greve-sur-fond-de-negociations-salariales-20241023"
    },
    {
        "title": "Météo du jeudi 24 octobre : des pluies au Sud-Est, une belle journée pour le reste du territoire",
        "summary": "Une agréable journée s’annonce sur les trois quarts du pays avec des températures printanières l’après-midi. Cependant, le temps se dégrade au Sud-Est avec des averses orageuses.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-jeudi-24-octobre-des-pluies-au-sud-est-une-belle-journee-pour-le-reste-du-territoire-20241023"
    },
    {
        "title": "Loire-Atlantique : une jeune agricultrice se fait voler 13 moutons après l’ouverture de sa ferme",
        "summary": "Une enquête de gendarmerie a été ouverte à Ancenis pour faire la lumière sur la disparition de treize ovins, sur une toute jeune exploitation. Les fermiers locaux dénoncent un phénomène de vols répétés que les autorités peinent à endiguer.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-une-jeune-agricultrice-se-fait-voler-13-moutons-apres-l-ouverture-de-sa-ferme-20241023"
    },
    {
        "title": "La violence islamiste contre les chrétiens s’est «déplacée de façon décisive» du Moyen-Orient vers l’Afrique",
        "summary": "Le nouveau rapport de l'Aide à l'Église en Détresse constate l’augmentation des persécutions à l’encontre des chrétiens. Leur situation s'est légèrement voire fortement dégradée dans 60% des 18 pays étudiés, en Afrique mais aussi en Asie.",
        "link": "https://www.lefigaro.fr/international/la-violence-islamiste-contre-les-chretiens-s-est-deplacee-de-facon-decisive-du-moyen-orient-vers-l-afrique-20241023"
    },
    {
        "title": "Fiscalité, blanchiment, contrôles... Comment le ministère de l’Économie et des Finances utilise l’IA pour traquer les fraudes",
        "summary": "DÉCRYPTAGE - Bercy fait office de précurseur de cette technologie et l’utilise depuis 2015. La Cour des comptes a dressé un bilan encourageant des 35 systèmes d’IA développés au sein du ministère, dont 13 sont d’ores et déjà déployés et exploités.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/fiscalite-blanchiment-controles-comment-le-ministere-de-l-economie-utilise-l-ia-pour-traquer-les-fraudes-20241022"
    },
    {
        "title": "Rachida Dati au Figaro: «Faire payer l'entrée de Notre-Dame sauverait toutes les églises de France»",
        "summary": "EXCLUSIF - Dans un entretien au Figaro, la ministre de la Culture appelle à la mobilisation de toutes les «forces politiques» pour sauvegarder le patrimoine. Elle estime que la capitale est «sous-protégée», et entend classer la tour Eiffel.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/rachida-dati-au-figaro-faire-payer-l-entree-de-notre-dame-sauverait-toutes-les-eglises-de-france-20241023"
    },
    {
        "title": "Nouvelle-Calédonie : le Sénat approuve le report des élections provinciales à l’unanimité",
        "summary": "Le vote devait être initialement organisé avant le 15 décembre 2024 sur l’archipel qui est meurtri par plusieurs mois de violences. 13 personnes y ont perdu la vie.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-le-senat-approuve-le-report-des-elections-provinciales-a-l-unanimite-20241023"
    },
    {
        "title": "Narcotrafic : «La Laverie», l’un des points de deal les plus prolifiques de Nice, enfin démolie",
        "summary": "Cet épilogue était très attendu par les riverains du quartier des Moulins, gangrené depuis des années par le trafic de drogue. Il s’agissait aussi d’une promesse du maire, Christian Estrosi, qui veut rendre à la cité ses lettres de noblesse.",
        "link": "https://www.lefigaro.fr/nice/narcotrafic-la-laverie-l-un-des-points-de-deal-les-plus-prolifiques-de-nice-enfin-demolie-20241023"
    },
    {
        "title": "Réindustrialiser la France permettrait de réduire les émissions de CO2",
        "summary": "Grâce au nucléaire, la production française reste peu émettrice de gaz à effet de serre...contrairement à nos importations.",
        "link": "https://www.lefigaro.fr/conjoncture/reindustrialiser-la-france-permettrait-de-reduire-les-emissions-de-co2-20241023"
    },
    {
        "title": "EN DIRECT - Brest-Leverkusen : les Bretons sont menés",
        "summary": "Après deux superbes victoires, le Stade Brestois accueille le Bayer Leverkusen de Xabi Alonso, au stade du Roudourou de Guingamp ce mercredi (18h45). Pour la passe de trois ?",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2484628/brest-leverkusen"
    },
    {
        "title": "Réveil d’un patient américain lors d’un prélèvement d’organes : comment s’assure-t-on qu’une personne est bien décédée&nbsp;?",
        "summary": "Une enquête a été ouverte aux États-Unis, trois ans après qu’un patient déclaré mort s’est réveillé in extremis avant un prélèvement d'organe. En France, les médecins assurent qu’une telle situation ne pourrait pas se produire.",
        "link": "https://sante.lefigaro.fr/medecine/reveil-d-un-patient-americain-lors-d-un-prelevement-d-organes-comment-s-assure-t-on-qu-une-personne-est-bien-decedee-20241023"
    },
    {
        "title": "Après un fait divers survenu aux États-Unis, de nombreux Français refusent de donner leurs organes",
        "summary": "La médiatisation récente d’un accident qui serait survenu en 2021 au Kentucky a conduit à une hausse brutale des inscriptions au registre des refus.",
        "link": "https://sante.lefigaro.fr/medecine/apres-un-fait-divers-survenu-aux-etats-unis-de-nombreux-francais-refusent-de-donner-leurs-organes-20241022"
    },
    {
        "title": "«Le campus est incroyablement polarisé» à l’Université Columbia à New York, la guerre des nerfs entre pro et anti-Israël continue",
        "summary": "REPORTAGE - Malgré le retour au calme, la tension reste vive et le climat vicié entre les manifestants favorables aux Palestiniens et les défenseurs de l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/le-campus-est-incroyablement-polarise-a-l-universite-columbia-a-new-york-la-guerre-des-nerfs-entre-pro-et-anti-israel-continue-20241023"
    },
    {
        "title": "Meurtres, rixes, narcotrafic… La justice dépassée par l’ultraviolence des mineurs",
        "summary": "DÉCRYPTAGE - Leur jeune âge ne les circonscrit plus aux seules rives de la délinquance de proximité. Face à un phénomène qui s’intensifie, les professionnels sont dépassés.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtres-rixes-narcotrafic-la-justice-depassee-par-l-ultraviolence-des-mineurs-20241023"
    },
    {
        "title": "«Une mythomanie perverse»: un faux médecin psychiatre d’Évreux en fuite après s'être inventé une vie de mensonges",
        "summary": "Entre 2015 et 2017, un homme de 39 ans a pratiqué illégalement la médecine psychiatrique au Nouvel Hôpital de Navarre, à Évreux. Après avoir falsifié un diplôme roumain, il aurait pris en charge plus de 500 patients.",
        "link": "https://www.lefigaro.fr/faits-divers/une-mythomanie-perverse-un-faux-medecin-psychiatre-d-evreux-en-fuite-apres-s-etre-invente-une-vie-de-mensonges-20241023"
    },
    {
        "title": "À Grenoble, ces «jeunes de plus en plus jeunes» qui basculent dans la criminalité",
        "summary": "REPORTAGE - Mardi soir, un adolescent de 15&nbsp;ans a été tué d’une balle en pleine tête dans le quartier Hoche, l’un des plus importants points de deal de la ville. Depuis le début de l’année, l’agglomération a enregistré une cinquantaine de fusillades.",
        "link": "https://www.lefigaro.fr/actualite-france/a-grenoble-ces-jeunes-de-plus-en-plus-jeunes-qui-basculent-dans-la-criminalite-20241023"
    },
    {
        "title": "«Cette enfance perdue qui a sombré dans la criminalité»",
        "summary": "L’ÉDITORIAL DU FIGARO - Sous l'emprise de l'idéologie de l'excuse sociale, la France paye des décennies de faiblesse.",
        "link": "https://www.lefigaro.fr/vox/societe/cette-enfance-perdue-qui-a-sombre-dans-la-criminalite-20241023"
    },
    {
        "title": "Benyamin Netanyahou déclare avoir «été extrêmement déçu» par Emmanuel Macron",
        "summary": "Le premier ministre israélien s’est exprimé dans un entretien accordé à Cnews ce mercredi soir, estimant notamment que Tsahal était «au début de la fin» de la guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/benyamin-netanyahou-declare-avoir-ete-extremement-decu-par-emmanuel-macron-20241023"
    },
    {
        "title": "Police, préfets, ambassadeurs, SNCF… Entre Macron et Barnier, le match souterrain des nominations stratégiques",
        "summary": "DÉCRYPTAGE - Le choix des personnalités nommées aux postes clés de l’appareil d’État ou des entreprises publiques nécessite un accord entre le président et le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/police-prefets-ambassadeurs-sncf-entre-macron-et-barnier-le-match-souterrain-des-nominations-strategiques-20241023"
    },
    {
        "title": "Coups fourrés, trahisons, méfiance… LR et macronistes peinent à cohabiter au sein du «socle commun»",
        "summary": "DÉCRYPTAGE - Des divisions sur le budget jusqu’à la perte d’une vice-présidence offerte à la gauche, mardi, les partenaires du «socle commun» de Michel Barnier montrent des signes de fragilité.",
        "link": "https://www.lefigaro.fr/politique/coups-fourres-trahisons-mefiance-lr-et-macronistes-peinent-a-cohabiter-au-sein-du-socle-commun-20241023"
    },
    {
        "title": "Rouen : le suspect d’un féminicide placé en soins psychiatriques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rouen-le-suspect-d-un-feminicide-place-en-soins-psychiatriques-20241023"
    },
    {
        "title": "Aubervilliers : deux passants blessés par balle lors d’une fusillade en pleine rue",
        "summary": "Les deux victimes collatérales ont été touchées au mollet et au pied. Les deux tireurs ont de leur côté pris la fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/aubervilliers-deux-passants-blesses-par-balle-lors-d-une-fusillade-en-pleine-rue-20241023"
    },
    {
        "title": "Ligue des champions : en vidéo, la magnifique reprise de volée de Lees-Melou pour Brest",
        "summary": "Cinq minutes avant la mi-temps, Pierre Lees-Melou a inscrit un magnifique but pour Brest en C1 face au Bayer Leverkusen.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-la-magnifique-reprise-de-volee-de-lees-melou-pour-brest-20241023"
    },
    {
        "title": "Tabac, vapotage, CBD... Comment des députés veulent mettre les fumeurs à contribution pour renflouer l’État",
        "summary": "DÉCRYPTAGE - Plusieurs amendements inscrits dans le projet de loi de finances pour 2025 envisagent d’augmenter les taxes sur les produits consommés par les fumeurs. De quoi rapporter des centaines de millions d’euros.",
        "link": "https://www.lefigaro.fr/conso/tabac-vapotage-cbd-comment-des-deputes-veulent-mettre-les-fumeurs-a-contribution-pour-renflouer-l-etat-20241023"
    },
    {
        "title": "Comment le gouvernement veut récupérer 1 milliard d’euros en augmentant la taxe sur les billets d’avion",
        "summary": "Actuellement, cette taxe se traduit par un surplus à la charge du passager de 2,63&nbsp;euros maximum pour un voyage en classe économique entre la France et une destination dans l'Union européenne. Son coût pourrait bientôt être porté à 9,50 euros.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-le-gouvernement-veut-recuperer-1-milliard-d-euros-en-augmentant-la-taxe-sur-les-billets-d-avion-20241023"
    },
    {
        "title": "Budget 2025: les députés approuvent la défiscalisation des pensions alimentaires",
        "summary": "L’Assemblée nationale a voté en faveur d’un amendement socialiste visant également à supprimer l'avantage fiscal dont bénéficie le parent qui verse la pension.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-les-deputes-approuvent-la-defiscalisation-des-pensions-alimentaires-20241023"
    },
    {
        "title": "Nicolas Bay se piège lui-même au procès des assistants parlementaires du FN",
        "summary": "COMPTE RENDU D'AUDIENCE -&nbsp;L’ancien numéro&nbsp;2 du FN a livré des explications peu crédibles sur la réalisation de revues de presse par son supposé collaborateur.",
        "link": "https://www.lefigaro.fr/actualite-france/nicolas-bay-se-piege-lui-meme-au-proces-des-assistants-parlementaires-du-fn-20241023"
    }
]