[
    {
        "title": "«Le risque zéro n’existe pas»: haute tension avant le match France-Israël, alors qu’enfle la menace antisémite",
        "summary": "Malgré une très faible affluence pour une rencontre des Bleus au Stade de France, les autorités déploieront un dispositif hors norme ce jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/le-risque-zero-n-existe-pas-haute-tension-avant-le-match-france-israel-alors-qu-enfle-la-menace-antisemite-20241113"
    },
    {
        "title": "«France-Israël: un match contre la bêtise»",
        "summary": "L’ÉDITORIAL DU FIGARO - Face à l’antisémitisme et à ses colporteurs, il n’est pas question de reculer ni de se soumettre.",
        "link": "https://www.lefigaro.fr/vox/politique/france-israel-un-match-contre-la-betise-20241113"
    },
    {
        "title": "Brésil: un mort après des explosions près de la Cour suprême",
        "summary": "Deux explosions d’origine indéterminée ont retenti à proximité de la plus haute juridiction du pays, déclenchant l’évacuation du bâtiment.",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-la-cour-supreme-evacuee-apres-deux-fortes-explosions-a-proximite-20241114"
    },
    {
        "title": "Procès des assistants parlementaires du FN: cinq ans de prison et une peine d’inéligibilité requis à l’encontre de Marine Le Pen",
        "summary": "Les peines requises, assorties d’une exécution provisoire, auraient un effet immédiat pour la présidente du RN et les autres prévenus, dans le cas où les juges suivent les procureurs, même en cas d’appel.",
        "link": "https://www.lefigaro.fr/politique/proces-du-rn-et-de-marine-le-pen-l-accusation-demande-une-peine-d-ineligibilite-pour-l-ensemble-des-prevenus-20241113"
    },
    {
        "title": "Présidentielle 2027 : après la peine d’inéligibilité requise contre elle, Marine Le Pen dénonce une volonté de «l’exclure de la vie politique»",
        "summary": "À l’issue des réquisitions dans l’affaire des assistants parlementaires du Front national, la députée du Pas-de-Calais a fustigé mercredi soir la «violence» et «l’outrance» du parquet.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-apres-la-peine-d-ineligibilite-requise-contre-elle-marine-le-pen-denonce-une-volonte-de-l-exclure-de-la-vie-politique-20241113"
    },
    {
        "title": "«Combattre Marine Le Pen se fait dans les urnes, pas ailleurs» : Darmanin trouve «choquante» la possible inéligibilité de son opposante RN",
        "summary": "Première figure du bloc central à s’exprimer sur les réquisitions dans l’affaire des assistants parlementaires du FN, l’ancien ministre de l’Intérieur refuse que son opposante nationaliste «ne puisse pas se présenter devant le suffrage des Français».",
        "link": "https://www.lefigaro.fr/politique/la-combattre-se-fait-dans-les-urnes-pas-ailleurs-darmanin-trouve-choquante-la-possible-ineligibilite-de-marine-le-pen-20241113"
    },
    {
        "title": "Du Westin au tribunal : le destin croisé de Jordan Bardella et Marine Le Pen",
        "summary": "RÉCIT - Mardi soir, le président du RN présentait son livre dans un palace parisien, champagne et petits fours inclus. Mercredi soir, les réquisitions du parquet contre la future candidate du RN ont provoqué un choc.",
        "link": "https://www.lefigaro.fr/politique/du-westin-au-tribunal-le-destin-croise-de-jordan-bardella-et-marine-le-pen-20241113"
    },
    {
        "title": "Donald Trump pourrait-il se représenter pour un troisième mandat ?",
        "summary": "DÉCRYPTAGE - Le 47e président des États-Unis a fait part ce mercredi de l’hypothèse d’un troisième mandat.",
        "link": "https://www.lefigaro.fr/international/donald-trump-pourrait-il-se-representer-pour-un-troisieme-mandat-20241113"
    },
    {
        "title": "Retour triomphal de Donald Trump à la Maison-Blanche : les images de sa poignée de main avec Joe Biden",
        "summary": "VIDÉO - Donald Trump, qui a signé un come-back extraordinaire en remportant la présidentielle du 5 novembre, était reçu à la Maison-Blanche par Joe Biden ce mercredi.",
        "link": "https://www.lefigaro.fr/international/retour-triomphal-de-donald-trump-a-la-maison-blanche-les-images-de-sa-poignee-de-main-avec-joe-biden-20241113"
    },
    {
        "title": "Pascal Bruckner: «Trump ou le plébiscite du voyou»",
        "summary": "TRIBUNE - Les outrances du nouveau président américain ne sont pas des dérapages, elles font partie d’une stratégie délibérée, explique le philosophe. L’objectif de cette dernière&#160;: éveiller chez ses partisans la possibilité de s’affranchir de tous les tabous qui régissent la vie collective des hommes.",
        "link": "https://www.lefigaro.fr/vox/monde/pascal-bruckner-trump-ou-le-plebiscite-du-voyou-20241113"
    },
    {
        "title": "États-Unis : en proie à une forte sécheresse, les habitants de New York contraints de rationner leur eau",
        "summary": "Alors que des incendies ravagent le nord-est des États-Unis et que New York n’a pas connu de pluies significatives depuis plus de deux mois, les autorités appellent les Newyorkais à adapter leur mode de vie.",
        "link": "https://www.lefigaro.fr/international/etats-unis-en-proie-a-une-forte-secheresse-les-habitants-de-new-york-contraints-de-rationner-leur-eau-20241113"
    },
    {
        "title": "«Moi, je suis libertin, lui, c’est un prédateur sexuel» : au procès des viols de Mazan, un pompier disserte sur les règles du libertinage face à Dominique Pélicot",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce 13 novembre devant la cour criminelle du Vaucluse, l’accusé Christian L. a assuré ne pas avoir été surpris lorsque Dominique Pelicot a orchestré sa venue au domicile du couple, assurant que «chez les libertins, c’est au mari d’assurer la sécurité de la femme».",
        "link": "https://www.lefigaro.fr/faits-divers/moi-je-suis-libertin-lui-c-est-un-predateur-sexuel-au-proces-des-viols-de-mazan-un-pompier-disserte-sur-les-regles-du-libertinage-face-a-dominique-pelicot-20241113"
    },
    {
        "title": "Paris : des manifestants pro-palestiniens dégradent un McDonald’s et un Starbucks",
        "summary": "En réponse à une «soirée sioniste» à Paris, une manifestation de 3000 pro-palestiniens, selon la police, a défilé dans les rues de la capitale ce mercredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-des-manifestants-pro-palestiniens-degradent-un-mcdonald-s-et-un-starbucks-20241113"
    },
    {
        "title": "À Paris, les manifestants pro Palestine fustigent l’évènement «Israël is forever»",
        "summary": "Près de 3000 manifestants sont venus dire leur colère face à la tenue du gala de soutien à Israël ce mercredi 13 novembre à Paris. Sur toutes les lèvres : le nom de Bezalel Smotrich, ministre israélien des Finances ultranationaliste qui y était attendu.",
        "link": "https://www.lefigaro.fr/international/a-paris-les-manifestants-pro-palestine-fustigent-l-evenement-israel-is-forever-20241114"
    },
    {
        "title": "Amsterdam : des militants propalestiniens arrêtés lors d'une manifestation interdite",
        "summary": "Il s’agit de la deuxième manifestation propalestinienne organisée en dépit d’une interdiction des rassemblements dans la ville, après les violences de la semaine dernière.",
        "link": "https://www.lefigaro.fr/international/amsterdam-des-militants-propalestiniens-arretes-lors-d-une-manifestation-interdite-20241113"
    },
    {
        "title": "«Un chouette mec, un vrai gentil» : à Marcq-en-Barœul, la sidération après le meurtre de Daniel",
        "summary": "PORTRAIT - Cet agent de propreté de 58 ans a été poignardé à mort, dimanche, alors qu’il était sorti promener le chien d’un proche le long d’un canal.",
        "link": "https://www.lefigaro.fr/faits-divers/un-chouette-mec-un-vrai-gentil-a-marcq-en-baroeul-la-sideration-apres-le-meurtre-de-daniel-20241113"
    },
    {
        "title": "«Je recommande qu’on ne passe pas outre la position d’un pays comme la France», Michel Barnier défend la voix de Paris à Bruxelles",
        "summary": "Budget, Mercosur&#160;: le premier ministre a défendu les positions de son gouvernement devant les responsables de la Commission.",
        "link": "https://www.lefigaro.fr/conjoncture/je-recommande-qu-on-ne-passe-pas-outre-la-position-d-un-pays-comme-la-france-michel-barnier-defend-la-voix-de-paris-a-bruxelles-20241113"
    },
    {
        "title": "Comment la FNSEA se bat pour rester le premier syndicat agricole",
        "summary": "L’organisation lance un appel à de nouvelles mobilisations à partir de ce lundi. L’enjeu&#160;: canaliser la colère paysanne et rassurer sur sa capacité à tenir ses troupes, alors que la concurrence s’aiguise avec la Coordination rurale et de la Confédération paysanne.",
        "link": "https://www.lefigaro.fr/economie/comment-la-fnsea-se-bat-pour-rester-le-premier-syndicat-agricole-20241113"
    },
    {
        "title": "Un Français gagne 85 millions de dollars en pariant sur la victoire de Donald Trump",
        "summary": "Selon plusieurs médias américains, le domicile new-yorkais du directeur général et fondateur de la plateforme de pari Polymarket, Shayne Coplan, a été perquisitionné mercredi par des agents du FBI, la police fédérale américaine.",
        "link": "https://www.lefigaro.fr/elections-americaines/un-francais-gagne-85-millions-de-dollars-en-pariant-sur-la-victoire-de-donald-trump-20241114"
    },
    {
        "title": "France Israël : pour les Bleus, des retrouvailles moroses dans un Stade de France quasiment vide",
        "summary": "DÉCRYPTAGE - En dépit d’un contexte singulier pour ce France-Israël à Saint-Denis, les Bleus n’ont pas d’autre choix que de l’emporter et d’offrir un peu de sourire au faible public présent jeudi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/lourd-et-pesant-climat-morose-pour-le-retour-des-bleus-au-stade-de-france-20241113"
    },
    {
        "title": "Une éruption volcanique à 800 kilomètres de Bali provoque l’annulation de plusieurs vols",
        "summary": "EN IMAGES - Un volcan de l’île voisine de Florès est entré en activité mardi, perturbant les vols à destination et en provenance de la très touristique île.",
        "link": "https://www.lefigaro.fr/voyages/guides/eruption-volcanique-des-vols-annules-a-bali-20241113"
    },
    {
        "title": "Pourrait-on vraiment interdire le droit de grève à Noël et à d’autres périodes de l’année, comme le souhaite Éric Ciotti ?",
        "summary": "VÉRIFICATION - Le président de l’Union des droites pour la République (UDR) souhaite s’inspirer de la législation en vigueur en Italie, où les salariés des transports ne peuvent pas faire grève pendant certaines périodes de fort trafic, c’est-à-dire les vacances de Noël, de Pâques, de la Toussaint, les congés estivaux et les élections.",
        "link": "https://www.lefigaro.fr/flash-eco/pourrait-on-vraiment-interdire-le-droit-de-greve-a-noel-et-a-d-autres-periodes-de-l-annee-comme-le-souhaite-eric-ciotti-20241114"
    },
    {
        "title": "Coups de feu, violences... À Nantes, un automne sous les balles des narcotrafiquants",
        "summary": "La cité des ducs se trouve en proie à une série noire de règlements de comptes, sur fond de trafic de drogue. La mairie assure surveiller la situation, alors que plusieurs enquêtes sont en cours.",
        "link": "https://www.lefigaro.fr/nantes/coups-de-feu-violences-a-nantes-un-automne-sous-les-balles-des-narcotrafiquants-20241114"
    },
    {
        "title": "Ligue des nations : pourquoi les Bleus auront aussi un œil sur Belgique-Italie ?",
        "summary": "En fonction du résultat entre la Belgique et l’Italie jeudi, l’équipe de France pourrait déjà être qualifiée pour les quarts de finale de la Ligue des nations. Ce qui aurait des conséquences en vue de la Coupe du monde 2026.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-pourquoi-les-bleus-auront-aussi-un-oeil-sur-belgique-italie-20241114"
    },
    {
        "title": "Arabie saoudite : départ du PDG de Neom, la mégapole futuriste aux ambitions révisées",
        "summary": "La démission de Nadhmi al-Nasr, Pdg emblématique de Neom depuis 2018, suscite des interrogations autour du mégaprojet du prince héritier Mohammed ben Salmane, tandis que le royaume annonce un changement stratégique pour atteindre les objectifs de «Vision 2030».",
        "link": "https://www.lefigaro.fr/voyages/arabie-saoudite-depart-du-pdg-de-neom-la-megapole-futuriste-aux-ambitions-revisees-20241114"
    },
    {
        "title": "Bob Lighthizer de retour pour mettre en œuvre la politique protectionniste de Donald Trump",
        "summary": "L’ex-négociateur du commerce international lors du premier mandat du milliardaire républicain pourrait revenir mettre en place des droits de douane encore plus restrictifs envers la Chine et le reste du monde.",
        "link": "https://www.lefigaro.fr/conjoncture/bob-lighthizer-de-retour-pour-mettre-en-oeuvre-la-politique-protectionniste-de-donald-trump-20241114"
    },
    {
        "title": "Luc Ferry: «Donald Trump, une leçon pour la droite et la gauche»",
        "summary": "CHRONIQUE - Le nouveau président américain a démontré qu’on pouvait parler au peuple sans en venir, et par réciproque, qu’on pouvait venir du peuple et apprécier ceux qui ont réussi.",
        "link": "https://www.lefigaro.fr/vox/monde/luc-ferry-donald-trump-une-lecon-pour-la-droite-et-la-gauche-20241114"
    },
    {
        "title": "Grèves dans l’aérien, des agriculteurs, à la SNCF… Vers une semaine sociale noire à partir de ce jeudi",
        "summary": "En l’espace d’une semaine, trois secteurs vont se mobiliser pour faire entendre leur colère. Le Figaro fait le point sur ces mouvements sociaux à venir.",
        "link": "https://www.lefigaro.fr/social/greves-dans-l-aerien-des-agriculteurs-a-la-sncf-vers-une-semaine-sociale-noire-a-partir-du-14-novembre-20241111"
    },
    {
        "title": "Épiceries, garages, supérettes... À Marseille, l’inquiétante recrudescence des rackets de commerces",
        "summary": "Ces derniers jours, de nombreuses enseignes de la cité phocéenne ont été la cible de malfaiteurs armés. L’ombre d’une organisation criminelle cherchant à extorquer ou menacer leurs gérants plane sur ces établissements.",
        "link": "https://www.lefigaro.fr/marseille/epiceries-garages-superettes-a-marseille-l-inquietante-recrudescence-des-rackets-de-commerces-20241114"
    },
    {
        "title": "Les effets de la lutte contre le réchauffement climatique stagnent depuis trois ans",
        "summary": "Selon les projections du Climate Action Tracker, les mesures climatiques actuelles entraîneraient à l’horizon 2100 un réchauffement de 2,7°C, bien loin des 1,5°C ciblés par les accords de Paris.",
        "link": "https://www.lefigaro.fr/sciences/les-effets-de-la-lutte-contre-le-rechauffement-climatique-stagnent-depuis-trois-ans-20241114"
    },
    {
        "title": "Bali : après une éruption volcanique, les vols reprennent",
        "summary": "Plusieurs compagnies aériennes ont repris les vols vers l’île de Bali, en Indonésie, après que pas moins de 83 liaisons internationales ont été annulées mercredi.",
        "link": "https://www.lefigaro.fr/international/bali-apres-une-eruption-volcanique-les-vols-reprennent-20241114"
    },
    {
        "title": "«Puisse le Brésil suivre le même chemin»: l’élection de Trump peut-elle relancer Bolsonaro ?",
        "summary": "DÉCRYPTAGE - Le raz-de-marée créé par le républicain aux États-Unis suscite l’espoir chez les partisans de l’ex président brésilien, qui attendent le retour de leur champion, pourtant inéligible, pour l’élection présidentielle de 2026.",
        "link": "https://www.lefigaro.fr/international/puisse-le-bresil-suivre-le-meme-chemin-l-election-de-trump-peut-elle-relancer-bolsonaro-20241114"
    }
]