[
    {
        "title": "JO Paris 2024 : 51 médailles pour la France avec Oumiha, Aboudou Moindze et Ravet, le résumé du mercredi 7 août",
        "summary": "Les Bleus ont décroché trois médailles ce mercredi. Sofiane Oumiha, en argent, a été dominé en finale de la boxe après le revers de son compatriote Djamili-Dini Aboudou Moindze en demi-finale, en bronze, tout comme Cyrian Ravet en taekwondo.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-suivez-les-debuts-du-taekwondo-et-les-entrees-en-lice-de-samba-mayela-et-tual-en-athletisme-20240807"
    },
    {
        "title": "JO - Boxe: le rêve inachevé de Sofiane Oumiha médaillé d’argent",
        "summary": "Le chef de file de l'équipe de France, battu mercredi soir, n'a pas réussi sa mission de décrocher l'or olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-de-justesse-sofiane-oumiha-s-incline-en-finale-et-loupe-la-medaille-d-or-20240807"
    },
    {
        "title": "Tableau des médailles: statu quo pour les Français ce mercredi 7 août",
        "summary": "Trois médailles pour la France, mercredi 7 août, qui reste en quatrième position derrière le trio Etats-Unis, Chine, Australie.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tableau-des-medailles-statu-quo-pour-les-francais-ce-mercredi-7-aout-20240807"
    },
    {
        "title": "JO Paris 2024 : l’absence de la Russie permet-elle à la France de briller dans le tableau des médailles ?",
        "summary": "DÉCRYPTAGE - Avec 48 médailles, la délégation tricolore a d’ores et déjà battu son record toutes olympiades confondues. L’absence des Russes - 71 médailles dont 20 en or en 2021 à Tokyo - n’y est pas complètement étrangère, mais à quel point ?",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-l-absence-de-la-russie-permet-elle-a-la-france-de-briller-dans-le-tableau-des-medailles-20240807"
    },
    {
        "title": "Quand la France vend ses «bijoux de famille» à l'étranger pour financer ses besoins courants",
        "summary": "DÉCRYPTAGE - À force d'accumuler les déficits extérieurs d'année en année, notre situation est devenue critique au point de devoir liquider des actifs stratégiques.",
        "link": "https://www.lefigaro.fr/conjoncture/quand-la-france-vend-ses-bijoux-de-famille-a-l-etranger-pour-financer-ses-besoins-courants-20240807"
    },
    {
        "title": "Taylor Swift : les trois concerts de la star annulés à Vienne après un projet d’attentat déjoué, deux interpellations",
        "summary": "Un citoyen autrichien ayant «prêté allégeance» au groupe djihadiste État islamique (EI) a été interpellé mercredi. Le jeune homme était de connivence avec une autre personne. Les concerts ont été annulés.",
        "link": "https://www.lefigaro.fr/faits-divers/concerts-de-taylor-swift-en-autriche-la-police-dejoue-un-projet-d-attentat-islamiste-un-homme-interpelle-20240807"
    },
    {
        "title": "«Je suis triste mais je préfère être en vie»: les fans de Taylor Swift réagissent à l’annulation de ses concerts à Vienne",
        "summary": "TÉMOIGNAGES - Après un projet d’attentat déjoué et deux interpellations, les trois dates que devait faire la chanteuse dans la capitale autrichienne ont été annulées. Certains fans avaient dépensé des milliers d’euros pour se rendre sur place.",
        "link": "https://www.lefigaro.fr/conjoncture/je-suis-triste-mais-je-prefere-etre-en-vie-les-fans-de-taylor-swift-reagissent-a-l-annulation-de-ses-concerts-a-vienne-20240808"
    },
    {
        "title": "Comment le nouveau vaccin contre le zona réduit le risque de démence et d’Alzheimer",
        "summary": "DÉCRYPTAGE - Le Shingrix, protection contre les réactivations du virus de la varicelle, a aussi un effet positif contre la dégénérescence des neurones.",
        "link": "https://www.lefigaro.fr/sciences/comment-le-nouveau-vaccin-contre-le-zona-reduit-le-risque-de-demence-et-d-alzheimer-20240807"
    },
    {
        "title": "Guerre en Ukraine : quatre scénarios possibles derrière l’offensive de Kiev en Russie",
        "summary": "DÉCRYPTAGE - Alors que la Russie avance dans le Donbass face à des défenses ukrainiennes de plus en plus fébriles, Kiev a lancé un assaut soudain dans la région russe de Koursk. Le Figaro dresse des hypothèses pour expliquer les raisons possibles de cette offensive.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-quatre-scenarios-possibles-derriere-l-offensive-de-kiev-en-russie-20240807"
    },
    {
        "title": "Implosion du submersible «Titan»: la famille de l'explorateur français poursuit OceanGate en justice",
        "summary": "Ses proches accusent la société exploitant le submersible de tourisme qui avait implosé l’an passé lors d’une expédition de «négligence grave», et lui réclame 50 millions de dollars devant la justice américaine.",
        "link": "https://www.lefigaro.fr/actualite-france/implosion-du-submersible-titan-la-famille-de-l-explorateur-francais-poursuit-oceangate-en-justice-20240808"
    },
    {
        "title": "JO - Boxe: «Je ne vais pas m’amuser à fêter cette médaille d’argent, c’est un jour de défaite», les mots de Sofiane Oumiha après avoir (encore) raté l’or",
        "summary": "Le chef de fil de la boxe française était inconsolable mercredi soir après sa médaille d’argent suite à sa défaite en finale des JO en -63,5kg.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-je-ne-vais-pas-m-amuser-a-feter-cette-medaille-d-argent-c-est-un-jour-de-defaite-les-mots-de-sofiane-oumiha-apres-avoir-encore-rate-l-or-20240808"
    },
    {
        "title": "Tunisie: le président Kaïs Saïed limoge son premier ministre sans explication",
        "summary": "Élu démocratiquement en octobre 2019, le président tunisien s'est depuis arrogé tous les pouvoirs. Il a annoncé récemment briguer un deuxième mandat lors de&amp;nbsp;la présidentielle qui aura lieu en Tunisie le 6 octobre.",
        "link": "https://www.lefigaro.fr/international/tunisie-le-president-kais-saied-limoge-son-premier-ministre-20240808"
    },
    {
        "title": "Guerre Israël-Hamas : Emmanuel Macron appelle Benyamin Netanyahou à éviter «un cycle de représailles»",
        "summary": "LE POINT SUR LA SITUATION - Cette déclaration survient après que le chef de l'armée israélienne, Herzi Halevi, a promis mercredi de «retrouver» le nouveau chef du Hamas, Yahya Sinwar, et de l'éliminer.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-chef-de-tsahal-promet-de-retrouver-le-nouveau-chef-du-mouvement-palestinien-et-de-l-eliminer-20240807"
    },
    {
        "title": "Gaza: l'UE et la France condamnent les propos d'un ministre israélien sur la famine",
        "summary": "Le ministre israélien des Finances Bezalel Smotrich avait déclaré lundi que «laisser mourir de faim» les habitants de la Bande de Gaza pour faire libérer les otages qui y sont retenus pourrait «être justifié et moral».",
        "link": "https://www.lefigaro.fr/international/gaza-l-ue-et-la-france-condamnent-les-propos-d-un-ministre-israelien-sur-la-famine-20240807"
    },
    {
        "title": "Avec Yahya Sinwar, l'architecte du 7 octobre, le Hamas défie Israël",
        "summary": "DÉCRYPTAGE - Contre la volonté de l'Iran, les islamistes ont élu le chef de la branche militaire à la tête de leur bureau politique.",
        "link": "https://www.lefigaro.fr/international/avec-yahya-sinwar-l-architecte-du-7-octobre-le-hamas-defie-israel-20240807"
    },
    {
        "title": "En France, 30.000 contrats d’assurance-vie mis en danger par la défaillance d’un assureur luxembourgeois",
        "summary": "L'assureur vie FWU Life Insurance, basé au Luxembourg et présent en France depuis 1997, a reconnu mi-juillet être en état d’insolvabilité en raison de son trop fort endettement.",
        "link": "https://www.lefigaro.fr/conjoncture/en-france-30-000-contrats-d-assurance-vie-mis-en-danger-par-la-defaillance-d-un-assureur-luxembourgeois-20240807"
    },
    {
        "title": "Qui est ce mystérieux journaliste hispano-russe, soupçonné d’espionnage, sauvé par Poutine ?",
        "summary": "RÉCIT - Pablo Gonzalez alias Pavel Rubtsov avait été arrêté en Pologne où il travaillait comme journaliste. Lors de l’échange de prisonniers entre la Russie et l’Occident, Vladimir Poutine a demandé qu’il soit libéré.",
        "link": "https://www.lefigaro.fr/international/qui-est-ce-mysterieux-journaliste-hispano-russe-soupconne-d-espionnage-sauve-par-poutine-20240807"
    },
    {
        "title": "Une nouvelle vague caniculaire attendue pour ce week-end",
        "summary": "À peine une semaine après la canicule qui a touché le sud de la France, les prévisions annoncent des températures jusqu’à 40°C dans certaines régions ces prochains jours.",
        "link": "https://www.lefigaro.fr/meteo/une-nouvelle-vague-caniculaire-attendue-pour-ce-week-end-20240807"
    },
    {
        "title": "Émeutes au Royaume-Uni: dans les rues de Rotherham, les manifestants antiracistes ont remplacé les casseurs",
        "summary": "REPORTAGE - Les quelque 6000 policiers déployés anticipaient mercredi les pires troubles depuis le début des violences anti-immigration. Mais dans plusieurs villes, un raz-de-marée antiraciste a eu raison des émeutiers.",
        "link": "https://www.lefigaro.fr/international/emeutes-au-royaume-uni-dans-les-rues-de-rotherham-les-manifestants-antiracistes-ont-remplace-les-casseurs-20240808"
    },
    {
        "title": "Émeutes au Royaume-Uni : le député LFI Raphaël Arnault, fiché S, à Londres pour une manifestation antifasciste",
        "summary": "Alors que le Royaume-Uni est confronté à des scènes de violences après l’assassinat de trois fillettes, le cofondateur de la «Jeune Garde antifascite» a traversé la Manche pour soutenir ses «camarades face aux émeutes et attaques ciblées racistes.»",
        "link": "https://www.lefigaro.fr/politique/emeutes-au-royaume-uni-le-depute-lfi-raphael-arnault-fiche-s-a-londres-pour-une-manifestation-antifasciste-20240807"
    },
    {
        "title": "JO Paris 2024 : athlétisme, hand, tennis de table, escalade… Le programme des JO ce jeudi 8 août",
        "summary": "PROGRAMME - Découvrez les épreuves à ne pas manquer de cette treizième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-athletisme-hand-tennis-de-table-escalade-le-programme-des-jo-ce-jeudi-8-aout-20240808"
    },
    {
        "title": "JO Paris 2024 : Boutier, Lebrun, Bennama… Le programme des Français ce jeudi 8 août",
        "summary": "PROGRAMME - Retrouvez les horaires et les épreuves des Français à suivre de cette treizième journée des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-boutier-lebrun-bennama-le-programme-des-francais-ce-jeudi-8-aout-20240808"
    },
    {
        "title": "JO-2024 : il n’y aura finalement pas de «taxis volants» expérimentés à Paris pendant les Jeux",
        "summary": "Le gestionnaire d'aéroports Groupe ADP et la start-up aéronautique allemande Volocopter visent désormais un vol «d'ici à la fin de l'année».",
        "link": "https://www.lefigaro.fr/societes/jo-2024-il-n-y-aura-finalement-pas-de-taxis-volants-experimentes-a-paris-pendant-les-jeux-20240808"
    },
    {
        "title": "À Marseille, les habitants d’une résidence envahis par les rats",
        "summary": "Les habitants de la résidence du Bastidon, dans le 12e arrondissement, sont contraints de se «barricader» pour empêcher les rongeurs de rentrer dans leur appartement. Le bailleur indique mettre «tout en œuvre» pour éradiquer l’invasion.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-les-habitants-d-une-residence-envahis-par-les-rats-20240808"
    },
    {
        "title": "«J'étais un peu gênée» : en vidéo, la judoka Romane Dicko revient le moment où elle a pleuré dans les bras d’Emmanuel Macron",
        "summary": "Très déçue de sa médaille de bronze en individuel, l’athlète française a fondu en larmes dans les bras du président de la République. Le lendemain, elle décrochait l’or en équipe avec Teddy Riner. Elle confie à Madame Figaro la déflagration d’émotions qui l’a traversée.",
        "link": "https://madame.lefigaro.fr/societe/actu/j-etais-un-peu-genee-en-video-la-judoka-romane-dicko-revient-le-moment-ou-elle-a-pleure-dans-les-bras-d-emmanuel-macron-20240808"
    },
    {
        "title": "Rugby : qui est Medhi Narjissi, le jeune joueur de 17 ans porté disparu en mer en Afrique du Sud ?",
        "summary": "Le jeune joueur du Stade Toulousain a disparu mercredi en Afrique du Sud alors qu'il participait à un stage en équipe de France des moins de 18 ans.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-qui-est-medhi-narjissi-le-jeune-joueur-de-17-ans-disparu-en-mer-en-afrique-du-sud-20240808"
    },
    {
        "title": "Corée du Sud : le fondateur du géant du web Kakao inculpé de manipulation de cours",
        "summary": "Arrêté le 23 juillet aux côtés de trois autres dirigeants, Kim Beom-su est l’un des hommes les plus riches de Corée du Sud avec une fortune estimée à 3,3 milliards de dollars par le magazine Forbes.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/coree-du-sud-le-fondateur-du-geant-du-web-kakao-inculpe-de-manipulation-de-cours-20240808"
    },
    {
        "title": "La DJ Barbara Butch, qui a participé à la cérémonie d’ouverture des JO de Paris, va se produire devant la cathédrale de Rouen",
        "summary": "L’artiste LGBT+, dont l’apparition au centre d’un banquet rappelant la Cène avait fait polémique, va mixer en clôture d’un festival en Seine-Maritime le 21 septembre 2024.",
        "link": "https://www.lefigaro.fr/musique/la-dj-barbara-butch-qui-a-participe-a-la-ceremonie-d-ouverture-des-jo-de-paris-va-se-produire-devant-la-cathedrale-de-rouen-20240808"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : les nageuses marathon s’élancent pour 10 km dans la Seine",
        "summary": "En attendant le grand soir de Billal Bennama ce jeudi, la France des frères Lebrun défie la Chine en tennis de table. Souleymane Alaphilippe en taekwondo et Jules Bouyer en plongeon visent une médaille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-suivez-les-epreuves-de-natation-marathon-taekwondo-et-kitesurf-20240808"
    },
    {
        "title": "JO - Natation marathon : qualité de l'eau, courant... Les défis de la Seine",
        "summary": "Si les analyses le permettent, les épreuves de natation marathon vont offrir du grand spectacle jeudi et vendredi. Les nageurs en rêvent.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-natation-marathon-qualite-de-l-eau-courant-les-defis-de-la-seine-20240807"
    },
    {
        "title": "Venezuela: la victoire de l’opposition sur Maduro confirmée par la mission d’observation",
        "summary": "Selon la mission d'observation de la Fondation Carter, Edmundo Gonzalez Urrutia est le vainqueur avec plus de 60% des voix. Un résultat nié par le président Nicolas Maduro.",
        "link": "https://www.lefigaro.fr/international/venezuela-la-victoire-de-l-opposition-sur-maduro-confirmee-par-la-mission-d-observation-20240808"
    },
    {
        "title": "«Allons les chercher!» : Maduro appelle à la délation pour débusquer les «traîtres» au Venezuela",
        "summary": "Le régime a mis en place une application pour téléphone portable et une ligne téléphonique pour débusquer les «traîtres» et les «terroristes». Quelque 220 personnes ont été arrêtées pendant et après les manifestations qui ont suivi la réélection contestée de Nicolas Maduro.",
        "link": "https://www.lefigaro.fr/international/allons-les-chercher-maduro-appelle-a-la-delation-pour-debusquer-les-traitres-au-venezuela-20240808"
    },
    {
        "title": "Hockey sur glace : deux joueurs accusés d'agression sexuelle recrutés par une ligue russe",
        "summary": "Deux anciens espoirs du hockey sur glace canadien ont été recrutés par une ligue russe, selon le média canadien CBC.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/hockey-sur-glace-deux-joueurs-accuses-d-agression-sexuelle-recrutes-par-une-ligue-russe-20240808"
    },
    {
        "title": "Dans l’hypercentre de Bordeaux, les cyclistes invités à mettre pied à terre",
        "summary": "Face à une pratique du vélo en forte augmentation dans la ville, la municipalité écologiste souhaite lutter contre les conflits d’usage avec les piétons, en incitant les cyclistes à mettre pied à terre dans les principales artères piétonnes.",
        "link": "https://www.lefigaro.fr/bordeaux/dans-l-hypercentre-de-bordeaux-les-cyclistes-invites-a-mettre-pied-a-terre-20240808"
    },
    {
        "title": "EN DIRECT - JO, tennis de table : les frères Lebrun et Gauzy perdent le premier set face à l’ogre chinois en demi-finale",
        "summary": "Félix et Alexis Lebrun ainsi que Simon Gauzy affrontent la redoutable équipe chinoise en demi-finale par équipes à partir de 10h.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-tennis-de-table-les-freres-lebrun-et-gauzy-defient-l-ogre-chinois-en-demi-finale-20240808"
    },
    {
        "title": "«À la maison, il y avait plus de raquettes que de Lego» : les Lebrun, ces frères complètement «ping» qui défient les Chinois",
        "summary": "PORTRAIT - Félix et Alexis, qui rêvent d’une finale olympique par équipes en tennis de table, ont connu une ascension extraordinaire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/a-la-maison-il-y-avait-plus-de-raquettes-que-de-lego-les-lebrun-ces-freres-completement-ping-qui-defient-les-chinois-20240807"
    },
    {
        "title": "«De plus en plus probable» que 2024 sera l'année la plus chaude jamais enregistrée, selon Copernicus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/de-plus-en-plus-probable-que-2024-sera-l-annee-la-plus-chaude-jamais-enregistree-selon-copernicus-20240808"
    },
    {
        "title": "JO Paris 2024 : si vous prenez l’avion à ces dates, une surprise vous attend dans les aéroports parisiens",
        "summary": "Après la cérémonie de clôture et pour prolonger l'esprit festif de la compétition, des spectacles se tiendront dans les aéroports de Charles-de-Gaulle et de Paris-Orly au moment où les touristes et les athlètes regagneront leur pays.",
        "link": "https://www.lefigaro.fr/voyages/jo-paris-2024-si-vous-prenez-l-avion-a-ces-dates-une-surprise-vous-attend-dans-les-aeroports-parisiens-20240808"
    },
    {
        "title": "JO Paris 2024 : les Daft Punk seront absents de la cérémonie de clôture, affirme Victor Le Masne",
        "summary": "Le duo iconique de l’électro français ne fera pas d’apparition dimanche soir au Stade de France, a assuré le directeur musical des cérémonies des JO.",
        "link": "https://www.lefigaro.fr/musique/jo-paris-2024-les-daft-punk-seront-absents-de-la-ceremonie-de-cloture-20240808"
    },
    {
        "title": "JO - Boxe : battue par une Taïwanaise hyperandrogène, une athlète turque réalise un geste polémique",
        "summary": "Éliminée en demi-finales des moins de 57 kg, Esra Yildiz Kahraman a fait un X avec ses doigts pour dénoncer le genre de son adversaire. Un genre victime de controverses.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-battue-par-une-taiwanaise-hyperandrogene-une-athlete-turque-realise-un-geste-polemique-20240808"
    },
    {
        "title": "Marseille : enquête ouverte après des plaintes pour menaces en ligne du député LFI Sébastien Delogu",
        "summary": "Le parlementaire insoumis a porté plainte pour avoir été victime de propos menaçants sur son compte Instagram. Le député est très suivi sur les réseaux sociaux depuis qu’il a déployé un drapeau palestinien à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/marseille/marseille-enquete-ouverte-apres-des-plaintes-pour-menaces-en-ligne-du-depute-lfi-sebastien-delogu-20240808"
    },
    {
        "title": "JO - Tennis de table : pourquoi Alexis Lebrun et les pongistes portent un bandeau sous le genou",
        "summary": "LE SCAN SPORT - De nombreux joueurs, notamment le Français Alexis Lebrun, portent une petite genouillère juste en dessous du genou. Explications.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-pourquoi-alexis-lebrun-et-les-pongistes-portent-un-bandeau-sous-le-genou-20240808"
    },
    {
        "title": "«Juif de merde» : un homme violemment agressé dans le tramway à Montpellier",
        "summary": "La victime a été prise à partie d’abord verbalement avant d’être frappée par un homme se revendiquant «marocain». Une plainte a été déposée pour «agression à caractère antisémite».",
        "link": "https://www.lefigaro.fr/faits-divers/juif-de-merde-un-homme-violemment-agresse-dans-le-tramway-a-montpellier-20240808"
    },
    {
        "title": "«J'ai parfois du mal à lutter contre mes vieux réflexes» : s’adapter à la génération Z, un challenge pour les managers",
        "summary": "ENQUÊTE - De la tenue vestimentaire au rapport au travail et à la hiérarchie, les jeunes nés entre 1997 et 2012 n’hésitent pas à bousculer les codes de l’entreprise. Et déstabilisent les «Millennials» de la génération précédente, désormais arrivés à des postes à responsabilité.",
        "link": "https://www.lefigaro.fr/decideurs/management/j-ai-parfois-du-mal-a-lutter-contre-mes-vieux-reflexes-s-adapter-a-la-generation-z-un-challenge-pour-les-managers-20240807"
    },
    {
        "title": "Crise franco-algérienne : Alger aurait suspendu la reprise de ses ressortissants expulsés par Paris",
        "summary": "Le levier de l’immigration est régulièrement utilisé par l’Algérie pour sanctionner la France en cas de différend, le dernier en date étant la reconnaissance par Paris de la «&amp;nbsp;marocanité&amp;nbsp;» du Sahara occidental.",
        "link": "https://www.lefigaro.fr/international/crise-franco-algerienne-alger-aurait-suspendu-la-reprise-de-ses-ressortissants-expulses-par-paris-20240808"
    },
    {
        "title": "JO – Tennis de table : la Chine était bien trop forte pour la France",
        "summary": "Malgré un Félix Lebrun admirable de résilience, les Bleus ont fini par subir la loi des Chinois en demi-finales (0/3). Ils joueront la médaille de bronze vendredi face au Japon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-la-chine-etait-bien-trop-forte-pour-la-france-20240808"
    },
    {
        "title": "Incursion ukrainienne dans la région de Koursk: la Russie «paye les conséquences» de son agression, estime Kiev",
        "summary": "Les forces russes font face à une incursion majeure des troupes ukrainiennes dans la région frontalière de Koursk, un revers inattendu pour le Kremlin. «La Russie a toujours cru qu'elle pouvait attaquer les territoires des pays voisins en toute impunité», a commenté un conseiller de la présidence ukrainienne.",
        "link": "https://www.lefigaro.fr/international/incursion-ukrainienne-dans-la-region-de-koursk-la-russie-paye-les-consequences-de-son-agression-estime-kiev-20240808"
    },
    {
        "title": "Primes des athlètes aux JO taxées : «tout le monde doit être soumis à l’impôt», juge le ministre de la Santé",
        "summary": "Dénonçant un «faux procès», Frédéric Valletoux a estimé ce jeudi matin que la taxation des primes était «une question d'équité».",
        "link": "https://www.lefigaro.fr/conjoncture/primes-des-athletes-aux-jo-taxees-tout-le-monde-doit-etre-soumis-a-l-impot-juge-le-ministre-de-la-sante-20240808"
    }
]