[
    {
        "title": "Polémiques après l’accord de la SNCF sur les préretraites",
        "summary": "La direction a signé lundi avec les syndicats un compromis qui efface une partie de la réforme des retraites de 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/polemiques-apres-l-accord-de-la-sncf-sur-les-preretraites-20240423"
    },
    {
        "title": "Grève évitée à la SNCF en mai : comment Farandou a acheté la paix sociale avec un accord sur les fins de carrière",
        "summary": "DÉCRYPTAGE - Signé lundi par les quatre syndicats représentatifs de la compagnie, cet accord permet de «compenser en partie les effets néfastes de la réforme des retraites», souligne-t-on chez Sud-Rail.",
        "link": "https://www.lefigaro.fr/societes/menaces-de-greves-a-la-sncf-farandou-achete-la-paix-sociale-avec-un-accord-sur-les-fins-de-carriere-20240415"
    },
    {
        "title": "Bertille Bayart : «Les Jeux olympiques, quoi qu’il en coûte à la SNCF»",
        "summary": "CHRONIQUE - Il faut travailler plus et plus longtemps, et puis lutter contre les rentes, affirme l’exécutif. Sauf à la SNCF, semble-t-il…",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-les-jeux-olympiques-quoi-qu-il-en-coute-a-la-sncf-20240423"
    },
    {
        "title": "SNCF : êtes-vous choqué par l’accord qui permet aux cheminots d’être payés sans travailler jusqu’à 18 mois avant leur retraite ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/social/sncf-etes-vous-choque-par-l-accord-qui-permet-aux-cheminots-d-etre-payes-sans-travailler-jusqu-a-18-mois-avant-leur-retraite-20240423"
    },
    {
        "title": "LFI : Mathilde Panot convoquée par la police pour «apologie du terrorisme»",
        "summary": "La présidente du groupe LFI à l’Assemblée est convoquée dans le cadre d'une enquête ouverte à la suite d'un communiqué du groupe parlementaire publié le 7 octobre, jour de l'attaque du Hamas contre Israël. Mélenchon dénonce un «événement sans précédent» ayant pour but de «protéger un génocide».",
        "link": "https://www.lefigaro.fr/politique/lfi-mathilde-panot-convoquee-par-la-police-pour-apologie-du-terrorisme-20240423"
    },
    {
        "title": "Kendji Girac est «tiré d'affaire» après sa blessure par balle au thorax",
        "summary": "Le chanteur devrait être entendu «au plus tôt» dans le cadre d’une enquête pour «tentative d'homicide volontaire».",
        "link": "https://www.lefigaro.fr/culture/kendji-girac-est-tire-d-affaire-apres-sa-blessure-par-balle-au-thorax-20240423"
    },
    {
        "title": "Origine de l’arme, circonstances du tir : les zones d’ombre autour de la blessure par balle de Kendji Girac",
        "summary": "Une enquête pour «tentative d'homicide volontaire» a été ouverte lundi soir par le parquet de Mont-de-Marsan. Des prélèvements de poudre ont été faits sur les mains du chanteur et de sa femme, afin de vérifier si la version donnée par les témoins est étayée.",
        "link": "https://www.lefigaro.fr/faits-divers/origine-de-l-arme-circonstances-du-tir-les-zones-d-ombre-autour-de-la-blessure-par-balle-de-kendji-girac-20240423"
    },
    {
        "title": "Alerte aux maladies transmises par les moustiques en métropole",
        "summary": "DÉCRYPTAGE - La forte augmentation des cas de dengue dans le monde a entraîné une explosion du nombre de cas importés en France métropolitaine. Le risque de circulation du virus augmentera aussi cet été avec l’arrivée de très nombreux visiteurs étrangers pendant les JO.",
        "link": "https://www.lefigaro.fr/sciences/alerte-aux-maladies-transmises-par-les-moustiques-en-metropole-20240423"
    },
    {
        "title": "Femme violée chez elle à Nantes : le suspect était sous OQTF depuis 3 ans",
        "summary": "Sorti de prison en novembre, un jeune homme a été mis en examen lundi pour viol avec violences d'une quadragénaire. Déjà condamné à 4 reprises, il se trouvait sous contrôle judiciaire au moment des faits. Et, depuis 2021, sous obligation de quitter le territoire français.",
        "link": "https://www.lefigaro.fr/nantes/femme-violee-chez-elle-a-nantes-le-suspect-etait-sous-oqtf-depuis-3-ans-20240423"
    },
    {
        "title": "Grève des contrôleurs aériens : 75% des vols annulés à Orly jeudi, 65% à Roissy et Marseille",
        "summary": "Les grévistes réclament des mesures de compensation, des hausses de salaires et déplorent l’échec des négociations avec la direction générale de l’aviation civile.",
        "link": "https://www.lefigaro.fr/social/greve-des-controleurs-aeriens-75-des-vols-annules-a-orly-jeudi-65-a-paris-charles-de-gaulle-20240423"
    },
    {
        "title": "Retraite à 59 ans, semaine de 32 heures... Le statut très avantageux des aiguilleurs du ciel",
        "summary": "ANALYSE - Alors que les contrôleurs aériens sont appelés à faire grève ce jeudi, Le Figaro fait le point sur leur statut à part et les privilèges dont ils bénéficient.",
        "link": "https://www.lefigaro.fr/conjoncture/retraite-a-59-ans-semaine-de-32-heures-les-avantages-exorbitants-des-aiguilleurs-du-ciel-20220915"
    },
    {
        "title": "Grève des contrôleurs aériens : comment les aiguilleurs du ciel monnaient à prix d’or la fin de leurs passe-droits",
        "summary": "DÉCRYPTAGE - Les aiguilleurs du ciel, qui feront grève massivement ce jeudi, exigent des compensations financières à la hauteur des nouvelles contraintes que leur impose le protocole visant à restructurer les services de navigation aérienne.",
        "link": "https://www.lefigaro.fr/social/greve-des-controleurs-aeriens-comment-les-aiguilleurs-du-ciel-monnaient-a-prix-d-or-la-fin-de-leurs-passe-droits-20240423"
    },
    {
        "title": "Menace d’une nouvelle grève des contrôleurs aériens pour le pont de l'Ascension, les 9, 10 et 11 mai",
        "summary": "Le SNCTA, principal syndicat des aiguilleurs du ciel, a annoncé ce mardi avoir déposé un deuxième préavis de grève. De quoi perturber les plans de ceux qui espéraient prendre l’avion sur cette période.",
        "link": "https://www.lefigaro.fr/social/menace-d-une-nouvelle-greve-des-controleurs-aeriens-pour-le-pont-de-l-ascension-les-9-10-et-11-mai-20240423"
    },
    {
        "title": "Grève des contrôleurs aériens, fin de carrière des cheminots: «C'est un scandale!»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les 21 millions de salariés du privé se sentent à juste titre bien moins lotis que les privilégiés du train et les contrôleurs du ciel.",
        "link": "https://www.lefigaro.fr/vox/economie/greve-des-controleurs-aeriens-fin-de-carriere-des-cheminots-c-est-un-scandale-20240423"
    },
    {
        "title": "Tesla promet une voiture à bas coût «aussi vite que possible»",
        "summary": "Le constructeur de véhicules électriques, malmené au premier trimestre, pourrait trouver un second souffle avec ce véhicule surnommé Model 2, qui serait vendu autour de 25.000 dollars.",
        "link": "https://www.lefigaro.fr/societes/tesla-promet-une-voiture-a-bas-cout-aussi-vite-que-possible-20240424"
    },
    {
        "title": "Le Tennessee veut autoriser les enseignants à porter une arme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-tennessee-veut-autoriser-les-enseignants-a-porter-une-arme-20240424"
    },
    {
        "title": "Un avion avec deux personnes à bord s'écrase en Alaska",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-avion-avec-deux-personnes-a-bord-s-ecrase-en-alaska-20240424"
    },
    {
        "title": "Européennes : les intentions de vote commencent à se cristalliser... Découvrez le sondage du Figaro du 23 avril",
        "summary": "Si trois quarts des électeurs se disent «sûrs» de leur vote le 9 juin, cette moyenne est très disparate selon la liste choisie, selon le dernier sondage «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, publié ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-intentions-de-vote-commencent-a-se-cristalliser-decouvrez-le-sondage-du-figaro-du-23-avril-20240423"
    },
    {
        "title": "Européennes : Fabrice Leggeri, numéro trois de la liste RN, visé par une plainte pour complicité de crimes contre l’humanité",
        "summary": "Dans la foulée de l’officialisation de la procédure ce mardi, la chef de file des députés RN Marine Le Pen a fustigé les agissements des «associations d'extrême-gauche, partisans de la submersion migratoire et complices des passeurs».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-fabrice-leggeri-numero-trois-de-la-liste-rn-vise-par-une-plainte-pour-complicite-de-crimes-contre-l-humanite-20240423"
    },
    {
        "title": "Retour du clivage droite-gauche ? L’analyse de Jérôme Fourquet",
        "summary": "Jérôme Fourquet, directeur du département Opinion et stratégies d'entreprise à l'Ifop, était l’invité de Vincent Roux dans «Points de Vue».",
        "link": "https://video.lefigaro.fr/figaro/video/retour-du-clivage-droite-gauche-lanalyse-de-jerome-fourquet/"
    },
    {
        "title": "Le Congrès américain adopte une aide très attendue par l'Ukraine",
        "summary": "Le plan d'aide de 95 milliards de dollars, qui comprend également des fonds pour Israël, Taïwan et un ultimatum à TikTok, a reçu mardi soir un très large soutien au Sénat américain, après la Chambre des représentants.",
        "link": "https://www.lefigaro.fr/international/le-congres-americain-adopte-une-aide-tres-attendue-par-l-ukraine-20240424"
    },
    {
        "title": "Les États-Unis poussent TikTok vers la sortie",
        "summary": "Le Sénat américain a voté mardi soir en faveur d’une vente du réseau social dans un délai d’un an, sous peine d’être banni du pays.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-etats-unis-poussent-tiktok-vers-la-sortie-20240424"
    },
    {
        "title": "Renaud Girard: «Guerre d’Ukraine, du rééquilibrage au cessez-le-feu ?»",
        "summary": "CHRONIQUE - Alors que la nouvelle aide américaine éloigne l’hypothèse d’un effondrement militaire de l’Ukraine, Joe Biden serait bien avisé de se servir de la nouvelle position de force que lui a accordée le Congrès pour ouvrir des discussions avec la Russie sur un éventuel cessez-le-feu.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-guerre-d-ukraine-du-reequilibrage-au-cessez-le-feu-20240423"
    },
    {
        "title": "Bruno Le Maire veut rendre le bulletin de paie plus lisible en le réduisant à «une quinzaine de lignes»",
        "summary": "Le ministre de l’Économie, qui a annoncé «un printemps de la simplification», présente ce mercredi un plan visant à débarrasser les entreprises de «la paperasse».",
        "link": "https://www.lefigaro.fr/social/bruno-le-maire-veut-rendre-le-bulletin-de-paie-plus-lisible-en-le-reduisant-a-une-quinzaine-de-lignes-20240424"
    },
    {
        "title": "«C’était un très bon business» : une cinquantaine de familles victimes d’une auto-école frauduleuse à Gardanne",
        "summary": "Mise en cause dans une vaste affaire de fraude à l’examen du code, l’auto-école a laissé sur le bord de la route de nombreuses familles lésées et désormais rassemblées autour d’un collectif pour demander réparation.",
        "link": "https://www.lefigaro.fr/marseille/c-etait-un-tres-bon-business-une-cinquantaine-de-familles-victimes-d-une-auto-ecole-frauduleuse-a-gardanne-20240424"
    },
    {
        "title": "Seine-Saint-Denis: un marabout jugé pour viols sur sept femmes",
        "summary": "Un marabout de 34 ans d’origine malienne est jugé mercredi par la cour criminelle de Seine-Saint-Denis pour le viol de sept femmes. Il est également poursuivi pour des agressions sexuelles sur deux autres femmes et des escroqueries.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-marabout-juge-pour-viols-sur-sept-femmes-20240424"
    },
    {
        "title": "Le phénomène Mbappé, sa vie de retraité, son ami Depardieu... Les confidences de Guy Roux au Figaro",
        "summary": "ENTRETIEN - Mbappé moins grand que Zidane et Platini, l’argent dans le foot, ses souvenirs de Depardieu et Tapie, ses grandes et petites anecdotes… Le mythique entraîneur de l’AJ Auxerre se livre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/le-phenomene-mbappe-sa-vie-de-retraite-son-ami-depardieu-les-confidences-de-guy-roux-au-figaro-20240424"
    },
    {
        "title": "Antoine Bristielle : «Rien ne dit que l’électorat mélenchoniste, tenté par Glucksmann, s’ancrera au PS»",
        "summary": "ENTRETIEN - Une partie des électeurs de Mélenchon en 2022 pourrait voter pour la liste de Raphaël Glucksmann aux Européennes en raison des prises de position de LFI. Mais il est difficile d’affirmer que cet électorat restera ensuite fidèle au PS, analyse le docteur en science politique.",
        "link": "https://www.lefigaro.fr/politique/antoine-bristielle-rien-ne-dit-que-l-electorat-melenchoniste-tente-par-glucksmann-s-ancrera-au-ps-20240424"
    },
    {
        "title": "Européennes : la liste Renaissance peut-elle compter sur la résilience d'un électorat attaché plus que d'autres à l'Europe ?",
        "summary": "DÉCRYPTAGE - Alors que la liste de Valérie Hayer est à la peine dans les sondages, Pascal Perrineau, professeur émérite des universités à Sciences Po, analyse les faiblesses et les résiliences électorales du macronisme.",
        "link": "https://www.lefigaro.fr/politique/le-scan/europeennes-la-liste-renaissance-peut-elle-compter-sur-la-resilience-d-un-electorat-attache-plus-que-d-autres-a-l-europe-20240424"
    },
    {
        "title": "Les eurodéputés examinent la première loi de l'UE contre les violences faites aux femmes",
        "summary": "Le texte, qui a fait l'objet d'intenses discussions pendant des mois, ne contient pas la notion de viol, faute d’accord sur une définition commune. Une douzaine d'États membres, dont la France, ont estimé que l'UE n'a pas de compétence en la matière.",
        "link": "https://www.lefigaro.fr/international/les-eurodeputes-examinent-la-premiere-loi-de-l-ue-contre-les-violences-faites-aux-femmes-20240424"
    },
    {
        "title": "«La situation est catastrophique» : dans l’arrière-pays niçois, un curé alerte sur l’état de la Madone d'Utelle",
        "summary": "Lieu de pèlerinage bien connu des Niçois mais aussi des fidèles de tous horizons, la Madone d'Utelle est aujourd’hui en péril. Son curé pointe l’inaction de la municipalité. Le maire, lui, dit se battre avec les assurances.",
        "link": "https://www.lefigaro.fr/nice/la-situation-est-catastrophique-dans-l-arriere-pays-nicois-un-cure-alerte-sur-l-etat-de-la-madone-d-utelle-20240424"
    },
    {
        "title": "Des centaines de milliers d’Argentins dans la rue pour défendre l'université publique contre l'austérité de Milei",
        "summary": "Ces établissements qui accueillent plus de 2,2 millions d'étudiants se disent «en urgence budgétaire» depuis que le gouvernement a décidé de maintenir, pour l'année universitaire 2024, le budget 2023 malgré une inflation de 288% sur douze mois.",
        "link": "https://www.lefigaro.fr/international/des-centaines-de-milliers-d-argentins-dans-la-rue-pour-defendre-l-universite-publique-contre-l-austerite-de-milei-20240424"
    },
    {
        "title": "Assassinat à Grande-Synthe: le jeune Philippe enterré ce mercredi, des centaines de personnes attendues",
        "summary": "Philippe Coopman, 22 ans, a été victime le 16 avril d'une agression mortelle après un possible guet-apens via un site de rencontres.",
        "link": "https://www.lefigaro.fr/faits-divers/assassinat-a-grande-synthe-le-jeune-philippe-enterre-ce-mercredi-des-centaines-de-personnes-attendues-20240424"
    },
    {
        "title": "Raphaël Glucksmann devance Emmanuel Macron en dégainant son propre discours sur l’Europe",
        "summary": "Le candidat Place Publique et PS doit présenter «sa vision pour l’Union européenne» lors d’un meeting à Strasbourg ce mercredi, à la veille de celui du chef de l’État à la Sorbonne.",
        "link": "https://www.lefigaro.fr/elections/europeennes/raphael-glucksmann-devance-emmanuel-macron-en-degainant-son-propre-discours-sur-l-europe-20240424"
    },
    {
        "title": "Le groupe Casino pourrait supprimer plus de 3000 postes",
        "summary": "Passé sous le contrôle de Daniel Kretinsky, le groupe pourrait fermer les hyper et supermarchés qu’il n’a pas réussi à vendre.",
        "link": "https://www.lefigaro.fr/societes/le-groupe-casino-pourrait-supprimer-plus-de-3000-postes-20240424"
    },
    {
        "title": "La droite déplore un «accord lamentable» sur les fins de carrière à la SNCF",
        "summary": "Cet accord, dénoncent Les Républicains, «détricote consciencieusement» la réforme des retraites adoptée par 49.3 à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/conjoncture/la-droite-deplore-un-accord-lamentable-sur-les-fins-de-carriere-a-la-sncf-20240423"
    },
    {
        "title": "Incendié lors des émeutes de juin, ce bureau de poste près de Nantes ne rouvrira pas... au grand dam des riverains",
        "summary": "À Saint-Herblain, les habitants ont appris que l’agence ne rouvrirait probablement pas. Soutenus par la ville et les syndicats, ils entament un combat pour la sauver.",
        "link": "https://www.lefigaro.fr/nantes/incendie-lors-des-emeutes-de-juin-ce-bureau-de-poste-pres-de-nantes-ne-rouvrira-pas-au-grand-dam-des-riverains-20240424"
    },
    {
        "title": "Real Madrid: à quel poste jouera Mbappé ? La réponse est connue",
        "summary": "La star du PSG aurait accepté de jouer numéro 9 au Real Madrid la saison prochaine.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/real-madrid-a-quel-poste-jouera-mbappe-la-reponse-est-connue-20240424"
    },
    {
        "title": "Vivre au-delà de 100, 105 ans ou 110 ans : la révolution annoncée des supercentenaires",
        "summary": "DÉCRYPTAGE - La France compte 31.000 personnes qui sont âgées de plus d’un siècle, en 2024. Leur nombre pourrait s’élever à 200.000 en 2070.",
        "link": "https://www.lefigaro.fr/actualite-france/vivre-au-dela-de-100-105-ans-ou-110-ans-la-revolution-annoncee-des-supercentenaires-20240424"
    },
    {
        "title": "Convocation de Mathilde Panot pour apologie du terrorisme: «L’arroseur arrosé», ironise Bruno Retailleau",
        "summary": "La convocation de la chef de file des députés LFI pour apologie du terrorisme est un juste «retour à l’envoyeur», selon le sénateur LR, estimant que les Insoumis sont «les premiers à condamner les uns ou les autres».",
        "link": "https://www.lefigaro.fr/politique/convocation-de-mathilde-panot-pour-apologie-du-terrorisme-l-arroseur-arrose-ironise-bruno-retailleau-20240424"
    },
    {
        "title": "Guerre en Ukraine: des sites énergétiques en feu en Russie après des attaques de drones",
        "summary": "L'armée ukrainienne a frappé la région russe de Smolensk, à 400 km de la frontière. L'attaque n'a pas fait de victimes, selon les autorités russes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-sites-energetiques-en-feu-en-russie-apres-des-attaques-de-drones-20240424"
    },
    {
        "title": "«Les parents ont le droit de fouiller dans le téléphone de leur enfant», affirme la ministre Sabrina Agresti-Roubache",
        "summary": "«Les parents doivent se mêler plus de la vie de leurs enfants pour les protéger», a estimé mardi la secrétaire d’État chargée de la Ville et de la Citoyenneté alors que plusieurs faits divers impliquant des mineurs ont émaillé l’actualité ces derniers jours.",
        "link": "https://www.lefigaro.fr/politique/les-parents-ont-le-droit-de-fouiller-dans-le-telephone-de-leur-enfant-affirme-la-ministre-sabrina-agresti-roubache-20240424"
    },
    {
        "title": "Non, tout le monde ne paiera pas pour visiter Venise",
        "summary": "Dès le 25 avril, une taxe d’entrée fixée à cinq euros sera imposée aux voyageurs souhaitant passer la journée à Venise... À quelques exceptions près.",
        "link": "https://www.lefigaro.fr/voyages/non-tout-le-monde-ne-paiera-pas-pour-visiter-venise-20240424"
    },
    {
        "title": "Guillaume Tabard : «Avec leurs provocations, Mélenchon et LFI misent sur des dividendes électoraux différés»",
        "summary": "CONTRE-POINT - Avec sa stratégie de l’outrance, LFI prend le risque de faire l'impasse sur la campagne européenne. Mais les Insoumis se croient cependant gagnants à moyen terme.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-avec-leurs-provocations-melenchon-et-lfi-misent-sur-des-dividendes-electoraux-differes-20240423"
    },
    {
        "title": "Contrôleurs aériens : le syndicat majoritaire annonce la levée de son préavis de grève pour jeudi",
        "summary": "Cette décision a été prise après qu’un accord a été trouvé avec l'administration.",
        "link": "https://www.lefigaro.fr/social/controleurs-aeriens-le-syndicat-majoritaire-annonce-la-levee-de-son-preavis-de-greve-pour-jeudi-20240424"
    },
    {
        "title": "Notre palmarès 2024 des meilleures universités britanniques pour les étudiants français",
        "summary": "EXCLUSIF - Réputation académique, part d’internationaux, coût de la scolarité... Selon le domaine d’études que vous visez, découvrez les établissements au Royaume-Uni qui sont les plus accueillants, réputés et abordables pour les étudiants français.",
        "link": "https://www.lefigaro.fr/international/notre-palmares-2024-des-meilleures-universites-britanniques-pour-les-etudiants-francais-20240424"
    },
    {
        "title": "Ski: L'Autrichien Marcel Hirscher, légende du ski alpin, veut revenir sous les couleurs des Pays-Bas",
        "summary": "L'ex-numéro un mondial du ski alpin, l'Autrichien Marcel Hirscher, retiré des pistes depuis 2019, souhaite revenir à la compétition mais cette fois avec les Pays-Bas.",
        "link": "https://www.lefigaro.fr/flash-actu/ski-l-autrichien-marcel-hirscher-legende-du-ski-alpin-veut-revenir-sous-les-couleurs-des-pays-bas-20240424"
    },
    {
        "title": "Foot: «l’arbitre était acheté», l’anecdote de Guy Roux sur un match de Coupe d’Europe... avec des montres et des rubis",
        "summary": "L’ancien entraîneur mythique d’Auxerre a livré une anecdote au Figaro sur un fameux match de Coupe de l’UEFA",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-anecdote-de-guy-roux-sur-la-corruption-d-un-match-de-coupe-d-europe-et-les-montres-rubis-20240424"
    },
    {
        "title": "Les meilleurs exercices cardio à faire à la maison pour brûler de la graisse",
        "summary": "CONSEILS - Vous souhaitez vous mettre au sport à la maison mais ne savez pas comment vous y prendre ni par où commencer ? Voici les conseils de la coach Julie Pujols Benoit pour (bien) faire du cardio à la maison.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/les-meilleurs-exercices-cardio-a-faire-a-la-maison-pour-bruler-de-la-graisse-20240424"
    },
    {
        "title": "Foot : Deschamps, Drogba, Desailly... Du beau monde avec Emmanuel Macron pour jouer avec le Variétés",
        "summary": "Le président de la République, Emmanuel Macron, jouera un match de foot le Variétés Club de France mercredi, lors d’un match à Plaisir. Didier Deschamps, Laurent Blanc ou encore Didier Drogba seront de la partie.",
        "link": "https://www.lefigaro.fr/sports/football/foot-macron-titulaire-avec-deschamps-et-drogba-pour-le-varietes-20240424"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "«Ça m'intéresse de savoir où va l'argent que l'État me prend» : l’étrange fiche de paie de Bruno Le Maire fait polémique",
        "summary": "Heures supplémentaires, taux d’imposition, montant des cotisations... Les internautes réagissent au bulletin de paie simplifié présenté ce matin par le ministre de l’Économie.",
        "link": "https://www.lefigaro.fr/social/ca-m-interesse-de-savoir-ou-va-l-argent-que-l-etat-me-prend-cette-etrange-fiche-de-paie-de-bruno-le-maire-qui-fait-polemique-20240424"
    },
    {
        "title": "Gironde : un SDF tente d’incendier la voiture d’un automobiliste qui refusait de lui acheter de l’essence",
        "summary": "L’individu s’est emporté contre l’automobiliste et a aspergé d’essence le véhicule où se trouvaient plusieurs personnes. Le conducteur a pu prendre la fuite et alerter la police.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-sdf-tente-d-incendier-la-voiture-d-un-automobiliste-qui-refusait-de-lui-acheter-de-l-essence-20240424"
    },
    {
        "title": "«Nos origines arméniennes galvanisent notre ferveur» : à Marseille, l’autre club de foot qui fait vibrer la ville",
        "summary": "REPORTAGE - Dimanche dernier, l'EUGA Ardziv, équipe de la communauté arménienne locale, a célébré son centenaire lors d’un match amical avec la réserve de l’OM. Une vraie fierté alors qu’est commémoré en ce mercredi 24 avril le génocide de 1915.",
        "link": "https://www.lefigaro.fr/marseille/nos-origines-armeniennes-galvanisent-notre-ferveur-a-marseille-l-autre-club-de-foot-qui-fait-vibrer-la-ville-20240424"
    },
    {
        "title": "«Une expérience incroyable» : Jean-Michel Jarre s’essaie à la voiture volante",
        "summary": "VIDÉO - L’artiste français de soixante-quinze ans a participé au décollage de la voiture volante de Klein Vision. L’entreprise slovaque espère commercialiser le modèle d’ici quelques mois.",
        "link": "https://www.lefigaro.fr/flash-actu/et-le-tout-premier-passager-de-cette-curieuse-voiture-volante-s-appelle-jean-michel-jarre-20240424"
    },
    {
        "title": "«Où est la maman ?» : après ses propos sur la GPA, Marion Maréchal prise à partie par des membres de la majorité",
        "summary": "Réagissant à l’annonce de paternité du designer français Simon Porte Jacquemus et de son époux, la candidate Reconquête! a suscité l’indignation d’anciens ministres et de la porte-parole du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/ou-est-la-maman-apres-ses-propos-sur-la-gpa-marion-marechal-prise-a-partie-par-des-membres-de-la-majorite-20240424"
    },
    {
        "title": "Qui est Marco Maestri, le mari de Simon Porte Jacquemus, père de ses deux enfants ?",
        "summary": "PORTRAIT - Il est à la tête d’une agence de conseil en communication et vient tout juste d’annoncer être père de deux enfants avec son mari, le styliste Simon Porte Jacquemus.",
        "link": "https://madame.lefigaro.fr/style/news/qui-est-marco-maestri-le-mari-de-simon-porte-jacquemus-pere-de-ses-deux-enfants-20240423"
    },
    {
        "title": "Une première historique : Kate Middleton reçoit un titre hautement symbolique de la part du roi Charles III",
        "summary": "La princesse de Galles a reçu une distinction qui n’avait jamais été attribuée à un membre de la famille royale auparavant, a révélé le Daily Mail, le mardi 23 avril.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/une-premiere-historique-kate-middleton-recoit-un-titre-hautement-symbolique-de-la-part-du-roi-charles-iii-20240424"
    },
    {
        "title": "Près de Nice : un arsenal de guerre découvert au domicile d’un homme se présentant comme un «seigneur»",
        "summary": "300 grammes de cannabis et un gramme de cocaïne ont aussi été retrouvés dans la spacieuse bastide de cet homme de 52 ans, située dans l’arrière-pays grassois.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-un-arsenal-de-guerre-decouvert-au-domicile-d-un-homme-se-presentant-comme-un-seigneur-20240424"
    },
    {
        "title": "10.000 travailleurs illégaux expulsés d'une mine d’or clandestine au Venezuela",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/10-000-travailleurs-illegaux-expulses-d-une-mine-d-or-clandestine-au-venezuela-20240424"
    },
    {
        "title": "Haut-Rhin : un réseau de pilleurs de cimetières démantelé, trois personnes placées en détention provisoire",
        "summary": "Au total, plus de 310 victimes ont été recensées pour un préjudice estimé à plus de 175.000 euros.",
        "link": "https://www.lefigaro.fr/faits-divers/haut-rhin-un-reseau-de-pilleurs-de-cimetieres-demantele-trois-personnes-placees-en-detention-provisoire-20240424"
    },
    {
        "title": "Kendji Girac: le tir a bien eu lieu à l’intérieur de la caravane",
        "summary": "Si le corps médical le permet, le chanteur gravement blessé par balle pourrait être entendu ce mercredi sur les zones d’ombres de la version de l’accident exposée aux enquêteurs.",
        "link": "https://www.lefigaro.fr/faits-divers/kendji-girac-le-tir-a-bien-eu-lieu-a-l-interieur-de-la-caravane-20240424"
    },
    {
        "title": "Marseille : après l'annulation du concert de Kendji Girac, les Gipsy Kings appelés pour le remplacer",
        "summary": "INFO LE FIGARO - L’interprète de Color Gitano devait se produire ce vendredi sur l’esplanade de la Major à Marseille dans le cadre d’une fête organisée par la métropole et le département pour les JO. Les Gipsy Kings by André Reyes viendront finalement le remplacer pour un showcase de 30 minutes.",
        "link": "https://www.lefigaro.fr/marseille/marseille-apres-l-annulation-du-concert-de-kendji-girac-les-gipsy-kings-appeles-pour-le-remplacer-20240424"
    },
    {
        "title": "Des chevaux en cavale en plein centre de Londres, dont un couvert de sang",
        "summary": "Des chevaux échappés d'un exercice qui se tenait en vue de la Horse Guards Parade ont été vus livrés à eux-mêmes dans les rues de la capitale britannique ce mercredi matin. L’armée a été mobilisée pour les rattraper.",
        "link": "https://www.lefigaro.fr/international/des-chevaux-en-cavale-en-plein-centre-de-londres-dont-un-couvert-de-sang-20240424"
    },
    {
        "title": "Tentative de meurtre sur un kiné parisien : entre disputes et conspiration, la relation d’amour et d’emprise des deux principaux accusés",
        "summary": "COMPTE-RENDU D’AUDIENCE - Sylvain F. et Maria I. sont accusés d’avoir tenté de faire éliminer le kiné de celui-ci, qui l’avait laissé handicapé dix ans plus tôt, en requérant les services de tueurs à gage géorgiens. La justice s’est penchée, ce mardi, sur ce couple énigmatique, à la relation aussi courte que destructrice.",
        "link": "https://www.lefigaro.fr/faits-divers/tentative-de-meurtre-sur-un-kine-parisien-entre-disputes-et-conspiration-la-relation-d-amour-et-d-emprise-des-deux-principaux-accuses-20240424"
    },
    {
        "title": "5 mouvements à intégrer à son quotidien pour vivre plus longtemps, selon deux scientifiques",
        "summary": "Ayesha et Dean Sherzai, neurologues appelés «thebraindocs» sur Instagram, livrent cinq habitudes à adopter le plus régulièrement possible pour bouger et ainsi améliorer son état de santé.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/5-mouvements-a-integrer-a-son-quotidien-pour-vivre-plus-longtemps-selon-deux-scientifiques-20240424"
    },
    {
        "title": "Emplois fictifs : François Fillon définitivement jugé coupable, un nouveau procès aura lieu pour les peines",
        "summary": "La décision de la Cour de cassation rend définitive la culpabilité de l’ancien premier ministre dans une affaire d’emplois fictifs à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/francois-fillon-definitivement-juge-coupable-dans-une-affaire-d-emplois-fictifs-20240424"
    },
    {
        "title": "Italie: le Parlement vote une loi autorisant les groupes opposés à l'avortement à accéder aux cliniques",
        "summary": "Des groupes «pro-vie» ont déjà accès aux cliniques de consultation dans plusieurs régions dirigées par la droite et cette nouvelle mesure pourrait aboutir à l'extension de cette pratique au niveau national.",
        "link": "https://www.lefigaro.fr/flash-actu/italie-le-parlement-vote-une-loi-autorisant-les-groupes-opposes-a-l-avortement-a-acceder-aux-cliniques-20240424"
    },
    {
        "title": "JO Paris 2024 : Gobert se dit candidat pour être porte-drapeau de la France",
        "summary": "Le basketteur des Bleus, Rudy Gobert, a dit «postuler» comme de nombreux autres athlètes au rôle de porte-drapeau pour les Jeux olympiques de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-gobert-se-dit-candidat-pour-etre-porte-drapeau-de-la-france-20240424"
    },
    {
        "title": "Père en prison, foyers successifs, paternité précoce... Le parcours cabossé des deux cousins suspectés dans l’assassinat de Philippe à Grande-Synthe",
        "summary": "RÉCIT - John, l’un des trois suspects âgé de 14 ans, a été renvoyé de plusieurs foyers avant d’être recueilli par sa tante. Il a été mis en examen et placé en détention provisoire vendredi. Son cousin, 15 ans, placé en garde à vue lundi, est père d’un bébé de 8 mois.",
        "link": "https://www.lefigaro.fr/actualite-france/pere-en-prison-foyers-successifs-paternite-precoce-le-parcours-cabosse-des-deux-cousins-suspectes-dans-l-assassinat-de-philippe-a-grande-synthe-20240424"
    },
    {
        "title": "Darmanin à Marseille vendredi pour présenter le dispositif de sécurisation de l’arrivée de la flamme olympique",
        "summary": "Le ministre de l’Intérieur sera ce vendredi à Marseille pour détailler le dispositif de sécurité mis en place pour l’arrivée de la flamme olympique sur le Vieux Port à bord du Belem le 8 mai prochain.",
        "link": "https://www.lefigaro.fr/marseille/darmanin-a-marseille-vendredi-pour-presenter-le-dispositif-de-securisation-de-l-arrivee-de-la-flamme-olympique-20240424"
    },
    {
        "title": "Tennis: «Je jouerai à Paris si je me sens suffisamment prêt», prévient Nadal à un mois de Roland-Garros",
        "summary": "Rafael Nadal, qui tente un dernier retour en forme à bientôt 38 ans, ne jouera dans un mois à Roland-Garros, là où il a été sacré quatorze fois, que s'il se «sent suffisamment prêt», a prévenu l'Espagnol mercredi au Masters 1000 de Madrid.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-je-jouerai-a-paris-si-je-me-sens-suffisamment-pret-previent-nadal-a-un-mois-de-roland-garros-20240424"
    },
    {
        "title": "Espionnage pour la Chine: Scholz juge «très, très préoccupantes» les accusations contre l'AfD",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/espionnage-pour-la-chine-scholz-juge-tres-tres-preoccupantes-les-accusations-contre-l-afd-20240424"
    },
    {
        "title": "Des tables de cantines aux plateaux hollywoodiens: l’extraordinaire destin de Duralex, le fleuron français du verre",
        "summary": "RÉCIT - Le verrier, connu pour ses gobelets «Picardie» et «Gigogne», devrait être placé en redressement judiciaire ce mercredi. Retour sur une réussite industrielle qui s’est lentement fissurée au fil des ans.",
        "link": "https://www.lefigaro.fr/societes/des-tables-de-cantines-aux-plateaux-hollywoodiens-l-extraordinaire-destin-de-duralex-le-fleuron-francais-du-verre-20240424"
    },
    {
        "title": "Foot: La FIFA et la FIA s'interrogent sur leur avenir en France... en raison du système judiciaire et fiscal",
        "summary": "Après une réunion ce mardi 23 avril, la FIFA et la FIA menacent respectivement de quitter Paris et de ne pas s'installer en France, en raison du système judiciaire et fiscal.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/la-fifa-et-la-fia-s-interrogent-sur-leur-avenir-en-france-20240424"
    },
    {
        "title": "Assassinat de Philippe à Grande-Synthe : un troisième mineur mis en examen",
        "summary": "Ce suspect âgé de 15 ans est le cousin d'un des mineurs déjà mis en examen et écroué dans ce dossier.",
        "link": "https://www.lefigaro.fr/faits-divers/assassinat-de-philippe-a-grande-synthe-un-troisieme-mineur-mis-en-examen-20240424"
    },
    {
        "title": "Royaume-Uni: trois arrestations après la mort de plusieurs migrants dans la Manche",
        "summary": "Âgés de 19 à 22 ans, les trois hommes ont été arrêtés après la mort de cinq migrants, dont une petite fille, lors de leur traversée de la Manche depuis la France mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/royaume-uni-trois-arrestations-apres-la-mort-de-plusieurs-migrants-dans-la-manche-20240424"
    },
    {
        "title": "États-Unis: un alligator s’invite sur la piste d’atterrissage d’une base aérienne, les autorités peinent à le maîtriser",
        "summary": "VIDÉO - L’animal a été capturé au bout de longues minutes avant d’être relâché dans une rivière à proximité de la base aérienne. Une situation insolite qui n’étonne pas les autorités.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-alligator-s-invite-sur-la-piste-d-atterrissage-d-une-base-aerienne-les-autorites-peinent-a-le-maitriser-20240424"
    },
    {
        "title": "«On touche le fond de l'intelligence» : à Étretat, les autorités excédées par l’imprudence des touristes face aux marées",
        "summary": "À la suite des interventions régulières des secours ces dernières semaines, le préfet maritime souhaite réfléchir aux moyens de prévention pour les badauds imprudents.",
        "link": "https://www.lefigaro.fr/actualite-france/on-touche-le-fond-de-l-intelligence-a-etretat-les-autorites-excedees-par-l-imprudence-des-touristes-face-aux-marees-20240424"
    },
    {
        "title": "Guerre Israël-Hamas: Tsahal bombarde la bande de Gaza après l'approbation de l'aide militaire par le Sénat américain",
        "summary": "LE POINT SUR LA SITUATION - Tôt mercredi, des sources hospitalières et sécuritaires à Gaza ont fait état de frappes aériennes israéliennes dans les secteurs de Nousseirat (centre) et de Rafah.",
        "link": "https://www.lefigaro.fr/international/hopitaux-de-gaza-l-ue-reclame-une-enquete-independante-sur-les-fosses-communes-decouvertes-20240424"
    },
    {
        "title": "Guerre Israël-Hamas: un rapport souligne le «rôle vital» de l’UNRWA malgré ses failles",
        "summary": "DÉCRYPTAGE - Le texte, coordonné par Catherine Colonna, affirme qu’Israël n’a pas fourni de preuves d’infiltration de l’agence de l’ONU par le Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-rapport-souligne-le-role-vital-de-l-unrwa-malgre-ses-failles-20240423"
    },
    {
        "title": "Européennes : Glucksmann et Hayer retrouvent des couleurs... Découvrez le sondage du Figaro du 24 avril",
        "summary": "La tête de liste PS-Place publique semble profiter d'un vote utile à gauche et mord sur l'électorat mélenchoniste de 2022, selon la dernière enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, publiée ce mercredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-et-hayer-retrouvent-des-couleurs-decouvrez-le-sondage-du-figaro-du-24-avril-20240424"
    },
    {
        "title": "Privée d’Hollywood et des musiques occidentales, la Russie cède aux charmes de la K-pop et des mangas",
        "summary": "Musique sud-coréenne, bandes dessinées japonaises et jeux vidéo chinois déferlent dans un pays où les productions occidentales se sont faites rares avec les sanctions contre l’invasion de l’Ukraine.",
        "link": "https://www.lefigaro.fr/culture/privee-d-hollywood-et-des-musiques-occidentales-la-russie-cede-aux-charmes-de-la-k-pop-et-des-mangas-20240424"
    },
    {
        "title": "Pour défendre Estrosi à la radio, sa principale conseillère se serait fait passer pour une auditrice",
        "summary": "Sous le pseudonyme de «Sophie de Nice» et alors que le maire était en studio, sa directrice adjointe de cabinet et principale conseillère presse aurait joué l’auditrice pour défendre l’augmentation de la taxe foncière votée la veille.",
        "link": "https://www.lefigaro.fr/nice/pour-defendre-estrosi-a-la-radio-sa-principale-conseillere-se-serait-fait-passer-pour-une-auditrice-20240424"
    },
    {
        "title": "Lyon : exaspéré après plusieurs vols dans sa voiture, il piège les voleurs pour se faire justice lui-même",
        "summary": "Dans le quartier de la Part-Dieu, un Lyonnais s’est filmé en train de se faire justice lui-même après plusieurs vols dans son véhicule. Une vidéo devenue virale qui n’étonne pas les riverains, eux aussi excédés face à cette série de vols.",
        "link": "https://www.lefigaro.fr/lyon/lyon-exaspere-apres-plusieurs-vols-dans-sa-voiture-il-piege-les-voleurs-pour-se-faire-justice-lui-meme-20240424"
    },
    {
        "title": "«Pas une fois je me suis posé la question de rentrer en France» : ces Français qui ont fait leur vie au Royaume-Uni",
        "summary": "TÉMOIGNAGES - Alors qu'ils n'avaient prévu de rester que quelque temps sur le sol britannique, que ce soit pour le travail ou pour apprendre la langue, ces Français ont fini par s'y installer définitivement.",
        "link": "https://www.lefigaro.fr/international/pas-une-fois-je-me-suis-pose-la-question-de-rentrer-en-france-ces-francais-qui-ont-fait-leur-vie-aux-royaume-uni-20240424"
    },
    {
        "title": "Agression de Samara à Montpellier : deux nouveaux mineurs mis en examen",
        "summary": "Les jeunes prévenus passeront devant un conseil de discipline et d'ici-là, l'accès à leurs établissements respectifs leur est «strictement interdit». Trois mineurs déjà interpellés avaient reconnu les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/agression-de-samara-a-montpellier-deux-nouveaux-mineurs-mis-en-examen-20240424"
    },
    {
        "title": "Ligue 1 : le PSG avec Mbappé, Dembélé, Mendes et deux titis dans le 11 à Lorient",
        "summary": "Les compos sont tombées avant le match en retard de la 29e journée de L1 entre le FC Lorient et le PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-avec-mbappe-dembele-mendes-et-deux-titis-dans-le-11-a-lorient-20240424"
    },
    {
        "title": "Victime d’une cyberattaque d’ampleur, l’hôpital de Cannes «redémarre» peu à peu après huit jours de paralysie",
        "summary": "Juste après l'attaque, le centre hospitalier Simone-Veil avait été contraint d'annuler nombre d'opérations chirurgicales considérées comme «non urgentes» et n'entraînant «pas de perte de chance». Idem pour les consultations.",
        "link": "https://www.lefigaro.fr/nice/victime-d-une-cyberattaque-d-ampleur-l-hopital-de-cannes-redemarre-peu-a-peu-apres-huit-jours-de-paralysie-20240424"
    },
    {
        "title": "Hauts-de-France : un homme interpellé après avoir ouvert près de 1000 comptes PMU pour empocher le bonus d’inscription",
        "summary": "L’escroc a créé 974 comptes sur le site de paris en ligne, pour un préjudice total s’élevant à presque 270.000 euros.",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-france-un-homme-interpelle-apres-avoir-ouvert-pres-de-1000-comptes-pmu-pour-empocher-le-bonus-d-inscription-20240424"
    },
    {
        "title": "Carafes filtrantes, perles de céramique… Ces Français qui s’équipent face aux alertes sur la qualité de l’eau",
        "summary": "D’après le Centre d’information sur l’eau, les Français ne sont plus que 78 % à avoir confiance dans celle du robinet, contre 85 % en 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/carafes-filtrantes-perles-de-ceramique-ces-francais-qui-s-equipent-face-aux-alertes-sur-la-qualite-de-l-eau-20240424"
    },
    {
        "title": "Attentat terroriste : un adolescent de 16 ans interpellé pour un projet d’attaque à La Défense pendant les Jeux olympiques",
        "summary": "Dans des messages sur Telegram, le mineur disait vouloir se procurer du matériel pour confectionner une ceinture explosive, «afin de mourir en martyr au nom du Califat islamique», selon nos informations.",
        "link": "https://www.lefigaro.fr/faits-divers/un-adolescent-de-16-ans-interpelle-pour-un-projet-d-attentat-pendant-les-jeux-olympiques-20240424"
    },
    {
        "title": "Marseille : important incendie dans un entrepôt, 90 marins-pompiers mobilisés",
        "summary": "L’origine de l’incendie, qui n’a fait aucune victime, est pour le moment inconnue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-important-incendie-dans-un-entrepot-90-marins-pompiers-mobilises-20240424"
    },
    {
        "title": "Greffe de rein de porc : une personne vivante en bénéficie pour la deuxième fois",
        "summary": "Le rein de porc génétiquement modifié était accompagné d’une pompe cardiaque, procédure combinée inédite dans le domaine. Cette avancée devrait permettre de remédier aux problèmes de pénuries de dons d’organes.",
        "link": "https://www.lefigaro.fr/sciences/greffe-de-rein-de-porc-une-personne-vivante-en-beneficie-pour-la-deuxieme-fois-20240424"
    },
    {
        "title": "«Je vis toujours comme un gitan» : quand Kendji Girac assumait vivre dans une caravane",
        "summary": "Malgré son succès, le chanteur, gravement blessé par balle lundi sur une aire de la communauté des gens du voyage à Biscarrosse, expliquait dans plusieurs interviews pourquoi il n’avait pas tout à fait abandonné la vie itinérante.",
        "link": "https://www.lefigaro.fr/actualite-france/je-vis-toujours-comme-un-gitan-quand-kendji-girac-assumait-vivre-dans-une-caravane-20240424"
    },
    {
        "title": "EN DIRECT - Lorient-PSG: les Lorientais se montrent depuis le coup d’envoi",
        "summary": "Leader incontesté de L1, le PSG pourrait décrocher un 12e titre de champion de France mercredi soir, s’il gagne contre Lorient et si Monaco ne bat pas Lille.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2377042/lorient-paris-sg"
    },
    {
        "title": "Ligue 1 : PSG presque champion, OM, choc pour la C1… 5 raisons de suivre une soirée excitante",
        "summary": "Trois matches de Ligue 1 se jouent ce mercredi soir. Ils revêtent chacun un enjeu de taille, que ce soit pour le titre de champion ou les places européennes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-psg-presque-champion-om-choc-pour-la-c1-5-raisons-de-suivre-une-soiree-excitante-20240423"
    },
    {
        "title": "Les sages-femmes pourront pratiquer les IVG instrumentales comme les médecins",
        "summary": "Une première version du décret, publiée mi-décembre, avait été critiquée par les organisations de sages-femmes car elle prévoyait des conditions d'exercice «restrictives». Le nouveau décret publié ce mercredi les supprime.",
        "link": "https://www.lefigaro.fr/actualite-france/les-sages-femmes-pourront-pratiquer-les-ivg-instrumentales-comme-les-medecins-20240424"
    },
    {
        "title": "Eau potable : ces «polluants éternels» qui inquiètent les Français",
        "summary": "DÉCRYPTAGE - La surveillance systématique de ces molécules de synthèse ne sera obligatoire qu’à partir du 1er janvier 2026. Leur impact sur la santé reste mal connu.",
        "link": "https://www.lefigaro.fr/sciences/eau-potable-ces-polluants-eternels-qui-inquietent-les-francais-20240424"
    },
    {
        "title": "Espagne : le premier ministre Pedro Sánchez dit réfléchir à une démission",
        "summary": "J'ai besoin de m'arrêter et de réfléchir» afin de décider «si je dois continuer à être à la tête du gouvernement ou si je dois renoncer à cet honneur», a-t-il écrit, en indiquant qu'il annoncerait sa décision lundi devant la presse et suspendait ses activités d'ici là.",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-le-premier-ministre-pedro-sanchez-dit-reflechir-a-une-demission-20240424"
    },
    {
        "title": "Irak : 11 personnes pendues pour des faits de «terrorisme»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irak-11-personnes-pendues-pour-des-faits-de-terrorisme-20240424"
    },
    {
        "title": "Européennes : Macron entre en campagne pour sauver son camp",
        "summary": "DÉCRYPTAGE - Sept ans après une première intervention, le chef de l’État revient ce jeudi dans l’université parisienne pour y parler d'«Europe puissance», alors que la campagne de son camp patine.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-macron-entre-en-campagne-pour-sauver-son-camp-20240424"
    },
    {
        "title": "Guillaume Tabard: «Réveiller les macronistes ou ranimer le macronisme?»",
        "summary": "CONTRE-POINT - L’enjeu pour le chef de l’État n’est pas tant de faire remonter de quelques points la liste Hayer dans les sondages que de réenchanter un rêve européen.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-reveiller-les-macronistes-ou-ranimer-le-macronisme-20240424"
    },
    {
        "title": "«Macron et l’Europe: sept ans après, les désillusions de la Sorbonne»",
        "summary": "L’ÉDITORIAL DU FIGARO - Il faudra que le président use aujourd’hui de toutes les ressources de l’éloquence pour rallumer les étoiles de son rêve européen.",
        "link": "https://www.lefigaro.fr/vox/politique/macron-et-l-europe-sept-ans-apres-les-desillusions-de-la-sorbonne-20240424"
    },
    {
        "title": "JO 2024 : le plan des douanes pour «mettre Marseille sous cloche»",
        "summary": "DÉCRYPTAGE - En plus des 5000 agents déployés sur terre, des vedettes et un patrouilleur seront engagés sur l’eau.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-le-plan-des-douanes-pour-mettre-marseille-sous-cloche-20240424"
    },
    {
        "title": "Ligue 1 : large vainqueur à Lorient, le PSG tout près du titre",
        "summary": "Le Paris Saint-Germain a fait le travail en l'emportant sur le terrain du mal classé lorientais ce mercredi, en match en retard de la 29e journée. En cas de faux pas de Monaco face à Lille dans la soirée, le club de la capitale sera champion.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-large-vainqueur-a-lorient-le-psg-tout-pres-du-titre-20240424"
    },
    {
        "title": "EN DIRECT - Monaco-Lille : la place de dauphin du PSG en jeu",
        "summary": "L’AS Monaco reçoit le Losc ce mercredi (21h), à Louis II, en match en retard de la 29e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2377043/monaco-lille"
    },
    {
        "title": "EN DIRECT - OM-Nice : derby sous haute tension",
        "summary": "Choc à fort enjeu en vue de l’Europe ce mercredi entre l’OM et Nice, au Vélodrome, en match en retard de la 29e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2377041/marseille-nice"
    },
    {
        "title": "François-Joseph Schichan: «Avec l’expulsion de migrants vers le Rwanda, le Royaume-Uni reprend peu à peu le contrôle de sa politique migratoire»",
        "summary": "TRIBUNE - L’adoption par le Parlement britannique du projet de loi permettant d’expulser des demandeurs d’asile vers le Rwanda est une étape importante vers la réalisation de l’une des promesses du Brexit : reprendre le contrôle des frontières et de la politique migratoire, analyse l’ancien diplomate français au Royaume-Uni.",
        "link": "https://www.lefigaro.fr/vox/monde/francois-joseph-schichan-avec-l-expulsion-de-migrants-vers-le-rwanda-le-royaume-uni-reprend-peu-a-peu-le-controle-de-sa-politique-migratoire-20240424"
    }
]