[
    {
        "title": "Que pourrait contenir la future «loi Retailleau» sur l’immigration ?",
        "summary": "Le gouvernement annonce une nouvelle loi sur l’immigration en 2025. Le ministre de l’Intérieur pourrait vouloir rétablir certaines des mesures écartées en janvier par le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/actualite-france/que-pourrait-contenir-la-future-loi-retailleau-sur-l-immigration-20241014"
    },
    {
        "title": "Charles Prats : «Faisons réellement contribuer l'immigration au redressement des comptes publics de la France»",
        "summary": "FIGAROVOX/TRIBUNE - Pour faire face à l’endettement de notre pays, le délégué national de l’UDR propose, entre autres, une contribution spécifique pour les étrangers présents légalement sur le sol français.",
        "link": "https://www.lefigaro.fr/vox/societe/charles-prats-faisons-reellement-contribuer-l-immigration-au-redressement-des-comptes-publics-de-la-france-20241014"
    },
    {
        "title": "Faut-il une nouvelle loi immigration, comme le souhaite le gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/faut-il-une-nouvelle-loi-immigration-comme-le-souhaite-le-gouvernement-20241014"
    },
    {
        "title": "Foot : Kylian Mbappé visé par une enquête pour «viol et agression sexuelle» selon la presse suédoise",
        "summary": "Un premier journal suédois évoquait, plus tôt ce lundi, le nom de Mbappé dans une enquête pour un viol présumé. Un second affirme que le Français est visé par une plainte.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-son-nom-cite-dans-une-affaire-de-viol-presume-mbappe-denonce-une-fake-news-20241014"
    },
    {
        "title": "PSG : «C'est une honte», la réponse du club aux insinuations de Mbappé",
        "summary": "Une source proche du Paris Saint-Germain réagit après le tweet tendancieux de la superstar de 25 ans.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-c-est-une-honte-la-reponse-du-club-aux-insinuations-de-mbappe-20241014"
    },
    {
        "title": "De la Silicon Valley à la planète Trump, enquête sur la folle trajectoire d'Elon Musk",
        "summary": "ENQUÊTE - En quelques années, l'industriel milliardaire est passé du combat pour le climat à la lutte contre le wokisme et de la coopération avec Obama à un engagement total aux côtés de Trump.",
        "link": "https://www.lefigaro.fr/international/de-la-silicon-valley-a-la-planete-trump-enquete-sur-la-folle-trajectoire-d-elon-musk-20241014"
    },
    {
        "title": "«Quand on est raciste, on n’est pas dans l’arc républicain» : l’Insoumis Manuel Bompard étrille Bruno Retailleau",
        "summary": "Sur LCP lundi soir, le coordinateur de La France insoumise a accusé le ministre de l’Intérieur d’utiliser le «vocabulaire de Jean-Marie Le Pen».",
        "link": "https://www.lefigaro.fr/politique/quand-on-est-raciste-on-n-est-pas-dans-l-arc-republicain-l-insoumis-manuel-bompard-etrille-bruno-retailleau-20241014"
    },
    {
        "title": "Ballotté par des injonctions contraires, le gouvernement Barnier expérimente les couacs",
        "summary": "RÉCIT - Les arbitrages budgétaires et politiques de Michel Barnier sont contestés par certains de ses ministres ou partenaires parlementaires. Ils seront tranchés par le Parlement.",
        "link": "https://www.lefigaro.fr/politique/ballotte-par-des-injonctions-contraires-le-gouvernement-barnier-experimente-les-couacs-20241014"
    },
    {
        "title": "Ces ministres aux missions floues qui cherchent à trouver leur place",
        "summary": "RÉCIT - Réussite scolaire, sécurité du quotidien, coordination gouvernementale, sous l’impulsion de Michel Barnier, trois portefeuilles aux intitulés inédits ont vu le jour.",
        "link": "https://www.lefigaro.fr/politique/ces-ministres-aux-missions-floues-qui-cherchent-a-trouver-leur-place-20241014"
    },
    {
        "title": "Marie-Claire Carrère-Gée, une ministre chargée de mettre de l’huile dans les rouages du gouvernement",
        "summary": "PORTRAIT - L’ex-secrétaire générale adjointe de Jacques Chirac à l’Élysée est en charge de la coordination gouvernementale dans un contexte politique inédit.",
        "link": "https://www.lefigaro.fr/politique/marie-claire-carrere-gee-une-ministre-chargee-de-mettre-de-l-huile-dans-les-rouages-du-gouvernement-20241014"
    },
    {
        "title": "Conflits au Proche-Orient : Netanyahou affirme qu'Israël continuera «à frapper sans pitié le Hezbollah y compris à Beyrouth»",
        "summary": "LE POINT SUR LA SITUATION - Une frappe israélienne a par ailleurs fait 21 morts dans le nord du Liban ce lundi.",
        "link": "https://www.lefigaro.fr/flash-actu/conflits-au-proche-orient-le-hezbollah-menace-israel-de-nouvelles-attaques-apres-celle-meurtriere-pres-de-haifa-20241014"
    },
    {
        "title": "La Nasa part à l'assaut des lunes glacées de Jupiter",
        "summary": "DÉCRYPTAGE - L'agence spatiale américaine part étudier l'océan souterrain de la lune Europe, l'un des environnements les plus favorables à l'émergence de la vie extraterrestre dans le Système solaire.",
        "link": "https://www.lefigaro.fr/sciences/nasa-quel-est-l-objectif-d-europa-clipper-20241014"
    },
    {
        "title": "Ligue des nations : Kolo Muani héros de Bleus (encore) victorieux de la Belgique",
        "summary": "Proche de la rupture, l'équipe de France a remporté une victoire importante face à la Belgique (1-2) lundi soir, à Bruxelles, lors de la quatrième journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-kolo-muani-voit-double-et-les-bleus-frustrent-encore-la-belgique-20241014"
    },
    {
        "title": "Match «fondateur», Bleus «secoués», Kolo Muani héros… Les réponses de Deschamps après Belgique-France",
        "summary": "Le sélectionneur de l'équipe de France a répondu aux questions des médias lundi soir, après le succès contre la Belgique (1-2) lors de la 4e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/match-fondateur-bleus-secoues-kolo-muani-heros-les-reponses-de-deschamps-apres-belgique-france-20241015"
    },
    {
        "title": "Les notes des Bleus contre la Belgique : Kolo Muani clinique, Maignan magique, Saliba catastrophique",
        "summary": "Retrouvez les notes de notre envoyé spécial en Belgique après le succès des Bleus (1-2) lundi soir, à Bruxelles, lors de la 4e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/les-notes-des-bleus-contre-la-belgique-kolo-muani-clinique-maignan-magique-saliba-catastrophique-20241014"
    },
    {
        "title": "Belgique-France : «J'espère que (Luis Enrique) me fera confiance en club», glisse Kolo Muani",
        "summary": "Double buteur lundi, en Belgique, l'attaquant du PSG n'est pas aussi souverain en club qu'en sélection.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/belgique-france-j-espere-que-luis-enrique-me-fera-confiance-en-club-glisse-kolo-muani-20241014"
    },
    {
        "title": "Corée du Nord: Kim Jong-un définit les lignes d'une «action militaire immédiate»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-jong-un-definit-les-lignes-d-une-action-militaire-immediate-20241015"
    },
    {
        "title": "«Info ou infox ? Je ne sais pas» : Deschamps très mesuré sur l'affaire Mbappé",
        "summary": "Le sélectionneur des Bleus a été interrogé lundi soir sur son capitaine, cité dans une affaire en Suède.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/info-ou-infox-deschamps-reste-tres-mesure-sur-l-affaire-mbappe-20241015"
    },
    {
        "title": "«Je voyais cette boîte comme une pépite»: d’Atos à Casino, la grande déprime des petits actionnaires qui ont tout perdu",
        "summary": "ENQUÊTE - Ces dossiers de restructuration ont abouti à des pertes massives pour les investisseurs individuels qui ont été dilués. Ils font les frais d’un droit faisant primer l’intérêt des entreprises sur leur droit de propriété. Nombre d’entre eux cherchent la parade et multiplient les actions en justice.",
        "link": "https://www.lefigaro.fr/societes/je-voyais-cette-boite-comme-une-pepite-d-atos-a-casino-la-grande-deprime-des-petits-actionnaires-qui-ont-tout-perdu-20241014"
    },
    {
        "title": "La Finul, un témoin gênant des incursions israéliennes",
        "summary": "RÉCIT - La Force des Nations unies est aussi un discret canal de communication entre deux pays qui ne se parlent pas.",
        "link": "https://www.lefigaro.fr/international/la-finul-un-temoin-genant-des-incursions-israeliennes-20241014"
    },
    {
        "title": "Selon Sébastien Lecornu, la Finul a «vocation à rester» au Liban",
        "summary": "Invité sur le plateau de France 5 ce lundi soir, le ministre des armées français s’est dit favorable au maintien des 10.000 casques bleus de la Finul au Liban.",
        "link": "https://www.lefigaro.fr/international/selon-sebastien-lecornu-la-finul-a-vocation-a-rester-au-liban-20241014"
    },
    {
        "title": "Renaud Girard : «Quelle stratégie, immédiate et future, pour Israël&nbsp;?»",
        "summary": "CHRONIQUE - Pour le moment, Israël poursuit une stratégie strictement sécuritaire. Mais si, à moyen terme, Netanyahou ne parvient pas à proposer un règlement crédible de la question palestinienne, son pays n’aura engrangé aucune vraie avancée.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-quelle-strategie-immediate-et-future-pour-israel-20241014"
    }
]