[
    {
        "title": "Ce message de Noël ahurissant où Donald Trump menace en même temps le Canada, le Panama et le Groenland",
        "summary": "Dans un message expéditif posté sur son réseau, Truth Social, Donald Trump assume ses menaces envers le Panama, promet de s’emparer du Groenland et fait du chantage avec le Canada.",
        "link": "https://www.lefigaro.fr/international/ce-message-de-noel-ahurissant-ou-donald-trump-menace-en-meme-temps-le-canada-le-panama-et-le-groenland-20241226"
    },
    {
        "title": "Pourquoi Les Républicains ne feront pas de cadeaux au gouvernement Bayrou",
        "summary": "DÉCRYPTAGE - Malgré la reconduction de Bruno Retailleau au ministère de l’Intérieur et l’intégration dans le gouvernement de certains parlementaires LR, la droite est très réservée à l’égard de François Bayrou et de son gouvernement.",
        "link": "https://www.lefigaro.fr/politique/pourquoi-les-republicains-ne-feront-pas-de-cadeaux-au-gouvernement-bayrou-20241225"
    },
    {
        "title": "Le PS exclut tout « pacte de non-censure » après l’annonce du gouvernement",
        "summary": "Le premier secrétaire Olivier Faure s’est indigné d’un gouvernement qu’il qualifie de «&#160;droite extrême&#160;», malgré la présence de trois personnalités qui se revendiquent de la gauche.",
        "link": "https://www.lefigaro.fr/politique/le-ps-exclut-tout-pacte-de-non-censure-apres-l-annonce-du-gouvernement-20241225"
    },
    {
        "title": "Un adolescent meurt dans une avalanche aux Arcs",
        "summary": "Le jeune garçon skiait en hors-piste avec six autres personnes dans le secteur de l’Aiguille rouge, et n’était pas équipé de détecteur de victime d’avalanche.",
        "link": "https://www.lefigaro.fr/actualite-france/un-adolescent-meurt-dans-une-avalanche-aux-arcs-20241225"
    },
    {
        "title": "Gérald Darmanin veut «nettoyer les prisons» et accélérer la justice",
        "summary": "Au lendemain de sa prise de fonction en tant que nouveau ministre de la Justice, Gérald Darmanin a effectué un premier déplacement à Amiens (Somme) et Liancourt (Oise), en ce jour de Noël.",
        "link": "https://www.lefigaro.fr/politique/gerald-darmanin-attendu-dans-un-tribunal-et-un-centre-penitentiaire-ce-mercredi-20241225"
    },
    {
        "title": "Tsunamis : vingt ans après, le monde a tiré les leçons de la tragédie de 2004 dans l’océan Indien",
        "summary": "Avec 250&#160;000&#160;morts, c’est l’événement de ce type le plus intense et le plus meurtrier jamais survenu. Il a conduit à une profonde remise en question de la stratégie de surveillance, d’alerte et de préparation des populations partout dans le monde.",
        "link": "https://www.lefigaro.fr/sciences/tsunamis-vingt-ans-apres-le-monde-a-tire-les-lecons-de-la-tragedie-de-2004-dans-l-ocean-indien-20241225"
    },
    {
        "title": "Particulièrement exposée, Cannes est pionnière face au risque de tsunami",
        "summary": "Systèmes d’alerte, plan d’évacuation, sensibilisation des populations… C’est la seule commune de l’Hexagone à être labellisée «&#160;Tsunami Ready&#160;» par l’Unesco.",
        "link": "https://www.lefigaro.fr/sciences/particulierement-exposee-cannes-est-pionniere-face-au-risque-de-tsunami-20241225"
    },
    {
        "title": "Sous pression de Donald Trump, le Mexique annonce une nouvelle saisie de fentanyl",
        "summary": "Le pays d’Amérique centrale est menacé par son voisin américain de droits de douane exorbitants s’il n’enraie pas l’activité des cartels qui inondent les États-Unis avec cette drogue de synthèse.",
        "link": "https://www.lefigaro.fr/international/sous-pression-de-donald-trump-le-mexique-annonce-une-nouvelle-saisie-de-fentanyl-20241225"
    },
    {
        "title": "Guerre en Ukraine : Joe Biden fustige l’attaque russe «scandaleuse» le jour de Noël",
        "summary": "LE POINT SUR LA SITUATION - La Russie a lancé ce mercredi matin 25 décembre plus de 70 missiles et plus de 100 drones explosifs sur l’Ukraine avec son système énergétique pour cible.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-attaques-russes-massives-sur-kharkiv-le-jour-de-noel-20241225"
    },
    {
        "title": "En Ukraine, la querelle des Églises orthodoxes exacerbée par la guerre",
        "summary": "En délicatesse avec le patriarcat de Kiev et surveillés de près par les services de renseignements ukrainiens, les religieux affiliés à l’Église de Moscou réfutent les accusations de connivence avec l’ennemi.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-querelle-des-eglises-orthodoxes-exacerbee-par-la-guerre-20241225"
    },
    {
        "title": "Le cargo russe ayant fait naufrage en Méditerranée a été victime d’une «attaque terroriste», selon son propriétaire",
        "summary": "Le cargo Ursa Major, propriété d’une société russe dépendant du ministère de la Défense, a fait naufrage dans les eaux internationales de Méditerranée le 23 décembre.",
        "link": "https://www.lefigaro.fr/international/le-cargo-russe-ayant-fait-naufrage-en-mediterranee-a-ete-victime-d-une-attaque-terroriste-selon-son-proprietaire-20241225"
    },
    {
        "title": "«Karl Lagerfeld aurait pu laisser une fortune de 200 millions d’euros, s’il n’avait pas été aussi généreux!»: révélations sur la succession du couturier",
        "summary": "EXCLUSIF - Alors que Sotheby’s annonce une cinquième vente des effets du Kaiser en janvier, l’administrateur judiciaire fait le point, pour Le Figaro, sur l’état de sa fortune et de son héritage cinq ans après sa disparition.",
        "link": "https://www.lefigaro.fr/industrie-mode/karl-lagerfeld-aurait-pu-laisser-une-fortune-de-200-millions-d-euros-s-il-n-avait-pas-ete-aussi-genereux-revelations-sur-la-succession-du-couturier-20241225"
    },
    {
        "title": "Mayotte : François Bayrou a tenu une nouvelle réunion, en visio-conférence depuis Pau",
        "summary": "Le premier ministre a réuni notamment Manuel Valls, Éric Lombard et Valérie Létard, pour évoquer la question de la reconstruction de Mayotte après le passage du cyclone.",
        "link": "https://www.lefigaro.fr/flash-actu/mayotte-francois-bayrou-a-tenu-une-nouvelle-reunion-en-visio-conference-depuis-pau-20241225"
    },
    {
        "title": "À Mayotte, le cyclone Chido a-t-il fait quelques «dizaines» ou des «milliers» de morts ?",
        "summary": "La députée Liot Estelle Youssouffa a même évoqué de potentiels «charniers» avec des «dizaines de milliers» de corps sous les décombres. Le préfet de Mayotte, ce mardi, réfute ces chiffres et estime que le bilan actuel de 39 morts pourrait s’avérer définitif.",
        "link": "https://www.lefigaro.fr/actualite-france/a-mayotte-le-cyclone-chido-a-t-il-fait-quelques-dizaines-ou-des-milliers-de-morts-20241224"
    },
    {
        "title": "«Où est l’armée? Qu’est-ce qu’ils font?» : à Mayotte, des élus dénoncent un manque d'aide sur le terrain",
        "summary": "Un peu plus de dix jours après le passage dévastateur du cyclone Chido sur l’archipel français, des élus locaux poussent un cri de colère face à «l’écart» entre les annonces de l’État et le manque d’aide sur place.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-est-l-armee-qu-est-ce-qu-ils-font-a-mayotte-des-elus-denoncent-un-manque-d-aide-sur-le-terrain-20241225"
    },
    {
        "title": "Prise d’otages de l’Airbus de Marignane : ces 54 heures d’angoisse et 16 minutes de guerre qui ont forgé la légende du GIGN",
        "summary": "RÉCIT - Le 26&#160;décembre 1994, les gendarmes mènent un assaut héroïque pour libérer les passagers du vol AF&#160;8969, pris en otages par un commando islamiste. La France vient d’échapper au premier attentat de masse, sept ans avant le 11&#160;septembre 2001.",
        "link": "https://www.lefigaro.fr/actualite-france/prise-d-otages-de-l-airbus-de-marignane-ces-54-heures-d-angoisse-et-16-minutes-de-guerre-qui-ont-forge-la-legende-du-gign-20241225"
    },
    {
        "title": "Kazakhstan : ce que l’on sait du crash de l’avion d’Azerbaijan Airlines",
        "summary": "L’appareil qui a effectué un atterrissage d’urgence reliait Bakou, la capitale de l’Azerbaïdjan, à Grozny, capitale de la république caucasienne russe de Tchétchénie. 32 personnes ont survécu.",
        "link": "https://www.lefigaro.fr/international/un-avion-de-ligne-d-azerbaijan-airlines-s-ecrase-au-kazakhstan-20241225"
    },
    {
        "title": "Jubilé 2025: une année de festivités et de défis pour le pontificat de François",
        "summary": "Alors que se profile un lourd agenda pour le pape, fragilisé par des problèmes de santé, d’autres dossiers délicats l’attendent&#160;: crise sociale au Vatican, finances dans le rouge, gouvernance de l’Église…",
        "link": "https://www.lefigaro.fr/actualite-france/jubile-2025-une-annee-de-festivites-et-de-defis-pour-le-pontificat-de-francois-20241225"
    },
    {
        "title": "Emblème américain depuis 1782, le pygargue à tête blanche devient enfin l’oiseau officiel des États-Unis",
        "summary": "Joe Biden a signé le soir de Noël une loi faisant de ce rapace «l’oiseau national» des États-Unis. Symbole mondialement connu du pays, le «bald eagle» figure notamment sur le sceau national et sur celui du président des États-Unis.",
        "link": "https://www.lefigaro.fr/international/embleme-americain-depuis-1782-le-pygargue-a-tete-blanche-devient-enfin-l-oiseau-officiel-des-etats-unis-20241225"
    },
    {
        "title": "Immobilier: le marché de la location se détend (un peu) et celui de la vente retrouve (un peu) des couleurs",
        "summary": "INFOGRAPHIES - Une récente étude démontre que le rapport de force entre l’offre et la demande n’est pas si figé que ça. La tension locative baisse d’un cran dans bon nombre de villes et les ventes se relancent légèrement dans d’autres.",
        "link": "https://immobilier.lefigaro.fr/article/immobilier-le-marche-de-la-location-se-detend-un-peu-et-celui-de-la-vente-retrouve-un-peu-des-couleurs_2ecbcc68-c132-11ef-9ee3-b6ac699ff9c6/"
    },
    {
        "title": "«Nous ne sommes pas à vendre» : le premier ministre du Groenland répond à Donald Trump qui souhaite prendre le «contrôle» du territoire",
        "summary": "En 2019, le président élu des États-Unis avait déjà manifesté son intérêt pour le territoire sous souveraineté danoise, dont le sous-sol et la position géographique suscitent de nombreuses convoitises. «Le Groenland est à nous», lui a répondu le chef du gouvernement du pays constitutif.&#160;",
        "link": "https://www.lefigaro.fr/international/une-necessite-absolue-donald-trump-reitere-son-souhait-de-prendre-le-controle-du-groenland-20241223"
    },
    {
        "title": "Le canal de Panama, nouvelle cible de la rivalité sino-américaine et de Donald Trump",
        "summary": "Le président élu s’indigne de l’emprise chinoise sur cette voie de navigation.",
        "link": "https://www.lefigaro.fr/economie/le-canal-de-panama-nouvelle-cible-de-la-rivalite-sino-americaine-et-de-donald-trump-20241222"
    },
    {
        "title": "Pas-de-Calais: 107 migrants secourus à Noël alors qu’ils tentaient de gagner l’Angleterre",
        "summary": "Sur l’ensemble de la journée, 12 opérations d’assistance et de sauvetage ont été coordonnées par le centre régional opérationnel de surveillance et de sauvetage (Cross) Gris-Nez.",
        "link": "https://www.lefigaro.fr/actualite-france/pas-de-calais-107-migrants-secourus-a-noel-alors-qu-ils-tentaient-de-gagner-l-angleterre-20241226"
    },
    {
        "title": "Les Beaux-Arts de Nantes épinglés pour avoir continué de verser une «prime de fonction publique» irrégulière",
        "summary": "La chambre régionale des comptes des Pays de la Loire a regretté la régularisation tardive, en février dernier, du statut d’une prime versée depuis 2010 par l’école et déjà épinglée lors d’un précédent rapport, il y a cinq ans.",
        "link": "https://www.lefigaro.fr/nantes/les-beaux-arts-de-nantes-epingles-pour-avoir-continue-de-verser-une-prime-de-fonction-publique-irreguliere-20241226"
    },
    {
        "title": "Ces sportifs qui nous ont agacés en 2024: Pogacar et l’insolente domination d’UAE Team Emirates",
        "summary": "Le Slovène et son équipe ont trop souvent été seuls cette année. Néfaste pour le suspense et dommageable pour la crédibilité.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/ces-sportifs-qui-nous-ont-agaces-en-2024-pogacar-et-l-insolente-domination-d-uae-team-emirates-20241226"
    },
    {
        "title": "Rugby : 5 trophées, 22 victoires, décisif toutes les 33 minutes… l’incroyable année 2024 d’Antoine Dupont en chiffres",
        "summary": "Ce samedi face au Stade Français, le Toulousain clôturera un cru 2024 extraordinaire, d’ores et déjà rentré dans la légende du rugby hexagonal.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-5-trophees-22-victoires-decisif-toutes-les-33-minutes-l-incroyable-annee-2024-d-antoine-dupont-en-chiffres-20241226"
    },
    {
        "title": "Ce manuscrit retrouvé qui cache l’un des derniers secrets de Notre-Dame de Paris",
        "summary": "RÉCIT - Découvert par hasard dans les années 1980, cet ouvrage est la seule trace disponible pour restituer le jubé détruit au XVIIIe&#160;siècle, et dont des fragments sont réapparus à la faveur des travaux récents effectués après l’incendie.",
        "link": "https://www.lefigaro.fr/sciences/ce-manuscrit-retrouve-qui-cache-l-un-des-derniers-secrets-de-notre-dame-de-paris-20241225"
    },
    {
        "title": "«De Notre-Dame à Ajaccio, notre pays vient de prouver au monde que la ferveur française, loin d’être enfouie, est sacrément vivante»",
        "summary": "FIGAROVOX/TRIBUNE - Pour l’essayiste Arnaud Bouthéon, la réouverture de Notre-Dame et la visite du pape en Corse s’éclairent mutuellement. Et trois leçons peuvent s’extraire de la formidable ferveur populaire qui a accompagné ces événements, notamment la volonté de transmettre notre identité réappropriée.",
        "link": "https://www.lefigaro.fr/vox/religion/de-notre-dame-a-ajaccio-notre-pays-vient-de-prouver-au-monde-que-la-ferveur-francaise-loin-d-etre-enfouie-est-sacrement-vivante-20241225"
    },
    {
        "title": "«Ici, j’ai été saisi, bouleversé»: quand la reconstruction de Notre-Dame provoque un réveil de la foi",
        "summary": "ENQUÊTE - Le 7&#160;décembre dernier, Notre-Dame a officiellement rouvert ses portes. L’émotion intense qu’a provoquée l’incendie ainsi que l’immense chantier ont suscité des vocations de personnes touchées par la dimension sacrée du lieu.",
        "link": "https://www.lefigaro.fr/actualite-france/ici-j-ai-ete-saisi-bouleverse-quand-la-reconstruction-de-notre-dame-provoque-un-reveil-de-la-foi-20241222"
    },
    {
        "title": "Notre-Dame de Paris : Noël célébré pour la première fois depuis l'incendie",
        "summary": "Outre la célébration prévue à 11 heures (10 heures GMT) et retransmise sur France 2, deux autres offices sont prévus dans la cathédrale, à 8h30 et 18 heures.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-dame-de-paris-noel-celebre-pour-la-premiere-fois-depuis-l-incendie-20241225"
    },
    {
        "title": "Syrie : 17 morts dans des combats, dont 14 «membres du ministère de l'Intérieur», selon l’OSDH",
        "summary": "Des hommes armés tentaient d’empêcher l’arrestation d’un responsable de l’ancien pouvoir de Bachar el-Assad lié à la prison de Saidnaya, «abattoir humain» du régime déchu, rapporte l’Observatoire syrien des Droits de l’Homme.",
        "link": "https://www.lefigaro.fr/international/syrie-17-morts-dans-des-combats-dont-14-membres-du-ministere-de-l-interieur-selon-l-osdh-20241226"
    },
    {
        "title": "Corée du Sud : l'opposition dit avoir déposé une motion pour destituer le président par intérim",
        "summary": "Le président par intérim, Han Duck-soo est visé par une motion de censure pour avoir refuser de nommer des juges à la Cour constitutionnelle.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-l-opposition-dit-avoir-depose-une-motion-pour-destituer-le-president-par-interim-20241226"
    },
    {
        "title": "RER E : le trafic interrompu sur toute la ligne après un «accident de personne»",
        "summary": "Les faits se sont produits en gare de Pantin, ce jeudi 26 décembre. La circulation est arrêtée jusqu’à 10h30 au moins, a indiqué la ligne du RER E sur le réseau social X.",
        "link": "https://www.lefigaro.fr/societes/rer-e-le-trafic-interrompu-sur-toute-la-ligne-apres-un-accident-de-personne-20241226"
    },
    {
        "title": "Météo du 26 décembre : les éclaircies sont nombreuses à l’Est",
        "summary": "Ce jeudi, l’ensemble des conditions anticycloniques sont installées. Toutefois, le soleil est discret notamment en région de plaine alors qu’en montagne et près de la Méditerranée, il rayonne.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-26-decembre-les-eclaircies-sont-nombreuses-a-l-est-20241226"
    },
    {
        "title": "Donald Trump, un flingueur sans frontières",
        "summary": "RÉCIT - Depuis bientôt une décennie de présence sur la scène politique, le président réélu se sera surtout fait connaître pour son style décomplexé et ses phrases chocs. Mais derrière chaque réplique cinglante et vulgaire se révèle une méthode redoutablement efficace.",
        "link": "https://www.lefigaro.fr/international/donald-trump-un-flingueur-sans-frontieres-20241226"
    },
    {
        "title": "Australie: les habitants de dizaines de localités rurales évacués en raison d'un important incendie",
        "summary": "Alimenté depuis plus d’une semaine par des conditions chaudes et humides, le feu de brousse a ravagé 55.000 hectares, soit un tiers du parc national, sans causer de victimes ou de destructions d’habitations pour l’instant.",
        "link": "https://www.lefigaro.fr/flash-actu/australie-les-habitants-de-dizaines-de-localites-rurales-evacues-en-raison-d-un-important-incendie-20241226"
    },
    {
        "title": "«J’ai vu la vague» : le 26 décembre 2004, un tsunami ravageait les côtes de l’Océan indien",
        "summary": "LES ARCHIVES DU FIGARO - Il y a 20 ans, un séisme au large de l’Indonésie déclenchait un raz-de-marée dévastateur qui fera plus de 220.000 morts en Asie du sud-est. Une journaliste du Figaro était sur place.",
        "link": "https://www.lefigaro.fr/histoire/archives/j-ai-vu-la-vague-le-26-decembre-2004-un-tsunami-ravageait-les-cotes-de-l-ocean-indien-20241226"
    },
    {
        "title": "«Cela ravive des souvenirs douloureux» : au Sri Lanka, le train rend hommage aux victimes du tsunami de 2004",
        "summary": "Chaque 26 décembre, l’Ocean Queen Express s’arrête dans un village au sud de la capitale Colombo pour une cérémonie en mémoire aux habitants et touristes qui tentaient de fuir les vagues par le train.",
        "link": "https://www.lefigaro.fr/voyages/guides/cela-ravive-des-souvenirs-douloureux-au-sri-lanka-le-train-rend-hommage-aux-victimes-du-tsunami-de-2004-20241226"
    },
    {
        "title": "Bruno Retailleau dénonce la «violence» des propos visant Manuel Valls",
        "summary": "Sur X, le ministre de l’Intérieur s’est indigné du tweet de Rima Hassan. La députée européenne LFI se réjouissait des insultes dont fait l’objet le nouveau ministre des Outre-mer et par ailleurs ex-premier ministre.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-denonce-la-violence-des-propos-visant-manuel-valls-20241226"
    },
    {
        "title": "Où acheter une maison en Île-de-France ? Notre palmarès 2024 des villes où vivre au vert et au calme",
        "summary": "EXCLUSIF - Le Figaro a comparé la qualité de vie et le marché immobilier de près de 300 communes proches de Paris. Découvrez où acquérir une maison dans les meilleures conditions.",
        "link": "https://www.lefigaro.fr/placement/ou-acheter-une-maison-en-ile-de-france-notre-palmares-2024-des-villes-ou-vivre-au-vert-et-au-calme-20240925"
    },
    {
        "title": "Loire-Atlantique : ivre, il ouvre le feu sur son gendre la nuit du réveillon de Noël",
        "summary": "Un homme de 29 ans a été gravement blessé au visage le 25 décembre, vers 4 heures du matin, au terme d’une soirée familiale arrosée, à Héric, au nord de Nantes. Une enquête pour tentative de meurtre a été ouverte.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-ivre-il-ouvre-le-feu-sur-son-gendre-la-nuit-du-reveillon-de-noel-20241226"
    },
    {
        "title": "Saint-Germain-en-Laye : un homme entre dans une église le jour de Noël en criant «Allah Akbar»",
        "summary": "Le suspect, actuellement en garde à vue, a ensuite rejoint l’autel avant d’exhiber son postérieur devant des fidèles.",
        "link": "https://www.lefigaro.fr/faits-divers/saint-germain-en-laye-un-homme-entre-dans-une-eglise-le-jour-de-noel-en-criant-allah-akbar-20241226"
    },
    {
        "title": "Syrie : lancement d’une opération sécuritaire dans l'Ouest contre des «milices» pro-Assad",
        "summary": "Le lancement de cette opération annoncée par l’agence officielle Sana fait suite aux affrontements meurtriers avec des hommes armés affiliés à l’ancien régime.",
        "link": "https://www.lefigaro.fr/international/syrie-lancement-d-une-operation-securitaire-dans-l-ouest-contre-des-milices-pro-assad-20241226"
    },
    {
        "title": "«C’est avant tout un drame humain» : le ministre des Transports s’exprime après le suicide d’un conducteur de train SNCF",
        "summary": "Philippe Tabarot, le nouveau ministre des Transports, a fait l’objet de critiques pour de précédents propos selon lui «mal interprétés».",
        "link": "https://www.lefigaro.fr/societes/c-est-avant-tout-un-drame-humain-le-ministre-des-transports-s-exprime-apres-le-suicide-d-un-conducteur-de-train-sncf-20241226"
    },
    {
        "title": "États-Unis : Katie, ce chihuahua qui fait la guerre aux rats à New York",
        "summary": "Comme à Paris, les rats qui pullulent représentent un véritable enjeu de salubrité. Selon une dernière estimation en 2023, environ 3 millions de ces rongeurs vivent dans la ville qui ne dort jamais : le tiers de la population humaine. Le New York Times dresse le portrait de ce canidé insatiable.",
        "link": "https://www.lefigaro.fr/international/etats-unis-katie-ce-chihuahua-qui-fait-la-guerre-aux-rats-a-new-york-20241226"
    },
    {
        "title": "Qui était le conducteur du train SNCF qui s’est suicidé le soir du réveillon ?",
        "summary": "L’homme a sauté d’un train en marche. Une enquête a été ouverte. Il aurait rejoint la SNCF en 1997 et aurait largement participé aux mobilisations contre la réforme des retraites.",
        "link": "https://www.lefigaro.fr/faits-divers/qui-etait-le-conducteur-du-train-sncf-qui-s-est-suicide-le-soir-du-reveillon-20241226"
    },
    {
        "title": "Xavier Driencourt : «Il faut dénoncer l’accord franco-algérien de 1968»",
        "summary": "ENTRETIEN - Les Algériens représentent 40% des étrangers désireux de s’installer dans notre pays. L’ancien ambassadeur de France en Algérie explique comment ce traité, confère aux ressortissants algériens un statut qui les soustrait à toutes les lois visant à récupérer le contrôle de notre politique migratoire.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/xavier-driencourt-il-faut-denoncer-l-accord-franco-algerien-de-1968-20241226"
    },
    {
        "title": "Mort de Dulce, grande chanteuse populaire de la musique mexicaine",
        "summary": "L’interprète de ballades comme Déjame Volver ou Ta poupée, est décédée mercredi 24 décembre à l’âge de 69 ans des suites de complications liées à une opération pulmonaire.",
        "link": "https://www.lefigaro.fr/musique/mort-de-dulce-grande-interprete-de-la-musique-mexicaine-20241226"
    },
    {
        "title": "Accident de la centrale nucléaire de Fukushima : le deuxième échantillonnage de débris prévu au printemps",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/accident-de-la-centrale-nucleaire-de-fukushima-le-deuxieme-echantillonnage-de-debris-prevu-au-printemps-20241226"
    },
    {
        "title": "Paris : environ 300.000 euros de bijoux volés au magasin Le Printemps",
        "summary": "Le stand du joaillier Mauboussin a été ciblé dans la nuit du 23 au 24 décembre. Une enquête a été confiée à la police judiciaire.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-environ-300-000-euros-de-bijoux-voles-au-magasin-le-printemps-20241226"
    },
    {
        "title": "Faites-vous confiance à Gérald Darmanin pour faire exécuter les courtes peines ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faites-vous-confiance-a-gerald-darmanin-pour-faire-executer-les-courtes-peines-20241226"
    },
    {
        "title": "La Russie affirme que la France a voulu établir un «dialogue» sur l'Ukraine «sans» Kiev",
        "summary": "Les pays occidentaux, qui cherchent à afficher un front uni dans leur soutien à l’Ukraine, ont maintes fois répété qu’aucune décision ne pouvait être prise sur l’Ukraine derrière son dos.",
        "link": "https://www.lefigaro.fr/international/la-russie-affirme-que-la-france-a-voulu-etablir-un-dialogue-sur-l-ukraine-sans-kiev-20241226"
    },
    {
        "title": "Trump, Milei et Bukele: les trois cow-boys à l’avant-garde d’un nouveau monde",
        "summary": "RÉCIT - Avec leur style outrancier et leurs méthodes, ces présidents sont regardés comme des ovnis politiques. Ils pourraient être à l’avant-garde d’une révolution populiste appelée à durer et, peut-être, redéfinir les contours de la démocratie.",
        "link": "https://www.lefigaro.fr/international/trump-milei-et-bukele-les-trois-cow-boys-a-l-avant-garde-d-un-nouveau-monde-20241225"
    },
    {
        "title": "Gouvernement Bayrou : Manuel Valls, la fin de la disgrâce d’un républicain chevronné",
        "summary": "PORTRAIT - Discret après une série d’échecs électoraux, l’ancien chef du gouvernement hérite du portefeuille des Outre-mer et du prestigieux statut de ministre d’État.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-bayrou-manuel-valls-la-fin-de-la-disgrace-d-un-republicain-chevronne-20241223"
    },
    {
        "title": "Suicide d’un conducteur SNCF : comment fonctionne le système de sécurité qui a permis d’éviter «une catastrophe ferroviaire»",
        "summary": "Après le suicide d’un conducteur de train mardi 24 décembre, la compagnie ferroviaire a précisé que les systèmes d’arrêt d’urgence avaient parfaitement fonctionné.",
        "link": "https://www.lefigaro.fr/societes/suicide-d-un-conducteur-sncf-comment-fonctionne-le-systeme-de-securite-qui-a-permis-d-eviter-une-catastrophe-ferroviaire-20241226"
    },
    {
        "title": "Le nombre de chômeurs de catégorie A en hausse de 1,43% en novembre",
        "summary": "Les derniers résultats trimestriels publiés fin octobre montraient un nombre de chômeurs en catégorie A quasi stable (+0,2%) au troisième trimestre en France (hors Mayotte).",
        "link": "https://www.lefigaro.fr/conjoncture/le-nombre-de-chomeurs-de-categorie-a-en-hausse-de-1-43-en-novembre-20241226"
    },
    {
        "title": "La Russie met en garde contre les «hypothèses» sur le crash de l’avion d’Azerbaijan Airlines au Kazakhstan",
        "summary": "Le porte-parole du Kremlin, Dmitri Peskov, a assuré jeudi qu’il fallait «attendre la fin de l’enquête».",
        "link": "https://www.lefigaro.fr/international/la-russie-met-en-garde-contre-les-hypotheses-sur-le-crash-de-l-avion-d-azerbaijan-airlines-au-kazakhstan-20241226"
    },
    {
        "title": "«Je rappelle que l’État prélève plus que tous les pays de l’OCDE»: le tacle de Guillaume Kasbarian avant de laisser sa place à la Fonction publique",
        "summary": "VIDÉO - En guise d’adieu, le ministre démissionnaire de la Fonction publique a pris le temps de tacler la politique budgétaire de l’État lors de sa passation de pouvoir, ce jeudi, avec son successeur Laurent Marcangeli.",
        "link": "https://www.lefigaro.fr/flash-actu/je-rappelle-que-l-etat-preleve-plus-que-tous-les-pays-de-l-ocde-le-tacle-de-guillaume-kasbarian-avant-de-laisser-sa-place-a-la-fonction-publique-20241226"
    },
    {
        "title": "Nantes : il commande plus de 4 kg d’ecstasy et se fait piéger à la réception du colis",
        "summary": "Les douanes et l’office anti-stupéfiants de la police nationale ont interpellé le 23 décembre un Nantais de 25 ans, qui avait commandé plusieurs drogues à un contact d’Amsterdam.",
        "link": "https://www.lefigaro.fr/nantes/nantes-il-commande-plus-de-4-kg-d-ecstasy-et-se-fait-pieger-a-la-reception-du-colis-20241226"
    },
    {
        "title": "Attirance, séduction : les 3 signes qui ne trompent pas",
        "summary": "DÉCRYPTAGE - Sans même nous en rendre compte, nous envoyons et recevons des messages face à un interlocuteur. Tour d’horizon de ces détails qui disent tout d’une attirance ou d’un mécanisme de séduction enclenché.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/attirance-seduction-les-3-signes-qui-ne-trompent-pas-20240928"
    },
    {
        "title": "Retraites : quand allez-vous vraiment percevoir la revalorisation de votre pension ?",
        "summary": "Conséquence de la chute du gouvernement Barnier, les retraités bénéficieront d’une hausse de 2,2% de leurs pensions de base au 1er janvier. Mais cette date ne correspond pas au versement sur leur compte en banque.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-quand-allez-vous-vraiment-percevoir-la-revalorisation-de-votre-pension-20241226"
    },
    {
        "title": "«C'est un défi dont il faut absolument tenir compte»: les villes de France où la pluviométrie va se dérégler après 2040",
        "summary": "CLASSEMENT EXCLUSIF - Le Figaro s’est plongé dans les projections des climatologues concernant les pluies, pour le milieu de siècle en France. Les habitants de certaines villes doivent s’attendre à des précipitations de plus en plus intenses. Découvrez les données près de chez vous.",
        "link": "https://www.lefigaro.fr/sciences/c-est-un-defi-dont-il-faut-absolument-tenir-compte-les-villes-de-france-ou-la-pluviometrie-va-se-deregler-apres-2040-20241009"
    },
    {
        "title": "Pluies : Paris bat son record historique en 2024",
        "summary": "Ce jeudi 26 décembre, la station météorologique de Paris-Montsouris, vieille de plus de 150 ans, indique qu’un peu plus de 901 mm de pluies se sont déversées sur la capitale cette année. Record battu.",
        "link": "https://www.lefigaro.fr/meteo/pluies-paris-proche-de-son-record-historique-en-2024-20241224"
    },
    {
        "title": "Nicolas Ungemuth : «François Ruffin rappe. Pas plus mal que Jul mais c’est assez bas de gamme»",
        "summary": "CHRONIQUE - François Ruffin a décidé de chanter : Allons enfants de mon pays, sa version de La Marseillaise.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/nicolas-ungemuth-francois-ruffin-rappe-pas-plus-mal-que-jul-mais-c-est-assez-bas-de-gamme-20241226"
    },
    {
        "title": "«Il y a une inquiétude qui se renforce» : le brouillard politique relance la tentation de l’exil fiscal chez les plus aisés",
        "summary": "DÉCRYPTAGE - Depuis la dissolution, les avocats spécialisés sont davantage sollicités par leurs clients, entrepreneurs et particuliers fortunés, inquiets, qui songent à quitter le pays.",
        "link": "https://www.lefigaro.fr/economie/il-y-a-une-inquietude-qui-se-renforce-le-brouillard-politique-relance-la-tentation-de-l-exil-fiscal-chez-les-plus-aises-20241226"
    },
    {
        "title": "Comment l’instabilité politique plombe, aussi, le marché français des fusions et acquisitions",
        "summary": "DÉCRYPTAGE - Alors que les opérations financières ont rebondi dans le monde après deux années difficiles, la France fait exception avec un marché resté atone.",
        "link": "https://www.lefigaro.fr/societes/comment-l-instabilite-politique-plombe-aussi-le-marche-francais-des-fusions-et-acquisitions-20241225"
    },
    {
        "title": "Tchad : une première base militaire rétrocédée après le retrait de l’armée française",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tchad-une-premiere-base-militaire-retrocedee-apres-le-retrait-de-l-armee-francaise-20241226"
    },
    {
        "title": "Russie: peines commuées pour deux artistes en prison pour une pièce de théâtre",
        "summary": "Evguénia Berkovitch et Svetlana Petriïtchouk, accusées d’«apologie du terrorisme» pour un spectacle monté en 2020, ont été condamnées à six ans d’emprisonnement, en juillet dernier. Une cour militaire d’appel a allégé leur condamnation de quelques mois.",
        "link": "https://www.lefigaro.fr/culture/russie-peines-commuees-pour-deux-artistes-en-prison-pour-une-piece-de-theatre-20241226"
    },
    {
        "title": "Guerre en Ukraine : Moscou accuse Kiev d’une série d’incendies criminels",
        "summary": "LE POINT SUR LA SITUATION - En décembre, une cinquantaine d’incendies criminels et d’attaques à l’aide d’explosifs ont visé des bâtiments administratifs russes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-accuse-kiev-d-une-serie-d-incendies-criminels-20241226"
    },
    {
        "title": "François Bayrou se rendra à Mayotte dimanche et lundi",
        "summary": "Le premier ministre sera accompagné sur l’archipel de plusieurs de ses ministres, dont Élisabeth Borne et Manuel Valls.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-se-rendra-a-mayotte-dimanche-et-lundi-20241226"
    },
    {
        "title": "Conflits au Proche-Orient : les rebelles au Yémen accusent Israël d’avoir frappé la capitale du pays",
        "summary": "LE POINT SUR LA SITUATION - Des frappes sur les villes yéménites de Sanaa et Hodeida ont été réalisés. Elles n’ont pour le moment pas été revendiquées.&#160;",
        "link": "https://www.lefigaro.fr/international/treve-au-liban-les-casques-bleus-preoccupes-par-des-destructions-menees-par-israel-dans-le-sud-20241226"
    },
    {
        "title": "Trois morts et quatre blessés dans un accident de bus en Norvège",
        "summary": "Le bus qui transportait de nombreux étrangers a fini sa course dans un lac.",
        "link": "https://www.lefigaro.fr/international/trois-morts-et-quatre-blesses-dans-un-accident-de-bus-en-norvege-20241226"
    },
    {
        "title": "Savoie: vigilance demandée après une série d’avalanches",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/savoie-vigilance-demandee-apres-une-serie-d-avalanches-20241226"
    },
    {
        "title": "Météo du vendredi 27 décembre : le soleil gagne du terrain",
        "summary": "L’anticyclone domine toujours la France ce vendredi. Certaines régions profitent d’un beau soleil, notamment vers l’ouest, tandis que d’autres restent encore sous la grisaille.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-vendredi-27-decembre-le-soleil-gagne-du-terrain-20241226"
    },
    {
        "title": "Pérou : «urgence environnementale» après un déversement de pétrole",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/perou-urgence-environnementale-apres-un-deversement-de-petrole-20241226"
    },
    {
        "title": "Mayotte : endeuillée par le cyclone Chido, l’île placée en vigilance orange pour fortes pluies et orages",
        "summary": "Les autorités ont appelé les résidents à «limiter» leurs déplacements «à l’essentiel», à «ne pas rester à proximité des cours d’eau et du front de mer», à «ne pas s’abriter sous les arbres» et à «ne pas utiliser d’appareils numériques».",
        "link": "https://www.lefigaro.fr/meteo/mayotte-endeuillee-par-le-cyclone-chido-l-ile-placee-en-vigilance-orange-pour-fortes-pluies-et-orages-20241226"
    },
    {
        "title": "En France, une « présence quasi systématique » des microplastiques dans les sols",
        "summary": "Une étude publiée jeudi par l’Ademe révèle pour la première fois l’ampleur de la contamination des sols, notamment agricoles, sur le territoire métropolitain.",
        "link": "https://www.lefigaro.fr/sciences/en-france-une-presence-quasi-systematique-des-microplastiques-dans-les-sols-20241226"
    },
    {
        "title": "Combien d’heures de sport faut-il faire pour maigrir ?",
        "summary": "DÉCRYPTAGE - Des chercheurs ont fixé la durée minimale d’exercice nécessaire pour obtenir un résultat. Mais le type d’exercice et son intensité pourraient aussi jouer un rôle important.",
        "link": "https://sante.lefigaro.fr/mieux-etre/combien-d-heures-de-sport-faut-il-faire-pour-maigrir-20241226"
    },
    {
        "title": "Crash au Kazakhstan : ces indices qui corroborent l’hypothèse d’un tir russe",
        "summary": "DÉCRYPTAGE - Les traces sur la carlingue et la trajectoire de l’avion de ligne parti de Bakou, en Azerbaïdjan, vers la Tchétchénie, et qui s’est écrasé après un atterrissage d’urgence mercredi, convergent vers la version du tir de défense antiaérienne russe. Les autorités, elles, restent évasives.",
        "link": "https://www.lefigaro.fr/international/crash-au-kazakhstan-ces-indices-qui-corroborent-l-hypothese-d-un-tir-russe-20241226"
    },
    {
        "title": "Yémen : après le bombardement de l’aéroport de Sanaa, le patron de l’OMS se dit «sain et sauf»",
        "summary": "Tedros Adhanom Ghebreyesus se trouvait dans l’aéroport international de Sanaa lorsqu’il a été touché par un bombardement israélien. Les autres membres de l’équipe de l’ONU et de l’OMS qui l’accompagnaient sont aussi vivants, a-t-il assuré.",
        "link": "https://www.lefigaro.fr/flash-actu/yemen-apres-le-bombardement-de-l-aeroport-de-sanaa-le-patron-de-l-oms-se-dit-sain-et-sauf-20241226"
    },
    {
        "title": "Inde : l’ancien premier ministre Manmohan Singh, qui voulait éradiquer la pauvreté, est mort",
        "summary": "Né dans une famille très modeste, Manmohan Singh s’est hissé au poste du premier ministre en 2004, et a impulsé avec son gouvernement une période de croissance économique sans précédent pour l’Inde.",
        "link": "https://www.lefigaro.fr/international/inde-l-ancien-premier-ministre-manmohan-singh-qui-voulait-eradiquer-la-pauvrete-est-mort-20241226"
    },
    {
        "title": "Infrastructures, personnel pénitentiaire, dépenses de fonctionnement… Le vrai coût des prisons Françaises",
        "summary": "DÉCRYPTAGE - À peine nommé, le nouveau garde des Sceaux Gérald Darmanin a remis sur la table le dossier de la surpopulation carcérale. Qui, en plus d’avoir des effets dramatiques sur les conditions de détention, coûte très cher à l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/infrastructures-personnel-penitentiaire-depenses-de-fonctionnement-le-vrai-cout-des-prisons-francaises-20241226"
    },
    {
        "title": "Les courtes peines, cette expérience que veut tenter Darmanin pour endiguer la récidive et la surpopulation carcérale",
        "summary": "Quarante ans après les avoir jetées aux oubliettes, le nouveau ministre de la Justice veut les réinstaurer. Leur avantage : rompre avec le sentiment d’impunité des Français ; leur défaut : une réorganisation lourde qui concerne l’ensemble de la justice.",
        "link": "https://www.lefigaro.fr/actualite-france/les-courtes-peines-cette-experience-que-veut-tenter-darmanin-pour-endiguer-la-recidive-et-la-surpopulation-carcerale-20241226"
    },
    {
        "title": "Panne d’un câble en mer Baltique : l’UE va proposer des sanctions contre «la flotte fantôme russe»",
        "summary": "La police finlandaise a déclaré soupçonner un pétrolier en provenance de la Russie d’être impliqué dans la panne&#160;d’un câble sous-marin électrique entre la Finlande&#160;et l’Estonie.",
        "link": "https://www.lefigaro.fr/international/panne-d-un-cable-sous-marin-en-baltique-la-finlande-soupconne-un-navire-de-provenance-russe-20241226"
    },
    {
        "title": "Dette : comment la France s’apprête à devenir le plus gros emprunteur de la zone euro ?",
        "summary": "DÉCRYPTAGE - L’agence France Trésor prévoit un programme d’émissions nettes d’obligations à moyen et long terme de 300 milliards d’euros pour l’an prochain. Si ce montant représente déjà un record, il pourrait encore être revu à la hausse...",
        "link": "https://www.lefigaro.fr/conjoncture/dette-comment-la-france-s-apprete-a-devenir-le-plus-gros-emprunteur-de-la-zone-euro-20241226"
    },
    {
        "title": "Christelle Morançais, une élue de droite en croisade contre la dépense publique",
        "summary": "PORTRAIT - Proche de Bruno Retailleau et soutien d’Édouard Philippe, la présidente Horizons des Pays de la Loire vient de faire voter un budget d’économie taillant dans les dépenses de fonctionnement.",
        "link": "https://www.lefigaro.fr/politique/christelle-morancais-une-elue-de-droite-en-croisade-contre-la-depense-publique-20241226"
    },
    {
        "title": "Du «barrage» au blocage, ou comment le «front républicain» pourrait faire le jeu du RN",
        "summary": "ANALYSE - Pensée pour empêcher les lepénistes d’accéder au pouvoir, l’alliance entre les macronistes et les mélenchonistes aux législatives a créé les conditions d’une élection sans vainqueur et d’une Assemblée sans majorité.",
        "link": "https://www.lefigaro.fr/politique/du-barrage-au-blocage-ou-comment-le-front-republicain-pourrait-faire-le-jeu-du-rn-20241226"
    },
    {
        "title": "Vendée Globe : Dalin revient fort sur Richomme, la vitesse s’est réduite",
        "summary": "Charlie Dalin a refait son retard sur le leader, Yoann Richomme.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-revient-fort-sur-richomme-la-vitesse-s-est-reduite-20241226"
    },
    {
        "title": "Vladimir Poutine assure que Joe Biden lui avait proposé de «repousser» l'adhésion de l'Ukraine à l'Otan",
        "summary": "«En 2021, l’actuel président Biden m’a proposé exactement cela: de repousser l’adhésion de l’Ukraine à l’Otan de 10-15 ans, car elle n’était pas encore prête», a affirmé le maître du Kremlin durant une conférence de presse télévisée.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-assure-que-biden-lui-avait-propose-de-repousser-l-adhesion-de-l-ukraine-a-l-otan-20241226"
    },
    {
        "title": "Énergie : l’Autorité environnementale incite la France à être plus ambitieuse en matière de baisse de consommation",
        "summary": "L’AE recommande de baisser «d’au moins 12%» l’objectif 2030 de consommation énergétique finale pour atteindre les objectifs européens.",
        "link": "https://www.lefigaro.fr/conjoncture/energie-l-autorite-environnementale-incite-la-france-a-etre-plus-ambitieuse-en-matiere-de-baisse-de-consommation-20241226"
    },
    {
        "title": "Livret A, LDDS, LEP... Quand allez-vous percevoir vos intérêts de 2024 et à quels taux ?",
        "summary": "Les ménages ont persisté à thésauriser à des niveaux élevés cette année et les intérêts versés par les banques devraient atteindre un record, dépassant les 17 milliards d’euros pour les seuls Livrets A et LDDS.",
        "link": "https://www.lefigaro.fr/conjoncture/livret-a-ldds-lep-quand-allez-vous-percevoir-vos-interets-de-2024-et-a-quels-taux-20241226"
    }
]