[
    {
        "title": "Législatives : «Cette dissolution peut plonger le pays dans le chaos», affirme Nicolas Sarkozy",
        "summary": "L’ancien président de la République a accordé un long entretien au JDD dans lequel il déclare que la dissolution «constitue un risque majeur pour le pays comme pour le président Emmanuel Macron».",
        "link": "https://www.lefigaro.fr/politique/en-direct-legislatives-une-purge-denoncee-dans-les-rangs-de-lfi-quelques-heures-avant-les-manifestations-anti-rn-20240615"
    },
    {
        "title": "«Bardella, casse-toi !» : à Paris, une manifestation «contre l’extrême droite» bien moins rassembleuse qu’en 2002",
        "summary": "REPORTAGE - Ce samedi 15 juin, la mobilisation parisienne contre le Rassemblement national se voulait apolitique. Elle n’a cependant guère rassemblé au-delà des militants favorables au Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/bardella-casse-toi-a-paris-une-manifestation-contre-l-extreme-droite-bien-moins-rassembleuse-qu-en-2002-20240615"
    },
    {
        "title": "Accord LR-RN : Sarkozy critique Ciotti qui risque de devenir un «supplétif» du Rassemblement national",
        "summary": "Eric Ciotti «aurait dû soumettre aux instances dirigeantes de son parti sa conviction de la nécessité d'une alliance avec le RN et proposer aux adhérents de se prononcer par vote électronique dans un court délai», estime l'ancien président de la République dans le JDD.",
        "link": "https://www.lefigaro.fr/politique/accord-lr-rn-sarkozy-critique-ciotti-qui-risque-de-devenir-un-suppletif-du-rassemblement-national-20240615"
    },
    {
        "title": "Élections législatives : Éric Ciotti investit le LR Sébastien Laye face à Gabriel Attal",
        "summary": "INFO LE FIGARO - L’entrepreneur franco-américain affrontera le premier ministre dans la 10e circonscription des Hauts-de-Seine.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-eric-ciotti-investit-le-lr-sebastien-laye-face-a-gabriel-attal-20240615"
    },
    {
        "title": "Élections législatives: le Nouveau Front populaire parachute Raphaël Arnault, militant antifa, violent et fiché S",
        "summary": "L’antifasciste lyonnais Raphaël Arnault, porte-parole du mouvement d’extrême gauche La Jeune Garde, a été investi dans le Vaucluse par LFI dans le cadre de la nouvelle union des gauches.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-le-nouveau-front-populaire-parachute-raphael-arnault-militant-antifa-violent-et-fiche-s-20240615"
    },
    {
        "title": "Glucksmann «sioniste», «les Blancs», imam Iquioussen: les obsessions d’Aly Diouara, investi par LFI à la place de Raquel Garrido",
        "summary": "Le compte X de ce Franco-Gambien, fonctionnaire à la mairie de Drancy, est truffé de référence aux «Juifs» et aux «Blancs». Le 30 juin, il briguera le siège de député de l’Insoumise Raquel Guarrido, écartée par LFI.",
        "link": "https://www.lefigaro.fr/elections/legislatives/glucksmann-sioniste-les-blancs-imam-iquioussen-les-obsessions-d-aly-diouara-investi-par-lfi-a-la-place-de-raquel-garrido-20240615"
    },
    {
        "title": "Élections législatives: François Hollande candidat en Corrèze",
        "summary": "L’ancien président sera candidat pour le Parti socialiste, soutenu par le «Nouveau Front Populaire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-francois-hollande-candidat-en-correze-20240615"
    },
    {
        "title": "Le nucléaire, grand absent du programme économique et écologique du «Nouveau Front populaire»",
        "summary": "La question atomique demeure une pomme de discorde pour l’alliance des gauches, a reconnu le coordinateur de la France Insoumise Manuel Bompard après la présentation du programme commun.",
        "link": "https://www.lefigaro.fr/conjoncture/le-nucleaire-grand-absent-du-programme-economique-et-ecologique-du-nouveau-front-populaire-20240615"
    },
    {
        "title": "Prime Macron augmentée, délinquance des mineurs, environnement... Gabriel Attal dévoile le programme de la majorité pour les législatives",
        "summary": "Le premier ministre a exposé dans la presse quotidienne régionale les grandes lignes du programme national de la majorité présidentielle pour les prochaines élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/prime-macron-augmentee-delinquance-des-mineurs-environnement-gabriel-attal-devoile-le-programme-de-la-majorite-pour-les-legislatives-20240615"
    },
    {
        "title": "Dissolution : quand Gambetta lançait au président qu'il devra «se soumettre ou se démettre»",
        "summary": "GRAND RÉCIT- En 1877, l'hôte de l'Élysée, le monarchiste Mac-Mahon, a dissous la Chambre, composée en majorité de républicains, et en a appelé aux électeurs. Désavoué par les urnes, il a dû plier puis a fini par démissionner.",
        "link": "https://www.lefigaro.fr/vox/histoire/dissolution-quand-gambetta-lancait-au-president-qu-il-devra-se-soumettre-ou-se-demettre-20240615"
    },
    {
        "title": "Top 14 : La Rochelle bat Toulon à Mayol et se qualifie pour les demi-finales",
        "summary": "En barrage, La Rochelle s’est imposée à Toulon (29-34) en inscrivant la bagatelle de quatre essais. Les Maritimes défieront Toulouse en demi-finales.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-rochelle-bat-toulon-a-mayol-et-se-qualifie-pour-les-demi-finales-20240615"
    },
    {
        "title": "Euro 2024 : l'Italie domine l'Albanie pour son premier match",
        "summary": "Après un début de match compliqué, les Italiens ont renversé les Albanais (2-1) à Dortmund, samedi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-italie-domine-l-albanie-pour-son-premier-match-20240615"
    },
    {
        "title": "«Éviter toute forme de pression et utilisation politique»: la FFF défend la position des Bleus sur les élections législatives",
        "summary": "Dans un communiqué, la Fédération Française de Football a tenu à réagir sur les questions autour de la situation politique en France.",
        "link": "https://www.lefigaro.fr/sports/football/euro/eviter-toute-forme-de-pression-et-utilisation-politique-la-fff-defend-la-position-des-bleus-sur-les-elections-legislatives-20240615"
    },
    {
        "title": "«Il faut se battre pour que le RN ne passe pas» : Marcus Thuram prend position sur les élections législatives",
        "summary": "L’attaquant de l’équipe de France s’est positionné clairement sur le sujet des élections législatives et de la possibilité de voir le RN accéder au pouvoir.",
        "link": "https://www.lefigaro.fr/sports/football/euro/se-battre-pour-que-le-rn-ne-passe-pas-marcus-thuram-prend-position-sur-les-elections-legislatives-20240615"
    },
    {
        "title": "Bardella à Matignon: l’Allemagne se prépare au «pire scénario»",
        "summary": "Lors d’une réunion organisée par le ministère des Affaires étrangères, les diplomates allemands se sont inquiétés de l’avenir de la coopération économique avec un gouvernement français dirigé par la droite nationaliste.",
        "link": "https://www.lefigaro.fr/international/bardella-a-matignon-l-allemagne-se-prepare-au-pire-scenario-20240615"
    },
    {
        "title": "Charles et Camilla sous une pluie battante, Kate Middleton au balcon de Buckingham... Les folles images de l’anniversaire du roi",
        "summary": "Ce samedi 15 juin, l’Angleterre célèbre l’anniversaire de son roi. Pour cette grande cérémonie, plusieurs membres de la famille royale avaient fait le déplacement, parmi lesquels la princesse de Galles.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/charles-iii-et-camilla-sous-la-grisaille-kate-middleton-au-balcon-de-buckingham-en-images-de-l-anniversaire-officiel-du-roi-20240615"
    },
    {
        "title": "À peine érigé sur les ruines de la Nupes, le «Nouveau Front populaire» chancelle déjà",
        "summary": "RÉCIT - Des évènements en cascade ont ébranlé l’union de la gauche tout juste constituée. La candidature surprise de François Hollande annonce le début des grandes manœuvres.",
        "link": "https://www.lefigaro.fr/elections/legislatives/a-peine-erige-sur-les-ruines-de-la-nupes-le-nouveau-front-populaire-chancelle-deja-20240615"
    },
    {
        "title": "Top 14 : Revivez la victoire de La Rochelle à Toulon en barrage",
        "summary": "La Rochelle s’est imposée à Toulon (29-34) en barrage du Top 14. Les Maritimes défieront Toulouse en demi-finales.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/top-14/2024/938594/toulon-la-rochelle"
    },
    {
        "title": "Marine Le Pen : «Le bloc islamo-gauchiste prône la disparition de l’ensemble de nos libertés»",
        "summary": "GRAND ENTRETIEN - L’ancienne candidate à la présidentielle assure qu’«il est évident que l'abomination pour le pays, c'est la Nupes II».",
        "link": "https://www.lefigaro.fr/elections/legislatives/marine-le-pen-le-bloc-islamo-gauchiste-prone-la-disparition-de-l-ensemble-de-nos-libertes-20240616"
    },
    {
        "title": "Guerre Israël-Hamas: Tsahal annonce «une pause tactique» quotidienne dans le sud de Gaza",
        "summary": "L’armé israélienne explique vouloir accroître «accroître le volume d'aide humanitaire entrant» sur le territoire palestinien. Cette décision intervient à la suite du refus du Hamas de signer un cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-annonce-une-pause-tactique-quotidienne-dans-le-sud-de-gaza-20240616"
    },
    {
        "title": "Mer Rouge : l'équipage quitte un navire incendié par les Houthis dans le golfe d'Aden",
        "summary": "Le Verbena, de propriété ukrainienne et exploité par la Pologne, avait déjà subi une autre attaque de missiles moins de 24 heures plus tôt.",
        "link": "https://www.lefigaro.fr/flash-actu/mer-rouge-l-equipage-quitte-un-navire-incendie-par-les-houthis-dans-le-golfe-d-aden-20240616"
    },
    {
        "title": "«Comment peut-on nous faire courir un tel risque ?» : dans le Var, le projet très clivant d’une décharge XXL près du lac de Saint-Cassien",
        "summary": "Depuis huit ans, Suez ambitionne d’implanter un vaste site de tris des déchets sur une ancienne friche industrielle du massif provençal du Tanneron. Après plusieurs refus et malgré une opposition farouche, le groupe ambitionne une inauguration pour 2027. Sur place, la résistance s’organise.",
        "link": "https://www.lefigaro.fr/nice/comment-peut-on-nous-faire-courir-un-tel-risque-dans-le-var-le-projet-tres-clivant-d-une-decharge-xxl-pres-du-lac-de-saint-cassien-20240616"
    },
    {
        "title": "Euro 2024 : les Bleus, des certitudes et des interrogations avant l'Autriche",
        "summary": "DÉCRYPTAGE – Annoncés parmi les favoris à la victoire finale, les Bleus arrivent en Allemagne avec un certain nombre de doutes dans leurs bagages.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-les-bleus-des-certitudes-et-des-interrogations-avant-l-autriche-20240616"
    },
    {
        "title": "Grandes régions, suppression d’un «échelon territorial» : pourquoi Macron veut rouvrir la boîte de Pandore",
        "summary": "DÉCRYPTAGE - Lors d’une conférence de presse ce mercredi 12 juin, le président de la République s’est dit prêt à faire marche arrière sur la réforme des «grandes régions» et à «supprimer un échelon territorial».",
        "link": "https://www.lefigaro.fr/conjoncture/grandes-regions-suppression-d-un-echelon-territorial-pourquoi-macron-veut-rouvrir-la-boite-de-pandore-20240616"
    },
    {
        "title": "Affaire Thuin-Zieseniss: avant leur dernière nuit sanglante, la vie d’un couple cerné par ses débâcles financières",
        "summary": "RÉCIT - La femme d’affaires et son mari voguaient au gré des succès et des déroutes entrepreneuriales de celle-ci depuis des années. Récemment, de nouvelles difficultés financières avaient assombri leur avenir.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-thuin-zieseniss-avant-leur-derniere-nuit-sanglante-la-vie-d-un-couple-cerne-par-ses-debacles-financieres-20240615"
    },
    {
        "title": "Législatives 2024 : comment les Bleus vont-ils voter ?",
        "summary": "En compétition à l'Euro avec leur match contre l'Autriche lundi, les joueurs de l'équipe de France ont effectué les démarches pour accomplir leur devoir de citoyen.",
        "link": "https://www.lefigaro.fr/sports/football/euro/legislatives-2024-comment-les-bleus-vont-ils-voter-20240616"
    },
    {
        "title": "EN DIRECT - Élections législatives : dernière ligne droite ce dimanche pour le dépôt des candidatures",
        "summary": "Les postulants aux législatives ont jusqu'à 18h pour déposer leur déclaration. Candidatures dissidentes à gauche, alliances locales entre la droite et la majorité, ralliement de LR au RN... tout devrait être connu ce dimanche soir.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-derniere-ligne-droite-ce-dimanche-pour-le-depot-des-candidatures-20240616"
    },
    {
        "title": "Mer de Chine : Manille demande une extension du plateau continental philippin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mer-de-chine-manille-demande-une-extension-du-plateau-continental-philippin-20240616"
    },
    {
        "title": "Cherbourg: nouvelle nuit de «violences urbaines» après la mort d’un jeune homme qui avait volé une voiture",
        "summary": "Un jeune homme qui tentait d'échapper à un contrôle après avoir circulé avec deux autres personnes à bord d'un véhicule volé a été abattu dimanche soir par une policière. Trois blessés parmi les forces de l’ordre et deux interpellations sont dénombrés.",
        "link": "https://www.lefigaro.fr/faits-divers/cherbourg-nouvelle-nuit-de-violences-urbaines-apres-la-mort-d-un-jeune-homme-qui-avait-vole-une-voiture-20240616"
    },
    {
        "title": "La Grosse cloche, cet emblème qui surplombe le blason de Bordeaux",
        "summary": "Vestige médiéval classé aux monuments historiques, la Grosse cloche surplombe la plus ancienne des six portes de la Ville, placée sur les chemins de Compostelle.",
        "link": "https://www.lefigaro.fr/bordeaux/la-grosse-cloche-cet-embleme-qui-surplombe-le-blason-de-bordeaux-20240616"
    },
    {
        "title": "24 Heures du Mans : une Aston Martin percute violemment le mur et finit sur le toit",
        "summary": "Grosse frayeur pour le pilote italien Daniel Mancinelli, qui a réussi à s’extirper de la carcasse de sa voiture après une perte de contrôle et un tonneau dimanche matin au Mans.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-une-aston-martin-percute-violemment-le-mur-et-finit-sur-le-toit-20240616"
    },
    {
        "title": "Le groupe de K-pop Seventeen, ambassadeur de l'Unesco",
        "summary": "La formation sud-coréenne, parmi la plus populaire au monde, deviendra le 26 juin ambassadeur de bonne volonté pour «donner aux jeunes les moyens de conduire le changement et de relever les défis de notre siècle».",
        "link": "https://www.lefigaro.fr/culture/le-groupe-de-k-pop-seventeen-ambassadeur-de-l-unesco-20240616"
    },
    {
        "title": "«Mais donc, tu abandonnes l'idée d'aller en prépa ?» : quatre familles face aux résultats de Parcoursup",
        "summary": "PARCOURSUP, L'AVENIR EST À EUX (3/3) - Dans cette dernière partie, Nicolas, Mila, Fatima et Iris apprennent leurs résultats. Certains sont déçus, d’autres heureux. La plupart trouvent l’outil très opaque.",
        "link": "https://www.lefigaro.fr/actualite-france/mais-donc-tu-abandonnes-l-idee-d-aller-en-prepa-quatre-familles-face-aux-resultats-de-parcoursup-20240616"
    },
    {
        "title": "EN DIRECT - 24 Heures du Mans : une Aston Martin sur le toit et une Peugeot dans le décor, Porsche en tête devant Toyota",
        "summary": "Après une neutralisation de quatre heures en raison de la pluie, la course a enfin repris avec Toyota en tête, sous la pression d’une Porsche à l’attaque. Peugeot est très loin derrière.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/en-direct-24-heures-du-mans-ferrari-porsche-alpine-peugeot-plateau-royal-pour-la-92e-edition-20240615"
    },
    {
        "title": "24 Heures du Mans : course neutralisée par la pluie, Toyota en tête, Valentino Rossi hors jeu... Le résumé de la nuit",
        "summary": "Sous régime de voiture de sécurité depuis 03h44 du fait de pluies torrentielles dans la Sarthe, la célèbre course mancelle peine à repartir dimanche matin.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-course-neutralisee-par-la-pluie-toyota-en-tete-valentino-rossi-hors-jeu-le-resume-de-la-nuit-20240616"
    },
    {
        "title": "24 Heures du Mans : «J’ai failli lâcher le drapeau», petite frayeur pour Zidane qui a donné le départ de la 92e édition",
        "summary": "La légende des Bleus a illuminé le lancement des 24 Heures du Mans 2024 en agitant le drapeau du départ... malgré des vents très forts.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-j-ai-failli-lacher-le-drapeau-petite-frayeur-pour-zidane-qui-a-donne-le-depart-de-la-92e-edition-20240615"
    },
    {
        "title": "Ces 10 vins italiens confidentiels que les sommeliers étoilés s'arrachent",
        "summary": "L'engouement des Français pour les vins italiens connaît aujourd'hui une accélération sans précédent. Un succès que l'on doit notamment à l'influence de nombreux sommeliers transalpins officiant en France, qui nous dévoilent leurs plus belles pépites.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/ces-10-vins-italiens-confidentiels-que-les-sommeliers-etoiles-s-arrachent-20240615"
    },
    {
        "title": "Élections législatives: l’Insoumis Adrien Quatennens renonce à sa candidature dans le Nord",
        "summary": "Condamné pour violences conjugales, le député sortant du Nord avait été tout de même été investi par La France insoumise, provoquant un tollé au sein du «Nouveau Front populaire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-l-insoumis-adrien-quatennens-renonce-a-sa-candidature-dans-le-nord-20240616"
    },
    {
        "title": "Le théâtre russe s’adapte mais ne lâche rien face au gouvernement répressif",
        "summary": "La Russie menace le spectacle vivant. De nombreux artistes sont emprisonnés ou quittent le pays. Les salles ferment mais les intermittents refusent de baisser le rideau.",
        "link": "https://www.lefigaro.fr/theatre/le-theatre-russe-s-adapte-mais-ne-lache-rien-face-au-gouvernement-repressif-20240616"
    },
    {
        "title": "Pour financer l’industrie verte, le «plan d'épargne avenir climat» sera lancé le 1er juillet",
        "summary": "Ce plan d’épargne réservé aux moins de 21 ans, dont le rendement devrait être supérieur à celui du Livret A, pourrait atteindre un milliard d’euros de collecte à son plein potentiel, selon l’exécutif.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-financer-l-industrie-verte-le-plan-d-epargne-avenir-climat-sera-lance-le-1er-juillet-20240616"
    },
    {
        "title": "24 Heures du Mans : une Peugeot dans le décor pendant l’intervention de la voiture de sécurité",
        "summary": "Surpris par des traces d’humidité sur la piste, Nico Müller est parti à la faute dimanche matin alors qu’il suivait les autres voitures rangées derrière la safety car. L’Hypercar de l’écurie française a pu reprendre le chemin de la course.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-une-peugeot-dans-le-decor-pendant-l-intervention-de-la-voiture-de-securite-20240616"
    },
    {
        "title": "«Les vignes m’ont sauvé» : près de Bordeaux, des jeunes de cité employés dans le domaine d’un grand cru classé",
        "summary": "REPORTAGE - Depuis quatre ans, le château Palmer répond à la pénurie de main-d'œuvre en recrutant de jeunes saisonniers venant d’une cité bordelaise. Un choix aux allures d’école de la vie.",
        "link": "https://www.lefigaro.fr/bordeaux/les-vignes-m-ont-sauve-pres-de-bordeaux-des-jeunes-de-cite-employes-dans-le-domaine-d-un-grand-cru-classe-20240616"
    },
    {
        "title": "Autriche-France : Kylian Mbappé en conférence de presse dimanche",
        "summary": "Le capitaine des Bleus remplira ses obligations médiatiques à la veille de l’entrée en lice de l’équipe de France lundi contre l’Autriche.",
        "link": "https://www.lefigaro.fr/sports/football/euro/autriche-france-kylian-mbappe-en-conference-de-presse-dimanche-20240616"
    },
    {
        "title": "La «montée en puissance» de la Chine est «le plus grand défi» de Taïwan, selon son nouveau président",
        "summary": "Pékin «vise l'annexion et l'élimination de la République de Chine pour sa cause de grande renaissance nationale», a mis en garde Lai Ching-te devant les élèves de l’académie militaire de Taïwan.",
        "link": "https://www.lefigaro.fr/international/la-montee-en-puissance-de-la-chine-est-le-plus-grand-defi-de-taiwan-selon-son-nouveau-president-20240616"
    },
    {
        "title": "Russie: des membres de l'EI tués après avoir pris en otage deux gardiens de prison",
        "summary": "«Au cours d'une opération spéciale (...) les criminels ont été liquidés et les employés se trouvant pris en otage ont été libérés et n'ont pas été blessés», ont indiqué les services pénitentiaires dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/russie-des-membres-de-l-ei-tues-apres-avoir-pris-en-otage-deux-gardiens-de-prison-20240616"
    },
    {
        "title": "Dans les coulisses des 24 Heures du Mans avec La Chaîne L'Équipe",
        "summary": "NOUS Y ÉTIONS - Véritable fleuron du sport français, les 24 Heures du Mans vivent un âge d'or sur la piste Bugatti mais aussi autour, grâce à un barnum qui mêle personnalités, animations, médias et publics bercés par le bruit des moteurs.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/dans-les-coulisses-des-24-heures-du-mans-avec-la-chaine-l-equipe-20240616"
    },
    {
        "title": "Recrutement de pasteurs, construction d’églises, engouement des fidèles : l’irrésistible dynamique des Évangéliques en France",
        "summary": "ENQUÊTE - En quinze ans le nombre d’églises évangéliques a bondi de 50 % en France. Le CNEF, leur structure nationale, vient d’adopter la charte de leur engagement dans la société.",
        "link": "https://www.lefigaro.fr/actualite-france/recrutement-de-pasteurs-construction-d-eglises-engouement-des-fideles-l-irresistible-dynamique-des-evangeliques-en-france-20240616"
    },
    {
        "title": "Comment France Travail vérifie que les chômeurs sont bien à la recherche d’un emploi",
        "summary": "Pressé par le gouvernement, l’opérateur de l’emploi va devoir améliorer et multiplier ses outils de surveillances pour lutter contre les abus. L’objectif est de contrôler 1,5 million de chômeurs par an d'ici 2027.",
        "link": "https://www.lefigaro.fr/social/comment-france-travail-verifie-que-les-chomeurs-sont-bien-a-la-recherche-d-un-emploi-20240616"
    },
    {
        "title": "Guerre en Ukraine : la Russie revendique la capture d'un village dans le Sud",
        "summary": "LE POINT SUR LA SITUATION - Le régime russe poursuit sa lente progression sur le front face à une armée ukrainienne en manque d'hommes et de munitions.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-capture-d-un-village-dans-le-sud-20240616"
    },
    {
        "title": "Euro 2024 : à quelle heure et sur quelle chaîne suivre Turquie-Géorgie ?",
        "summary": "La Turquie retrouve la Géorgie à Dortmund, mardi, pour son premier match à l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-a-quelle-heure-et-sur-quelle-chaine-suivre-turquie-georgie-20240616"
    },
    {
        "title": "Seine-et-Marne : une policière hors service met fin à des violences conjugales en pleine rue",
        "summary": "Sous les yeux de la policière hors service, un homme a pourchassé sa conjointe en pleine rue avant de la saisir par les cheveux et de la faire chuter violemment. La victime a été transportée à l’hôpital avec son pronostic vital engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-une-policiere-hors-service-met-fin-a-des-violences-conjugales-en-pleine-rue-20240616"
    },
    {
        "title": "24 Heures du Mans : abandon de l’une des trois Ferrari à quatre heures de l’arrivée",
        "summary": "La Ferrari n°83 qui jouait la gagne dans la 92e édition des 24 Heures du Mans a été contrainte à l’abandon, possiblement sur un problème de batterie.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-abandon-de-l-une-des-trois-ferrari-a-quatre-heures-de-l-arrivee-20240616"
    },
    {
        "title": "«La dissolution est la décision d’un seul homme», déclare Bruno Le Maire",
        "summary": "Sans remettre frontalement en question le choix d’Emmanuel Macron, le ministre de l’Économie a laissé entendre qu’il n’aurait pas agi de la même manière.",
        "link": "https://www.lefigaro.fr/conjoncture/la-dissolution-est-la-decision-d-un-seul-homme-fustige-bruno-le-maire-20240616"
    },
    {
        "title": "Bleus : «Jeune homme formidable», «Donneur de leçons», «Géométrie variable»... La prise de position de Thuram fait réagir la classe politique",
        "summary": "La sortie anti-RN de l’attaquant des Bleus samedi a suscité son lot de réactions, notamment dans la classe politique.",
        "link": "https://www.lefigaro.fr/sports/football/euro/bleus-jeune-homme-formidable-donneur-de-lecon-geometrie-variable-la-prise-de-position-de-thuram-fait-reagir-la-classe-politique-20240616"
    },
    {
        "title": "Euro 2024 : à quelle heure et sur quelle chaîne suivre Portugal-République tchèque ?",
        "summary": "Le Portugal retrouve la République tchèque à Leipzig, mardi, pour son premier match à l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-a-quelle-heure-et-sur-quelle-chaine-suivre-portugal-republique-tcheque-20240616"
    },
    {
        "title": "Euro 2024 : un assaillant à la pioche interpellé par la police à Hambourg",
        "summary": "Muni d’une pioche et d’un cocktail molotov, l’individu reçoit des soins médicaux après avoir été touché par plusieurs coups de feu.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-un-assaillant-a-la-pioche-interpelle-par-la-police-a-hambourg-20240616"
    },
    {
        "title": "«Tout n'est pas si noir dans les jeux vidéo» : les études éclairantes de Daphné Bavelier, experte en sciences cognitives",
        "summary": "ENTRETIEN - Certains jeux d'action renforcent nos capacités d'attention et d'analyse quand ils sont bien utilisés. D'autres jeux, expérimentaux, ont un objectif thérapeutique, explique la spécialiste de l'impact des nouvelles technologies sur le cerveau humain.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/tout-n-est-pas-si-noir-dans-les-jeux-videos-les-etudes-eclairantes-de-daphne-bavelier-experte-en-sciences-cognitives-20240616"
    },
    {
        "title": "Fête des pères : le prince William partage une photo réconfortante avec Charles III, capturée en 1984",
        "summary": "Pour célébrer la fête des pères, l’époux de Kate Middleton s’est fendu d’un cliché sur Instagram, ce dimanche 16 juin.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/fete-des-peres-le-prince-william-partage-une-photo-inedite-avec-charles-iii-capturee-en-1984-20240616"
    },
    {
        "title": "«C'est un esprit libre» : en vidéo, la petite danse du prince Louis en pleine cérémonie qui enchante les internautes",
        "summary": "Le petit garçon était d’humeur guillerette, ce samedi 15 juin, lors du Trooping the Colour. Quelques minutes avant la très sérieuse parade aérienne, il s’est tortillé au gré d’une petite danse impertinente, qui a fait le bonheur de la toile.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/c-est-un-esprit-libre-en-video-la-petite-danse-du-prince-louis-en-pleine-ceremonie-qui-enchante-les-internautes-20240616"
    },
    {
        "title": "Législatives: «Les mêmes qui pleurent n'ont pas protesté» quand ils ont été «parachutés dans leur circonscription», tance Mélenchon",
        "summary": "Le cacique d’extrême-gauche a lancé une longue diatribe contre les candidats sortants critiques de sa ligne qui n’ont pas été réinvestis par LFI.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-memes-qui-pleurent-n-ont-pas-proteste-quand-ils-ont-ete-parachutes-dans-leur-circonscription-tance-melenchon-20240616"
    },
    {
        "title": "En vacances aux Maldives, un joueur de l’académie du Real sauve un couple de la noyade",
        "summary": "LE SCAN SPORT - Sergio Arribas, joueur du club d’Almeria, a secouru un couple en détresse proche de la noyade.",
        "link": "https://www.lefigaro.fr/sports/football/en-vacances-aux-maldives-un-joueur-de-l-academie-du-real-sauve-un-couple-de-la-noyade-20240616"
    },
    {
        "title": "Le pape François déplore les «massacres» dans l'Est de la RDC",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-francois-deplore-les-massacres-dans-l-est-de-la-rdc-20240616"
    },
    {
        "title": "En République démocratique du Congo, la ruée vers le cobalt, le minerai qui vaut de l'or",
        "summary": "REPORTAGE - Avec l'avènement de la voiture électrique, l'industrie automobile a un besoin considérable de ce métal nécessaire à la fabrication des batteries. Environ 75 % de la production mondiale de ce minerai est extraite du sous-sol de Kolwezi. Pourtant cette aubaine n'a pas profité aux mineurs congolais victimes du négoce.",
        "link": "https://www.lefigaro.fr/international/en-republique-democratique-du-congo-la-ruee-vers-le-cobalt-le-minerais-qui-vaut-de-l-or-20240614"
    },
    {
        "title": "François Hollande, les coulisses d’un retour surprise",
        "summary": "RÉCIT - Depuis l’annonce de la dissolution, l’ancien président socialiste a secrètement préparé sa candidature en Corrèze pour les élections législatives. Au nez et à la barbe d’Olivier Faure et de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/francois-hollande-les-coulisses-d-un-retour-surprise-20240616"
    },
    {
        "title": "Le RN compte bien privatiser l’audiovisuel public, confirme Jordan Bardella",
        "summary": "Cette privatisation, déjà portée par Marine Le Pen en 2022, vise à réaliser des économies, a soutenu le président du RN sur le plateau de France 3.",
        "link": "https://www.lefigaro.fr/medias/le-rn-compte-bien-privatiser-l-audiovisuel-public-confirme-jordan-bardella-20240616"
    },
    {
        "title": "24 Heures du Mans : Ferrari conserve son titre au terme d’une course déjà mythique",
        "summary": "L’écurie italienne s’est imposée devant Toyota, Porsche et Cadillac dimanche au terme d’un week-end marqué par l’omniprésence de la safety car et un sprint final époustouflant.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/24-heures-du-mans-ferrari-conserve-son-titre-au-terme-d-une-course-deja-mythique-20240616"
    },
    {
        "title": "Législatives: Serge Klarsfeld «voterait pour le RN» face au Nouveau Front populaire",
        "summary": "L’historien et avocat, grand défenseur de la cause des déportés juifs de France, estime que le parti à la flamme a «fait sa mue» et «soutient les Juifs».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-serge-klarsfeld-voterait-pour-le-rn-face-au-nouveau-front-populaire-20240616"
    },
    {
        "title": "Anne de Guigné: «Seule certitude des prochains mois, la hausse des impôts»",
        "summary": "CHRONIQUE - Quelle que soit la majorité qui s’imposera, il lui faudra augmenter les impôts pour boucler le budget. La coalition de gauche en fait un argument de campagne, le RN et Renaissance sont plus discrets.",
        "link": "https://www.lefigaro.fr/economie/anne-de-guigne-seule-certitude-des-prochains-mois-la-hausse-des-impots-20240616"
    },
    {
        "title": "EN DIRECT - Autriche-France : suivez la conférence de presse de Didier Deschamps et Kylian Mbappé",
        "summary": "À la veille de son entrée en lice dans l’Euro, Didier Deschamps et Kylian Mbappé vont s’exprimer face à la presse à partir de 17 heures.",
        "link": "https://www.lefigaro.fr/sports/football/euro/en-direct-autriche-france-suivez-la-conference-de-presse-de-didier-deschamps-et-kylian-mbappe-20240616"
    },
    {
        "title": "Euro 2024 : les Pays-Bas arrachent la victoire face à la Pologne et prennent les commandes du groupe des Bleus",
        "summary": "Menés contre le cours du jeu, les Oranjes ont renversé la vapeur pour commencer par une victoire.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-les-pays-bas-arrachent-la-victoire-face-a-la-pologne-et-prennent-les-commandes-du-groupe-des-bleus-20240616"
    },
    {
        "title": "La météo du lundi 17 juin : un temps instable et des averses orageuses attendues",
        "summary": "Le temps est instable sur un grand tiers nord de l'Hexagone et une «forte dégradation» est prévue sur le Centre-Ouest dans la nuit de lundi à mardi «avec de gros orages», prévoit La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-17-juin-un-temps-instable-et-des-averses-orageuses-attendus-20240616"
    },
    {
        "title": "Cyclisme : le Tour de Suisse rend hommage à Gino Mader, un an après sa mort",
        "summary": "Le 16 juin 2023, le coureur suisse de la Bahrain Victorious a perdu la vie après une chute sur ses routes natales.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-le-tour-de-suisse-rend-hommage-a-gino-mader-un-an-apres-sa-mort-20240616"
    },
    {
        "title": "«L’argent facile, c’est fini» : un an après le vote de la loi, le grand coup de balai dans le milieu des influenceurs",
        "summary": "ENQUÊTE - Disparition de marques véreuses, fermeture d’agences, baisse des revenus, transparence imposée… La législation s’est attaquée à la face obscure du marketing d’influence, même si des dérives persistent.",
        "link": "https://www.lefigaro.fr/medias/l-argent-facile-c-est-fini-un-an-apres-le-vote-de-la-loi-le-grand-coup-de-balai-dans-le-milieu-des-influenceurs-20240616"
    },
    {
        "title": "Olivier Giroud: «Rassembler tous les Français, c’est magique»",
        "summary": "ENTRETIEN - Le meilleur buteur de l’histoire des Bleus tirera sa révérence avec la sélection après l’Euro. Entre souvenirs et ambitions.",
        "link": "https://www.lefigaro.fr/sports/olivier-giroud-rassembler-tous-les-francais-c-est-magique-20240616"
    },
    {
        "title": "Cet instant volé entre Kate Middleton et le prince William au balcon de Buckingham qui a marqué les esprits",
        "summary": "Entre sourire et regard complice, le couple princier s’est montré particulièrement touchant ce samedi 15 juin, lors du Trooping the Colour, un rassemblement célébrant l’anniversaire officiel du roi.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/cet-instant-entre-kate-middleton-et-le-prince-william-au-balcon-de-buckingham-qui-a-marque-les-esprits-20240616"
    },
    {
        "title": "Kylian Mbappé se positionne «contre les extrêmes» : «On est dans un moment crucial de l'histoire de notre pays»",
        "summary": "Le capitaine de l’équipe de France a tenu un discours franc et clair sur les élections législatives. Une séquence qui marquera les esprits.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-j-espere-que-nous-serons-encore-fiers-de-porter-ce-maillot-le-7-juillet-affirme-kylian-mbappe-20240616"
    },
    {
        "title": "Manifestations «contre l’extrême droite» : «Le message selon lequel le RN incarne le mal absolu a du mal à convaincre»",
        "summary": "ENTRETIEN - Samedi, les rassemblements contre le RN n’ont attiré que 250.000 personnes dans toute la France, selon les autorités. Pour une bonne raison, selon le politologue Vincent Tournier : «La menace que représente» le parti à la flamme «est moins intense qu'autrefois».",
        "link": "https://www.lefigaro.fr/politique/manifestations-contre-l-extreme-droite-le-message-selon-lequel-le-rn-incarne-le-mal-absolu-a-du-mal-a-convaincre-20240616"
    },
    {
        "title": "Euro 2024 : des heurts éclatent entre des supporters anglais et serbes avant le match",
        "summary": "Dans le centre de Gelsenkirchen, des supporters anglais et serbes se sont affrontés en marge du match Angleterre-Serbie, dimanche à 21 h.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-des-heurts-eclatent-entre-des-supporters-anglais-et-serbes-avant-le-match-20240616"
    },
    {
        "title": "De «forts orages» attendus cette semaine : quelles régions sont concernées ?",
        "summary": "Vous pensiez en avoir terminé avec ce temps morose ? La semaine qui s'ouvre ce lundi sera... «bien dégradée», prévoit La Chaîne Météo. Jeudi 20 juin sera la journée la plus à risque.",
        "link": "https://www.lefigaro.fr/meteo/de-forts-orages-attendus-cette-semaine-quelles-regions-sont-concernees-20240616"
    },
    {
        "title": "JO Paris 2024 : «Je serai spectateur», Kylian Mbappé met fin au suspense, il n’en sera pas",
        "summary": "Ce dimanche en conférence de presse à la veille de défier l’Autriche à l’Euro, l’attaquant des Bleus a confirmé qu’il ne disputera pas les Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-kylian-mbappe-met-fin-au-suspense-il-n-en-sera-pas-20240616"
    }
]