[
    {
        "title": "Conflit Israël-Hamas: les hôpitaux de la ville de Gaza se transforment en mouroirs",
        "summary": "RÉCIT - À court d’essence pour faire tourner les générateurs, sans eau, sans nourriture, arrivés au bout des réserves de médicaments, ils sont confrontés à une situation désastreuse.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-les-hopitaux-de-la-ville-de-gaza-se-transforment-en-mouroirs-20231113"
    },
    {
        "title": "EN DIRECT - Israël affirme que le Hamas «a perdu le contrôle à Gaza»",
        "summary": "Israël a affirmé lundi que les combattants du Hamas fuyaient «vers le sud» après plus de cinq semaines de guerre.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israelo-palestinien-les-drapeaux-de-l-onu-en-berne-en-memoire-du-personnel-tue-a-gaza-20231113"
    },
    {
        "title": "Conflit Israël-Hamas: des ambassadeurs au Moyen-Orient manifestent leur inquiétude",
        "summary": "RÉCIT - Via une note commune, plusieurs ambassadeurs de France au Moyen-Orient regrettent la position de Paris dans le conflit israélo-palestinien.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-des-ambassadeurs-au-moyen-orient-manifestent-leur-inquietude-20231113"
    },
    {
        "title": "La France au Proche-Orient: «Nécessaire clarté»",
        "summary": "L’ÉDITORIAL DU FIGARO - Aujourd’hui, même ses diplomates ont du mal à suivre le président Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/vox/monde/la-france-au-proche-orient-necessaire-clarte-20231113"
    },
    {
        "title": "Conflit Israël-Hamas : Greta Thunberg critiquée en Allemagne après avoir appelé à un «cessez-le-feu»",
        "summary": "Les prises de position de l’activiste pour le climat lors d’un rassemblement à Amsterdam ont été décriées en Allemagne.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-greta-thunberg-critiquee-en-allemagne-apres-avoir-appele-a-un-cessez-le-feu-20231113"
    },
    {
        "title": "Gaza: les revirements d’Emmanuel Macron sèment le trouble",
        "summary": "DÉCRYPTAGE - Le président, qui avait commencé par reconnaître sans ambiguïté le droit d’Israël à se défendre, s’est attiré de vives critiques en appelant à un «cessez-le-feu».",
        "link": "https://www.lefigaro.fr/international/gaza-les-revirements-d-emmnauel-macron-sement-le-trouble-20231113"
    },
    {
        "title": "Martinique: un gendarme sanctionné pour propos «inacceptables»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/martinique-un-gendarme-sanctionne-pour-propos-inacceptables-20231113"
    },
    {
        "title": "Pédocriminalité : Francis Evrard, violeur multirécidiviste, a changé de nom en vue de sa sortie de prison",
        "summary": "Francis Evrard a été condamné à huit reprises pour des viols sur mineur. Il sera libérable dans quatre ans, arrivant au bout de sa période de sûreté.",
        "link": "https://www.lefigaro.fr/faits-divers/pedocriminalite-francis-evrard-violeur-multirecidiviste-a-change-de-nom-en-vue-de-sa-sortie-de-prison-20231113"
    },
    {
        "title": "Mineurs: l'Assemblée toujours unanime pour retirer l'autorité parentale après certaines condamnations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mineurs-l-assemblee-toujours-unanime-pour-retirer-l-autorite-parentale-apres-certaines-condamnations-20231113"
    },
    {
        "title": "Viande, riz, pâtes… Ce que vous ne pourrez plus acheter avec vos tickets-restaurant à compter de 2024",
        "summary": "À partir de l’année prochaine, seuls les produits directement consommables pourront être payés avec les titres-restaurants au supermarché.",
        "link": "https://www.lefigaro.fr/conso/viande-riz-pates-ce-que-vous-ne-pourrez-plus-acheter-avec-vos-tickets-restaurant-a-compter-de-2024-20231113"
    },
    {
        "title": "Inflation alimentaire : pourquoi la France fait figure de mauvaise élève en Europe",
        "summary": "«Aujourd’hui, l’Hexagone est le pays où les prix ont le plus augmenté depuis janvier 2022», constate le panéliste NielsenIQ dans l’une de ses dernières études.",
        "link": "https://www.lefigaro.fr/conso/inflation-alimentaire-pourquoi-la-france-fait-figure-de-mauvaise-eleve-en-europe-20231113"
    },
    {
        "title": "«Là-bas l’enfant est vraiment au centre de tout» : pourquoi les parents français rêvent du modèle nordique",
        "summary": "ENQUÊTE - Congé parental, rapport parents enfants, égalité hommes femmes, de nombreux parents français lorgnent du côté du Danemark, de la Norvège et surtout de la Suède. Quitte à alimenter un fantasme dans lequel la France est un contre-exemple.",
        "link": "https://www.lefigaro.fr/actualite-france/la-bas-l-enfant-est-vraiment-au-centre-de-tout-pourquoi-les-parents-francais-revent-du-modele-nordique-20231113"
    },
    {
        "title": "«La pauvreté s’aggrave en France et touche en premier les femmes», alerte le Secours catholique",
        "summary": "Plus d’un million de bénéficiaires, dont 75% en situation d’extrême pauvreté, ont été recensés en 2022 par l’association qui publie, ce mardi, son rapport annuel sur l'état de la pauvreté en France.",
        "link": "https://www.lefigaro.fr/actualite-france/la-pauvrete-s-aggrave-en-france-et-touche-en-premier-les-femmes-alerte-le-secours-catholique-20231113"
    },
    {
        "title": "L’ambassadeur français au Maroc annonce la fin des restrictions de délivrance de visas par la France",
        "summary": "Le nombre de visas délivrés aux ressortissants marocains avait été divisé par deux après le durcissement des conditions d’obtentions en septembre 2021.",
        "link": "https://www.lefigaro.fr/actualite-france/l-ambassadeur-francais-au-maroc-annonce-la-fin-des-restrictions-de-delivrance-de-visas-par-la-france-20231113"
    },
    {
        "title": "Benoît Payan au Figaro: «À Paris, Marseille et Lyon, il faut le suffrage universel direct aux municipales»",
        "summary": "ENTRETIEN EXCLUSIF - Le maire ex-PS de Marseille plaide pour une vaste refonte des institutions, et appelle à «se poser» la question du retour au cumul des mandats.",
        "link": "https://www.lefigaro.fr/politique/benoit-payan-au-figaro-a-paris-marseille-et-lyon-il-faut-le-suffrage-universel-direct-aux-municipales-20231113"
    },
    {
        "title": "Municipales: à Paris, Lyon et Marseille, le changement des règles du jeu fait débat",
        "summary": "DÉCRYPTAGE - En vue de 2026, les macronistes veulent réparer l’«anomalie» du scrutin, avec le soutien du maire de Marseille et de la droite parisienne.",
        "link": "https://www.lefigaro.fr/politique/municipales-a-paris-lyon-et-marseille-le-changement-des-regles-du-jeu-fait-debat-20231113"
    },
    {
        "title": "Le mode de scrutin à Paris, Lyon et Marseille sera-t-il différent pour les élections municipales de 2026 ?",
        "summary": "Plusieurs députés Renaissance travaillent actuellement sur une proposition de loi visant à réformer le mode de scrutin pour les prochaines élections locales de ces trois villes. Un enjeu politique qui fait également l’objet d’une consultation lancée ce lundi par les Jeunes avec Macron.",
        "link": "https://www.lefigaro.fr/politique/le-mode-de-scrutin-a-paris-lyon-et-marseille-sera-t-il-different-pour-les-elections-municipales-de-2026-20221212"
    },
    {
        "title": "Paris, Lyon, Marseille : faut-il élire les maires directement, comme dans les autres villes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/paris-lyon-marseille-faut-il-elire-les-maires-directement-comme-dans-les-autres-villes-20231113"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : Emmanuel Macron attendu sur place mardi",
        "summary": "«Le chef de l'État exprimera son soutien et celui de la Nation toute entière aux habitants touchés par les épisodes de crues successifs ainsi qu'à l'ensemble des forces de secours mobilisées», a annoncé l’Élysée.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-dans-le-pas-de-calais-emmanuel-macron-attendu-sur-place-mardi-20231113"
    },
    {
        "title": "Après les inondations dans le Pas-de-Calais, les agriculteurs devant l’ampleur des dégâts",
        "summary": "REPORTAGE - Des vaches qui produisent déjà 20% de moins de lait qu’à l’ordinaire, plus de 2500 hectares de culture sous l’eau...des pertes qui auraient pu être évitées, pestent les agriculteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-dans-le-pas-de-calais-de-gros-degats-chez-les-agriculteurs-20231113"
    },
    {
        "title": "51,7 millions de dollars pour la deuxième voiture la plus chère jamais vendue aux enchères",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/51-7-millions-de-dollars-pour-la-deuxieme-voiture-la-plus-chere-jamais-vendue-aux-encheres-20231114"
    },
    {
        "title": "Marseille: un homme mortellement blessé par balles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/marseille-un-homme-mortellement-blesse-par-balles-20231114"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : pourquoi cette semaine est encore à risque",
        "summary": "De nouvelles précipitations sont prévues sur le département, dont les sols sont déjà gorgés d’eau et les cours d’eau au plus haut.",
        "link": "https://www.lefigaro.fr/meteo/inondations-dans-le-pas-de-calais-pourquoi-cette-semaine-est-encore-a-risque-20231113"
    },
    {
        "title": "Voyage polémique d’Anne Hidalgo à Tahiti : Rachida Dati demande à «la justice de s’en saisir»",
        "summary": "Dans une interview au Parisien, la mairie du VIIe arrondissement déplore que la session du Conseil de Paris, qui commence ce mardi, soit «polluée une fois encore par les turpitudes de Madame Hidalgo».",
        "link": "https://www.lefigaro.fr/politique/voyage-polemique-d-anne-hidalgo-a-tahiti-rachida-dati-demande-a-la-justice-de-s-en-saisir-20231113"
    },
    {
        "title": "Décès de Michel Ciment, critique et historien du cinéma",
        "summary": "Ce passionné de septième art participait depuis 1970 en tant que critique au «Masque et la Plume» , la doyenne des émissions de France Inter.",
        "link": "https://www.lefigaro.fr/flash-actu/deces-de-michel-ciment-critique-et-historien-du-cinema-20231114"
    },
    {
        "title": "Résultats «inquiétants» des évaluations en français et maths en 4e, selon Attal",
        "summary": "Le ministère de l’Éducation nationale a rendu publics lundi soir les résultats des évaluations nationales, réalisées en septembre. Selon Gabriel Attal, un peu plus de la moitié des élèves en quatrième «ne lisent pas convenablement».",
        "link": "https://www.lefigaro.fr/flash-actu/resultats-inquietants-des-evaluations-en-francais-et-maths-en-4e-selon-attal-20231113"
    },
    {
        "title": "Uniforme à l’école, levée des couleurs : en Vendée, un maire invite les parents à donner leur avis",
        "summary": "À Talmont-Saint-Hilaire, le maire sonde ses administrés sur le port d’une blouse unique que les écoliers enfileraient chaque matin. Il souhaite faire émerger une jeunesse unie et enracinée autour de valeurs communes.",
        "link": "https://www.lefigaro.fr/nantes/uniforme-a-l-ecole-levee-des-couleurs-en-vendee-un-maire-invite-les-parents-a-donner-leur-avis-20231114"
    },
    {
        "title": "Patrimoine immobilier : comment bien utiliser la SCI",
        "summary": "NOS CONSEILS- La société civile immobilière présente de nombreux avantages, notamment fiscaux. Mais l'administration veille. Nos astuces pour en profiter sans vous faire rattraper par le fisc.",
        "link": "https://www.lefigaro.fr/finances-perso/patrimoine-immobilier-comment-bien-utiliser-la-sci-20231113"
    },
    {
        "title": "Autisme et troubles du neurodéveloppement: bientôt une grille de repérage dans le carnet de santé",
        "summary": "Carnet de santé, diagnostic précoce, recherche, scolarisation… Fadila Khattabi, ministre déléguée chargée des Personnes handicapées, fait le point sur les annonces attendues.",
        "link": "https://www.lefigaro.fr/actualite-france/autisme-et-troubles-du-neurodeveloppement-bientot-une-grille-de-reperage-dans-le-carnet-de-sante-20231114"
    },
    {
        "title": "Autisme, «dys»: l’errance diagnostique, un calvaire familial",
        "summary": "Ce mardi, Emmanuel Macron détaille le nouveau dispositif de repérage et d’accompagnement des troubles du neuro-développement.",
        "link": "https://www.lefigaro.fr/actualite-france/autisme-dys-l-errance-diagnostique-un-calvaire-familial-20231114"
    },
    {
        "title": "EN DIRECT - Le film des massacres du Hamas en Israël projeté à l'Assemblée nationale",
        "summary": "Ce film, d'une quarantaine de minutes, a été monté à partir d'images prises soit par les assaillants soit par les victimes ou les secouristes. Des projections ont déjà eu lieu en Israël, à l'ONU et dans une trentaine de pays.",
        "link": "https://www.lefigaro.fr/international/en-direct-le-film-des-massacres-du-hamas-en-israel-projete-a-l-assemblee-nationale-20231114"
    },
    {
        "title": "L’État et EDF annoncent la réforme des prix de l’électricité",
        "summary": "L’objectif du dispositif annoncé ce mardi par les ministres et le PDG d’EDF Luc Rémont est d’atteindre un prix moyen de 70 euros le MWh.",
        "link": "https://www.lefigaro.fr/conjoncture/l-etat-et-edf-annoncent-la-reforme-des-prix-de-l-electricite-20231113"
    },
    {
        "title": "Voisin casse-pieds, collègue irritant, proche toxique... Devez-vous cultiver le détachement ?",
        "summary": "PSYCHOLOGIE - Face à un individu ou une situation qui nous irrite, certains auteurs de développement personnel prônent le détachement. Au risque d’étouffer l'émotion de manière contre-productive...",
        "link": "https://www.lefigaro.fr/sciences/voisin-casse-pieds-collegue-irritant-proche-toxique-devez-vous-cultiver-le-detachement-20231114"
    },
    {
        "title": "«Il n'y a plus de bancs publics, plus de cafés» : en Vendée, le Fraternibus du Secours populaire au plus près des personnes isolées",
        "summary": "REPORTAGE - Depuis 2018, les camping-cars de l’association sillonnent la France. L’objectif est d’aller au contact des populations les plus précaires, comme à La Ferrière, au nord-est de La Roche-sur-Yon.",
        "link": "https://www.lefigaro.fr/actualite-france/le-reste-du-temps-je-suis-seul-en-vendee-le-fraternibus-du-secours-populaire-au-plus-pres-des-personnes-isolees-20231114"
    },
    {
        "title": "Mathématiques: de l’école à la fac, le niveau «alarmant» des élèves français",
        "summary": "ENQUÊTE - Méthodes inefficaces, professeurs mal formés… Les lacunes accumulées dès le plus jeune âge ont d’inquiétantes répercussions dans le supérieur.",
        "link": "https://www.lefigaro.fr/actualite-france/mathematiques-de-l-ecole-a-la-fac-le-niveau-alarmant-des-eleves-francais-20231107"
    },
    {
        "title": "NBA : «money-time», stats, «erreurs de rookie»… Après 10 matches, premier bilan de Wembanyama",
        "summary": "DÉCRYPTAGE – Si tout n'est pas parfait, le géant (2,24 m) des Spurs répond aux attentes dans ce début de saison.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-money-time-stats-erreurs-de-rookie-apres-10-matches-premier-bilan-de-wembanyama-20231114"
    },
    {
        "title": "Nice : les cigarettes interdites sur toutes les plages d’ici l’été 2024",
        "summary": "Selon le maire Christian Estrosi, les mégots sont «une source de pollution majeure» dans la ville et, donc, un danger pour le littoral niçois.",
        "link": "https://www.lefigaro.fr/nice/nice-les-cigarettes-interdites-sur-toutes-les-plages-d-ici-l-ete-2024-20231114"
    },
    {
        "title": "Japon : les mauvais traitements des femmes détenues pointés par une ONG",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-les-mauvais-traitements-des-femmes-detenues-pointes-par-une-ong-20231114"
    },
    {
        "title": "Avec «Tap to Pay», Apple continue son offensive dans les paiements en France",
        "summary": "Ce service du géant américain permet aux commerçants d’utiliser leurs iPhone et leurs logiciels de paiement pour encaisser la clientèle. Un outil qui permet supprimer les terminaux de paiement.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/avec-tap-to-pay-apple-continue-son-offensive-dans-les-paiements-en-france-20231114"
    },
    {
        "title": "Couple : à partir de quand l'incompatibilité devient-elle invivable ?",
        "summary": "DÉCRYPTAGE - En amour, si les opposés peuvent s’attirer un temps, ils peuvent aussi devenir de véritables obstacles à la vie amoureuse. Analyse de Camille Rochet, psychologue et psychothérapeute familiale.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/couple-a-partir-de-quand-l-incompatibilite-devient-elle-invivable-20231114"
    },
    {
        "title": "Inondations : en 26 jours, la France a enregistré un record de pluie historique",
        "summary": "Un cumul moyen de 215,4 millimètres de pluie entre le 18 octobre et le 12 novembre a été observé dans le pays par Météo France.",
        "link": "https://www.lefigaro.fr/meteo/inondations-en-26-jours-la-france-a-enregistre-un-record-de-pluie-historique-20231114"
    },
    {
        "title": "Israël : le film des massacres terroristes du 7 octobre va être diffusé à l’Assemblée",
        "summary": "INFO LE FIGARO - À l’initiative du président du groupe d’amitié France/Israël, Mathieu Lefèvre, ce film sera diffusé ce mardi dans la salle de projection du Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/israel-le-film-des-massacres-terroristes-du-7-octobre-va-etre-diffuse-a-l-assemblee-20231109"
    },
    {
        "title": "Rugby : le deuxième-ligne du XV de France Bastien Chalureau jugé ce mardi en appel pour agression raciste",
        "summary": "Le joueur de Montpellier, condamné à six mois avec sursis en première instance, reconnaît le préjudice physique mais nie toute insulte à caractère raciste.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-le-deuxieme-ligne-du-xv-de-france-bastien-chalureau-juge-ce-mardi-en-appel-pour-agression-raciste-20231114"
    },
    {
        "title": "Renaud Girard: «Le cadeau de Joe Biden à Vladimir Poutine»",
        "summary": "CHRONIQUE - Les images de Gaza, parce qu’elles ressemblent à celles de Marioupol, constituent autant de munitions pour les pays critiques de l’Occident. Et si l’armée israélienne atteindra probablement ses objectifs militaires, les États-Unis, eux, vont perdre la guerre planétaire de l’information.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-cadeau-de-joe-biden-a-vladimir-poutine-20231113"
    },
    {
        "title": "Paris : un mort et deux blessés après une course-poursuite avec la police dans le XXe arrondissement",
        "summary": "Le véhicule de trois automobilistes a percuté du mobilier urbain alors qu’il était poursuivi par la police, hier soir.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-mort-et-deux-blesses-apres-une-course-poursuite-avec-la-police-dans-le-xxe-arrondissement-20231114"
    },
    {
        "title": "«Cessons de faire d’Israël un éternel coupable»: Manuel Valls répond à Dominique de Villepin",
        "summary": "TRIBUNE - Pour l’ancien premier ministre, Dominique de Villepin a tort lorsqu’il déclare qu’« il faut arrêter (l’)engrenage de la force et de la vengeance ». Ses propos font porter la responsabilité du conflit à l’État attaqué, alors qu’Israël devrait être soutenu pleinement dans sa riposte, estime-t-il.",
        "link": "https://www.lefigaro.fr/vox/monde/cessons-de-faire-d-israel-un-eternel-coupable-manuel-valls-repond-a-dominique-de-villepin-20231113"
    },
    {
        "title": "Loi immigration : «C’est une reculade» pour Les Républicains, affirme Aurélien Pradié",
        "summary": "Alors que le vote solennel du texte immigration doit avoir lieu ce mardi au Sénat, le député LR du Lot dénonce «une reculade» pour son parti.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-c-est-une-reculade-pour-les-republicains-affirme-aurelien-pradie-20231114"
    },
    {
        "title": "Le nombre de victimes de mines antipersonnel dans le monde est en hausse",
        "summary": "Selon le rapport annuel de l’observatoire des mines, 4710 personnes ont été blessées ou tuées par des mines et des restes explosifs de guerre (reg) dans 49 états et deux autres territoires l'an dernier, contre 5544 en 2021.",
        "link": "https://www.lefigaro.fr/international/le-nombre-de-victimes-de-mines-antipersonnel-dans-le-monde-est-en-hausse-20231114"
    },
    {
        "title": "Iran : la peine de mort pour un homme lié à la contestation de 2022 confirmée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-la-peine-de-mort-pour-un-homme-lie-a-la-contestation-de-2022-confirmee-20231114"
    },
    {
        "title": "Sébastien Lecornu entame une visite au Proche et au Moyen-Orient pour «échanger sur la situation à Gaza»",
        "summary": "Le ministre des Armées se rend dès ce mardi en Égypte pour échanger «sur la sécurité régionale». Le voyage diplomatique a été programmé à la demande du président de la République.",
        "link": "https://www.lefigaro.fr/international/sebastien-lecornu-entame-une-visite-au-proche-et-au-moyen-orient-pour-echanger-sur-la-situation-a-gaza-20231114"
    },
    {
        "title": "Équipe de France : Zaïre-Emery a eu besoin d’une autorisation parentale pour aller en Grèce",
        "summary": "LE SCAN SPORT - Le néo-international français de 17 ans, Warren Zaïre-Emery, a dû fournir une autorisation parentale en vue du match des Bleus le mardi 21 novembre en Grèce.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/equipe-de-france-zaire-emery-a-eu-besoin-d-une-autorisation-parentale-pour-aller-en-grece-20231114"
    },
    {
        "title": "Guerre en Ukraine : l’UE n'atteindra pas l'objectif d'un million de munitions pour Kiev, selon l'Allemagne",
        "summary": "Le pays a besoin de trois millions de munitions par an quand l'UE en produit actuellement 600 à 700.000, et peut-être un million l'an prochain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-ue-n-atteindra-pas-l-objectif-d-un-million-de-munitions-pour-kiev-selon-l-allemagne-20231114"
    },
    {
        "title": "Volcan en Islande : les images des dégâts causés par les séismes",
        "summary": "EN IMAGES - Le déplacement du magma sous la croûte terrestre a provoqué des centaines de séismes en Islande, ce qui pourrait être le signe précurseur d'une éruption volcanique.",
        "link": "https://www.lefigaro.fr/international/islande-menaces-par-une-eruption-volcanique-des-milliers-d-habitants-fuient-20231113"
    },
    {
        "title": "«Je ne serai pas présent à Saint-Denis» : Éric Ciotti décline l’invitation d’Emmanuel Macron",
        "summary": "EXCLUSIF - Le président des Républicains dit avoir «beaucoup hésité» avant de refuser de se rendre à la réunion des chefs de parti autour du chef de l’État, dont «l’absence (...) a la manifestation contre l’antisémitisme a fini de (le) convaincre».",
        "link": "https://www.lefigaro.fr/politique/je-ne-serai-pas-present-a-saint-denis-eric-ciotti-decline-l-invitation-d-emmanuel-macron-20231114"
    },
    {
        "title": "Polluants éternels : les rejets aquatiques de quinze sites placés sous surveillance en Auvergne-Rhône-Alpes",
        "summary": "Quinze sites industriels de la région Auvergne-Rhône-Alpes, spécialisés dans le traitement des déchets, la chimie ou le textile, rejettent des PFAS à des niveaux qui justifient une surveillance approfondie, selon une liste publiée lundi par les autorités.",
        "link": "https://www.lefigaro.fr/lyon/polluants-eternels-les-rejets-aquatiques-de-quinze-sites-places-sous-surveillance-en-auvergne-rhone-alpes-20231114"
    },
    {
        "title": "«Où sont ces 1200 actes antisémites qu'il y a en France ?», interroge l’imam de la Grande mosquée de Paris",
        "summary": "Abdelali Mamoun a réfuté l’idée d’un «antisémitisme musulman» et demandé «des éléments concrets» concernant les centaines d’actes antisémites décomptés en France depuis le début de la guerre au Proche-Orient.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-sont-ces-1200-actes-antisemites-qu-il-y-a-en-france-interroge-l-imam-de-la-grande-mosquee-de-paris-20231114"
    },
    {
        "title": "Tour de France : le Grand Départ de l’édition 2025 officialisé dans le Nord",
        "summary": "La 112e édition de la Grande Boucle, en 2025, organisera son départ dans la Région Hauts-de-France, a annoncé ASO ce mardi.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-le-grand-depart-de-l-edition-2025-officialise-dans-le-nord-20231114"
    },
    {
        "title": "Comment la manifestation contre l’antisémitisme a attisé les tensions entre responsables religieux",
        "summary": "RÉCIT - À l’origine de la fracture interreligieuse, le refus des autorités musulmanes d’y participer dimanche.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-la-manifestation-contre-l-antisemitisme-a-attise-les-tensions-entre-responsables-religieux-20231113"
    },
    {
        "title": "Marseille : un homme se fait dérober sa montre à 130.000 euros en attendant sa pizza",
        "summary": "Le suspect, armé, s’est approché de la victime, qui commandait une pizza dans le 10e arrondissement, et a tiré deux coups de feu en l’air avant de lui arracher son bien et de prendre la fuite.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-se-fait-derober-sa-montre-de-luxe-en-attendant-sa-pizza-20231114"
    },
    {
        "title": "Val-d’Oise : un adolescent victime d’une agression antisémite dans un train, les auteurs en fuite",
        "summary": "L'un des auteurs a notamment menacé le jeune garçon de «l'égorger», en affirmant avoir «la haine» à propos «des événements à Gaza».",
        "link": "https://www.lefigaro.fr/faits-divers/val-d-oise-un-adolescent-victime-d-une-agression-antisemite-dans-un-train-les-auteurs-en-fuite-20231114"
    },
    {
        "title": "Conflit Israël-Hamas: la France gèle les avoirs des chefs de la branche militaire du Hamas",
        "summary": "Cette sanction financière à l’encontre de Mohammed Deïf et de Marwan Issa a pris effet le 13 novembre pour une durée de six mois.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-la-france-gele-les-avoirs-des-chefs-de-la-branche-militaire-du-hamas-20231114"
    },
    {
        "title": "«À Gaza, le soir des accords de paix, j'ai vu des enfants palestiniens embrasser des soldats israéliens»",
        "summary": "STORY  - De Yasser Arafat à Benjamin Netanyahu, Renaud Girard, journaliste et chroniqueur international du «Figaro», revient sur les rencontres qui l'ont marqué ces trente dernières années.",
        "link": "https://www.lefigaro.fr/story/a-gaza-le-soir-des-accords-de-paix-jai-vu-des-enfants-palestiniens-embrasser-des-soldats-israeliens-16534"
    },
    {
        "title": "Climat : les engagements actuels des États sont largement insuffisants, alerte l’ONU à l’approche de la COP28",
        "summary": "Un rapport de l’ONU Climat montre que les engagements actuels mènent à seulement 2% de baisse des émissions mondiales en 2030 par rapport à 2019, au lieu des 43% préconisés par les climatologues.",
        "link": "https://www.lefigaro.fr/sciences/climat-les-engagements-actuels-des-etats-sont-largement-insuffisants-alerte-l-onu-a-l-approche-de-la-cop28-20231114"
    },
    {
        "title": "Marseille : après deux fusillades mortelles, la préfecture de police réaffirme sa lutte contre le trafic de drogue",
        "summary": "Depuis début janvier, les services de police des Bouches-du-Rhône ont interpellé un très grand nombre de trafiquants, saisis des centaines d’armes à feu et fait fermer plusieurs points de deal dans les quartiers marseillais minés par le trafic de drogue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-apres-deux-fusillades-mortelles-la-prefecture-de-police-reaffirme-sa-lutte-contre-le-trafic-de-drogue-20231114"
    },
    {
        "title": "Transat Jacques Vabre : le duo Caudrelier-Israël attendu à 22 heures pour le podium en Ultim",
        "summary": "Le trimaran Maxi Edmond de Rothschild devrait franchir la ligne d’arrivée vers 22h00 en Martinique pour monter sur le podium près de quarante-huit heures après le vainqueur.",
        "link": "https://www.lefigaro.fr/sports/voile/transat-jacques-vabre-caudrelier-israel-attendus-a-22-heures-pour-le-podium-en-ultim-20231114"
    },
    {
        "title": "Inondations dans le Nord et le Pas-de-Calais : 244 communes classées en catastrophe naturelle, annonce Macron",
        "summary": "Le président de la République s’est rendu dans les Hauts-de-France ce mardi matin. La région fait face à de graves inondations depuis plusieurs jours.",
        "link": "https://www.lefigaro.fr/conjoncture/inondations-dans-le-nord-et-le-pas-de-calais-244-communes-classees-en-catastrophe-naturelle-20231114"
    },
    {
        "title": "Inondations, tempêtes… Vers une nouvelle hausse des tarifs de l’assurance habitation en 2024 ?",
        "summary": "Face à l’aggravation des évènements naturels, la présidente de France Assureurs Florence Lustman s’est prononcée en faveur d’une augmentation de 6% de la surtaxe «catastrophes naturelles» comprise dans la prime habitation.",
        "link": "https://www.lefigaro.fr/conjoncture/inondations-tempetes-vers-une-nouvelle-hausse-des-tarifs-de-l-assurance-habitation-en-2024-20231114"
    },
    {
        "title": "Bailleur: louer meublé, ça peut rapporter gros",
        "summary": "NOS CONSEILS – Taxe, abattement… la location meublée peut s'avérer fiscalement plus intéressante qu'une location vide. Voici les points à étudier pour bien investir.",
        "link": "https://www.lefigaro.fr/argent/bailleur-louer-meuble-ca-peut-rapporter-gros-20231114"
    },
    {
        "title": "Gérald Darmanin répond à l’imam de la Grande mosquée de Paris qui demandait «où sont les 1200 actes antisémites» recensés en France",
        "summary": "Ce mardi matin, Abdelali Mamoun avait demandé «des éléments concrets» concernant les centaines d'actes antisémites recensés en France depuis le début de la guerre entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-repond-a-l-imam-de-la-grande-mosquee-de-paris-qui-demandait-ou-sont-les-1200-actes-antisemites-recenses-en-france-20231114"
    },
    {
        "title": "Génocide au Rwanda : l'un des derniers fugitifs confirmé mort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/genocide-au-rwanda-l-un-des-derniers-fugitifs-confirme-mort-20231114"
    },
    {
        "title": "Mali : l'armée dit avoir «pris position» dans Kidal, bastion de la rébellion touareg",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mali-l-armee-dit-avoir-pris-position-dans-kidal-bastion-de-la-rebellion-touareg-20231114"
    },
    {
        "title": "«Vous êtes convoqués au Datishow» : vive passe d’armes entre Anne Hidalgo et Rachida Dati au Conseil de Paris",
        "summary": "Les deux élues parisiennes ont eu un échange musclé au Conseil de Paris, quelques jours après le voyage polémique de la maire de la capitale à Tahiti.",
        "link": "https://www.lefigaro.fr/politique/vous-etes-convoques-au-datishow-vive-passe-d-armes-entre-anne-hidalgo-et-rachida-dati-au-conseil-de-paris-20231114"
    },
    {
        "title": "Au Conseil de Paris, Hidalgo se dit «tellement heureuse» de ne pas compter LFI dans sa majorité",
        "summary": "La maire de Paris répondait à un élu LFI qui tentait de clarifier la position, pointée du doigt, de son parti au sujet du conflit entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/politique/au-conseil-de-paris-hidalgo-se-dit-tellement-heureuse-de-ne-pas-compter-lfi-dans-sa-majorite-20231114"
    },
    {
        "title": "Elfriede Jelinek, prix Nobel de littérature, compare le Hamas aux nazis",
        "summary": "Dans une tribune publiée sur son site internet, l’Autrichienne de 77 ans condamne fermement les agissements du Hamas, qu’elle compare aux «nazis lors de l'invasion de la Pologne»",
        "link": "https://www.lefigaro.fr/culture/elfriede-jelinek-prix-nobel-de-litterature-compare-le-hamas-aux-nazis-20231114"
    },
    {
        "title": "Lyon : grâce à la première greffe de larynx réalisée en France, une patiente pourrait recouvrer la parole",
        "summary": "L’opération, réalisée début septembre par une équipe des hospices civils de Lyon (HCL), a duré 27 heures et mobilisé une dizaine de chirurgiens.",
        "link": "https://www.lefigaro.fr/lyon/lyon-grace-a-la-premiere-greffe-de-larynx-realisee-en-france-une-patiente-pourrait-recouvrer-la-parole-20231114"
    },
    {
        "title": "Le Danemark va restreindre la vente d'alcool pour les jeunes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-danemark-va-restreindre-la-vente-d-alcool-pour-les-jeunes-20231114"
    },
    {
        "title": "Immigration : durci par la droite, le projet de loi du gouvernement est adopté en première lecture au Sénat",
        "summary": "Le texte sera examiné en commission à l'Assemblée nationale à partir du 27 novembre, puis en séance publique à partir du 11 décembre.",
        "link": "https://www.lefigaro.fr/politique/immigration-durci-par-la-droite-le-projet-de-loi-du-gouvernement-est-adopte-en-premiere-lecture-au-senat-20231114"
    },
    {
        "title": "De New York à Gaza, le casse-tête de l’ONU face au conflit Israël-Hamas",
        "summary": "DÉCRYPTAGE -Tourmentée à tous les étages, l’ONU peine à émerger comme acteur de la résolution du conflit au Proche-Orient.",
        "link": "https://www.lefigaro.fr/international/de-new-york-a-gaza-le-casse-tete-de-l-onu-face-au-conflit-israel-hamas-20231114"
    },
    {
        "title": "44 personnes recherchées ont été débusquées grâce à l’opération Tempête 33",
        "summary": "2643 contrôles d’identité ont été réalisés lors des opérations coup de poing menées par la gendarmerie de la Gironde, la semaine dernière.",
        "link": "https://www.lefigaro.fr/bordeaux/44-personnes-recherchees-ont-ete-debusquees-grace-a-l-operation-tempete-33-20231114"
    },
    {
        "title": "La Finlande accuse la Russie de laisser passer des migrants et envisage de fermer sa frontière",
        "summary": "Le premier ministre finlandais a estimé que la Russie laissait délibérément des migrants illégaux franchir la frontière, suggérant qu'il s'agissait d'une tentative de déstabilisation.",
        "link": "https://www.lefigaro.fr/international/la-finlande-accuse-la-russie-de-laisser-passer-des-migrants-et-envisage-de-fermer-sa-frontiere-20231114"
    },
    {
        "title": "Impatience américaine, sourires chinois, ponctualité néerlandaise : ces traits culturels à maîtriser pour les travailleurs expatriés",
        "summary": "ENQUÊTE - Le choc culturel au travail dans un pays que l’on connaît mal est une réalité complexe. Et l'adaptation professionnelle nécessite patience, curiosité, et, souvent, ruse.",
        "link": "https://www.lefigaro.fr/decideurs/management/impatience-americaine-sourires-chinois-ponctualite-neerlandaise-ces-traits-culturels-a-maitriser-pour-les-travailleurs-expatries-20231114"
    },
    {
        "title": "«Chen, Agam, Gal et Tal, je prie pour vous»: le témoignage bouleversant d’une proche d’otages du Hamas",
        "summary": "FIGAROVOX/TEMOIGNAGE - Eve Hohman, issue d’une famille de déportés, a perdu plusieurs personnes chères le 7 octobre. Dans un texte poignant, elle raconte son histoire et s’adresse à ses proches encore entre les mains du Hamas.",
        "link": "https://www.lefigaro.fr/vox/societe/chen-agam-gal-et-tal-je-prie-pour-vous-le-temoignage-bouleversant-d-une-proche-d-otages-du-hamas-20231114"
    },
    {
        "title": "Beaune admet que les Parisiens auront du mal à circuler dans la capitale pendant les Jeux olympiques",
        "summary": "Le ministre délégué des transports a indiqué qu’il présenterait d’ici à fin novembre «des plans de circulation dans Paris» pour la durée de la compétition. Le tout en confiant qu’ils seront «hardcore».",
        "link": "https://www.lefigaro.fr/conjoncture/beaune-admet-que-les-parisiens-auront-du-mal-a-circuler-dans-la-capitale-pendant-les-jeux-olympiques-20231114"
    },
    {
        "title": "Météo : 10 départements en «alerte orange» crues et inondations",
        "summary": "L’alerte orange est maintenue jusqu’à mercredi matin par La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/meteo-10-departements-en-alerte-orange-crues-et-inondations-20231114"
    },
    {
        "title": "Marseille : deux Parisiens entraînés dans un guet-apens après une soirée sur le Vieux-Port",
        "summary": "Les deux hommes ont été agressés par plusieurs individus dans la cité Font-Vert, après avoir été amadoués par une jeune femme qui leur a proposé de finir la soirée à son domicile.",
        "link": "https://www.lefigaro.fr/marseille/marseille-deux-parisiens-entraines-dans-un-guet-apens-apres-une-soiree-sur-le-vieux-port-20231114"
    },
    {
        "title": "La mairie de Paris va organiser une votation pour augmenter le tarif de stationnement des SUV lourds",
        "summary": "Ce nouveau tarif est proposé par la mairie de Paris pour «permettre un meilleur partage de l'espace public au bénéfice des mobilités douces, des rues aux écoles et des piétons».",
        "link": "https://www.lefigaro.fr/conjoncture/la-mairie-de-paris-va-organiser-une-votation-pour-augmenter-le-tarif-de-stationnement-des-suv-lourds-20231114"
    },
    {
        "title": "Antonio Guterres «ne mérite pas» de diriger l'ONU, juge le ministre israélien des Affaires étrangères",
        "summary": "Eli Cohen accuse le secrétaire général de l’ONU de n’avoir «encouragé aucun processus de paix dans la région».",
        "link": "https://www.lefigaro.fr/international/antonio-guterres-ne-merite-pas-de-diriger-l-onu-juge-le-ministre-israelien-des-affaires-etrangeres-20231114"
    },
    {
        "title": "«L'attitude d'Israël à l'égard des femmes et des enfants» de Gaza est «semblable au terrorisme», estime Lula",
        "summary": "Le président brésilien met sur un pied d’égalité l’attaque terroriste du 7 octobre et la réplique de l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/l-attitude-d-israel-a-l-egard-des-femmes-et-des-enfants-de-gaza-est-semblable-au-terrorisme-estime-lula-20231114"
    },
    {
        "title": "L'imam de la Grande mosquée de Paris tente péniblement d’expliquer ses propos sur l’antisémitisme",
        "summary": "Après avoir fait polémique mardi matin en semblant remettre en cause les chiffres de l’Intérieur sur les actes antisémites en France, Abdelali Mamoun a présenté des excuses, tout en continuant de demander des «explications» sur ces chiffres.",
        "link": "https://www.lefigaro.fr/actualite-france/l-imam-de-la-grande-mosquee-de-paris-tente-peniblement-d-expliquer-ses-propos-sur-l-antisemitisme-20231114"
    },
    {
        "title": "Le Consistoire de France s'insurge contre les propos «scandaleux» de l'imam de la Grande mosquée de Paris",
        "summary": "Dans un communiqué, l’instance juive s’est dite «outrée» des commentaires d’Abdelali Mamoun qui a demandé «où sont les 1200 actes antisémites» recensés en France.",
        "link": "https://www.lefigaro.fr/actualite-france/le-consistoire-de-france-s-insurge-contre-les-propos-scandaleux-de-l-imam-de-la-grande-mosquee-de-paris-20231114"
    },
    {
        "title": "Tickets-restaurant : le gouvernement «étudie» une prolongation de leur utilisation pour les courses alimentaires",
        "summary": "Bruno Le Maire a indiqué ce mardi soir que la dérogation votée en août 2022 pourrait être prolongée. Cette mesure avait été prise pour préserver le pouvoir d’achat des Français.",
        "link": "https://www.lefigaro.fr/conso/tickets-restaurant-le-gouvernement-etudie-une-prolongation-de-leur-utilisation-pour-les-courses-alimentaires-20231114"
    },
    {
        "title": "«Bande de fachos» : un cycliste pris à partie par un groupe d’individus lors de la marche contre l’antisémitisme à Paris",
        "summary": "Le passant se trouvait boulevard Saint-Germain lorsqu’il a été violenté par un groupe d’individus en marge du cortège.",
        "link": "https://www.lefigaro.fr/faits-divers/bande-de-fachos-un-cycliste-pris-a-partie-par-un-groupe-d-individus-lors-de-la-marche-contre-l-antisemitisme-a-paris-20231114"
    },
    {
        "title": "«Oh Baby» : bientôt une nouvelle chaîne d’hôtels de périphérie, écolo et à petit prix signée Trigano",
        "summary": "Le fondateur de l’enseigne Mama Shelter et fils du fondateur du Club Med, Serge Trigano, aurait déjà prévu l’ouverture de 15 établissements conçus en collaboration avec Philippe Starck.",
        "link": "https://www.lefigaro.fr/voyages/hotels/oh-baby-bientot-une-nouvelle-chaine-d-hotels-de-peripherie-ecolo-et-a-petit-prix-signee-trigano-20231114"
    },
    {
        "title": "Rencontres de Saint-Denis : «Les portes resteront ouvertes», répond l’Élysée après les défections de plusieurs opposants",
        "summary": "Le président de la République comptait réunir de nouveau ce vendredi 17 novembre les chefs des partis représentés au Parlement. Plusieurs ont répondu par la négative.",
        "link": "https://www.lefigaro.fr/politique/rencontres-de-saint-denis-les-portes-resteront-ouvertes-repond-l-elysee-apres-les-defections-de-plusieurs-opposants-20231114"
    },
    {
        "title": "Malgré les réformes, la France est toujours championne des impôts",
        "summary": "DÉCRYPTAGE - Les impôts de production, notamment, restent deux fois supérieurs à la moyenne de la zone euro.",
        "link": "https://www.lefigaro.fr/impots/malgre-les-reformes-la-france-est-toujours-championne-des-impots-20231114"
    },
    {
        "title": "SNCF : une menace de grève plane une nouvelle fois sur les vacances de Noël",
        "summary": "Mécontent des propositions salariales de la direction, le syndicat Sud-Rail a envoyé un courrier aux autres syndicats de la compagnie ferroviaire, mettant sur la table «un mouvement de grève le plus unitaire possible d'ici la fin de l'année».",
        "link": "https://www.lefigaro.fr/social/sncf-une-menace-de-greve-plane-une-nouvelle-fois-sur-les-vacances-de-noel-20231114"
    },
    {
        "title": "Un puissant éclair de lumière cosmique a perturbé l’atmosphère de la Terre",
        "summary": "La gigantesque éruption de rayons gamma, la plus brillante jamais observée par les astronomes, a illuminé les télescopes pendant sept minutes.",
        "link": "https://www.lefigaro.fr/sciences/un-puissant-eclair-de-lumiere-cosmique-a-perturbe-l-atmosphere-de-la-terre-20231114"
    },
    {
        "title": "Une astronaute de l’ISS perd un sac d’outils dans l’espace",
        "summary": "Une sacoche contenant des outils a glissé des mains d’une astronaute américaine lors d’une sortie en scaphandre hors de la Station spatiale internationale (ISS), et se trouve désormais en orbite autour de la Terre.",
        "link": "https://www.lefigaro.fr/sciences/une-astronaute-de-l-iss-perd-un-sac-d-outils-dans-l-espace-20231114"
    },
    {
        "title": "Ouverture des ventes d’hiver de la SNCF : en cas de bug, sur quels autres sites réserver ses billets de train ?",
        "summary": "PRATIQUE - La SNCF ouvre mercredi à 6 heures ses ventes pour les vacances de février. Si le site et l’application SNCF Connect devaient à nouveau saturer, voici d’autres plateformes où réserver ses billets de train.",
        "link": "https://www.lefigaro.fr/voyages/ouverture-des-ventes-d-hiver-en-cas-de-bug-sur-quels-autres-sites-que-sncf-connect-reserver-ses-billets-de-trains-20231114"
    },
    {
        "title": "Clément Beaune, une échappée par la gauche",
        "summary": "REPORTAGE - En prônant des réformes sociétales et en assumant de nouvelles taxes au nom de l’écologie, le ministre délégué aux Transports fait entendre une musique dissonante en macronie. En visite aux États-Unis, il est venu peaufiner sa stature.",
        "link": "https://www.lefigaro.fr/politique/clement-beaune-une-echappee-par-la-gauche-20231114"
    },
    {
        "title": "Le palmarès des meilleurs collèges et lycées où suivre un enseignement bilingue",
        "summary": "EXCLUSIF - Nous avons comparé 118 lycées et 163 collèges proposant au moins une section internationale, pour identifier les établissements qui favorisent le mieux l’ouverture culturelle et linguistique des adolescents.",
        "link": "https://www.lefigaro.fr/actualite-france/le-palmares-des-meilleurs-colleges-et-lycees-ou-suivre-un-enseignement-bilingue-20231009"
    }
]