[
    {
        "title": "Rachida Dati au Figaro: «Faire payer l'entrée de Notre-Dame sauverait toutes les églises de France»",
        "summary": "EXCLUSIF - Dans un entretien au Figaro, la ministre de la Culture appelle à la mobilisation de toutes les «forces politiques» pour sauvegarder le patrimoine. Elle estime que la capitale est «sous-protégée», et entend classer la tour Eiffel.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/rachida-dati-au-figaro-faire-payer-l-entree-de-notre-dame-sauverait-toutes-les-eglises-de-france-20241023"
    },
    {
        "title": "Benyamin Netanyahou déclare avoir «été extrêmement déçu» par Emmanuel Macron",
        "summary": "Le premier ministre israélien s’est exprimé dans un entretien accordé à Cnews ce mercredi soir, estimant notamment que Tsahal était «au début de la fin» de la guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/benyamin-netanyahou-declare-avoir-ete-extremement-decu-par-emmanuel-macron-20241023"
    },
    {
        "title": "Liban : des frappes israéliennes détruisent plusieurs immeubles à Beyrouth",
        "summary": "LE POINT SUR LA SITUATION - Dans le même temps, le Hezbollah a affirmé avoir frappé avec des roquettes un site industriel militaire dans la banlieue de Tel-Aviv, dans le centre d'Israël.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-l-armee-israelienne-appelle-a-evacuer-des-secteurs-de-tyr-dans-le-sud-du-liban-20241023"
    },
    {
        "title": "Pourquoi la France alerte sur un risque de «guerre civile» au Liban",
        "summary": "DÉCRYPTAGE - Le ciblage de la communauté chiite, considérée dans sa globalité par Israël comme un soutien au Hezbollah, exacerbe les tensions communautaires et entretient un climat de suspicion généralisée.",
        "link": "https://www.lefigaro.fr/international/pourquoi-la-france-alerte-sur-un-risque-de-guerre-civile-au-liban-20241023"
    },
    {
        "title": "Coups fourrés, trahisons, méfiance… LR et macronistes peinent à cohabiter au sein du «socle commun»",
        "summary": "DÉCRYPTAGE - Des divisions sur le budget jusqu’à la perte d’une vice-présidence offerte à la gauche, mardi, les partenaires du «socle commun» de Michel Barnier montrent des signes de fragilité.",
        "link": "https://www.lefigaro.fr/politique/coups-fourres-trahisons-mefiance-lr-et-macronistes-peinent-a-cohabiter-au-sein-du-socle-commun-20241023"
    },
    {
        "title": "Police, préfets, ambassadeurs, SNCF… Entre Macron et Barnier, le match souterrain des nominations stratégiques",
        "summary": "DÉCRYPTAGE - Le choix des personnalités nommées aux postes clés de l’appareil d’État ou des entreprises publiques nécessite un accord entre le président et le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/police-prefets-ambassadeurs-sncf-entre-macron-et-barnier-le-match-souterrain-des-nominations-strategiques-20241023"
    },
    {
        "title": "Mazan : Gisèle Pelicot affronte avec courage la délicate question d'une possible sélection «raciale» et «sociale» des hommes choisis par son ex-mari",
        "summary": "COMPTE RENDU D'AUDIENCE - Ce mercredi 23 octobre, la septuagénaire s'est exprimée pour la deuxième fois et a été interrogée sur les ressorts possibles de la «volonté d'humilier» de son ex-époux.",
        "link": "https://www.lefigaro.fr/faits-divers/mazan-gisele-affronte-avec-courage-la-delicate-question-d-une-possible-selection-raciale-et-sociale-des-hommes-choisis-par-son-ex-mari-20241023"
    },
    {
        "title": "«Comment as-tu pu me trahir à ce point ?» : au procès des viols de Mazan, Gisèle Pelicot s’adresse à son ex-mari pour la première fois",
        "summary": "Deux mois après le début du procès, la femme de 71 ans a dit avoir été «détruite» par la «trahison incommensurable» de son ex-époux. Elle a aussi appelé à «changer cette société».",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-comprends-pas-comment-tu-as-pu-me-trahir-a-ce-point-gisele-pelicot-de-nouveau-entendue-a-la-barre-20241023"
    },
    {
        "title": "Affaire Mazan : pourquoi parle-t-on si peu de viol conjugal ?",
        "summary": "ENTRETIEN.- L’avocate de Jacqueline Sauvage revient sur le procès des viols de Mazan, et dresse un état des lieux du viol conjugal, encore trop souvent tabou.",
        "link": "https://madame.lefigaro.fr/societe/actu/affaire-mazan-pourquoi-parle-t-on-si-peu-de-viol-conjugal-20241023"
    },
    {
        "title": "Trump accusé d'avoir agressé une mannequin rencontrée via Epstein, selon le «Guardian»",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-accuse-d-avoir-agresse-une-mannequin-rencontree-via-epstein-selon-le-guardian-20241024"
    },
    {
        "title": "Le ministère de la Justice met Musk en garde au sujet de sa loterie électorale",
        "summary": "Le ministère n'évoque pas d'action légale, mais précise les peines prévues, à savoir des amendes voire de la prison.",
        "link": "https://www.lefigaro.fr/flash-eco/le-ministere-de-la-justice-met-musk-en-garde-au-sujet-de-sa-loterie-electorale-20241024"
    },
    {
        "title": "Atlético Madrid-Lille : Genesio change tout, Zhegrova illumine, des Dogues «madrivores»... Les tops et les flops",
        "summary": "TOPS/FLOPS - Le Losc a signé un nouveau grand coup en s’imposant mercredi soir en Espagne face à l’Atlético Madrid (1-3), lors de la troisième journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/atletico-madrid-lille-genesio-change-tout-zhegrova-illumine-des-dogues-madrivores-les-tops-et-les-flops-20241024"
    },
    {
        "title": "Kamala Harris accuse Donald Trump d'être «de plus en plus dérangé» et de rechercher le «pouvoir absolu»",
        "summary": "«Il est profondément troublant et dangereux que Donald Trump invoque Adolf Hitler», a taclé la candidate à la présidence des États-Unis, faisant référence à des propos d'un ancien chef de cabinet du républicain.",
        "link": "https://www.lefigaro.fr/elections-americaines/kamala-harris-accuse-donald-trump-d-etre-de-plus-en-plus-derange-et-de-rechercher-le-pouvoir-absolu-20241023"
    },
    {
        "title": "Présidentielle américaine : Donald Trump accuse la gauche britannique «d’ingérence» dans la campagne",
        "summary": "DÉCRYPTAGE - Le candidat républicain accuse le Parti travailliste d’avoir envoyé une centaine de ses membres pour soutenir la candidature de Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-donald-trump-accuse-la-gauche-britannique-d-ingerence-dans-la-campagne-20241023"
    },
    {
        "title": "J-13 : Trump ou Harris ? Découvrez les résultats des derniers sondages de l'élection présidentielle américaine",
        "summary": "SONDAGES – Les deux prétendants à la Maison-Blanche sont dans un mouchoir de poche, selon les dernières enquêtes d’opinion. La dynamique semble cependant être du côté de l’ex-président républicain, qui a refait une partie de son retard sur la candidate démocrate.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Pascal Bruckner : «Tout atermoiement avec Téhéran sera payé au centuple par nos enfants et nos petits-enfants»",
        "summary": "TRIBUNE - Pour le philosophe, l’avenir des démocraties occidentales se joue dans leur attitude de fermeté face à Moscou et Téhéran. Il considère qu’elles ont aujourd’hui une occasion unique de défaire le régime des mollahs.",
        "link": "https://www.lefigaro.fr/vox/monde/pascal-bruckner-tout-atermoiement-avec-teheran-sera-paye-au-centuple-par-nos-enfants-et-nos-petits-enfants-20241023"
    },
    {
        "title": "Enlèvement de Santiago : pourquoi le nourrisson de 18 jours court un risque vital",
        "summary": "DÉCRYPTAGE - Oxygénation, hydratation, alimentation, risques infectieux... Un grand prématuré requiert des soins très spécifiques. La disparition de Santiago, très probablement enlevé par ses parents qui ont certainement fui en Belgique, inquiète la communauté pédiatrique.",
        "link": "https://www.lefigaro.fr/sciences/enlevement-de-santiago-pourquoi-le-nourrisson-de-18-jours-court-un-risque-vital-20241023"
    },
    {
        "title": "Enlèvement de Santiago : connus de la justice et de la police, les parents n’avaient pas la garde de l’enfant",
        "summary": "Le nourrisson a été enlevé dans la nuit de lundi à mardi au service de néonatologie de l'hôpital Robert Ballanger à Aulnay-sous-Bois. Alors que la voiture de ses parents a été retrouvée en Belgique, ses jours sont comptés.",
        "link": "https://www.lefigaro.fr/faits-divers/enlevement-de-santiago-connus-de-la-justice-et-de-la-police-les-parents-n-avaient-pas-la-garde-de-l-enfant-20241023"
    },
    {
        "title": "Fuite en Belgique, voiture des parents retrouvée : ce qu’il faut savoir sur la disparition de Santiago",
        "summary": "Le nourrisson, grand prématuré, a été enlevé dans la nuit de lundi à mardi au service de néonatologie de l'hôpital Robert Ballanger à Aulnay-sous-Bois. Les parents, principaux suspects, et leur fils sont toujours activement recherchés.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-une-alerte-enlevement-declenchee-pour-retrouver-un-nourrisson-de-17-jours-enleve-20241022"
    },
    {
        "title": "Les salariés de Boeing rejettent l’accord social, la grève se poursuit",
        "summary": "Près de deux tiers (64%) des membres de la branche locale du syndicat des machinistes (IAM) se sont prononcés mercredi soir contre le projet.",
        "link": "https://www.lefigaro.fr/societes/accord-social-rejete-chez-boeing-la-greve-se-poursuit-20241024"
    },
    {
        "title": "Élection américaine&nbsp;: le Sénat, autre front décisif pour les démocrates",
        "summary": "RÉCIT- Le 5&nbsp;novembre, les Américains voteront pour élire un nouveau chef d’État… mais aussi pour renouveler la Chambre haute du Congrès.",
        "link": "https://www.lefigaro.fr/international/election-americaine-le-senat-autre-front-decisif-pour-les-democrates-20241024"
    },
    {
        "title": "«Mettre Marseille sous tutelle», «manque de courage» : ces piques d’Agresti-Roubache contre les élus marseillais qui ne passent pas",
        "summary": "Deux jours après la publication d’un rapport très critique de la Cour des comptes sur le plan Marseille en grand dont elle avait la charge, l’ancienne secrétaire d’État tacle sévèrement la présidente de la métropole, Martine Vassal, et le maire de Marseille, Benoît Payan, dans la mise en œuvre de ce plan.",
        "link": "https://www.lefigaro.fr/marseille/mettre-marseille-sous-tutelle-manque-de-courage-ces-piques-d-agresti-roubache-contre-les-elus-marseillais-qui-ne-passent-pas-20241024"
    },
    {
        "title": "Lyon-Besiktas&nbsp;: Zaha, Mikautadze, Veretout... Quel est le premier (vrai) bilan pour les recrues de l'OL&nbsp;?",
        "summary": "L'Olympique Lyonnais a accueilli sept nouveaux joueurs cet été. Avant la réception de Galatasaray en Ligue Europa jeudi, le premier bilan est loin d'être à la hauteur après deux mois de compétition.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/lyon-besiktas-zaha-mikautadze-veretout-quel-est-le-premier-vrai-bilan-pour-les-recrues-de-l-ol-20241024"
    },
    {
        "title": "Classement Ligue des champions : Monaco et Brest impressionnent, Lille se replace, le PSG en embuscade...",
        "summary": "Découvrez le classement de la Ligue des champions après la fin de cette troisième journée. Liverpool est leader ex aequo avec Aston Villa, Brest et l’AS Monaco sont dans le bon wagon, Lille s’est bien replacé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/classement-ligue-des-champions-liverpool-recolle-sur-villa-en-tete-brest-dans-le-bon-wagon-lille-se-replace-20241024"
    },
    {
        "title": "Licenciements, levée de fonds... La méthode Ortberg pour sortir Boeing de la crise",
        "summary": "DÉCRYPTAGE - Le géant américain a essuyé une perte nette historique de 6,1&nbsp;milliards de dollars au troisième trimestre 2024. La fin du conflit social se profile mais assainir Boeing prendra du temps.",
        "link": "https://www.lefigaro.fr/societes/licenciements-levee-de-fonds-la-methode-ortberg-pour-sortir-boeing-de-la-crise-20241023"
    },
    {
        "title": "Guillaume Tabard: «Les “pieds nickelés” à l’Assemblée nationale»",
        "summary": "CONTRE-POINT - Faute de parvenir à s’entendre, la coalition au pouvoir a offert une vice-présidence et une présidence de commission à la gauche. Ce résultat dévoile la faiblesse du «socle commun» fait de gens qui ne cherchent pas à travailler en bonne intelligence.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-les-pieds-nickeles-a-l-assemblee-nationale-20241024"
    },
    {
        "title": "Si la taxe d'habitation fait son retour, une autre mauvaise nouvelle attend aussi les futurs propriétaires",
        "summary": "DÉCRYPTAGE - Si le souhait exprimé par LFI et Jean-François Copé est exaucé, les emprunteurs immobiliers vont grincer des dents. Explications.",
        "link": "https://www.lefigaro.fr/impots/si-la-taxe-d-habitation-fait-son-retour-une-autre-mauvaise-nouvelle-attend-aussi-les-futurs-proprietaires-20241024"
    },
    {
        "title": "Avec les élections municipales en ligne de mire, la droite et le centre s’allient à Bordeaux Métropole",
        "summary": "Les deux groupes d’opposition se sont mis en ordre de bataille en créant un intergroupe au sein de la métropole bordelaise, afin de «tracer de nouvelles perspectives».",
        "link": "https://www.lefigaro.fr/bordeaux/avec-les-elections-municipales-en-ligne-de-mire-la-droite-et-le-centre-s-allient-a-bordeaux-metropole-20241024"
    },
    {
        "title": "Près d’un musulman sur deux est confronté à des discriminations en Europe, selon un rapport",
        "summary": "Les femmes portant des vêtements religieux, principalement un voile islamique, seraient «davantage confrontées à la discrimination raciale que celles qui n'en portent pas».",
        "link": "https://www.lefigaro.fr/actualite-france/pres-d-un-musulman-sur-deux-est-confronte-a-des-discriminations-en-europe-selon-un-rapport-20241024"
    },
    {
        "title": "Sodexo profite des JO avec un bénéfice net annuel en hausse de plus de 30%",
        "summary": "Le groupe de restauration rapide a largement bénéficié des Jeux olympiques mais aussi de la Coupe du monde de rugby. Sans ces évènements, sa croissance organique aurait été de 7,5%, selon l’entreprise.",
        "link": "https://www.lefigaro.fr/societes/sodexo-profite-des-jo-avec-un-benefice-net-annuel-en-hausse-de-plus-de-30-20241024"
    },
    {
        "title": "Les inondations des 17 et 18 octobre auraient coûté entre 350 et 420 millions d’euros",
        "summary": "La Caisse centrale de réassurance (CCR) a établi ce mercredi la facture des intempéries qui ont touché une partie du territoire français les 17 et 18 octobre.",
        "link": "https://www.lefigaro.fr/conjoncture/les-inondations-des-17-et-18-octobre-auraient-coute-entre-350-et-420-millions-d-euros-20241024"
    },
    {
        "title": "Inondations, sécheresse, cyclones... Bientôt une carte de France des zones difficilement assurables",
        "summary": "Un observatoire public recensant les zones les plus exposées aux changements climatiques, mais aussi la présence des assureurs, verra le jour au printemps 2025.",
        "link": "https://www.lefigaro.fr/societes/inondations-secheresse-cyclones-bientot-une-carte-de-france-des-zones-difficilement-assurables-20241023"
    },
    {
        "title": "Au Liban, la double peine des chiites opposés au Hezbollah qui fuient les bombardements",
        "summary": "RÉCIT - Dans la plaine de la Bekaa et au sud du pays, les chiites opposés au «parti de Dieu» subissent la répression des leurs en plus des conséquences de la guerre.",
        "link": "https://www.lefigaro.fr/international/au-liban-la-double-peine-des-chiites-opposes-au-hezbollah-qui-fuient-les-bombardements-20241024"
    },
    {
        "title": "Liban : les deux priorités de la conférence internationale de Paris pour faire cesser la guerre",
        "summary": "DÉCRYPTAGE - La France organise ce jeudi un sommet afin d'apporter une aide humanitaire aux déplacés du conflit, et d'avancer vers un cessez-le-feu entre Israël et le Hezbollah.",
        "link": "https://www.lefigaro.fr/international/liban-les-deux-priorites-de-la-conference-internationale-de-paris-pour-faire-cesser-la-guerre-20241023"
    },
    {
        "title": "Corée du Sud : des ballons de déchets nord-coréens atteignent le palais présidentiel à Séoul",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-des-ballons-de-dechets-nord-coreens-atteignent-le-palais-presidentiel-a-seoul-20241024"
    },
    {
        "title": "Nantes : un appel à la solidarité lancé pour rénover L’Hydroptère, le bateau volant imaginé par Éric Tabarly",
        "summary": "Après son abandon à Hawaï , le trimaran à foils pulvérisant des records de vitesse est rentré en France en 2023. Pour terminer le chantier, son repreneur lance une cagnotte participative.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-appel-a-la-solidarite-lance-pour-renover-l-hydroptere-le-bateau-volant-imagine-par-eric-tabarly-20241024"
    },
    {
        "title": "États-Unis : une intelligence artificielle accusée d’avoir poussé un adolescent au suicide",
        "summary": "Les parents de Sewel, qui avaient simplement remarqué que leur fils «s'isolait et s'éloignait du monde réel», accusent l'entreprise Character. AI d'être responsable de la mort de leur fils et ont intenté une action en justice.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-intelligence-artificielle-accusee-d-avoir-pousse-un-adolescent-au-suicide-20241024"
    },
    {
        "title": "Nicolas Bay se piège lui-même au procès des assistants parlementaires du FN",
        "summary": "COMPTE RENDU D'AUDIENCE -&nbsp;L’ancien numéro&nbsp;2 du FN a livré des explications peu crédibles sur la réalisation de revues de presse par son supposé collaborateur.",
        "link": "https://www.lefigaro.fr/actualite-france/nicolas-bay-se-piege-lui-meme-au-proces-des-assistants-parlementaires-du-fn-20241023"
    },
    {
        "title": "Tensions au Proche-Orient : La Syrie fait état de frappes israéliennes à Damas et près de Homs",
        "summary": "LE POINT SUR LA SITUATION - Selon l'agence officielle syrienne Sana un soldat a péri et sept ont été blessés. Au Liban, trois soldats ont été tués par Tsahal.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-la-syrie-fait-etat-de-frappes-israeliennes-a-damas-et-pres-de-homs-20241024"
    },
    {
        "title": "Éducation à la sexualité : Anne Genetet «défendra» un nouveau programme jugé «important»",
        "summary": "Anne Genetet a annoncé qu'un nouveau programme d'éducation à la vie affective, relationnelle et sexuelle sera présenté en décembre.",
        "link": "https://www.lefigaro.fr/education-a-la-sexualite-anne-genetet-defendra-un-nouveau-programme-juge-important-20241024"
    },
    {
        "title": "Mort de Ron Ely, incarnation de Tarzan dans les années 1960",
        "summary": "DISPARITION - L’acteur américain, interprète plus moderne du héros imaginé par Edgar Rice Burroughs dans une version télévisée, est décédé à 86 ans en Californie.",
        "link": "https://www.lefigaro.fr/culture/mort-de-ron-ely-incarnation-de-tarzan-dans-les-annees-1960-20241024"
    },
    {
        "title": "Philippines : 20 morts et des dizaines de milliers de personnes évacuées à cause de la tempête Trami",
        "summary": "Les pluies torrentielles provoquées par la tempête Trami ont transformé les rues en rivières, submergées des villages entiers et enseveli des voitures jusqu'à leur portière dans des coulées volcaniques dans le centre-est des Philippines.",
        "link": "https://www.lefigaro.fr/international/philippines-la-tempete-trami-fait-fuir-des-milliers-de-personnes-de-leur-maison-20241023"
    },
    {
        "title": "«&nbsp;Elle paie un tiers de moins qu’à l’Ehpad&nbsp;»&nbsp;: comment l’habitat partagé fait baisser la facture des aînés",
        "summary": "La colocation gagne du terrain chez les seniors, notamment chez les plus âgés qui y voient une alternative à l’Ehpad. À la clé, la promesse d’un meilleur accompagnement et d’un cadre de vie plus agréable.",
        "link": "https://www.lefigaro.fr/retraite/elle-paie-un-tiers-de-moins-qu-a-l-ehpad-comment-l-habitat-partage-fait-baisser-la-facture-des-aines-20241024"
    },
    {
        "title": "Tabac, vapotage, CBD... Comment des députés veulent mettre les fumeurs à contribution pour renflouer l’État",
        "summary": "DÉCRYPTAGE - Plusieurs amendements inscrits dans le projet de loi de finances pour 2025 envisagent d’augmenter les taxes sur les produits consommés par les fumeurs. De quoi rapporter des centaines de millions d’euros.",
        "link": "https://www.lefigaro.fr/conso/tabac-vapotage-cbd-comment-des-deputes-veulent-mettre-les-fumeurs-a-contribution-pour-renflouer-l-etat-20241023"
    },
    {
        "title": "Droit du sol, AME, délit de séjour irrégulier... Bruno Retailleau détaille le contenu de la future loi immigration",
        "summary": "Le ministre de l’Intérieur compte essentiellement reprendre les dispositions censurées par le Conseil constitutionnel en janvier dernier.",
        "link": "https://www.lefigaro.fr/politique/droit-du-sol-ame-delit-de-sejour-irregulier-bruno-retailleau-detaille-le-contenu-de-la-future-loi-immigration-20241024"
    },
    {
        "title": "Gens du voyage : Bruno Retailleau annonce un «plan d’action» contre les occupations illicites",
        "summary": "Face à la recrudescence des installations sauvages, le ministre de l’Intérieur a promis ce jeudi de nouvelles mesures pour soutenir élus locaux et habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/gens-du-voyage-bruno-retailleau-annonce-un-plan-d-action-contre-les-occupations-illicites-20241024"
    },
    {
        "title": "Marseille : la mairie se lance dans la chasse aux boîtes à clés d’Airbnb",
        "summary": "Dans le viseur de la mairie de Marseille depuis plusieurs mois, les propriétaires de location touristique de courte durée type Airbnb vont devoir retirer les boîtes à clé de leurs logements accrochés dans l’espace public.",
        "link": "https://www.lefigaro.fr/marseille/marseille-la-mairie-se-lance-dans-la-chasse-aux-boites-a-cles-d-airbnb-20241024"
    },
    {
        "title": "Conférence sur le Liban : la France va débloquer 100 millions d’euros annonce Emmanuel Macron",
        "summary": "LE POINT SUR LA SITUATION - L'aide française contribuera à «l'équipement de l'armée libanaise», dans la perspective d'un cessez-le-feu acquis, a précisé le chef de l’État français. Le premier ministre libanais a appelé à «un cessez-le-feu immédiat».",
        "link": "https://www.lefigaro.fr/international/conference-sur-le-liban-la-france-va-debloquer-100-millions-d-euros-annonce-emmanuel-macron-20241024"
    },
    {
        "title": "Paul Watson : la France va «appeler à sa libération», assure la ministre Agnès Pannier-Runacher",
        "summary": "Ce farouche opposant à la chasse à la baleine a été maintenu en détention jusqu'au 13 novembre dans l'attente de la décision du gouvernement danois sur la demande d'extradition du Japon.",
        "link": "https://www.lefigaro.fr/sciences/paul-watson-la-france-va-appeler-a-sa-liberation-assure-la-ministre-agnes-pannier-runacher-20241024"
    },
    {
        "title": "Détails de la future loi immigration, programme d’éducation à la sexualité, discrimination des musulmans en Europe...Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 24 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/details-de-la-future-loi-immigration-programme-d-education-a-la-sexualite-discrimination-des-musulmans-en-europe-les-3-infos-a-retenir-a-la-mi-journee-20241024"
    },
    {
        "title": "«Il s’est envolé vers le cosmos à une allure vertigineuse»: quand Nelson Monfort révèle avoir vu un OVNI en Savoie",
        "summary": "VIDÉO - Le journaliste a fait un témoignage insolite dans l’émission Le Figaro La Nuit ce mercredi. Il y a quarante ans, il aurait reçu la visite des extraterrestres en Savoie.",
        "link": "https://www.lefigaro.fr/flash-actu/il-s-est-envole-vers-le-cosmos-a-une-allure-vertigineuse-quand-nelson-monfort-revele-avoir-vu-un-ovni-en-savoie-20241024"
    },
    {
        "title": "Philippe de Villiers: «Chaque nuit, je me réveillais en sursaut: que vont devenir nos petits-enfants?»",
        "summary": "GRAND ENTRETIEN - La cérémonie d’ouverture des Jeux olympiques est venue aiguiser sa plume. Dans son nouveau livre, l’écrivain et fondateur du Puy du Fou estime que ce moment a constitué un véritable tournant, actant la rupture de la France avec sa propre Histoire.",
        "link": "https://www.lefigaro.fr/vox/culture/philippe-de-villiers-chaque-nuit-je-me-reveillais-en-sursaut-que-vont-devenir-nos-petits-enfants-20241024"
    },
    {
        "title": "Qui est Stacey Williams, le mannequin qui accuse Donald Trump d’agression sexuelle?",
        "summary": "Ancienne figure incontournable de Sports Illustrated, l’Américaine de 56 ans est sous le feu des projecteurs depuis qu’elle assure avoir été agressée par Donald Trump en 1993.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/qui-est-stacey-williams-le-mannequin-qui-accuse-donald-trump-d-agression-sexuelle-20241024"
    },
    {
        "title": "L’aide médicale d’État, un révélateur du nombre croissant de clandestins en France",
        "summary": "DÉCRYPTAGE - Un étranger en situation irrégulière sur deux bénéficierait de l’AME. D’autres sont inscrits à la Puma ou à la Sécu. Inventaire.",
        "link": "https://www.lefigaro.fr/actualite-france/l-aide-medicale-d-etat-un-revelateur-du-nombre-croissant-de-clandestins-en-france-20241009"
    },
    {
        "title": "Auchan met en vente sa filiale en Russie, deux ans et demi après le début de la guerre en Ukraine",
        "summary": "Le distributeur, qui ne peut plus supporter les sanctions européennes, a sélectionné deux candidats à la reprise.",
        "link": "https://www.lefigaro.fr/societes/auchan-met-en-vente-sa-filiale-en-russie-20241024"
    },
    {
        "title": "Accident de car de Millas : le parquet requiert deux ans de prison ferme contre la conductrice",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/accident-de-car-de-millas-le-parquet-requiert-deux-ans-de-prison-ferme-contre-la-conductrice-20241024"
    },
    {
        "title": "Inde : à l’approche du cyclone, plus d'un million de personnes quittent la côte est",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-a-l-approche-du-cyclone-plus-d-un-million-de-personnes-quittent-la-cote-est-20241024"
    },
    {
        "title": "Les opposants vénézuéliens Machado et Urrutia reçoivent le prix Sakharov",
        "summary": "Plus haute distinction de l’Union Européenne, le prix Sakharov a été décerné jeudi à Maria Corina Machado et Edmundo Gonzalez Urrutia, deux opposants au président vénézuélien actuel, Nicolas Maduro.",
        "link": "https://www.lefigaro.fr/international/les-opposants-venezueliens-machado-et-urrutia-recoivent-le-prix-sakharov-20241024"
    },
    {
        "title": "Jeux olympiques : qui va payer les 100 millions d’euros de la cérémonie d’ouverture ?",
        "summary": "DÉCRYPTAGE - Si la facture est maintenant (partiellement) connue, une question se pose sur les financements qui peuvent provenir à la fois de l’État, des partenaires mais aussi des contribuables.",
        "link": "https://www.lefigaro.fr/conjoncture/jeux-olympiques-qui-va-payer-les-100-millions-d-euros-de-la-ceremonie-d-ouverture-20241024"
    },
    {
        "title": "Meurtre de Thomas à Crépol : une réunion publique pour les autres victimes du bal se tient ce jeudi, près d'un an après le drame",
        "summary": "Près d’un an après la sanglante rixe à la sortie de ce bal d’hiver, nombre de victimes souhaitent se signaler à la justice pour se constituer partie civile, aux côtés de la famille du jeune Thomas, tué d’un coup de couteau.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-une-reunion-publique-pour-les-autres-victimes-du-bal-se-tient-ce-jeudi-pres-d-un-an-apres-le-drame-20241024"
    },
    {
        "title": "Cheminées cosmo-telluriques et réseaux sacrés&nbsp;: la géobiologie, cette pseudoscience qui s’immisce dans les projets éoliens",
        "summary": "ENQUÊTE -&nbsp;Certains services de l’État ou institutions imposent d’avoir recours à ses diagnostics, qui n'ont pourtant rien de scientifique et s'appuient sur des notions inexistantes en physique.",
        "link": "https://www.lefigaro.fr/sciences/cheminees-cosmo-telluriques-et-reseaux-sacres-la-geobiologie-cette-pseudoscience-qui-s-immisce-dans-les-projets-eoliens-20241024"
    },
    {
        "title": "Le militant écologiste Paul Watson a demandé la nationalité française",
        "summary": "L’avocat de Paul Watson, Jean Tamalet, souligne que cette demande est logique car «il met tout en œuvre pour protéger l'écosystème marin là où la France possède la deuxième façade maritime au monde».",
        "link": "https://www.lefigaro.fr/international/l-activiste-ecologique-paul-watson-a-demande-la-nationalite-francaise-20241024"
    },
    {
        "title": "Paul Watson, le vieil homme et l’amer",
        "summary": "PORTRAIT - Le sort du fondateur de Sea Shepherd, détenu au Groenland depuis le 21 juillet, est entre les mains de la Justice danoise saisie par le Japon qui demande son extradition. Farouchement opposé à la chasse à la baleine, l’«écopirate» divise jusqu’au sein même des militants écologistes.",
        "link": "https://www.lefigaro.fr/international/paul-watson-le-vieil-homme-et-l-amer-20241023"
    },
    {
        "title": "Seine-et-Marne: une femme tuée par son compagnon qui tente de se pendre",
        "summary": "L'alerte a été donnée par l'un des trois enfants de la défunte, un garçon de 17 ans. «Il expliquait que son père, un ressortissant brésilien né en 1980, avait porté des coups de couteau à sa mère», a relaté le procureur.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-et-marne-une-femme-tuee-par-son-compagnon-qui-tente-de-se-pendre-20241024"
    },
    {
        "title": "Alpes-Maritimes : un kiné condamné à 17 ans de prison pour des viols sur des patientes en situation de handicap",
        "summary": "Le kinésithérapeute, qui travaillait dans un établissement spécialisé à Vence (Alpes-Maritimes), a été condamné à deux années supplémentaires de prison lors du procès en appel.",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-un-kine-condamne-a-17-ans-de-prison-pour-des-viols-sur-des-patientes-en-situation-de-handicap-20241024"
    },
    {
        "title": "Paris : interpellation de l’homme suspecté d’avoir porté le maillot «anti-juif» dans le métro",
        "summary": "L’homme, âgé de 28 ans, s’est présenté de lui-même à la police mercredi soir. Il serait présenté comme «limité intellectuellement».",
        "link": "https://www.lefigaro.fr/faits-divers/paris-interpellation-de-l-homme-suspecte-d-avoir-porte-le-maillot-anti-juif-dans-le-metro-20241024"
    },
    {
        "title": "Un député LFI attribue la loi de 1905 à Jules Ferry... mort 12 ans auparavant",
        "summary": "Interrogé sur sa vision de la laïcité, Antoine Léaument a confondu la loi de séparation des Églises et de l’État avec les lois de 1882 et 1883 instituant l’école publique laïque, gratuite et obligatoire.",
        "link": "https://www.lefigaro.fr/politique/un-depute-lfi-attribue-la-loi-de-1905-a-jules-ferry-mort-12-ans-auparavant-20241024"
    },
    {
        "title": "L'économie libanaise «commence à s'effondrer» du fait du conflit, s'alarme l’ONU",
        "summary": "Le PIB du Liban se contracterait de 9,2% si le conflit se poursuivait jusqu'à la fin de l'année, selon les estimations du Programme des nations unies pour le développement.",
        "link": "https://www.lefigaro.fr/conjoncture/l-economie-libanaise-commence-a-s-effondrer-du-fait-du-conflit-s-alarme-l-onu-20241024"
    },
    {
        "title": "Marseille : une subvention de la mairie à SOS Méditerranée annulée par le tribunal",
        "summary": "Saisi par un conseiller municipal d’opposition, le tribunal administratif de Marseille a annulé la subvention de 30.000 euros accordée à SOS Méditerranée par la mairie de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-subvention-de-la-mairie-a-sos-mediterranee-annulee-par-le-tribunal-20241024"
    },
    {
        "title": "Eurojust met fin à une grande escroquerie en ligne qui a coûté des centaines de millions d’euros aux victimes",
        "summary": "«À ce jour, environ 120 victimes allemandes ont été identifiées, qui ont perdu environ 12 millions d'euros», a précisé l'agence basée à La Haye.",
        "link": "https://www.lefigaro.fr/conjoncture/eurojust-met-fin-a-une-grande-escroquerie-en-ligne-qui-a-coute-des-centaines-de-millions-d-euros-aux-victimes-20241024"
    },
    {
        "title": "Publicité ciblée : LinkedIn sanctionné par l’UE d'une amende de 310 millions d'euros",
        "summary": "«Le consentement obtenu» par le réseau social professionnel pour l'utilisation des données des utilisateurs «n'a pas été donné librement, ni été suffisamment éclairé ou spécifique, ni sans ambiguïté», selon la justice européenne.",
        "link": "https://www.lefigaro.fr/societes/publicite-ciblee-linkedin-sanctionne-par-l-ue-d-une-amende-de-310-millions-d-euros-20241024"
    }
]