[
    {
        "title": "«Nous n'avons pas pu passer à côté»: après la découverte des ossements d’Émile, le mystère entourant sa mort au cœur de l'enquête",
        "summary": "RÉCIT - Neuf mois après, la découverte au Haut-Vernet des ossements du petit garçon fait l’effet d’un coup de tonnerre. Mais elle est loin d’être l’épilogue de cette affaire, encore entourée de zones d’ombre.",
        "link": "https://www.lefigaro.fr/faits-divers/nous-n-avons-pas-pu-passer-a-cote-apres-la-decouverte-des-ossements-d-emile-le-mystere-entourant-sa-mort-au-coeur-de-l-enquete-20240331"
    },
    {
        "title": "EN DIRECT - Disparition d’Émile : le Vernet de nouveau interdit aux visiteurs",
        "summary": "Après neuf mois de recherche, la gendarmerie nationale a confirmé que les ossements retrouvés sont bien ceux du garçonnet. Des enquêteurs sont arrivés sur place dimanche soir pour étudier les circonstances du décès.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-des-ossements-du-petit-emile-decouverts-neuf-mois-apres-sa-disparition-20240331"
    },
    {
        "title": "Disparition d’Émile: les ossements de l’enfant retrouvés près du hameau du Vernet",
        "summary": "Des ossements ont été découverts samedi, «à proximité du hameau Vernet», annonce le procureur d’Aix-en-Provence.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-d-emile-le-corps-de-l-enfant-retrouve-a-proximite-du-hameau-du-haut-vernet-20240331"
    },
    {
        "title": "Mort d’Émile : quand les ossements de Lucas Tronche, un adolescent disparu depuis six ans, avaient été retrouvés à côté de chez lui",
        "summary": "Les gros moyens de recherche n’avaient pas permis de retrouver le corps de Lucas Tronche disparu en mars 2015. La découverte des restes du petit Émile à seulement un kilomètre du domicile familial interroge.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-les-ossements-de-lucas-tronche-un-adolescent-disparu-depuis-six-ans-avaient-ete-retrouves-a-cote-de-chez-lui-20240331"
    },
    {
        "title": "Du sauvetage de PSA à la création de Stellantis, la décennie prodigieuse de Carlos Tavares",
        "summary": "ENQUÊTE - Le 1er avril 2014, Carlos Tavares prenait les commandes d’un PSA Peugeot-Citroën au bord du gouffre. Dix ans plus tard, après la fusion avec Fiat, il pilote Stellantis, l’un des géants de l’automobile mondiale.",
        "link": "https://www.lefigaro.fr/societes/du-sauvetage-de-psa-a-la-creation-de-stellantis-la-decennie-prodigieuse-de-carlos-tavares-20240331"
    },
    {
        "title": "Israël: trois blessés graves dans une attaque au couteau",
        "summary": "Le suspect aurait 19 ans et serait originaire de Cisjordanie, a déclaré à l'AFP un porte-parole de la police. Plusieurs attaques similaires ont eu lieu en Israël ces dernières semaines.",
        "link": "https://www.lefigaro.fr/international/israel-trois-blesses-graves-dans-une-attaque-au-couteau-20240331"
    },
    {
        "title": "Israël: des milliers de manifestants de nouveau dans la rue pour demander le départ de Netanyahou",
        "summary": "Cette deuxième manifestation en deux jours réclame le départ du premier ministre israélien, accusé de compromettre la libération des derniers otages.",
        "link": "https://www.lefigaro.fr/international/israel-des-milliers-de-manifestants-de-nouveau-dans-la-rue-pour-demander-le-depart-de-netanyahou-20240331"
    },
    {
        "title": "Les notes de OM-PSG : Vitinha comme un grand, Mbappé déçoit... mais pas autant que les attaquants marseillais",
        "summary": "Découvrez les notes attribuées aux acteurs du Classique remporté dimanche par le PSG au Vélodrome (0-2), lors de la 27e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-om-psg-dembele-en-maestro-vitinha-comme-un-grand-les-attaquants-marseillais-maladroits-20240331"
    },
    {
        "title": "Météo : Indre-et-Loire et Vienne restent en vigilance rouge crue jusqu’à lundi",
        "summary": "Vigicrue maintient ces deux départements en vigilance maximale jusqu’au 1er avril matin, tandis que les Alpes-de-Haute-Provence, Hautes-Alpes, Alpes-Maritimes, Ardèche et Drôme sont en alerte orange pour inondations.",
        "link": "https://www.lefigaro.fr/meteo/meteo-indre-et-loire-et-vienne-restent-en-vigilance-rouge-crue-jusqu-a-lundi-20240331"
    },
    {
        "title": "Crues : des évacuations préventives à Chinon, un kayakiste toujours recherché en Haute-Vienne",
        "summary": "Le pic de crue pourraient intervenir lundi entre 3 heures et 5 heures du matin à Chinon, où la Vienne est montée jusqu'à 5,24 mètres. Plusieurs centaines de personnes étaient en cours d'évacuation dimanche soir dans la ville et ses alentours.",
        "link": "https://www.lefigaro.fr/actualite-france/crues-plus-de-200-evacuations-un-kayakiste-toujours-recherche-en-haute-vienne-20240331"
    },
    {
        "title": "Ce que vos invités remarquent forcément lorsqu'ils viennent chez vous",
        "summary": "Une spécialiste de l’étiquette liste les maladresses que l’on commet tous lorsque l’on reçoit, de la visite guidée au placement des invités, en passant par le rangement de la maison.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/ce-que-vos-invites-remarquent-forcement-lorsqu-ils-viennent-chez-vous-20240329"
    },
    {
        "title": "JO Paris 2024 : 800 personnes écartées sur 180.000 contrôles de sécurité effectués",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin a fait le point sur le criblage effectué sur tous les agents de sécurité et fonctionnaires impliqués dans l’organisation des Jeux olympiques cet été, soit un million de profils.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-800-personnes-ecartees-sur-180-000-controles-de-securite-effectues-20240331"
    },
    {
        "title": "Ligue 1 : à 10 contre 11, le PSG dégoûte l'OM au Vélodrome",
        "summary": "L'OM s'est incliné face à son rival parisien (0-2) ce dimanche, à Marseille, lors du dernier match de la 27e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-reduit-a-dix-le-paris-sg-remporte-le-classique-contre-marseille-au-velodrome-20240331"
    },
    {
        "title": "Turquie: le parti d’Erdogan en net recul aux élections municipales",
        "summary": "DÉCRYPTAGE - L’opposition est en passe dimanche de remporter une victoire à travers le pays et de conserver Istanbul et Ankara.",
        "link": "https://www.lefigaro.fr/international/turquie-le-parti-d-erdogan-en-net-recul-aux-elections-municipales-20240331"
    },
    {
        "title": "Dans le nord d’Israël, le long de la frontière libanaise, les tensions avec le Hezbollah font redouter un «nouveau 7 octobre»",
        "summary": "DÉCRYPTAGE - La milice chiite, plus puissante que le Hamas, ne cesse de démontrer sa capacité à frapper son grand ennemi. Mais le gouvernement israélien conserve le flou sur ses intentions dans cette région considérée depuis Jérusalem comme périphérique.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-d-israel-le-long-de-la-frontiere-liba-naise-les-tensions-avec-le-hezbollah-font-redouter-un-nouveau-7-octobre-20240331"
    },
    {
        "title": "Israël : Netanyahu va se faire opérer d'une hernie dimanche",
        "summary": "Benjamin Netanyahu avait aussi été hospitalisé en juillet dernier pour subir l'implantation d'un stimulateur cardiaque.",
        "link": "https://www.lefigaro.fr/international/israel-netanyahu-va-se-faire-operer-d-une-hernie-dimanche-20240331"
    },
    {
        "title": "Israël: face aux tirs de missiles, les habitants, déplacés depuis six mois, se sentent abandonnés par leur gouvernement",
        "summary": "REPORTAGE - Le Hezbollah dont les troupes sont déployées dans tout le sud du Liban, varie les modes opératoires et fait monter la pression sur Israël de façon permanente depuis bientôt six mois.",
        "link": "https://www.lefigaro.fr/international/face-aux-tirs-de-missiles-les-habitants-deplaces-depuis-six-mois-se-sentent-abandonnes-par-leur-gouvernement-20240331"
    },
    {
        "title": "Une frappe israélienne sur un hôpital de Gaza fait 4 morts et 17 blessés",
        "summary": "Le directeur de l'Organisation mondiale de la santé (OMS)Le a annoncé qu’une frappe israélienne a touché ce dimanche l'hôpital Al-Aqsa, précisant que le personnel de l’organisation onusienne était sain et sauf.",
        "link": "https://www.lefigaro.fr/international/une-frappe-israelienne-sur-un-hopital-de-gaza-fait-4-morts-et-17-blesses-20240331"
    },
    {
        "title": "Transports en Île-de-France : jusqu’à 4 lignes de métro fermées durant les vacances d’avril",
        "summary": "À défaut de pouvoir réaliser de grands travaux cet été sur le réseau, en raison de la tenue des Jeux olympiques à Paris, ceux-là seront réalisés en amont, durant les périodes «creuses». Et les lignes 2, 6, 11 et 14 ne vont pas être épargnées pour les vacances de printemps.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-jusqu-a-4-lignes-de-metro-fermees-durant-les-vacances-d-avril-20240331"
    },
    {
        "title": "Le «stratège» Manuel Bompard en lice pour succéder à Jean-Luc Mélenchon",
        "summary": "RÉCIT - Le coordinateur national de LFI confirme qu’il «travaille» à la succession du triple candidat à l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/le-stratege-manuel-bompard-en-lice-pour-succeder-a-jean-luc-melenchon-20240401"
    },
    {
        "title": "Guerre Israël-Hamas: Tsahal annonce que 600 soldats ont été tués depuis le 7 octobre 2023",
        "summary": "LE POINT SUR LA SITUATION - Au moins 256 soldats de Tsahal ont été tués dans la bande de Gaza depuis le 27 octobre, début de l'opération militaire terrestre lancée en représailles à l'attaque du Hamas, selon l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-annonce-que-600-soldats-ont-ete-tues-depuis-le-7-octobre-2023-20240401"
    },
    {
        "title": "Guerre Israël-Hamas: le groupe islamiste présente des excuses aux Gazaouis tout en poursuivant le combat",
        "summary": "L’organisation terroriste a adressé «un message de remerciement au peuple» de la bande de Gaza dont il reconnaît «l'épuisement». doit permettre de parvenir à «la victoire et la liberté» des Palestiniens, a-t-il ajouté.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-groupe-islamiste-presente-des-excuses-aux-gazaouis-tout-en-poursuivant-le-combat-20240401"
    },
    {
        "title": "La sonde lunaire japonaise SLIM de nouveau endormie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-sonde-lunaire-japonaise-slim-de-nouveau-endormie-20240401"
    },
    {
        "title": "Fin de la vignette verte, prix des médicaments… Ce qui change à partir du 1er avril",
        "summary": "Comme chaque mois, de nouvelles mesures s’appliqueront en ce mois d’avril et toucheront au quotidien des Français. Santé, transports, impôts… Le Figaro fait le tour des changements à venir.",
        "link": "https://www.lefigaro.fr/conjoncture/fin-de-la-vignette-verte-prix-des-medicaments-ce-qui-change-a-partir-du-1er-avril-20240328"
    },
    {
        "title": "Agirc-Arrco : faites-vous partie des 700.000 retraités qui vont voir leur pension augmenter de 5% à 10% ?",
        "summary": "Le «malus» mis en place en 2019 sur les retraites complémentaires du privé disparaît à partir du 2 avril.",
        "link": "https://www.lefigaro.fr/social/agirc-arrco-faites-vous-partie-des-700-000-retraites-qui-vont-voir-leur-pension-augmenter-de-5-a-10-20240328"
    },
    {
        "title": "Fin de la vignette obligatoire: l’État à l’assaut des «non-assurés»",
        "summary": "DÉCRYPTAGE - À compter de ce 1er  avril, pour lutter contre la prolifération de faux «macarons», la police scannera directement le numéro d’immatriculation.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-la-vignette-obligatoire-l-etat-a-l-assaut-des-non-assures-20240331"
    }
]