[
    {
        "title": "À Moscou, le dernier hommage courageux des partisans de Navalny",
        "summary": "REPORTAGE - Le principal opposant au Kremlin, mort en détention à 47 ans, a été enterré vendredi dans un cimetière de la capitale en présence d’une foule de milliers de ses sympathisants.",
        "link": "https://www.lefigaro.fr/international/a-moscou-le-dernier-hommage-courageux-des-partisans-de-navalny-20240301"
    },
    {
        "title": "EN DIRECT - Funérailles de Navalny : Macron salue le «courage» des Russes qui ont rendu hommage à l’opposant",
        "summary": "«Il en fallait du courage pour aller rendre hommage à Alexeï Navalny. Des milliers de Russes n'en ont pas manqué», a écrit Emmanuel Macron sur X.",
        "link": "https://www.lefigaro.fr/international/en-direct-funerailles-de-navalny-des-centaines-de-russes-rassembles-malgre-les-mises-en-garde-du-kremlin-20240301"
    },
    {
        "title": "Terminator 2 et Frank Sinatra : ces deux musiques symboliques choisies pour les obsèques de Navalny",
        "summary": "La musique de la scène finale du film de James Cameron, puis le morceau «My Way» du chanteur américain, ont été diffusés lors des derniers adieux à l’opposant du Kremlin.",
        "link": "https://www.lefigaro.fr/international/terminator-2-et-franck-sinatra-ces-deux-musiques-symboliques-choisies-pour-les-obseques-de-navalny-20240301"
    },
    {
        "title": "Dasha Navalnaya, la fille d'Alexeï Navalny, 23 ans et la résistance en héritage",
        "summary": "La fille de l’opposant au pouvoir poutinien marche dans les pas de son père, dont la mort a été annoncée vendredi. Portrait express d’une jeune femme de trempe.",
        "link": "https://madame.lefigaro.fr/societe/actu/dasha-navalnaya-la-fille-d-alexei-navalny-23-ans-et-la-resistance-en-heritage-20240220"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron va recevoir les chefs de parti jeudi",
        "summary": "INFO LE FIGARO - L’Élysée a adressé des invitations aux patrons des partis représentés au Parlement pour une rencontre au «format Saint-Denis» dédiée à «la situation en Ukraine».",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-va-recevoir-les-chefs-de-parti-jeudi-20240301"
    },
    {
        "title": "Guerre en Ukraine : les avions renifleurs russes à la manœuvre en Ukraine et en mer Baltique",
        "summary": "DÉCRYPTAGE - Des mirages 2000 ont intercepté un avion de reconnaissance et de guerre électronique russe en mer Baltique ce mercredi. Ces derniers mois, la Russie a perdu deux de ces précieux appareils en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-avions-renifleurs-russes-a-la-manoeuvre-en-ukraine-et-en-mer-baltique-20240301"
    },
    {
        "title": "Ukraine : les chefs de parti doivent-ils se rendre à l'invitation d'Emmanuel Macron le 7 mars ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/ukraine-les-chefs-de-partis-doivent-ils-se-rendre-a-l-invitation-d-emmanuel-macron-le-7-mars-20240301"
    },
    {
        "title": "«Le système risque de craquer»: la protection de l'enfance débordée par les mineurs étrangers isolés",
        "summary": "REPORTAGE - Comme ici dans l'Ain, où leur nombre est passé de 220 à 380 en quelques mois, certains départements ont suspendu l'accueil de ces jeunes dont ils ont la charge.",
        "link": "https://www.lefigaro.fr/actualite-france/le-systeme-risque-de-craquer-la-protection-de-l-enfance-debordee-par-les-mineurs-etrangers-isoles-20240301"
    },
    {
        "title": "«Mineurs étrangers isolés : impuissance d’État»",
        "summary": "L'ÉDITORIAL DU FIGARO - Comment sauver de l'embolie un système à bout de souffle sans réduire la pression qui pèse sur ses épaules ?",
        "link": "https://www.lefigaro.fr/vox/societe/mineurs-etrangers-isoles-impuissance-d-etat-20240301"
    },
    {
        "title": "PSG : «Pas de problème» avec Mbappé, promet Luis Enrique après ce qui était «à 100% une décision de l'entraîneur»",
        "summary": "Le coach parisien revient, en conférence de presse, sur le nul à Monaco ce vendredi et... sa gestion de Mbappé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-pas-de-probleme-avec-mbappe-promet-luis-enrique-apres-ce-qui-etait-a-100-une-decision-de-l-entraineur-20240301"
    },
    {
        "title": "Ligue 1 : Monaco a fait trembler le PSG, Mbappé (encore) remplacé",
        "summary": "L’ASM et le PSG se sont séparés sur un score nul et vierge ce vendredi, à Louis II, lors du choc d’ouverture de la 24e journée. Un match marqué par la sortie de Mbappé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-monaco-tient-tete-au-psg-mbappe-encore-remplace-20240301"
    },
    {
        "title": "Vague d’indignation au Sénégal, après la violente agression d’une journaliste vedette",
        "summary": "Animatrice d'une émission très suivie, L'invité de MNF, Maimouna Ndour Faye est connue pour son franc-parler et ses positions parfois polémiques. Elle a indiqué par le passé avoir fait l'objet de menaces de mort.",
        "link": "https://www.lefigaro.fr/international/vague-d-indignation-au-senegal-apres-la-violente-agression-d-une-journaliste-vedette-20240301"
    },
    {
        "title": "Paris: un proviseur reçoit des menaces de mort après avoir demandé à une élève de retirer son voile",
        "summary": "Les faits se sont déroulés au sein du lycée Maurice Ravel, dans le 20e arrondissement de Paris, ce mercredi. L’élève et le proviseur ont porté plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-apres-avoir-demande-a-une-eleve-de-retirer-son-voile-un-proviseur-recoit-des-menaces-de-mort-20240301"
    },
    {
        "title": "François-Joseph Schichan: «Les islamistes sont aux commandes du Royaume-Uni, ce que révèlent les propos de l'ex-ministre de l'Intérieur»",
        "summary": "TRIBUNE - La déclaration de Suella Braverman montre l’impasse du modèle multiculturel britannique et l’échec de sa stratégie d’intégration sans assimilation, diagnostique l’ancien diplomate français au Royaume-Uni.",
        "link": "https://www.lefigaro.fr/vox/monde/francois-joseph-schichan-les-islamistes-sont-aux-commandes-du-royaume-uni-ce-que-revelent-les-propos-de-l-ex-ministre-de-l-interieur-20240301"
    },
    {
        "title": "Essence : les prix à la pompe vont-ils flamber avec l’arrêt des exports russes ?",
        "summary": "Moscou a décidé d’interdire les exportations d’essence à l’étranger pour les six prochains mois, pour stabiliser son marché intérieur.",
        "link": "https://www.lefigaro.fr/conjoncture/essence-les-prix-a-la-pompe-vont-ils-flamber-avec-l-arret-des-exports-russes-20240301"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Soloviev, le prédicateur de Poutine qui traite Macron d’«héritier de Pétain»",
        "summary": "PORTRAIT - À l'antenne, ce sulfureux fanatique du régime multiplie les appels à aggraver le conflit. Ses frasques, qui pourraient être dictées par le Kremlin, sont massivement suivies par ses partisans à l'international.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-soloviev-le-predicateur-de-poutine-qui-galvanise-les-prorusses-du-monde-entier-20221014"
    },
    {
        "title": "«Salaud nazi» : Emmanuel Macron insulté par une chaîne russe après ses propos sur l’envoi de troupes en Ukraine",
        "summary": "L’animateur de la chaîne de télévision d’état Rossiya 1 Vladimir Soloviev l’a également qualifié d’«héritier de Pétain».",
        "link": "https://www.lefigaro.fr/international/salaud-nazi-emmanuel-macron-insulte-par-une-chaine-russe-apres-ses-propos-sur-l-envoi-de-troupes-en-ukraine-20240301"
    },
    {
        "title": "RSA conditionné : Matignon dévoile les 29 nouveaux départements concernés par le dispositif",
        "summary": "Avant sa généralisation en 2025, l’expérimentation du «revenu de solidarité active» sous conditions, qui était déjà en place dans 18 départements, sera étendue à 47 territoires, a annoncé le premier ministre ce vendredi.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-conditionne-matignon-devoile-les-29-nouveaux-departements-concernes-le-dispositif-20240301"
    },
    {
        "title": "Dans les Vosges, Gabriel Attal défend ses réformes du travail",
        "summary": "DÉCRYPTAGE - En visite à Épinal et Éloyes, le premier ministre réaffirme que le travail doit toujours mieux payer que l’assistanat.",
        "link": "https://www.lefigaro.fr/social/dans-les-vosges-gabriel-attal-defend-ses-reformes-du-travail-20240301"
    },
    {
        "title": "PSG : com’ déroutante, images lunaires, jeu dangereux... Mbappé, un déclassement surréaliste",
        "summary": "DÉCRYPTAGE – Le nouvel épisode du feuilleton Mbappé/Luis Enrique, vendredi, à Monaco (0-0), plonge Paris dans le flou juste avant la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-com-deroutante-images-lunaires-jeu-dangereux-mbappe-un-declassement-surrealiste-20240302"
    },
    {
        "title": "À Gaza, l’émeute de la faim meurtrière suscite une tempête de critiques contre Israël",
        "summary": "DÉCRYPTAGE - La communauté internationale a haussé le ton, alors que la situation humanitaire, dans l’enclave, s’aggrave de jour en jour.",
        "link": "https://www.lefigaro.fr/international/a-gaza-l-emeute-de-la-faim-meurtriere-suscite-une-tempete-de-critiques-contre-israel-20240301"
    },
    {
        "title": "Guerre Hamas-Israël : les États-Unis vont participer à des largages d'aide humanitaire sur Gaza",
        "summary": "LE POINT SUR LA SITUATION - Joe Biden a déclaré ce vendredi soir que les États-Unis allaient participer avec des pays partenaires à des largages d’aide humanitaire sur Gaza, dans les prochains jours.",
        "link": "https://www.lefigaro.fr/international/carnage-lors-d-une-emeute-de-la-faim-a-gaza-la-france-demande-une-enquete-independante-20240301"
    },
    {
        "title": "Guerre Israël-Hamas : plus de 60% des immeubles sont endommagés ou détruits dans la bande de Gaza",
        "summary": "CARTES – Entre 156.000 et 190.000 bâtiments ont été endommagés ou détruits dans l'enclave palestinienne, d’après une analyse satellitaire.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-plus-de-60-des-immeubles-sont-endommages-ou-detruits-dans-la-bande-de-gaza-20240301"
    },
    {
        "title": "Marseille : psychodrame entre Vassal et Payan autour d’une aide de 200 millions d’euros",
        "summary": "Les deux adversaires politiques ont scellé un désaccord profond sur la question d’une aide de la présidente LR du département à la ville de Marseille dirigée par l’ancien socialiste.",
        "link": "https://www.lefigaro.fr/marseille/marseille-psychodrame-entre-vassal-et-payan-autour-d-une-aide-de-200-millions-20240302"
    },
    {
        "title": "Deux morts dans des attaques de drones russes en Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-morts-dans-des-attaques-de-drones-russes-en-ukraine-20240302"
    },
    {
        "title": "À trois mois des élections européennes, le grand combat des droites",
        "summary": "Le rendez-vous européen du 9 juin est le seul scrutin national de ce quinquennat, d’où son importance. Si le RN veut confirmer son hégémonie, la lutte pour la survie fait rage entre Les Républicains et Reconquête!.",
        "link": "https://www.lefigaro.fr/elections/europeennes/a-trois-mois-des-elections-europeennes-le-grand-combat-des-droites-20240302"
    },
    {
        "title": "États-Unis : vers un probable report du procès de Donald Trump pour sa gestion de documents classifiés",
        "summary": "En Floride, l’ancien président est poursuivi avec deux de ses assistants pour avoir indûment conservé des documents confidentiels. L’audience, prévue le 20 mai, sera probablement reportée de plusieurs mois.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-vers-un-probable-report-du-proces-de-donald-trump-pour-sa-gestion-de-documents-classifies-20240302"
    },
    {
        "title": "De nouveaux traitements contre la narcolepsie, étrange maladie du sommeil",
        "summary": "Ce trouble handicapant concerne environ 20.000 personnes. Une nouvelle génération de traitements sera bientôt commercialisée.",
        "link": "https://sante.lefigaro.fr/mieux-etre/de-nouveaux-traitements-contre-la-narcolepsie-etrange-maladie-du-sommeil-20240302"
    }
]