[
    {
        "title": "EN DIRECT - Donald Trump attaqué lors d’un meeting : l’ex-président dit avoir été blessé par une balle qui lui a «transpercé» le haut de l'oreille",
        "summary": "L’ex-président américain a été la cible de coups de feu, samedi, lors d’un meeting dans la commune de Butler, en Pennsylvanie. Un spectateur a été tué, deux autres grièvement blessés. Le tireur présumé est mort.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-donald-trump-attaque-fusillade-attentat-pennsylvanie-meeting-biden-obama-usa-etats-unis-20240714"
    },
    {
        "title": "États-Unis : Donald Trump victime d’un attentat en Pennsylvanie",
        "summary": "Des coups de feu ont été tirés contre Donald Trump en plein discours pendant un rassemblement de campagne. L'ancien président a été évacué et est examiné dans une «structure médicale» locale.",
        "link": "https://www.lefigaro.fr/elections-americaines/etats-unis-donald-trump-evacue-d-un-meeting-de-campagne-en-pennsylvanie-des-detonations-entendues-20240714"
    },
    {
        "title": "Biden, Obama, Bush... «Horrifiée», la classe politique américaine condamne l’attaque contre Donald Trump",
        "summary": "L’ex-président américain a été évacué après des coups de feu lors d’un meeting en Pennsylvanie, samedi.",
        "link": "https://www.lefigaro.fr/elections-americaines/la-classe-politique-americaine-horrifiee-apres-l-attaque-contre-donald-trump-20240714"
    },
    {
        "title": "Présidentielle américaine : après son attaque, Elon Musk soutient officiellement Donald Trump",
        "summary": "«La dernière fois que l'Amérique a eu un candidat aussi coriace, c'était Théodore Roosevelt», a déclaré le patron de Tesla.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-apres-son-attaque-elon-musk-soutient-officiellement-donald-trump-20240714"
    },
    {
        "title": "14-Juillet : Camille, dans les pas d'un père policier fauché par le terrorisme",
        "summary": "PORTRAIT - En 2019, Damien Ernest, 28 ans de service, a été assassiné lors de l’attaque de la préfecture de police de Paris. Devenue élève commissaire, sa fille défilera pour le 14-Juillet ce dimanche.",
        "link": "https://www.lefigaro.fr/faits-divers/14-juillet-camille-dans-les-pas-d-un-pere-policier-fauche-par-le-terrorisme-20240713"
    },
    {
        "title": "Bastille, Longchamp, Invalides... Le défilé militaire du 14-Juillet ne s’est pas toujours tenu sur les Champs-Élysées",
        "summary": "EN IMAGES - Exceptionnellement, la parade militaire de la fête nationale, ce dimanche, aura lieu sur l’avenue Foch à Paris. Depuis sa création, le défilé s’est tenu dans plusieurs endroits emblématiques de la capitale.",
        "link": "https://www.lefigaro.fr/actualite-france/bastille-longchamp-invalides-le-defile-militaire-du-14-juillet-ne-s-est-pas-toujours-tenu-sur-les-champs-elysees-20240713"
    },
    {
        "title": "Défilé du 14 Juillet: «Une leçon de bien commun»",
        "summary": "L’ÉDITORIAL DU FIGARO - La parade militaire de dimanche est une fête, nationale et populaire, qui replace aussi le tragique au cœur de l'histoire et des consciences, comme un signe, un appel, une exigence.",
        "link": "https://www.lefigaro.fr/vox/societe/defile-du-14-juillet-lecon-de-bien-commun-20240712"
    },
    {
        "title": "Fête nationale : où observer le feu d'artifice du 14 juillet à Paris ?",
        "summary": "Le Champs de Mars et les Champs-Élysées, lieux favoris des Parisiens pour regarder le feu d’artifice, seront fermés dimanche soir en raison d’installations liées aux Jeux Olympiques. Tour d’horizon des endroits où admirer le spectacle pyrotechnique de la fête nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/fete-nationale-ou-observer-le-feu-d-artifice-du-14-juillet-a-paris-20240712"
    },
    {
        "title": "Le défilé militaire du 14 Juillet bousculé par l’organisation des Jeux olympiques",
        "summary": "DÉCRYPTAGE - La traditionnelle parade militaire de la fête nationale dérogera cette année à son itinéraire sur les Champs-Élysées pour se dérouler avenue Foch à Paris.",
        "link": "https://www.lefigaro.fr/international/le-defile-militaire-du-14-juillet-bouscule-par-l-organisation-des-jeux-olympiques-20240712"
    },
    {
        "title": "Allier : quatre morts dans une fusillade lors d'une fête privée, selon un premier bilan",
        "summary": "Les circonstances de la fusillade survenue dans le village d'Espinasse-Vozelle, à quelques kilomètres à l'ouest de Vichy, demeurent floues.",
        "link": "https://www.lefigaro.fr/faits-divers/allier-quatre-morts-dans-une-fusillade-lors-d-une-fete-privee-selon-un-premier-bilan-20240714"
    },
    {
        "title": "Les derniers secrets de Joseph Kessel: en 1968, l'étonnant Hubert Bouccara",
        "summary": "LES DERNIERS SECRETS DE JOSEPH KESSEL 1/7 - Cette année-là, l'écrivain dont la vie est déjà légendaire, reçoit un pli inattendu : des cahiers d'écolier et à la dernière page une lettre qui demande à le rencontrer. Le début d’une décennie d’aventures.",
        "link": "https://www.lefigaro.fr/livres/les-derniers-secrets-de-joseph-kessel-en-1968-l-etonnant-hubert-bouccara-20240713"
    },
    {
        "title": "Législatives: le PS ne valide pas la candidature d’Huguette Bello à Matignon et appelle à poursuivre les discussions",
        "summary": "Le nom de l’actuelle présidente de la région Réunion avait été proposé par le PCF et LFI, mais le PS était mitigé. Manuel Bompard a reproché au PS de «tout bloquer» et convoque dimanche les instances de LFI.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-ps-ne-valide-pas-la-candidature-d-huguette-bello-a-matignon-et-appelle-a-poursuivre-les-discussions-20240713"
    },
    {
        "title": "Émotions, tensions et tractations: les coulisses d’une folle semaine à l’Assemblée nationale",
        "summary": "RÉCIT - Les 577 députés ont fait leur entrée au Palais Bourbon dans un contexte d’incertitude politique plus incertain que jamais.",
        "link": "https://www.lefigaro.fr/politique/emotions-tensions-et-tractations-les-coulisses-d-une-folle-semaine-a-l-assemblee-nationale-20240712"
    },
    {
        "title": "«C’est au président qu'incombe le choix d'un gouvernement», déclare Bayrou",
        "summary": "Le patron du MoDem estime qu’Emmanuel Macron a eu tort de demander aux partis de composer une coalition et se dit prêt à participer à un nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/c-est-au-president-qu-incombe-le-choix-d-un-gouvernement-declare-bayrou-20240713"
    },
    {
        "title": "Gabriel Attal officiellement élu président du groupe des députés Renaissance",
        "summary": "Seul candidat en lice pour présider le groupe, le premier ministre a été élu par 84 voix sur les 98 députés inscrits du parti Renaissance.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-officiellement-elu-president-du-groupe-des-deputes-renaissance-20240713"
    },
    {
        "title": "Dépassements d'honoraires, soins payants… L'extinction progressive de la kinésithérapie remboursée",
        "summary": "ENQUÊTE — Alors que les patients se heurtent à la diminution de l'offre de soins prise en charge par l'Assurance-maladie, les masseurs-kinésithérapeutes tendent eux-mêmes à réduire leurs activités.",
        "link": "https://www.lefigaro.fr/actualite-france/depassements-d-honoraires-soins-payants-l-extinction-progressive-de-la-kinesitherapie-remboursee-20240713"
    },
    {
        "title": "Face aux armées, Macron promet la continuité",
        "summary": "Revenu du sommet de l'Otan à Washington, dans la nuit de jeudi à vendredi, le chef de l'État a poursuivi une séquence consacrée à la défense, samedi soir, lors de la traditionnelle allocution aux armées à la veille du 14 juillet.",
        "link": "https://www.lefigaro.fr/international/face-aux-armees-macron-promet-la-continuite-20240713"
    },
    {
        "title": "La communauté internationale condamne la «violence politique» après l’attaque contre Donald Trump",
        "summary": "Benjamin Netanyahou, Justin Trudeau, Viktor Orban... de nombreux dirigeants ont réagi aux coups de feu qui ont touché l’ex-président lors d’un meeting en Pennsylvanie, samedi.",
        "link": "https://www.lefigaro.fr/international/la-communaute-internationale-condamne-fermement-l-attaque-contre-donald-trump-20240714"
    },
    {
        "title": "Donald Trump victime d'une tentative d'assassinat",
        "summary": "Un tireur a ouvert le feu sur Donald Trump pendant un discours en plein air samedi en fin d'après-midi en Pennsylvanie. L'ancien président a été blessé à l'oreille, a priori sans gravité. Le tireur a été immédiatement abattu par le Service secret. Un spectateur a été tué et un autre blessé.",
        "link": "https://www.lefigaro.fr/international/trump-victime-d-une-tentative-d-assassinat-20240714"
    },
    {
        "title": "De Lincoln à Reagan, retour sur les assassinats ou tentatives d’assassinat visant des présidents ou candidats à la présidentielle américaine",
        "summary": "La tentative d’assassinat de Donald Trump ce samedi lors d’un meeting en Pennsylvanie s'inscrit dans une histoire de l'Amérique émaillée de violences politiques.",
        "link": "https://www.lefigaro.fr/international/de-lincoln-a-reagan-retour-sur-les-assassinats-ou-tentatives-d-assassinat-visant-des-presidents-ou-candidats-a-la-presidentielle-americaine-20240714"
    },
    {
        "title": "14 juillet : où, quand et comment suivre les festivités à la télévision ?",
        "summary": "Pour la fête nationale, les chaînes de télévision françaises prévoient une couverture massive de l’évènement, et ce dès 6 heures du matin.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/14-juillet-ou-quand-et-comment-suivre-les-festivites-a-la-television-20240714"
    },
    {
        "title": "La Madone de Brando, retable de la Renaissance florentine, retourne en Corse",
        "summary": "Près de 200 ans après avoir été vendu à un collectionneur, le tableau signé par deux peintres florentins a été acquis par la collectivité corse et sera exposé à Corte",
        "link": "https://www.lefigaro.fr/culture/la-madone-de-brando-retable-de-la-renaissance-florentine-retourne-en-corse-20240714"
    },
    {
        "title": "Affaire Jégou-Auradou: «On ne sait pas comment ça va tourner», confie le centre du XV de France, Émilien Gailleton",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-on-ne-sait-pas-comment-ca-va-tourner-confie-le-centre-du-xv-de-france-emilien-gailleton-20240714"
    }
]