[
    {
        "title": "«La douleur demeure aussi vive»&nbsp;: un an après, des hommages aux victimes du 7 Octobre dans toute la France",
        "summary": "DÉCRYPTAGE - Une cérémonie était organisée, lundi soir, par le Conseil représentatif des institutions juives, en présence du chef du gouvernement et de plusieurs ministres.",
        "link": "https://www.lefigaro.fr/actualite-france/la-douleur-demeure-aussi-vive-un-an-apres-des-hommages-aux-victimes-du-7-octobre-dans-toute-la-france-20241007"
    },
    {
        "title": "Israël commémore le 7&nbsp;octobre sous les tirs de missiles et poursuit son offensive au Liban",
        "summary": "Les sirènes d’alarme ont sonné à travers tout le pays. Des roquettes ont été tirées de la bande de Gaza, du Yémen et du territoire libanais.",
        "link": "https://www.lefigaro.fr/international/israel-commemore-le-7-octobre-sous-les-tirs-de-missiles-et-poursuit-son-offensive-au-liban-20241007"
    },
    {
        "title": "Israël Katz: «Qui veut la paix se doit de combattre le terrorisme»",
        "summary": "TRIBUNE - Emmanuel Macron a demandé l’arrêt des livraisons à Israël d’armes servant à Gaza, un an après l’attaque terroriste du Hamas. Cela va nuire à la lutte commune contre le terrorisme islamiste ainsi qu’à l’amitié franco-israélienne, déplore le ministre des Affaires étrangères de l’État hébreu.",
        "link": "https://www.lefigaro.fr/vox/monde/israel-katz-qui-veut-la-paix-se-doit-de-combattre-le-terrorisme-20241007"
    },
    {
        "title": "7-Octobre : Emmanuel Macron hué lors d’un discours de Michel Barnier en hommage aux victimes et otages",
        "summary": "Ce week-end, le président de la République s’est prononcé pour l’arrêt des livraisons d’armes à Israël utilisées dans les «combats sur Gaza». Une déclaration qui a crispé certains responsables politiques.",
        "link": "https://www.lefigaro.fr/politique/7-octobre-emmanuel-macron-hue-lors-d-un-discours-de-michel-barnier-en-hommage-aux-victimes-et-otages-20241007"
    },
    {
        "title": "EN DIRECT - Tensions au Proche-Orient : le Hezbollah dit avoir visé une base du renseignement militaire israélien",
        "summary": "La formation pro-iranienne a annoncé lundi avoir tiré une salve de roquettes en direction de la principale base de renseignement militaire israélienne, Glilot, près de Tel-Aviv. Tsahal a pour sa part frappé à six reprises la banlieue Sud de Beyrouth.",
        "link": "https://www.lefigaro.fr/international/en-direct-ceremonies-du-7-octobre-plusieurs-projectiles-tires-de-gaza-selon-l-armee-israelienne-20241007"
    },
    {
        "title": "«Nous sommes tous des enfants du 7 octobre» : un an après, l'hommage du Crif aux victimes du Hamas",
        "summary": "Le chef du gouvernement, Michel Barnier, plusieurs ministres, les anciens présidents Nicolas Sarkozy et François Hollande, ainsi que les ex-premiers ministres Gabriel Attal et Manuel Valls étaient présents lors de cette cérémonie.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-sommes-tous-des-enfants-du-7-octobre-un-an-apres-l-hommage-du-crif-aux-victimes-du-hamas-20241007"
    },
    {
        "title": "Le ministre des Outre-mer en déplacement en Nouvelle-Calédonie du 16 au 18 octobre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-ministre-des-outre-mer-en-deplacement-en-nouvelle-caledonie-du-16-au-18-octobre-20241008"
    },
    {
        "title": "Vie chère en Martinique: des policiers blessés lors d'affrontements avec des manifestants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/vie-chere-en-martinique-des-policiers-blesses-lors-d-affrontements-avec-des-manifestants-20241008"
    },
    {
        "title": "«Il faut une nouvelle figure pour le PS» : François Hollande appelle à tourner la page d’Olivier Faure",
        "summary": "Invité lundi soir de LCP, l’ancien président de la République a plaidé pour une «confrontation» dans le cadre d’un congrès du parti à la rose espéré début 2025.",
        "link": "https://www.lefigaro.fr/politique/il-faut-une-nouvelle-figure-pour-le-ps-francois-hollande-appelle-a-tourner-la-page-d-olivier-faure-20241007"
    },
    {
        "title": "À Marseille, ces «enfants soldats» recrutés comme chair à canon par les caïds du narcotrafic",
        "summary": "RÉCIT - Enrôlés dès l’âge de 9&nbsp;ans pour certains, ils sont prêts à semer la mort pour quelques billets et périssent s’ils désobéissent.",
        "link": "https://www.lefigaro.fr/actualite-france/a-marseille-ces-enfants-soldats-recrutes-comme-chair-a-canon-par-les-caids-du-narcotrafic-20241007"
    },
    {
        "title": "«Il ne méritait pas ça» : qui est le chauffeur de VTC assassiné par un tueur à gages de 14 ans à Marseille ?",
        "summary": "Très connu dans le monde du football provençal comme joueur et éducateur, Nessim Ramdane est mort alors qu’il avait refusé d’obéir à un de ses clients dans son VTC à Marseille. Ce dernier était en réalité un tueur à gages de 14 ans qui s’apprêtait à commettre un narchomicide.",
        "link": "https://www.lefigaro.fr/marseille/il-ne-meritait-pas-ca-qui-est-le-chauffeur-de-vtc-assassine-par-un-tueur-a-gages-de-14-ans-a-marseille-20241007"
    },
    {
        "title": "Justice pénale : qu’est-ce que «l’excuse de minorité» que Michel Barnier envisage d’«atténuer» ?",
        "summary": "DÉCRYPTAGE - Dans son discours de politique générale mardi, le premier ministre Michel Barnier a promis de s’attaquer à la question de la violence des mineurs, quitte à discuter de ce principe juridique inscrit dans le Code pénal.",
        "link": "https://www.lefigaro.fr/faits-divers/qu-est-ce-que-l-excuse-de-minorite-20240419"
    },
    {
        "title": "«On peut mourir pour un regard de travers» : à Marseille, des riverains sidérés par l’ultraviolence de jeunes «sicarios»",
        "summary": "REPORTAGE - Trois jours après le meurtre d’un chauffeur de VTC par un tueur à gages de 14&nbsp;ans, les habitants du quartier Saint-Lazare s’inquiètent de la montée en puissance d’adolescents désœuvrés et habités par un sentiment d’impunité.",
        "link": "https://www.lefigaro.fr/marseille/on-peut-mourir-pour-un-regard-de-travers-a-marseille-des-riverains-sideres-par-l-ultraviolence-de-jeunes-sicarios-20241007"
    },
    {
        "title": "Violences des mineurs : faut-il revenir sur l’excuse de minorité ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/violences-des-mineurs-faut-il-revenir-sur-l-excuse-de-minorite-20241007"
    },
    {
        "title": "Retraites, santé, niches fiscales... Le rapport choc qui identifie 150  milliards d'économies pour la France",
        "summary": "EXCLUSIF - L’Institut Montaigne dresse un inventaire précis des coupes possibles dans les dépenses pour redresser les comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-sante-niches-fiscales-le-rapport-choc-qui-propose-150-milliards-d-economies-en-france-20241007"
    },
    {
        "title": "Impôts, économies: à l’Assemblée, les macronistes mettent Barnier sous pression",
        "summary": "Gabriel Attal plaide pour des «réformes» suscitant des économies, à la place des hausses d’impôts qu’envisage le premier ministre à destination des Français les plus aisés et des très grandes entreprises.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-economies-les-macronistes-mettent-barnier-sous-pression-20241007"
    },
    {
        "title": "«Un budget ultralibéral, vraiment ?»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le budget qui va enfin être dévoilé a des allures de jeu de bonneteau, qui épargne le monstre administratif.",
        "link": "https://www.lefigaro.fr/vox/economie/un-budget-ultraliberal-vraiment-20241007"
    },
    {
        "title": "Les Russes abattent au-dessus de l’Ukraine leur propre «aile volante» furtive, l’Okhotnik-B",
        "summary": "Ce drone de combat lourd, qui n’est pas encore officiellement entré en service au sein de l’armée de l’air russe, a été abattu par un chasseur au-dessus des lignes ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/les-russes-abattent-au-dessus-de-l-ukraine-leur-propre-aile-volante-furtive-l-okhotnik-b-20241007"
    },
    {
        "title": "À Pokrovsk, les mineurs bravent la guerre et l’armée russe : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - À plusieurs centaines de mètres sous terre, les derniers mineurs de la région continuent d’extraire le charbon, indispensable à l’effort de guerre ukrainien.",
        "link": "https://www.lefigaro.fr/international/a-pokrovsk-les-mineurs-bravent-la-guerre-et-l-armee-russe-le-recit-de-l-envoye-special-du-figaro-20241007"
    },
    {
        "title": "Musk se dit «à fond» pour Trump à un mois de la présidentielle américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/musk-se-dit-a-fond-pour-trump-a-un-mois-de-la-presidentielle-americaine-20241008"
    },
    {
        "title": "Virus de Marburg: Washington déconseille aux Américains de se rendre au Rwanda",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/virus-de-marburg-washington-deconseille-aux-americains-de-se-rendre-au-rwanda-20241008"
    },
    {
        "title": "À l’Assemblée, Michel Barnier doit déjà affronter sa première motion de censure",
        "summary": "RÉCIT - Sans le soutien du Rassemblement national, le texte du Nouveau Front populaire n’a quasiment aucune chance de renverser le gouvernement mardi après-midi.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-michel-barnier-doit-deja-affronter-sa-premiere-motion-de-censure-20241008"
    },
    {
        "title": "Guerre en Ukraine&nbsp;: un navire civil touché par un missile russe sur Odessa, un mort et 5 blessés",
        "summary": "LE POINT SUR LA SITUATION - Moscou a lancé lundi soir une attaque de missiles sur le port d'Odessa, dans le sud de l'Ukraine, touchant un navire civil battant pavillon des Palaos.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-affirme-avoir-abattu-21-drones-ukrainiens-20241007"
    },
    {
        "title": "Électricité : ces 300 millions d’euros que les Français pourraient économiser chaque année en faisant le bon choix",
        "summary": "Selon le fournisseur d'énergie alternatif Octopus Energy, chaque foyer paie en moyenne une vingtaine d’euros en trop.",
        "link": "https://www.lefigaro.fr/conso/electricite-ces-300-millions-d-euros-que-les-francais-pourraient-economiser-chaque-annee-en-faisant-le-bon-choix-20241008"
    },
    {
        "title": "Hicham Touili-Idrissi, l’un des meneurs du mouvement propalestinien à Sciences Po, dans le viseur des enquêteurs",
        "summary": "PORTRAIT- Le collaborateur parlementaire de Rima Hassan fait l’objet d’un signalement après un message à la gloire de l’intifada, publié sur son compte Instagram. Il est l’un des fondateurs du Comité Palestine à Sciences Po.",
        "link": "https://www.lefigaro.fr/actualite-france/hicham-touili-idrissi-l-un-des-meneurs-du-mouvement-propalestinien-a-sciences-po-dans-le-viseur-des-enqueteurs-20241007"
    },
    {
        "title": "À Sciences Po, les étudiants juifs ne veulent plus être la cible d’une minorité d’activistes : « Ils nous font vivre un enfer»",
        "summary": "Un an après les attaques du Hamas sur Israël, les amalgames entre étudiants juifs et pro-israéliens persistent.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/a-sciences-po-les-etudiants-juifs-ne-veulent-plus-etre-la-cible-d-une-minorite-d-activistes-ils-nous-font-vivre-un-enfer-20241007/"
    },
    {
        "title": "7 octobre : à Sciences Po, le recueillement se fait une place discrète au milieu de l’hystérie militante",
        "summary": "REPORTAGE - La minute de silence pour les victimes et les otages s’est tenue lundi dans le calme, en présence de quatre vigiles devant l’école. Le 8 octobre, les militants propalestiniens appellent à leur tour à se réunir pour commémorer «un an de génocide» à Gaza.",
        "link": "https://www.lefigaro.fr/7-octobre-a-sciences-po-le-recueillement-se-fait-une-place-discrete-au-milieu-de-l-hysterie-militante-20241007"
    },
    {
        "title": "«Je pense que Bachar el-Assad a peur» : pourquoi Israël cible la Syrie, «arrière-cour» de l’Iran",
        "summary": "ENTRETIEN - La réplique israélienne aux missiles lancés par l’Iran le 1er octobre menace la Syrie, arrière-cour de Téhéran et du Hezbollah libanais, estime le spécialiste du Proche-Orient Fabrice Balanche.",
        "link": "https://www.lefigaro.fr/international/je-pense-que-bachar-el-assad-a-peur-pourquoi-israel-cible-la-syrie-arriere-cour-de-l-iran-20241008"
    },
    {
        "title": "Il filmait sous les jupes des femmes : un ancien professeur de la fac de Nantes condamné à 8 mois de prison avec sursis",
        "summary": "Suspendu en 2023 après la révélation de ses agissements, cet homme de 51 ans a été jugé lundi. Ses explications vagues n’ont pas convaincu le tribunal.",
        "link": "https://www.lefigaro.fr/nantes/il-filmait-sous-les-jupes-des-femmes-un-ancien-professeur-de-la-fac-de-nantes-condamne-a-8-mois-de-prison-avec-sursis-20241008"
    },
    {
        "title": "Équipe de France : pourquoi Deschamps doit confier le brassard à Maignan",
        "summary": "HUMEUR - Tout autre choix que celui du portier de l’AC Milan ressemblerait à un renoncement du sélectionneur.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/equipe-de-france-pourquoi-deschamps-doit-confier-le-brassard-a-maignan-20241008"
    },
    {
        "title": "«Le cœur lourd» : le directeur de la prison surpeuplée de Mayotte démissionne en signe de protestation",
        "summary": "Dix jours après une mutinerie avec prise d’otages de surveillants dans la prison de Majicavo, Nicolas Jauniaux dit vouloir ainsi «attirer l’attention» sur les conditions de travail du personnel et de vie des détenus.",
        "link": "https://www.lefigaro.fr/actualite-france/le-coeur-lourd-le-directeur-de-la-prison-surpeuplee-de-mayotte-demissionne-en-protestation-20241008"
    },
    {
        "title": "Comment Marine Le&nbsp;Pen veut se recentrer grâce à Bruno Retailleau",
        "summary": "DÉCRYPTAGE - Sur l’État de droit, la candidate du RN à la présidentielle a fait valoir une «divergence majeure» avec le ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/politique/comment-marine-le-pen-veut-se-recentrer-grace-a-bruno-retailleau-20241008"
    },
    {
        "title": "Épargne : quels placements choisir pour ses enfants ?",
        "summary": "NOS CONSEILS - Livret A, investissement participatif, solution immobilière... Les établissements financiers proposent plusieurs types de placements que les familles peuvent ouvrir au nom des plus jeunes.",
        "link": "https://www.lefigaro.fr/placement/epargne-quels-placements-choisir-pour-ses-enfants-20241008"
    },
    {
        "title": "EN DIRECT - Tensions au Proche-Orient : l’armée israélienne affirme avoir tué un nouveau «haut responsable» du Hezbollah",
        "summary": "Tôt mardi matin, l'armée israélienne a annoncé avoir éliminé à Beyrouth Suheil Hussein Husseini, présenté comme le commandant du QG du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-proche-orient-l-armee-israelienne-affirme-avoir-tue-un-nouveau-haut-responsable-du-hezbollah-20241008"
    },
    {
        "title": "Affaire Maddie : le principal suspect pourrait être libéré l’an prochain",
        "summary": "Christian Brückner, un Allemand de 47 ans, est soupçonné d'être le responsable de la disparition de la petite Maddie McCann en 2007. Les juges du tribunal de Brunswick en Allemagne rendent leur verdict ce mardi.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-maddie-le-principal-suspect-pourrait-etre-libere-l-an-prochain-20241008"
    },
    {
        "title": "Donald Trump estime que la bande de Gaza pourrait être «encore mieux que Monaco»",
        "summary": "Le candidat républicain à l’élection présidentielle a affirmé lors d'une interview accordée au premier anniversaire du 7-Octobre que Gaza pourrait «être la meilleure chose au Moyen-Orient» après sa reconstruction.",
        "link": "https://www.lefigaro.fr/international/donald-trump-estime-que-la-bande-de-gaza-pourrait-etre-encore-mieux-que-monaco-20241008"
    },
    {
        "title": "«Le chantier de la honte !» : l’ouverture du tunnel de Tende entre la France et l'Italie encore retardée",
        "summary": "Une visite de chantier a eu lieu jeudi 3 octobre avec les autorités françaises et italiennes. L’occasion pour les élus présents de découvrir que l’ouverture tant attendue et déjà maintes fois reportée n’aurait probablement pas lieu avant le second semestre 2025.",
        "link": "https://www.lefigaro.fr/nice/le-chantier-de-la-honte-l-ouverture-du-tunnel-de-tende-entre-la-france-et-l-italie-encore-retardee-20241008"
    },
    {
        "title": "Pourquoi l’État n’arrive toujours pas à imposer aux fonctionnaires de travailler 35 heures par semaine",
        "summary": "DÉCRYPTAGE - Gabriel Attal a relancé dimanche le débat sur le temps de travail effectif des fonctionnaires, proposant «qu'on soit vraiment aux 35 heures dans toute la fonction publique». Un chantier sur lequel travaille déjà le gouvernement depuis plusieurs années.",
        "link": "https://www.lefigaro.fr/social/pourquoi-l-etat-n-arrive-toujours-pas-a-imposer-aux-fonctionnaires-de-travailler-35-heures-par-semaine-20241008"
    },
    {
        "title": "Le fils de Ben Laden, qui vivait en Normandie, désormais interdit de territoire français, annonce Retailleau",
        "summary": "Omar Ben Laden a vécu plusieurs années dans l’Orne avant de faire l’objet d’une OQTF en 2023. Après confirmation de cette décision lundi par la justice française, le ministre de l’Intérieur a prononcé une interdiction de revenir en France «pour quelque motif que ce soit».",
        "link": "https://www.lefigaro.fr/actualite-france/le-fils-de-ben-laden-qui-vivait-en-normandie-desormais-interdit-de-territoire-francais-annonce-retailleau-20241008"
    },
    {
        "title": "Guerre en Ukraine : Harris assure qu'elle ne rencontrerait pas Poutine sans que Kiev ne soit représenté",
        "summary": "Sur ce dossier majeur de politique étrangère, la candidate démocrate à la Maison Blanche a cherché à se différencier clairement de son concurrent Donald Trump, à un mois de l'élection présidentielle.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-harris-assure-qu-elle-ne-rencontrerait-pas-poutine-sans-que-kiev-ne-soit-represente-20241008"
    },
    {
        "title": "Cyclisme : «Vu le passé, la question n’est pas illégitime», la sortie du patron du Tour de France sur les soupçons de dopage de Pogacar",
        "summary": "Interrogé par Ouest France au sujet des doutes qui entourent le Slovène, Christian Prudhomme n’a pas esquivé la question.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-vu-le-passe-la-question-n-est-pas-illegitime-la-sortie-du-patron-du-tour-de-france-sur-les-soupcons-de-dopage-de-pogacar-20241008"
    },
    {
        "title": "Chine : le premier ministre chinois en visite au Laos et au Vietnam",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-le-premier-ministre-chinois-en-visite-au-laos-et-au-vietnam-20241008"
    },
    {
        "title": "Électricité : Bercy planche sur une hausse des taxes mais promet une baisse des factures pour la majorité des ménages",
        "summary": "Les 80% de ménages au tarif réglementé pourront tout de même bénéficier d'une baisse de leurs factures d'électricité «d'environ 10%», à compter de l'an prochain, selon Laurent Saint-Martin.",
        "link": "https://www.lefigaro.fr/conjoncture/electricite-bercy-planche-sur-une-hausse-des-taxes-mais-promet-une-baisse-des-factures-pour-la-majorite-des-menages-20241008"
    },
    {
        "title": "Sports auto : en vidéo, le plus gros carambolage de l'histoire du Nascar",
        "summary": "SCAN SPORT - La course automobile de stock-car, très populaire aux États-Unis, a connu ce dimanche le plus gros crash de son histoire avec 28 véhicules impliqués. Un carambolage déjà baptisé «The Big One»…",
        "link": "https://www.lefigaro.fr/sports/autres-sports/sports-auto-en-video-le-plus-gros-carambolage-de-l-histoire-du-nascar-20241008"
    },
    {
        "title": "Qu’est-ce que l’«allocation sociale unique» voulue par Michel Barnier pour que «le travail paie plus» que les aides ?",
        "summary": "DÉCRYPTAGE - Déjà proposée par l’homme politique il y a quelques années, une telle mesure serait synonyme de refonte en profondeur de notre système de redistribution.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-l-allocation-sociale-unique-voulue-par-michel-barnier-pour-que-le-travail-paie-plus-que-les-aides-20241008"
    },
    {
        "title": "Marseille : de fortes pluies inondent plusieurs quartiers de la ville",
        "summary": "EN IMAGES - Des orages ont éclaté dans la matinée dans la cité phocéenne, entraînant une paralysie provisoire du Vieux-Port et de certains quartiers de la ville.",
        "link": "https://www.lefigaro.fr/marseille/marseille-de-fortes-pluies-inondent-plusieurs-quartiers-de-la-ville-20241008"
    },
    {
        "title": "Russie : sept ans de prison pour un Américain accusé de «mercenariat»",
        "summary": "L’homme de 72 ans, qui avait été fait prisonnier le 2 avril 2022, a été condamné à sept ans de prison. Il est accusé d’avoir été un «mercenaire» au service de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/russie-verdict-attendu-pour-l-americain-accuse-de-mercenariat-20241007"
    },
    {
        "title": "Haute-Garonne : trois individus, dont deux Afghans, arrêtés pour un «projet d'action violente»",
        "summary": "Trois individus ont été interpellés pour «participation à une association de malfaiteurs en vue de la préparation d'un ou plusieurs crimes d'atteintes aux personnes» par les enquêteurs de la Direction générale de la sécurité intérieure (DGSI).",
        "link": "https://www.lefigaro.fr/faits-divers/haute-garonne-trois-individus-dont-deux-afghans-arretes-pour-un-projet-d-action-violente-20241008"
    },
    {
        "title": "Manuel Bompard reprend l'appel à brandir des drapeaux palestiniens dans les universités",
        "summary": "Patrick Hetzel avait alerté les universités sur les risques de débordements quelques jours avant l’anniversaire du 7 octobre.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/manuel-bompard-reprend-l-appel-a-brandir-des-drapeaux-palestiniens-dans-les-universites-20241008/"
    },
    {
        "title": "Lyon : inondations et trafic perturbé après de fortes pluies cette nuit",
        "summary": "De fortes intempéries se sont abattues sur l'agglomération lyonnaise la nuit dernière, où près de 100 millimètres de pluie ont été mesurés en quelques heures par endroits.",
        "link": "https://www.lefigaro.fr/lyon/lyon-inondations-et-trafic-perturbe-apres-de-fortes-pluies-cette-nuit-20241008"
    },
    {
        "title": "L’Assemblée nationale enterre la proposition de destitution d’Emmanuel Macron",
        "summary": "Les députés n’auront pas à débattre du texte des Insoumis, puisque la conférence des présidents a jugé ce mardi qu’il ne méritait pas d’être inscrit à l’ordre du jour.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-enterre-la-proposition-de-destitution-d-emmanuel-macron-20241008"
    },
    {
        "title": "Climat : le deuxième mois de septembre le plus chaud jamais enregistré",
        "summary": "Selon l’observatoire européen Copernicus, ce mois de septembre a été accompagné de précipitations «extrêmes» poursuivant une série de plus d'un an de températures exceptionnelles.",
        "link": "https://www.lefigaro.fr/meteo/climat-le-deuxieme-mois-de-septembre-le-plus-chaud-jamais-enregistre-20241008"
    },
    {
        "title": "Le prix Nobel de physique 2024 attribué à John Hopfield et Geoffrey Hinton pour leurs travaux sur l’intelligence artificielle",
        "summary": "L'Académie royale des sciences a décidé d'attribuer à John J. Hopfield et Geoffrey E. Hinton le prix Nobel de physique pour leurs travaux fondamentaux qui ont permis le développement de réseaux de neurones artificiels qui sont devenus incontournables dans les algorithmes d’IA.",
        "link": "https://www.lefigaro.fr/sciences/le-prix-de-nobel-de-physique-2024-attribue-a-john-hopfield-et-geoffrey-hilton-pour-leurs-travaux-sur-les-neurones-artificiels-20241008"
    },
    {
        "title": "Nord : une lycéenne frappe son enseignante qui lui demandait de retirer son voile",
        "summary": "La jeune femme, qui aurait porté de nombreux coups à cette professeur, a ensuite pris la fuite, avant d’être interpellée et placée en garde à vue lundi soir.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-une-lyceenne-frappe-son-enseignante-qui-lui-demandait-de-retirer-son-voile-20241008"
    },
    {
        "title": "Mandelieu-la-Napoule prend un arrêté contre les drapeaux palestiniens",
        "summary": "Les personnes brandissant des drapeaux «en lien avec le conflit israélo-palestinien» pourront être sanctionnées d’une amende.",
        "link": "https://www.lefigaro.fr/nice/mandelieu-la-napoule-prend-un-arrete-contre-les-drapeaux-palestiniens-20241008"
    },
    {
        "title": "Budget 2025 : les petites entreprises dénoncent des hausses d'impôts «déguisées», le gouvernement répond",
        "summary": "«Lorsqu'on parle, par exemple, de revenir sur la courbe d'allégement des charges sociales, ce sont les PME qui vont être les premières impactées», a mis en garde le patron de la CPME, François Asselin, ce mardi.",
        "link": "https://www.lefigaro.fr/societes/budget-2025-les-petites-entreprises-denoncent-des-hausses-d-impots-deguisees-le-gouvernement-repond-20241008"
    },
    {
        "title": "Faut-il supprimer un jour férié pour redresser les comptes publics ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/faut-il-supprimer-un-jour-ferie-pour-redresser-les-comptes-publics-20241008"
    },
    {
        "title": "«Des abus et excès qui doivent être corrigés» : comment le gouvernement pourrait réduire le coût des arrêts maladie",
        "summary": "DÉCRYPTAGE - Différentes pistes sont à l’étude pour réaliser des économies, comme l’abaissement du plafond d'indemnisation. En bout de chaîne, les patrons s’inquiètent de devoir payer la charge supplémentaire.",
        "link": "https://www.lefigaro.fr/conjoncture/des-abus-et-exces-qui-doivent-etre-corriges-comment-le-gouvernement-pourrait-reduire-le-cout-des-arrets-maladie-20241008"
    },
    {
        "title": "Tour Eiffel&nbsp;: Rachida Dati menace de passer en force si Anne Hidalgo refuse de classer le monument",
        "summary": "La ministre de la Culture et maire du VIIe arrondissement estime que la simple inscription au titre des monuments historiques ne suffit pas.",
        "link": "https://www.lefigaro.fr/culture/tour-eiffel-rachida-dati-menace-de-passer-en-force-si-anne-hidalgo-refuse-de-classer-le-monument-20241008"
    },
    {
        "title": "«Jamais, jamais, jamais je n’ai touché ma fille ou mes petits-enfants» : au procès des viols de Mazan, Dominique Pelicot demande pardon aux siens",
        "summary": "Ce mardi 8 octobre devant la cour criminelle du Vaucluse, le gendre de Dominique Pelicot, Pierre P., a été entendu à la barre. Face à son témoignage, le principal accusé a supplié celui qu’il considérait comme son fils de le pardonner.",
        "link": "https://www.lefigaro.fr/faits-divers/jamais-jamais-jamais-je-n-ai-touche-ma-fille-ou-mes-petits-enfants-au-proces-des-viols-de-mazan-dominique-pelicot-demande-pardon-aux-siens-20241008"
    },
    {
        "title": "Fessenheim: EDF prévoit une usine de recyclage de métaux peu radioactifs près de l'ancienne centrale",
        "summary": "Cette usine supposerait un investissement d'environ 450 millions d'euros et emploierait 200 personnes, selon une présentation faite par Laurent Jarry, directeur du site EDF de Fessenheim.",
        "link": "https://www.lefigaro.fr/conjoncture/fessenheim-edf-prevoit-une-usine-de-recyclage-de-metaux-peu-radioactifs-pres-de-l-ancienne-centrale-20241008"
    },
    {
        "title": "Rugby : un jeune joueur de 17 ans décède dans un accident de la route dans les Landes",
        "summary": "Keilani Itae, jeune joueur de Mont-de-Marsan, est décédé ce dimanche 6 octobre a annoncé Sud-Ouest. Sur les réseaux sociaux, le club landais a tenu à lui rendre hommage.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-un-jeune-joueur-de-17-ans-decede-dans-un-accident-de-la-route-dans-les-landes-20241008"
    },
    {
        "title": "Renaud Girard : «Ne pas se tromper d’adversaire au Proche-Orient»",
        "summary": "CHRONIQUE - L’appel d’Emmanuel Macron au boycott international de la livraison d’armes à Israël pour Gaza donne l’impression que le président veut priver l’État juif des moyens de se défendre face aux agressions patentes dont il est l’objet depuis un an.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-ne-pas-se-tromper-d-adversaire-au-proche-orient-20241007"
    },
    {
        "title": "Assemblée: ouverture d’une commission d'enquête sur la «dérive des finances publiques» par le groupe d’Éric Ciotti",
        "summary": "Les députés UDR entendent ainsi lancer une «alerte rouge» sur la situation «gravissime» des finances publiques.",
        "link": "https://www.lefigaro.fr/politique/assemblee-ouverture-d-une-commission-d-enquete-sur-la-derive-des-finances-publiques-par-le-groupe-d-eric-ciotti-20241008"
    },
    {
        "title": "Notre critique du film&nbsp;The Apprentice&nbsp;: Trump ou les tours d’un rebelle",
        "summary": "CRITIQUE - À New York, dans les années 1970-1980, le futur président des États-Unis est un jeune homme timide qu’un puissant avocat va dégrossir. Un film bluffant et tonitruant du Dano-Iranien Ali Abbasi.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-du-film-the-apprentice-trump-ou-les-tours-d-un-rebelle-20241008"
    },
    {
        "title": "Sebastian Stan, le comédien que Donald Trump aimerait bien «effacer»",
        "summary": "PORTRAIT - Dans The Apprentice, en salle le mercredi 9&nbsp;octobre, l’acteur retrace les jeunes années du milliardaire américain. Ce portrait ulcère le camp du candidat à la présidentielle. Rencontre avec un caméléon.",
        "link": "https://www.lefigaro.fr/cinema/sebastian-stan-le-comedien-que-donald-trump-aimerait-bien-canceller-20241005"
    },
    {
        "title": "«Je ne l'accepterai pas» : la ministre de l’Éducation nationale condamne l’agression d’une enseignante à Tourcoing",
        "summary": "Anne Genetet a évoqué une atteinte au «principe de laïcité» alors qu’une enseignante a été agressée lundi après avoir demandé à une élève de retirer son voile dans la cour de l'établissement de Tourcoing.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-l-accepterai-pas-la-ministre-de-l-education-nationale-condamne-l-agression-d-une-enseignante-a-tourcoing-20241008"
    },
    {
        "title": "«La ville est pourrie» : bras de fer entre Vassal et Payan sur la saleté à Marseille",
        "summary": "Dans une interview, le maire de Marseille déplorait que la ville soit un «restaurant à ciel ouvert pour les rats», avant de proposer son aide à Martine Vassal, en charge de la propreté. En réponse, les adjoints de Martine Vassal invitent Benoît Payan à exercer son pouvoir de police.",
        "link": "https://www.lefigaro.fr/marseille/la-ville-est-pourrie-bras-de-fer-entre-vassal-et-payan-sur-la-salete-a-marseille-20241008"
    },
    {
        "title": "Manche: le chef présumé d’un réseau de passeurs risque 15 ans de prison",
        "summary": "L’homme organisait des traversées clandestines vers l’Angleterre pour un vaste réseau irako-kurde.",
        "link": "https://www.lefigaro.fr/actualite-france/manche-le-chef-presume-d-un-reseau-de-passeurs-risque-15-ans-de-prison-20241008"
    },
    {
        "title": "Mort de «la jeune fille à la pièce de 10 pence»&nbsp;: Interpol relance un «cold case» de 1982",
        "summary": "L’organisation internationale a ouvert une nouvelle campagne d’appel à témoins pour retrouver l’identité de 46 défuntes anonymes, retrouvées en Europe ces dernières années. L’une d’elles, découverte au Cellier, près de Nantes, gardait dans sa poche une pièce de monnaie britannique.",
        "link": "https://www.lefigaro.fr/nantes/mort-de-la-jeune-fille-a-la-piece-de-10-pence-interpol-relance-un-cold-case-de-1982-20241008"
    },
    {
        "title": "«Une ponction sans précédent»: les collectivités locales vent debout contre les mesures d'économies demandées par le gouvernement",
        "summary": "L’exécutif réclame un effort de 5 milliards d’euros aux collectivités territoriales. «Nous n'acceptons aucune des mesures» d'économies, rétorque le vice-président délégué de l'Association des maires de France (AMF).",
        "link": "https://www.lefigaro.fr/conjoncture/les-maires-de-france-vent-debout-contre-les-mesures-d-economies-demandees-par-le-gouvernement-20241008"
    },
    {
        "title": "Ferroviaire: le financement du plan à 100 milliards d'euros d’Élisabeth Borne est «fragile», selon le ministre aux Transports",
        "summary": "François Durovray a avancé la piste de «la fin des concessions autoroutières» qui doit intervenir autour de 2030, pour dégager de nouvelles recettes.",
        "link": "https://www.lefigaro.fr/conjoncture/ferroviaire-le-financement-du-plan-a-100-milliards-d-euros-d-elisabeth-borne-est-fragile-selon-le-ministre-aux-transports-20241008"
    },
    {
        "title": "À Lyon, les pompiers en grève bloquent le périphérique et la gare Part-Dieu",
        "summary": "Demandant des revalorisations salariales, des recrutements et de meilleures conditions de travail, plus de 300 pompiers ont manifesté ce mardi à Lyon. Un mouvement de grève commencé au début du mois et qui pourrait encore durer.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-les-pompiers-en-greve-bloquent-le-peripherique-et-la-gare-part-dieu-20241008"
    },
    {
        "title": "Présidentielle américaine : Orban promet d'ouvrir «plein de bouteilles de champagne» si Trump est élu",
        "summary": "Ce mardi, le premier ministre hongrois a de nouveau montré son soutien et sa proximité avec le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-orban-promet-d-ouvrir-plein-de-bouteilles-de-champagne-si-trump-est-elu-20241008"
    },
    {
        "title": "«&nbsp;Je n’ai entendu que des critiques&nbsp;»&nbsp;: nouvelle poussée de tension entre Barnier et les députés macronistes",
        "summary": "Le chef du gouvernement a participé, mardi, pour la première fois, à la réunion du groupe des troupes emmenées par Gabriel Attal. Le ton est monté, sur fond d’incertitude budgétaire.",
        "link": "https://www.lefigaro.fr/politique/je-n-ai-entendu-que-des-critiques-nouvelle-poussee-de-tension-entre-barnier-et-les-deputes-macronistes-20241008"
    },
    {
        "title": "Le gouvernement de Michel Barnier peut-il éviter une motion de censure ?",
        "summary": "SIMULATEUR – Le premier ministre fait face à sa première motion de censure, déposée par la gauche, ce mardi. Testez les différentes hypothèses grâce à notre simulateur.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Guillaume Perrault: «En 1962, ce jour où une motion de censure a réussi»",
        "summary": "FIGAROVOX/ANALYSE - L’Assemblée va débattre de la première motion de censure déposée par la gauche contre le gouvernement Barnier. Une seule fois, sous la Ve République, l’Assemblée a renversé le gouvernement, le 4 octobre 1962. Or l’issue de cette crise politique violente, voilà plus de soixante ans, incite les oppositions à réfléchir à deux fois avant de mêler leurs voix pour renverser le gouvernement.",
        "link": "https://www.lefigaro.fr/vox/histoire/guillaume-perrault-en-1962-ce-jour-ou-une-motion-de-censure-a-reussi-20220929"
    },
    {
        "title": "À Nantes, un arsenal de guerre découvert chez un homme déjà condamné à 7 reprises",
        "summary": "Interpellé le 5 octobre après avoir agressé sa conjointe, le suspect était déjà bien connu de la justice. Impliqué dans des affaires de trafic de stupéfiants et de violences aggravées, il était sorti de prison en janvier.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-arsenal-de-guerre-decouvert-chez-un-homme-deja-condamne-a-7-reprises-20241008"
    },
    {
        "title": "Royaume-Uni : les mineurs, la nouvelle menace terroriste, selon le chef du MI5",
        "summary": "13 % des personnes soupçonnées par le MI5 pour terrorisme au Royaume-Uni sont mineures. Ils sont notamment en lien avec des mouvements d’extrême droite.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-le-chef-du-mi5-affirme-que-le-renseignement-britannique-est-de-plus-en-plus-confronte-a-des-mineurs-20241008"
    },
    {
        "title": "Chauffeur VTC tué à Marseille: «Aux yeux des mineurs criminels, la vie n’a souvent aucune valeur»",
        "summary": "FIGAROVOX/TRIBUNE - Vendredi, un chauffeur de VTC a été assassiné par son client de quatorze ans. Ces mineurs meurtriers, qui sont de plus en plus jeunes, agissent dans la plupart des cas de manière délibérée et sans une once de culpabilité, signale le pédopsychiatre Maurice Berger.",
        "link": "https://www.lefigaro.fr/vox/societe/chauffeur-vtc-tue-a-marseille-aux-yeux-des-mineurs-criminels-la-vie-n-a-souvent-aucune-valeur-20241008"
    },
    {
        "title": "À Nice, le procureur de la République alerte sur l’explosion de la délinquance des mineurs depuis janvier",
        "summary": "Dans son discours de rentrée, vendredi 4 octobre, Damien Martinelli a donné quelques indicateurs sur l’activité pénale de sa juridiction depuis le début de l’année, marquée «par une très forte intensité».",
        "link": "https://www.lefigaro.fr/nice/a-nice-le-procureur-de-la-republique-alerte-sur-l-explosion-de-la-delinquance-des-mineurs-depuis-janvier-20241008"
    },
    {
        "title": "Magasins d’applications : la justice américaine donne un nouveau coup de boutoir à l’empire de Google",
        "summary": "Sur ordre du juge, le géant de la tech va devoir ouvrir son magasin d’applications Play Store à la concurrence. Le groupe fait face aux Etats-Unis à trois fronts judiciaires qui pourraient mettre en péril son modèle économique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/magasins-d-applications-la-justice-americaine-donne-un-nouveau-coup-de-boutoir-a-l-empire-de-google-20241008"
    },
    {
        "title": "Classement de la tour Eiffel : «Nous n’avons aucune leçon à recevoir de Rachida Dati»",
        "summary": "Un classement du monument impliquerait que l’État investisse dans les travaux de restauration «alors qu’il n’a plus d’argent», selon le président de la société de gestion de la tour.",
        "link": "https://www.lefigaro.fr/culture/classement-de-la-tour-eiffel-nous-n-avons-aucune-lecon-a-recevoir-de-rachida-dati-20241008"
    },
    {
        "title": "L’écart de salaires entre les femmes et les hommes cadres ne se réduit plus",
        "summary": "La discrimination à l'encontre des cadres féminins croît avec l'âge: la différence de salaire est limitée à 2% chez les moins de 35 ans mais atteint 21% chez les 55 ans et plus.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ecart-de-salaires-entre-les-femmes-et-les-hommes-cadres-ne-se-reduit-plus-20241008"
    },
    {
        "title": "Marseille : muni d'une pince et d’une échelle, un homme s'évade du centre de rétention administrative",
        "summary": "INFO LE FIGARO - L’individu a escaladé dans la nuit de lundi à mardi le mur du chemin de ronde du centre avant de prendre la fuite avec des complices qui l’attendaient à l’extérieur. Ils étaient toujours introuvables ce mardi.",
        "link": "https://www.lefigaro.fr/marseille/marseille-muni-d-une-pince-et-d-une-echelle-un-homme-s-evade-du-centre-de-retention-administrative-20241008"
    },
    {
        "title": "La météo du mercredi 9 octobre : l’arrivée de l’ex-ouragan Kirk avec de fortes pluies et coup de vent",
        "summary": "L'ex-ouragan Kirk devrait se concentrer des Pays de la Loire au Grand-est en passant par le bassin Parisien. De fortes rafales au nord de la Nouvelle-Aquitaine puis sur les régions centrales en soirée.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-9-octobre-l-arrivee-de-l-ex-ouragan-kirk-avec-de-fortes-pluies-et-coup-de-vent-20241008"
    },
    {
        "title": "SNCF : six mois de coupure ferroviaire entre Paris et Orléans en 2025",
        "summary": "La circulation des trains sera totalement interrompue en journée pendant six mois entre Paris et Orléans en raison de gros travaux à partir d'août 2025, a annoncé la SNCF mardi.",
        "link": "https://www.lefigaro.fr/voyages/sncf-six-mois-de-coupure-ferroviaire-entre-paris-et-orleans-en-2025-20241008"
    },
    {
        "title": "Ouragan Milton: Biden annonce qu’il ne se rendra pas en Allemagne et en Angola",
        "summary": "En raison des dégats que devrait faire l’ouragan Hilton en Floride, le président américain reporte son voyage, à une date qui n'est pas précisée pour le moment.",
        "link": "https://www.lefigaro.fr/international/ouragan-milton-biden-annonce-qu-il-ne-se-rendra-pas-en-allemagne-et-en-angola-20241008"
    },
    {
        "title": "Floride : l'ouragan Milton pourrait être «la pire tempête en Floride en un siècle», prévient Joe Biden",
        "summary": "«Si vous n’évacuez pas, vous allez mourir», a lancé la maire de Tampa face caméra à ses habitants avant l’arrivée de l’ouragan Milton en Floride. Il devrait toucher terre dans la nuit de mercredi à jeudi.",
        "link": "https://www.lefigaro.fr/international/ouragan-miton-les-images-impressionnantes-des-evacuations-en-floride-20241008"
    },
    {
        "title": "La mort de Hassan Nasrallah ébranle la scène politique libanaise",
        "summary": "DÉCRYPTAGE - Alors que le Hezbollah, parti dominant depuis des années, a été amputé de son chef, ses adversaires espèrent un renversement des équilibres en leur faveur.",
        "link": "https://www.lefigaro.fr/international/la-mort-de-hassan-nasrallah-ebranle-la-scene-politique-libanaise-20241008"
    },
    {
        "title": "Tourcoing : l’élève qui a giflé l’enseignante avait déjà refusé d’ôter son voile",
        "summary": "INFO LE FIGARO - La ministre de l'Éducation a condamné «très fermement» cet acte «qui défie notre école laïque» et a appelé à des «sanctions disciplinaires très fermes» à l’encontre de la jeune fille, toujours en garde à vue ce mardi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/tourcoing-l-eleve-qui-a-gifle-l-enseignante-avait-deja-refuse-d-oter-son-voile-20241008"
    },
    {
        "title": "Arabie saoudite: le prince héritier rassure sur la santé du roi Salman",
        "summary": "Ce dimanche, l'agence de presse officielle saoudienne avait indiqué que le roi Salman souffrait d'une infection pulmonaire.",
        "link": "https://www.lefigaro.fr/international/arabie-saoudite-le-prince-heritier-rassure-sur-la-sante-du-roi-salman-20241008"
    },
    {
        "title": "Foot : Ben Yedder renvoyé devant la justice pour violences psychologiques contre son épouse",
        "summary": "L'ancien joueur de Monaco Wissam Ben Yedder a été renvoyé ce mardi devant le tribunal correctionnel de Nice pour violences psychologiques envers son épouse.",
        "link": "https://www.lefigaro.fr/sports/football/foot-ben-yedder-poursuivi-pour-violences-psychologiques-envers-son-epouse-20241008"
    },
    {
        "title": "Supprimer un jour férié : combien cette piste suggérée au gouvernement pourrait rapporter aux caisses de l’État ?",
        "summary": "DÉCRYPTAGE - Les sénateurs ont récemment proposé de créer une nouvelle journée de solidarité, similaire à celle instaurée en 2004, pour financer la dépendance. Une proposition controversée que Gérald Darmanin reprend à son compte.",
        "link": "https://www.lefigaro.fr/social/supprimer-un-jour-ferie-combien-cette-piste-suggeree-au-gouvernement-pourrait-rapporter-aux-caisses-de-l-etat-20241008"
    },
    {
        "title": "Des centaines de personnes à l’enterrement du chauffeur VTC victime d'un narchomicide à Marseille",
        "summary": "Nessim Ramdane est la victime collatérale d’un jeune tueur à gages de 14 ans qui avait pris son véhicule pour exécuter un contrat.",
        "link": "https://www.lefigaro.fr/faits-divers/des-centaines-de-personnes-a-l-enterrement-du-chauffeur-vtc-victime-d-un-narchomicide-a-marseille-20241008"
    },
    {
        "title": "L'Assemblée nationale rejette largement la motion de censure déposée par la gauche contre le gouvernement Barnier",
        "summary": "Le texte du NFP n’a recueilli que 197&nbsp;votes favorables, loin de la majorité absolue requise, fixée à 289&nbsp;voix.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-rejette-largement-la-motion-de-censure-deposee-par-la-gauche-20241008"
    },
    {
        "title": "Guillaume Tabard : «Quand le centre double Michel Barnier sur sa droite»",
        "summary": "CONTRE-POINT - Sur fond de préparation du budget, c'est à un bras de fer à front renversé que l'on assiste entre un premier ministre de droite et des élus du centre.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-quand-le-centre-double-michel-barnier-sur-sa-droite-20241008"
    },
    {
        "title": "En portant la motion de censure, le PS a voulu démontrer sa nouvelle influence à gauche",
        "summary": "RÉCIT - Les socialistes entendent prouver qu’ils sont les mieux placés, au sein du NFP, pour rassembler au-delà de l’alliance, et peut-être renverser un jour le gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/politique/en-portant-la-motion-de-censure-le-ps-a-voulu-demontrer-sa-nouvelle-influence-a-gauche-20241008"
    },
    {
        "title": "L’extradition d’Abdeslam Bouchouareb, un dossier politique au cœur des tensions entre Paris et Alger",
        "summary": "DÉCRYPTAGE - La justice française doit se prononcer mercredi sur la demande d’extradition, visant l’ancien ministre algérien, réclamée par le président Tebboune.",
        "link": "https://www.lefigaro.fr/international/l-extradition-d-abdeslam-bouchouareb-un-dossier-politique-au-coeur-des-tensions-entre-paris-et-alger-20241008"
    },
    {
        "title": "Roumanie : Diana Sosoaca, l’extravagante nationaliste prorusse, écartée de la course à la présidentielle",
        "summary": "La Cour constitutionnelle roumaine a retoqué la candidature à l’élection présidentielle de la députée européenne, farouchement hostile aux États-Unis et à Israël, et porte-drapeau d’une «Grande Roumanie».",
        "link": "https://www.lefigaro.fr/international/roumanie-diana-sosoaca-l-extravagante-nationaliste-prorusse-ecartee-de-la-course-a-la-presidentielle-20241008"
    },
    {
        "title": "Russie : les députés souhaitent interdire le fitness «quadrobic», pratique «immorale» et «venue d'Occident»",
        "summary": "Ce nouveau sport drôle et gratuit permet de combiner, selon ses jeunes adeptes qui relaient leurs vidéos sur&nbsp;TikTok, des éléments d'aérobic et de callisthénie, en mobilisant ses bras et ses jambes, pour tonifier l'ensemble du corps.",
        "link": "https://www.lefigaro.fr/international/russie-les-deputes-souhaitent-interdire-le-fitness-quadrobic-pratique-immorale-et-venue-d-occident-20241008"
    },
    {
        "title": "«Vous aurez des comptes à rendre» : Rima Hassan met en cause la «ligne éditoriale» de BFMTV sur le conflit au Proche-Orient",
        "summary": "Invitée mardi de BFMTV à réagir aux sifflets qu’a subis la veille Emmanuel Macron lors d’un hommage aux victimes du 7-Octobre, l’eurodéputée a préféré dénoncer les «félicitations» du porte-parole de l'armée israélienne, à l’égard de la chaîne d’informations.",
        "link": "https://www.lefigaro.fr/politique/vous-aurez-des-comptes-a-rendre-rima-hassan-met-en-cause-la-ligne-editoriale-de-bfmtv-sur-le-conflit-au-proche-orient-20241008"
    },
    {
        "title": "Suppression des actes inutiles, campagnes de dépistage... Les pistes des hôpitaux pour faire des économies",
        "summary": "DÉCRYPTAGE - Ils s’opposent à l’idée de Bercy de combler le déficit des retraites des agents hospitaliers.",
        "link": "https://www.lefigaro.fr/conjoncture/suppression-des-actes-inutiles-campagnes-de-depistage-les-pistes-des-hopitaux-pour-faire-des-economies-20241008"
    },
    {
        "title": "La gendarmerie ne paie plus ses loyers en raison de difficultés financières",
        "summary": "Toute la France, sauf les outre-mer, est touchée, précise le ministère de l'Intérieur qui assure que les loyers seront réglés. En cause, le coût de la sécurisation des Jeux Olympiques et du rétablissement de l’ordre en Nouvelle-Calédonie.",
        "link": "https://www.lefigaro.fr/actualite-france/la-gendarmerie-ne-paie-plus-ses-loyers-en-raison-de-difficultes-financieres-20241008"
    },
    {
        "title": "Immigration illégale : comment le gouvernement veut réformer l’aide médicale d’État, ce système onéreux qui entraîne fraudes et abus",
        "summary": "DÉCRYPTAGE - Alors que le coût de ce dispositif pour les immigrés clandestins atteint 1,2 milliard d'euros par an, l'exécutif envisage, par la voie réglementaire, d'en revoir le périmètre d'accès.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-illegale-comment-le-gouvernement-veut-reformer-l-aide-medicale-d-etat-ce-systeme-onereux-qui-entraine-fraudes-et-abus-20241008"
    },
    {
        "title": "Expulsions, terrorisme : le message de fermeté de Bruno Retailleau",
        "summary": "DÉCRYPTAGE - Le nouveau ministre de l’Intérieur entend serrer la vis sur la question migratoire.",
        "link": "https://www.lefigaro.fr/actualite-france/expulsions-terrorisme-le-message-de-fermete-de-bruno-retailleau-20241008"
    },
    {
        "title": "«Michel Barnier face aux maîtres censeurs»",
        "summary": "L’ÉDITORIAL DU FIGARO - La motion de censure déposée par la gauche a encore une fois donné lieu aux habituels éclats de voix, pour un résultat attendu. Un spectacle politique dont les citoyens se détournent de plus en plus.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-barnier-face-aux-maitres-censeurs-20241008"
    },
    {
        "title": "Russie : le rouble atteint son niveau le plus bas depuis près d’un an",
        "summary": "La devise russe est plombée par le ralentissement de l’économie nationale.",
        "link": "https://www.lefigaro.fr/conjoncture/russie-le-rouble-atteint-son-niveau-le-plus-bas-depuis-pres-d-un-an-20241008"
    },
    {
        "title": "Justice : le ministre Didier Migaud assure que le budget présenté jeudi «ne sera pas satisfaisant»",
        "summary": "Le garde des Sceaux a affirmé mardi soir devant la commission des Lois de l’Assemblée nationale qu’il serait particulièrement attentif «au niveau des effectifs» de magistrats et de greffiers.",
        "link": "https://www.lefigaro.fr/politique/justice-le-ministre-didier-migaud-assure-que-le-budget-presente-jeudi-ne-sera-pas-satisfaisant-20241008"
    },
    {
        "title": "Didier Raoult se pourvoit en cassation pour contester son interdiction d’exercer la médecine",
        "summary": "L’ancien directeur de l’IHU de Marseille va contester devant la Cour de cassation ce qu’il dénonce comme une décision de «communication».",
        "link": "https://www.lefigaro.fr/actualite-france/didier-raoult-se-pourvoit-en-cassation-pour-contester-son-interdiction-d-exercer-la-medecine-20241008"
    },
    {
        "title": "L’enseignement catholique peut-il encore être vraiment catholique ?",
        "summary": "ENQUÊTE - Après des rapports appelant l’État à davantage contrôler les établissements sous contrat, les académies se sont mises en marche. Dans le même temps, des polémiques liées à leur «caractère propre» et à la laïcité se multiplient.",
        "link": "https://www.lefigaro.fr/actualite-france/l-enseignement-catholique-peut-il-encore-etre-vraiment-catholique-20241008"
    },
    {
        "title": "L'armée de terre forme actuellement une brigade ukrainienne dans l'est de la France",
        "summary": "Emmanuel Macron va se rendre mercredi sur le site de formation d'une brigade de l'armée ukrainienne.",
        "link": "https://www.lefigaro.fr/international/l-armee-de-terre-forme-actuellement-dans-l-est-de-la-france-une-brigade-ukrainienne-20241008"
    },
    {
        "title": "Ligue 1 : les supporters du PSG interdits de déplacement à Marseille le 27 octobre",
        "summary": "Pour la neuvième année consécutive, le «Classique» du football français entre l’OM et le PSG se disputera sans supporters parisiens au stade Vélodrome de Marseille.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-les-supporters-du-psg-interdits-de-deplacement-a-marseille-le-27-octobre-20241008"
    },
    {
        "title": "«Vos hésitations vous ont sauvé» : le témoignage de deux hommes qui ont refusé les propositions de Dominique Pelicot",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mercredi 8 octobre, Jérôme B. et Cyril F. ont témoigné au procès des viols de Mazan. Pour les avocats de la défense, ils auraient tous les deux pu se retrouver eux aussi sur le banc des accusés, si le sort en avait décidé autrement.",
        "link": "https://www.lefigaro.fr/faits-divers/vos-hesitations-vous-ont-sauve-le-temoignage-de-deux-hommes-qui-ont-refuse-les-propositions-de-dominique-pelicot-20241008"
    },
    {
        "title": "Votre député a-t-il voté la motion de censure ?",
        "summary": "FIG DATA – Comme attendu, le texte, défendu ce mardi après-midi par le Premier secrétaire du PS Olivier Faure, n’a pas recueilli la majorité absolue. Découvrez les résultats, député par député, à l’aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-motion-de-censure-20241008"
    },
    {
        "title": "Assemblée nationale : le groupe Droite républicaine se retire de l'opposition",
        "summary": "Les députés LR ont tiré les conséquences politiques de la constitution d'un gouvernement dirigé par l’un des leurs, Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/assemblee-le-groupe-droite-republicaine-n-appartient-plus-a-l-opposition-20241008"
    },
    {
        "title": "Le groupe LFI exclut le député Hugo Prevost pour «des faits graves à caractère sexuel»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-groupe-lfi-exclut-le-depute-hugo-prevost-pour-des-faits-graves-a-caractere-sexuel-20241008"
    },
    {
        "title": "Brésil : la Cour suprême ordonne la levée de la suspension du réseau social X",
        "summary": "L'ancien Twitter, propriété d’Elon Musk, était suspendu depuis le 31 août sur le territoire brésilien, où il compte environ 22 millions d'usagers.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/bresil-la-cour-supreme-ordonne-la-levee-de-la-suspension-du-reseau-social-x-20241008"
    }
]