[
    {
        "title": "Le projet fou de Donald Trump pour faire de Gaza une «Riviera»",
        "summary": "RÉCIT - En envisageant de prendre le contrôle du territoire palestinien pour le reconstruire, tout en déplaçant la population, le président des États-Unis rompt avec des décennies de politique américaine.",
        "link": "https://www.lefigaro.fr/international/le-projet-fou-de-donald-trump-pour-faire-de-gaza-une-riviera-20250205"
    },
    {
        "title": "«Il a un côté Columbo» : avec sa méthode, François Bayrou désamorce le piège budgétaire et s’imagine déjà un avenir",
        "summary": "RÉCIT - Le premier ministre a échappé, mercredi, à la censure. De quoi s’offrir un peu de répit politique et se forger une réputation d’habile manœuvrier, bien qu’il reste sous la menace de ceux qui l’ont épargné, le RN et le PS.",
        "link": "https://www.lefigaro.fr/politique/il-a-un-cote-columbo-avec-sa-methode-francois-bayrou-desamorce-le-piege-budgetaire-et-s-imagine-deja-un-avenir-20250205"
    },
    {
        "title": "Votre député a-t-il voté la censure du gouvernement de François Bayrou ?",
        "summary": "INFOGRAPHIE – Aucun des deux textes déposés par les Insoumis, les écologistes et les communistes n’a recueilli la majorité absolue dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-censure-du-gouvernement-de-francois-bayrou-20250205"
    },
    {
        "title": "Le gouvernement de François Bayrou échappe à une deuxième motion de censure, un nouveau 49.3 dégainé",
        "summary": "Une première motion de censure avait été rejetée plus tôt mercredi, le PS ayant notamment refusé de s’allier au reste de la gauche.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-francois-bayrou-affronte-deux-motions-de-censure-20250205"
    },
    {
        "title": "«Scandale médical» ou «mensonge» ? Vive polémique autour de la dette de l’Algérie envers les hôpitaux français",
        "summary": "DÉCRYPTAGE - En pleine crise diplomatique entre Paris et Alger, plusieurs parlementaires interpellent le gouvernement sur les factures de soins impayées de patients algériens.",
        "link": "https://www.lefigaro.fr/conjoncture/scandale-medical-ou-mensonge-vive-polemique-autour-de-la-dette-de-l-algerie-envers-les-hopitaux-francais-20250205"
    },
    {
        "title": "«Qu’il paye les millions d’euros qu’il doit à la France» : Sébastien Chenu répond au président algérien Tebboune",
        "summary": "Pour le vice-président du RN, le chef d’État algérien a «compris qu’il pouvait s’essuyer les pieds sur la France».",
        "link": "https://www.lefigaro.fr/politique/qu-il-paye-les-millions-d-euros-qu-il-doit-a-la-france-sebastien-chenu-repond-au-president-algerien-tebboune-20250205"
    },
    {
        "title": "«Avec l’Algérie, Bruno Retailleau ne cherche pas la surenchère mais le dialogue»: Jean-Pierre Chevènement répond au président Tebboune",
        "summary": "ENTRETIEN - Jean-Pierre Chevènement est la première personnalité française « respectée » par l’Algérie citée par le président algérien dans une interview accordée à « L’Opinion ». L’ancien ministre* lui répond en insistant sur le nécessaire apaisement des relations entre les deux pays, et sur le fait que « l’Algérie ne peut que gagner à respecter la liberté de Boualem Sansal ».",
        "link": "https://www.lefigaro.fr/vox/monde/avec-l-algerie-bruno-retailleau-ne-cherche-pas-la-surenchere-mais-le-dialogue-jean-pierre-chevenement-repond-au-president-tebboune-20250204"
    },
    {
        "title": "EN DIRECT - La Maison-Blanche affirme que Trump «ne s’est pas engagé» à la présence de troupes américaines à Gaza",
        "summary": "La Maison-Blanche a par ailleurs affirmé que «les États-Unis ne financeront pas la reconstruction de Gaza».",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-sous-controle-americain-la-chine-s-oppose-au-deplacement-force-des-gazaouis-propose-par-trump-20250205"
    },
    {
        "title": "Ce que dit le droit international des idées de Donald Trump sur Gaza",
        "summary": "En dix jours, le président américain a proposé le «déplacement» des Palestiniens, puis la «prise de possession» de Gaza par les États-Unis.",
        "link": "https://www.lefigaro.fr/international/ce-que-dit-le-droit-international-des-idees-de-donald-trump-sur-gaza-20250205"
    },
    {
        "title": "Gaza sous contrôle américain : les déclarations de Donald Trump sont «dangereuses», réagit la France",
        "summary": "Le président américain a affirmé vouloir prendre «le contrôle» de Gaza et déplacer les habitants du territoire palestinien, lors d’une visite à la Maison-Blanche de Benjamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/gaza-sous-controle-americain-les-declarations-de-donald-trump-sont-dangereuses-reagit-la-france-20250205"
    },
    {
        "title": "Gaza : pourquoi les États arabes refusent l’expulsion des Palestiniens",
        "summary": "DÉCRYPTAGE - Donald Trump a proposé de transférer une partie importante des Gazaouis en Égypte et en Jordanie à l’issue de la guerre. Une idée refusée par les pays concernés.",
        "link": "https://www.lefigaro.fr/international/pourquoi-les-etats-arabes-refusent-l-expulsion-des-palestiniens-20250205"
    },
    {
        "title": "Rubio accorde des dérogations à la mission de l'ONU en Haïti après le gel de l'aide américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rubio-accorde-des-derogations-a-la-mission-de-l-onu-en-haiti-apres-le-gel-de-l-aide-americaine-20250206"
    },
    {
        "title": "Rubio dit qu'il n'ira pas à une réunion du G20 en Afrique du Sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rubio-dit-qu-il-n-ira-pas-a-une-reunion-du-g20-en-afrique-du-sud-20250206"
    },
    {
        "title": "«Hier, j’ai appris le décès de ma maman survenu il y a près d’un mois» : un fils pointe des failles administratives de l’État",
        "summary": "Ex-institutrice qui vivait depuis 40 ans à Orléans, une sexagénaire est décédée courant décembre, sans que sa mort ne soit communiquée à sa famille. Seules six personnes ont pu se rendre à ses obsèques.",
        "link": "https://www.lefigaro.fr/actualite-france/hier-j-ai-appris-le-deces-de-ma-maman-survenu-il-y-a-pres-d-un-mois-un-fils-pointe-des-failles-administratives-de-l-etat-20250205"
    },
    {
        "title": "Croyez-vous au projet de Trump de transformer Gaza en Riviera ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/croyez-vous-au-projet-de-trump-de-transformer-gaza-en-rivera-20250205"
    },
    {
        "title": "Mes nuits avec mon insomnie : «Elle se déclenche même sans raison, alors que tout va très bien»",
        "summary": "TÉMOIGNAGES 1/5 - À l’heure où un peu plus d’une personne sur dix se déclare en insomnie chronique en France, nous avons recueilli des témoignages d’hommes et de femmes qui font face à ce mal contemporain. Ils racontent comment ils le vivent, le subissent, mais aussi, le gèrent.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/mes-nuits-avec-mon-insomnie-elle-se-declenche-meme-sans-raison-alors-que-tout-va-tres-bien-20250205"
    },
    {
        "title": "Des Balkans à Paris en passant par Bruxelles, ce tentaculaire trafic de Kalachnikovs qui équipent désormais les petits délinquants",
        "summary": "DÉCRYPTAGE - À Bruxelles, deux hommes cagoulés ont été filmés mercredi matin, fusils d’assaut à la main, dans une station de métro. Des images hallucinantes, pourtant devenues banales.",
        "link": "https://www.lefigaro.fr/actualite-france/des-balkans-a-paris-en-passant-par-bruxelles-ce-tentaculaire-trafic-de-kalachnikovs-qui-equipent-desormais-les-petits-delinquants-20250205"
    },
    {
        "title": "Accusé d’islamisme, l’humoriste Merwane Benlazar «ne sera plus à l’écran», annonce Rachida Dati",
        "summary": "Sollicité par l’AFP, le groupe Mediawan, qui produit l’émission, a précisé que la participation de l’humoriste controversé n’était de toute façon prévue que pour un seul numéro.",
        "link": "https://www.lefigaro.fr/medias/accuse-d-islamisme-l-humoriste-merwane-benlazar-ne-sera-plus-a-l-ecran-selon-rachida-dati-20250205"
    },
    {
        "title": "Qui est Merwane Benlazar, le nouvel humoriste de France 5 qui invoque la charia sur les réseaux sociaux ?",
        "summary": "PORTRAIT - Après la première chronique de l’humoriste ce vendredi, des propos qu’il a tenus sur les réseaux sociaux refont surface. Plus récemment sur France Inter, Merwane Benlazar insultait la police et traitait le public de Miss France de «porcs».",
        "link": "https://www.lefigaro.fr/actualite-france/qui-est-merwane-benlazar-le-nouvel-humoriste-de-france-5-qui-invoque-la-charia-sur-les-reseaux-sociaux-20250203"
    },
    {
        "title": "Les navires de l'État américain emprunteront gratuitement le Canal de Panama, annonce Washington",
        "summary": "Dès le jour de son investiture, le 20 janvier, Donald Trump avait dit vouloir «reprendre» le contrôle de l’artère stratégique pour contrer l’influence de la Chine.",
        "link": "https://www.lefigaro.fr/international/les-navires-de-l-etat-americain-emprunteront-gratuitement-le-canal-de-panama-annonce-washington-20250206"
    },
    {
        "title": "Janvier 2025 le plus chaud jamais mesuré dans le monde, nouveau record «surprenant»",
        "summary": "Les scientifiques s’attendaient à ce que la série de records des années 2023 et 2024, les deux plus chaudes jamais mesurées, s’interrompe avec la fin du phénomène naturel réchauffant El Niño et l’arrivée de son opposé, La Niña. Cela ne s’est pas produit.",
        "link": "https://www.lefigaro.fr/sciences/janvier-2025-le-plus-chaud-jamais-mesure-dans-le-monde-nouveau-record-surprenant-20250206"
    },
    {
        "title": "Coupe de France : en vidéo, le but du héros Hugo Boudin qui fait chavirer le Stade Briochin en éliminant Nice",
        "summary": "Mené jusqu’à la 88e minute, le Stade Briochin, club de National 2, a renversé les Aiglons niçois. Un exploit qui les propulse en quart de finale de la Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-en-video-le-but-du-heros-hugo-boudin-qui-fait-chavirer-le-stade-briochin-en-eliminant-nice-20250206"
    },
    {
        "title": "Decathlon accusé de bénéficier du travail forcé de Ouïghours en Chine",
        "summary": "Le leader français des articles de sport est accusé par Cash Investigation et Disclose de s’approvisionner en textiles auprès d’un groupe lié au travail forcé de la minorité musulmane chinoise.",
        "link": "https://www.lefigaro.fr/societes/decathlon-accuse-de-beneficier-du-travail-force-de-ouighours-en-chine-20250206"
    },
    {
        "title": "«Je travaille 60, 70, 80h par semaine» : le directeur général de Renault défend sa rémunération devant les députés",
        "summary": "«Est-ce que vous pensez, monsieur le directeur général, que moralement, intellectuellement, par la force de votre travail, vous valez 260 travailleurs ?», a fait mine de s’interroger le député écologiste Benjamin Lucas, ce mardi.",
        "link": "https://www.lefigaro.fr/societes/je-travaille-60-70-80h-par-semaine-le-directeur-general-de-renault-defend-sa-remuneration-devant-les-deputes-20250205"
    },
    {
        "title": "Le Panama, convoité par Trump, mise sur le tourisme pour sortir de la dépendance du canal",
        "summary": "Le petit État, jonction stratégique entre Atlantique et Pacifique, veut diversifier son économie. Les autorités visent quatre millions de visiteurs annuels, en s’appuyant sur le tourisme d'affaires et la diversité des destinations. Peut-être une parade indirecte aux visées impérialistes du futur président américain.",
        "link": "https://www.lefigaro.fr/conjoncture/le-panama-convoite-par-trump-mise-sur-le-tourisme-pour-sortir-de-la-dependance-du-canal-20250112"
    },
    {
        "title": "Non-censure de François Bayrou: Emmanuel Macron gagne du temps et de l’oxygène",
        "summary": "ANALYSE - La décision des socialistes de ne pas renverser le premier ministre permet de mettre provisoirement en sourdine les appels à la démission du président.",
        "link": "https://www.lefigaro.fr/politique/non-censure-de-francois-bayrou-emmanuel-macron-gagne-du-temps-et-de-l-oxygene-20250206"
    },
    {
        "title": "Police municipale armée : Nantes, otage de ses élus écologistes, toujours à rebours de la tendance en Loire-Atlantique",
        "summary": "Après La Baule et Le Croisic en 2024, les communes de Bouguenais et, bientôt, de Donges s’apprêtent à équiper leurs agents municipaux d’armement létal. Une piste toujours écartée par la majorité socialiste nantaise, soucieuse de ménager ses alliances locales.",
        "link": "https://www.lefigaro.fr/nantes/police-municipale-armee-nantes-otage-de-ses-elus-ecologistes-toujours-a-rebours-de-la-tendance-en-loire-atlantique-20250206"
    },
    {
        "title": "«François Bayrou est le plus grand rentier de la vie politique»: les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-est-le-plus-grand-rentier-de-la-vie-politique-les-indiscretions-du-figaro-magazine-20250206"
    },
    {
        "title": "À l’Assemblée, les députés vont débattre de la restriction du droit du sol à Mayotte",
        "summary": "DÉCRYPTAGE - Une proposition de loi des députés LR est débattue jeudi au Palais Bourbon. Elle a toutes ses chances d’être adoptée.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-les-deputes-vont-debattre-de-la-restriction-du-droit-du-sol-a-mayotte-20250206"
    },
    {
        "title": "God Save The Tuche : un cinquième volet de trop ou le meilleur de la franchise ?",
        "summary": "REVUE DE PRESSE - La saga s’essouffle avec cet épisode réalisé par Jean-Paul Rouve. Faut-il y voir la fin de l’univers lancé en 2011, qui a conquis des millions de Français ?",
        "link": "https://www.lefigaro.fr/cinema/god-save-the-tuche-un-cinquieme-volet-de-trop-ou-le-meilleur-de-la-franchise-20250206"
    },
    {
        "title": "Alexandre Devecchio : « Les gueux face aux Zones à Forte Exclusion »",
        "summary": "LA BATAILLE DES IDÉES - Une vague de colère, relayée par les réseaux sociaux et les élus locaux, commence à naître contre les zones à faibles émissions. L’écrivain Alexandre Jardin prédit une révolte des gueux.",
        "link": "https://www.lefigaro.fr/vox/societe/alexandre-devecchio-les-gueux-face-aux-zones-a-forte-exclusion-20250206"
    }
]