[
    {
        "title": "EN DIRECT - Guerre en Ukraine : Poutine et Zelensky doivent «se parler» et travailler ensemble, estime Trump",
        "summary": "«Cela fait trois ans qu’il est en réunion et rien n’a été fait», a déclaré Donald Trump dans un entretien avec Fox Radio au sujet du président ukrainien. «Je ne pense donc pas qu’il soit très important pour participer à des réunions», a-t-il ajouté.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-une-fenetre-de-paix-s-ouvre-selon-la-chine-20250221"
    },
    {
        "title": "«Avec sa forte personnalité, le président Macron peut convaincre les Américains de ce qui se joue en Ukraine», selon l’ambassadeur de Pologne",
        "summary": "Sur le plateau du Figaro TV, l’ambassadeur polonais à Paris annonce que son pays n’est pas favorable à l’envoi de troupes au sol en Ukraine, mais croit encore en un possible infléchissement de la position américaine grâce, notamment, «à la force de persuasion d’Emmanuel Macron».",
        "link": "https://www.lefigaro.fr/international/avec-sa-forte-personnalite-le-president-macron-peut-convaincre-les-americains-de-ce-qui-se-joue-en-ukraine-selon-l-ambassadeur-de-pologne-20250221"
    },
    {
        "title": "Ukraine : les contours d’une «force de réassurance» européenne se dessinent",
        "summary": "Elle pourrait se révéler surtout aérienne afin de dissuader la Russie d’agresser à nouveau l’Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-les-contours-d-une-force-de-reassurance-europeenne-se-dessinent-20250221"
    },
    {
        "title": "Pensez-vous qu'Emmanuel Macron peut convaincre Donald Trump d’inclure l’Europe dans les négociations de paix sur l’Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-qu-emmanuel-macron-peut-convaincre-donald-trump-d-inclure-l-europe-dans-les-negociations-de-paix-sur-l-ukraine-20250221"
    },
    {
        "title": "Les «Zizians», ce nébuleux groupe sectaire végano-transgenre, impliqué dans 6 meurtres aux États-Unis",
        "summary": "RÉCIT - Jack LaSota, blogueur transgenre de 34 ans, a constitué en quelques années un mouvement sectaire anarchiste, violent et extrémiste outre-Atlantique.",
        "link": "https://www.lefigaro.fr/international/les-zizians-ce-nebuleux-groupe-sectaire-vegano-transgenre-implique-dans-6-meurtres-aux-etats-unis-20250221"
    },
    {
        "title": "Allemagne : un suspect interpellé après une agression au Mémorial de l’Holocauste à Berlin",
        "summary": "Un homme a été poignardé ce vendredi soir. Selon les pompiers de Berlin, ses jours ne sont pas en danger. Six témoins de l’agression, en état de choc, ont eux été pris en charge par les secours.",
        "link": "https://www.lefigaro.fr/international/a-berlin-un-homme-attaque-et-grievement-blesse-au-memorial-de-l-holocauste-20250221"
    },
    {
        "title": "Dominique de Villepin, du gaullisme au mélenchonisme ?",
        "summary": "ANALYSE - L’ancien premier ministre avance vers l’idée d’une candidature pour 2027. S’il vient de la droite, ses positions internationales lui feraient pourtant davantage mordre sur l’électorat mélenchoniste que sur celui des Républicains.",
        "link": "https://www.lefigaro.fr/vox/politique/dominique-de-villepin-du-gaullisme-au-melenchonisme-20250221"
    },
    {
        "title": "L'agence AP attaque en justice trois responsables de l'administration Trump",
        "summary": "L’agence de presse, pilier du journalisme américain, a été interdite d’accès au Bureau ovale et à l’avion officiel du président américain, pour une durée illimitée, en raison de son refus d’utiliser le terme «Golfe d’Amérique».",
        "link": "https://www.lefigaro.fr/medias/l-agence-ap-attaque-en-justice-trois-responsables-de-l-administration-trump-20250222"
    },
    {
        "title": "Israël : l'armée examine des informations sur une éventuelle remise du corps de Shiri Bibas par le Hamas",
        "summary": "Le quotidien Times of Israel, citant deux responsables anonymes, a rapporté que la Croix-Rouge avait récupéré un corps auprès du mouvement islamiste palestinien Hamas dans la bande de Gaza. Il pourrait s’agir de Shiri Bibas.",
        "link": "https://www.lefigaro.fr/international/israel-l-armee-examine-des-informations-sur-une-eventuelle-remise-du-corps-de-shiri-bibas-par-le-hamas-20250221"
    },
    {
        "title": "L'ancien ministre Roger Romani, proche de Jacques Chirac, est décédé",
        "summary": "Sénateur de Paris de 1977 à 1993, puis de 2002 à 2011, l’ex-ministre est décédé jeudi à Paris à l’âge de 90 ans.",
        "link": "https://www.lefigaro.fr/politique/l-ancien-ministre-roger-romani-proche-de-jacques-chirac-est-decede-20250221"
    },
    {
        "title": "Affaire Bétharram : un ancien surveillant mis en examen et placé en détention provisoire",
        "summary": "Le suspect concerné est un ancien surveillant de cet établissement catholique du Béarn, né en 1965, qui était encore en fonction l’année dernière avant d’être écarté après l’ouverture de l’enquête judiciaire.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-une-information-judiciaire-ouverte-pour-viol-20250221"
    },
    {
        "title": "Affaire Bétharram : François Bayrou dénonce une «mécanique du scandale»",
        "summary": "Le premier ministre a dénoncé «la mécanique de l’affaire Baudis» où «les accusations étaient plus graves, plus obscènes contre lui» et où finalement «on s’est rendu compte à la fin qu’il n’y avait rien».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-francois-bayrou-denonce-une-mecanique-du-scandale-20250221"
    },
    {
        "title": "Affaire Bétharram : «L’État n’a pas été au rendez-vous sur ce dossier», reconnaît Élisabeth Borne",
        "summary": "Invitée sur BFMTV, la ministre de l’Éducation nationale a dénoncé «l’exploitation politique de ce drame par LFI et Mediapart».",
        "link": "https://www.lefigaro.fr/politique/affaire-betharram-l-etat-n-a-pas-ete-au-rendez-vous-sur-ce-dossier-reconnait-elisabeth-borne-20250221"
    },
    {
        "title": "Salon de l’agriculture : un an après une visite chaotique, Emmanuel Macron veut prendre son temps pour repartir du bon pied",
        "summary": "DÉCRYPTAGE - Le chef de l’État, tenu à l’écart des sujets nationaux depuis la dissolution, doit déambuler samedi dans les allées de la porte de Versailles.",
        "link": "https://www.lefigaro.fr/politique/salon-de-l-agriculture-un-an-apres-une-visite-chaotique-emmanuel-macron-veut-prendre-son-temps-pour-repartir-du-bon-pied-20250221"
    },
    {
        "title": "Agriculture : un an après la fronde, un Salon pour calmer les tensions",
        "summary": "DÉCRYPTAGE - Les soutiens fiscaux actés dans le budget et le vote de la loi d’orientation agricole font doucement retomber la pression. Mais les ferments de la colère n’ont pas totalement disparu.",
        "link": "https://www.lefigaro.fr/actualite-france/agriculture-un-an-apres-la-fronde-un-salon-pour-calmer-les-tensions-20250221"
    },
    {
        "title": "Sondage : un an après la crise, les Français soutiennent massivement leurs agriculteurs",
        "summary": "SONDAGE - Aux côtés des médecins, des infirmières, des policiers et des militaires, ces professionnels des champs ou du bétail ont gagné la sympathie d’une majorité de Français, selon un sondage réalisé par Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/conjoncture/sondage-un-an-apres-la-crise-les-francais-soutiennent-massivement-leurs-agriculteurs-20250221"
    },
    {
        "title": "«Une rumeur infondée» : accusé de violences par six femmes, l’acteur et réalisateur Franck Gastambide dément",
        "summary": "L’acteur est mis en cause par six femmes, dont trois anciennes compagnes dans une enquête de Mediapart. Ce dernier nie les accusations et dénonce une campagne de «calomnies».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/une-rumeur-infondee-accuse-de-violences-par-six-femmes-l-acteur-et-realisateur-franck-gastambide-dement-20250221"
    },
    {
        "title": "«Indigne de diriger la France»: Bardella annule une prise de parole à Washington après un «geste nazi» de Bannon, qui lui répond",
        "summary": "Après cette décision du président du RN, Steve Bannon a accusé Bardella d’avoir «annulé à cause de ce que dit la presse mainstream de mon discours».",
        "link": "https://www.lefigaro.fr/flash-actu/jordan-bardella-annule-son-discours-a-un-rassemblement-conservateur-a-washington-apres-un-geste-nazi-de-steve-bannon-20250221"
    },
    {
        "title": "Steve Bannon, ex-conseiller de Donald Trump, fait un geste nazi au rassemblement mondial des conservateurs à Washington",
        "summary": "VIDÉO - Steve Bannon clôturait vendredi la Conférence d’action politique conservatrice lorsqu’il a tendu son bras en l’air.",
        "link": "https://www.lefigaro.fr/flash-actu/steve-bannon-ex-conseiller-de-donald-trump-fait-un-geste-nazi-au-rassemblement-mondial-des-conservateurs-a-washington-20250221"
    },
    {
        "title": "En macronie, Maud Bregeon seule contre tous pour défendre C8... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/bregeon-seule-contre-tous-pour-defendre-c8-en-macronie-les-indiscrets-du-figaro-20250221"
    },
    {
        "title": "Donald Trump annonce remplacer le chef d'état-major de l'armée américaine",
        "summary": "Le général Charles Brown avait été nommé à ce poste par Joe Biden en 2023. Trump l’avait nommé à la tête de l’armée de l’air à la fin de son premier mandat, faisant de lui le premier Afro-Américain à ce poste.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-annonce-remplacer-le-chef-d-etat-major-de-l-armee-americaine-20250222"
    },
    {
        "title": "Le Pentagone annonce réduire d'au moins 5% ses effectifs civils",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-pentagone-annonce-reduire-d-au-moins-5-ses-effectifs-civils-20250222"
    },
    {
        "title": "Drôme: trois hommes présentés à un juge pour tentative de meurtre sur des gendarmes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/drome-trois-hommes-presentes-a-un-juge-pour-tentative-de-meurtre-sur-des-gendarmes-20250222"
    },
    {
        "title": "«Nous attendons toujours Shiri» : le calvaire sans fin de la famille Bibas bouleverse Israël",
        "summary": "RÉCIT - Les médecins légistes ont révélé que les petits Ariel et Kfir Bibas, enlevés le 7 octobre 2023, avaient été assassinés par leurs geôliers et que le corps de leur mère avait été troqué. Six otages israéliens doivent être libérés samedi, mais la suite du cessez-le-feu reste incertaine.",
        "link": "https://www.lefigaro.fr/international/nous-attendons-toujours-shiri-le-calvaire-sans-fin-de-la-famille-bibas-bouleverse-israel-20250221"
    },
    {
        "title": "Manuel Valls chahuté au début de sa visite en Nouvelle-Calédonie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/manuel-valls-chahute-au-debut-de-sa-visite-en-nouvelle-caledonie-20250222"
    },
    {
        "title": "Le procureur de Los Angeles désapprouve tout nouveau procès pour les frères Menendez",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-procureur-de-los-angeles-desapprouve-tout-nouveau-proces-pour-les-freres-menendez-20250222"
    },
    {
        "title": "Otages à Gaza : l'armée israélienne affirme que les deux petits frères Bibas ont été tués «à mains nues»",
        "summary": "Le premier ministre israélien Benjamin Netanyahou s’est engagé vendredi à punir le Hamas palestinien, accusé des «meurtres horribles» des deux enfants otages de la famille Bibas, dont les corps ont été remis à Israël mais sans leur mère.",
        "link": "https://www.lefigaro.fr/international/otages-a-gaza-l-armee-israelienne-affirme-que-les-deux-petits-freres-bibas-ont-ete-tues-a-mains-nues-20250221"
    },
    {
        "title": "Trêve à Gaza : comment sont identifiés les corps des otages décédés remis par le Hamas ?",
        "summary": "FOCUS - Lorsqu’elles sont remises à Israël, les dépouilles des otages subissent une série d’examens et de prélèvements d’échantillons qui permettent l’identification du corps, grâce in fine à des tests et comparaisons de l’ADN.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-comment-sont-identifies-les-corps-des-otages-decedes-remis-par-le-hamas-20250221"
    },
    {
        "title": "Comment le Rassemblement national laboure un monde paysan fragilisé par les crises",
        "summary": "REPORTAGE - Longtemps resté aux portes des champs, acquis à la droite, le parti nationaliste a tissé sa toile dans les zones rurales et agricoles.",
        "link": "https://www.lefigaro.fr/politique/comment-le-rassemblement-national-laboure-un-monde-paysan-fragilise-par-les-crises-20250222"
    },
    {
        "title": "Les États-Unis proposent à l’ONU une résolution ne mentionnant pas l’intégrité territoriale de l’Ukraine",
        "summary": "Le projet de résolution, qui ne comporte que 65 mots seulement, «implore pour une fin rapide du conflit et appelle à une paix durable entre l’Ukraine et la Russie».",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-proposent-a-l-onu-une-resolution-ne-mentionnant-pas-l-integrite-territoriale-de-l-ukraine-20250222"
    },
    {
        "title": "La Nouvelle-Zélande a détecté des tirs à munitions réelles d'un navire chinois lors de manœuvres",
        "summary": "La marine chinoise effectue des manœuvres dans les eaux internationales au large des côtes néo-zélandaises.",
        "link": "https://www.lefigaro.fr/international/la-nouvelle-zelande-a-detecte-des-tirs-a-munitions-reelles-d-un-navire-chinois-lors-de-manoeuvres-20250222"
    },
    {
        "title": "«On se voit au tribunal» : joute verbale entre une gouverneure et Trump autour des droits des personnes trans",
        "summary": "Le président américain vantait lors d’une conférence de presse devant les gouverneurs reçus à la Maison Blanche son décret signé début février.",
        "link": "https://www.lefigaro.fr/international/on-se-voit-au-tribunal-joute-verbale-entre-une-gouverneure-et-trump-autour-des-droits-des-personnes-trans-20250222"
    },
    {
        "title": "Pour sauver le fort Boyard, des tests sur une maquette mesurent sa résistance aux vagues",
        "summary": "Menacée par les effets de la houle, l’ancienne forteresse militaire va subir d’importants travaux cette année. Ils prévoient notamment la reconstruction des ouvrages de protection qui ont disparu, balayés par les vagues.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/pour-sauver-le-fort-boyard-des-tests-sur-une-maquette-mesurent-sa-resistance-aux-vagues-20250222"
    },
    {
        "title": "EN DIRECT - Le Salon de l’agriculture ouvre ses portes, Emmanuel Macron attendu ce matin",
        "summary": "Le président de la République est attendu au tournant dans les allées du 61e salon qui ouvre porte de Versailles, un an après le violent mouvement de colère dans les campagnes.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-le-salon-de-l-agriculture-ouvre-ses-portes-emmanuel-macron-attendu-ce-matin-20250222"
    },
    {
        "title": "Le pape François «s'est bien reposé» la huitième nuit à l'hôpital",
        "summary": "Hospitalisé depuis le 14 février pour une pneumonie des deux poumons, un médecin avait déclaré vendredi que le pape n’était pas «hors de danger».",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-francois-s-est-bien-repose-la-huitieme-nuit-a-l-hopital-20250222"
    },
    {
        "title": "Deux siècles après sa naissance, le roi de la valse Johann Strauss II donne toujours le la",
        "summary": "Le compositeur omniprésent en Autriche va être célébré tout au long de l’année 2025 avec des concerts, des expositions et des hommages insolites.",
        "link": "https://www.lefigaro.fr/musique/deux-siecles-apres-sa-naissance-le-roi-de-la-valse-johann-strauss-ii-donne-toujours-le-la-20250222"
    },
    {
        "title": "Ces concessions du maire écologiste de Bordeaux qui coupent l’herbe sous le pied de l’opposition à un an des municipales",
        "summary": "DÉCRYPTAGE - S’il ne s’est pas encore annoncé candidat à sa réélection à la mairie de Bordeaux, Pierre Hurmic et ses équipes semblent toutefois s’y préparer. La majorité a lâché du lest sur les principaux sujets portés par l’opposition.",
        "link": "https://www.lefigaro.fr/bordeaux/ces-concessions-du-maire-ecologiste-de-bordeaux-qui-coupent-l-herbe-sous-le-pied-de-l-opposition-a-un-an-des-municipales-20250222"
    },
    {
        "title": "EN DIRECT - Deux otages israéliens libérés par le Hamas ont été remis par le CICR à l’armée israélienne",
        "summary": "Un peu plus tôt, le groupe terroriste a exhibé les deux otages israéliens, Tal Shoham et Avera Mengistu à Rafah, avant de les remettre aux mains du CICR qui les a remis à Tsahal. Au total, six otages israéliens doivent être libérés aujourd’hui par le Hamas.",
        "link": "https://www.lefigaro.fr/international/en-direct-le-hamas-libere-de-nouveaux-otages-israeliens-ce-samedi-20250222"
    },
    {
        "title": "«Cette affaire a beaucoup traîné» : après 4 ans de procédures et de discorde, la justice pourrait obliger une mairie rurale à rouvrir une route fermée",
        "summary": "«Il n’est pas impossible que le dossier fasse jurisprudence», savoure un riverain, mobilisé depuis 2020 pour faire annuler la fermeture d’une route de la commune de Louisfert, près de Châteaubriant.",
        "link": "https://www.lefigaro.fr/nantes/cette-affaire-a-beaucoup-traine-apres-4-ans-de-procedures-et-de-discorde-la-justice-pourrait-obliger-une-mairie-rurale-a-rouvrir-une-route-fermee-20250222"
    },
    {
        "title": "Vitraux de Notre-Dame de Paris: une initiative d’Emmanuel Macron sème la discorde",
        "summary": "Le feu de la polémique couve dans la cathédrale. Tandis que le monde salue la qualité de la restauration de l’édifice et la beauté de ses vitraux épargnés par l’incendie, une initiative présidentielle vient quelque peu gâcher la fête.",
        "link": "https://www.lefigaro.fr/actualite-france/vitraux-de-notre-dame-de-paris-une-initiative-d-emmanuel-macron-seme-la-discorde-20250222"
    },
    {
        "title": "La Grèce va consacrer un musée aux objets archéologiques antiques découverts en mer",
        "summary": "Une collection de plus de 2 500 objets découverts en mer sera présentée d’ici 2026 au Pirée, le port d’Athènes.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/la-grece-va-consacrer-un-musee-aux-objets-archeologiques-antiques-decouverts-en-mer-20250222"
    },
    {
        "title": "La journée des droits des femmes le 8 mars doit aussi marquer une mobilisation sur les retraites, estime Sophie Binet",
        "summary": "«Il y aura des manifestations dans toute la France et, pour nous, ça sera la première journée de mobilisation aussi sur la question des retraites pour exiger le retour à 62 ans», a déclaré la numéro 1 de la CGT.",
        "link": "https://www.lefigaro.fr/social/la-journee-des-droits-des-femmes-le-8-mars-doit-aussi-marquer-une-mobilisation-sur-les-retraites-estime-sophie-binet-20250222"
    },
    {
        "title": "Tennis : «Un véritable hommage», Roland-Garros prépare un «grand moment» pour Nadal, annonce Moretton",
        "summary": "Sur les antennes d’Europe 1, le président de la Fédération Française de Tennis a dévoilé qu’un grand hommage se préparait pour «Rafa» lors de la prochaine édition du Grand Chelem Porte d’Auteuil.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-un-veritable-hommage-roland-garros-prepare-un-grand-moment-pour-nadal-annonce-moretton-20250222"
    },
    {
        "title": "Cyril Hanouna a-t-il renoncé à se rendre à Mar-a-Lago pour rencontrer Donald Trump à cause d’une arnaque ?",
        "summary": "VIDÉO - Vendredi soir, l’animateur a démenti les rumeurs selon lesquelles il aurait annulé son voyage en Floride, piégé par une fausse annonce.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cyril-hanouna-a-t-il-renonce-a-se-rendre-a-mar-a-lago-pour-rencontrer-donald-trump-a-cause-d-une-arnaque-20250222"
    },
    {
        "title": "Un homme porteur d'un couteau abattu par un gendarme près de Rennes",
        "summary": "Les gendarmes intervenaient dans le cadre d’un différend familial. L’un d’entre eux a dû tirer après plusieurs sommations, et trois tirs de taser sans résultat.",
        "link": "https://www.lefigaro.fr/actualite-france/un-homme-porteur-d-un-couteau-abattu-par-un-gendarme-pres-de-rennes-20250222"
    },
    {
        "title": "Enquête ouverte après l'abattage d'un cerf sur la propriété de Luc Besson",
        "summary": "Une chasse à courre autorisée par les autorités pour réguler la population de cerfs est à l’origine de l’incident. Le réalisateur a déposé plainte dans la journée.",
        "link": "https://www.lefigaro.fr/actualite-france/enquete-ouverte-apres-l-abattage-d-un-cerf-sur-la-propriete-de-luc-besson-20250222"
    },
    {
        "title": "«Peut-on encore rire de tout ?» : oui affirment les humoristes... mais seulement sur scène",
        "summary": "RÉCIT - Dans une société plus inclusive et respectueuse des autres, certains sujets ne peuvent plus faire l’objet de blagues au risque d’être censurés. La salle de spectacle reste un espace de liberté pour les artistes.",
        "link": "https://www.lefigaro.fr/culture/peut-on-encore-rire-de-tout-oui-affirment-les-humoristes-mais-seulement-sur-scene-20250222"
    },
    {
        "title": "Entre exportations excessives et dépendance aux importations, le paradoxe de l’agriculture française",
        "summary": "DÉCRYPTAGE - Tandis que notre pays exporte 43 % de sa production agricole, il importe aujourd’hui 36 % pour notre alimentation. Ce qui réduit la surface de nos terres nourricières à 2100 m² par habitant, alors qu’il en faudrait théoriquement le double.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-exportations-excessives-et-dependance-aux-importations-le-paradoxe-de-l-agriculture-francaise-20250222"
    },
    {
        "title": "Guillaume Tabard: «Ce que les Français doivent à leurs paysans»",
        "summary": "CONTRE-POINT - Par leur travail, les agriculteurs sont les gardiens des paysages et de la diversité des territoires. Ils mènent par procuration un combat qui est celui de tout le pays.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-ce-que-les-francais-doivent-a-leurs-paysans-20250221"
    },
    {
        "title": "«Nos agriculteurs ne peuvent pas être la variable d'ajustement» du pouvoir d'achat et des accords commerciaux, estime Emmanuel Macron",
        "summary": "En visite au Salon de l’agriculture, qui ouvre ce samedi, le chef de l’État a par ailleurs appelé «tout le monde à être respectueux avec les agents» de l’Office français de la biodiversité (OFB), cible d’attaques récentes du monde agricole et politique.",
        "link": "https://www.lefigaro.fr/conjoncture/nos-agriculteurs-ne-peuvent-pas-etre-la-variable-d-ajustement-du-pouvoir-d-achat-et-des-accords-commerciaux-estime-emmanuel-macron-20250222"
    },
    {
        "title": "Poulets polonais, concombres espagnols, tomates marocaines... Mais d’où viennent vraiment les aliments que nous consommons ?",
        "summary": "INFOGRAPHIES – Le Salon de l’Agriculture ouvre ses portes ce samedi à Paris. L’occasion de mettre en avant les productions agricoles tricolores alors que 20% de notre alimentation est désormais importée.",
        "link": "https://www.lefigaro.fr/conso/poulets-polonais-concombres-espagnols-tomates-marocaines-mais-d-ou-viennent-vraiment-les-aliments-que-nous-consommons-20250222"
    },
    {
        "title": "Mondiaux de biathlon : les Françaises reines incontestées du relais, la moisson bleue se poursuit",
        "summary": "Tenantes du titre, Lou Jeanmonnot, Océane Michelon, Justine Braisaz-Bouchet et Julia Simon ont écrasé la concurrence, ce samedi à Lenzerheide, pour apporter une sixième médaille d’or à la France.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/mondiaux-de-biathlon-les-francaises-reines-incontestees-du-relais-la-moisson-bleue-se-poursuit-20250222"
    },
    {
        "title": "Allemagne : le suspect syrien de l'attaque au couteau à Berlin voulait «tuer des Juifs»",
        "summary": "Un Espagnol de 30 ans a été poignardé hier soir à Berlin. Grièvement blessé, ses jours ne sont pas en danger. Le suspect est un réfugié syrien de 19 ans soupçonné d’avoir agi pour un motif religieux.",
        "link": "https://www.lefigaro.fr/international/allemagne-le-suspect-syrien-de-l-attaque-au-couteau-a-berlin-voulait-tuer-des-juifs-20250222"
    },
    {
        "title": "«Le design est bon, mais qu’en est-il de la qualité ?» : Zara se lance… dans la chaussure de running",
        "summary": "Le géant du prêt-à-porter commercialise depuis peu des baskets de course à plaques carbone, à un tarif défiant toute concurrence, 139 euros.",
        "link": "https://www.lefigaro.fr/societes/le-design-est-bon-mais-qu-en-est-il-de-la-qualite-zara-se-lance-dans-la-chaussure-de-running-20250222"
    },
    {
        "title": "De Lignac à Imbroisi, le restaurant Ischia retrouve les saveurs authentiques de l’Italie",
        "summary": "CRITIQUE GASTRONOMIQUE - La table transalpine de Cyril Lignac, à Paris 15e, est reprise, depuis un petit mois, par le chef calabrais d’Ida.",
        "link": "https://www.lefigaro.fr/gastronomie/de-lignac-a-imbroisi-le-restaurant-ischia-retrouve-les-saveurs-authentiques-de-l-italie-20250221"
    },
    {
        "title": "Entre Orient et Occident, les Aga Khan, une dynastie d’imams flamboyants",
        "summary": "RÉCIT.- Karim Aga Khan IV, chef spirituel des Ismaéliens nizârites s’est éteint à Lisbonne, le 4 février dernier, à 88 ans. Avant lui, son grand-père et son arrière-grand-père avaient bâti une lignée nomade et fastueuse, s’étendant entre l’Orient et l’Occident, entremêlant le religieux et le mondain, proche de la jet-set et des têtes couronnées.",
        "link": "https://madame.lefigaro.fr/societe/entre-orient-et-occident-les-aga-khan-une-dynastie-d-imams-flamboyants-20250222"
    },
    {
        "title": "Aromatisé, fumé, mousseux: le beurre maison, la dernière tocade des chefs",
        "summary": "Dans les restaurants gastronomiques comme dans les bistrots, le pain beurré du début de repas fait l’objet de toujours plus d’attention.",
        "link": "https://www.lefigaro.fr/gastronomie/aromatise-fume-mousseux-le-beurre-maison-la-derniere-tocade-des-chefs-20250222"
    },
    {
        "title": "Pierre-André Taguieff : «L’antisionisme radical est la principale figure contemporaine de la haine des Juifs»",
        "summary": "ENTRETIEN - Dans L’Invention de l’islamo-palestinisme, le philosophe et historien des idées remonte aux origines de la construction de la «cause palestinienne». Il y dévoile le rôle d’une idéologie guerrière mondialisée, dont l’antisémitisme est l’un des vecteurs principaux.",
        "link": "https://www.lefigaro.fr/international/pierre-andre-taguieff-l-antisionisme-radical-est-la-principale-figure-contemporaine-de-la-haine-des-juifs-20250220"
    },
    {
        "title": "«On déborde de Saint-Jacques» : en baie de Seine, l’abondance record de coquilles fait le bonheur des pêcheurs",
        "summary": "REPORTAGE - Dans le plus grand gisement du monde, la réglementation de plus en plus sévère - et fructueuse - de la pêche à la coquille Saint-Jacques attise la convoitise des pêcheurs britanniques.",
        "link": "https://www.lefigaro.fr/actualite-france/en-baie-de-seine-les-pecheurs-jubilent-devant-l-abondance-record-de-coquilles-saint-jacques-20250222"
    },
    {
        "title": "Syrie : Washington affirme avoir tué un chef djihadiste dans une frappe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-washington-affirme-avoir-tue-un-chef-djihadiste-dans-une-frappe-20250222"
    },
    {
        "title": "TNT : la perte de fréquence de C8 et NRJ 12 «n’est pas une décision politique», assure Emmanuel Macron",
        "summary": "«Ce n’est pas à l’arbitraire, ni d’un ministre, ni du président, d’ouvrir ou fermer une chaîne», a affirmé le chef de l’État en marge du Salon de l’agriculture.",
        "link": "https://www.lefigaro.fr/medias/tnt-la-perte-de-frequence-de-c8-et-nrj-12-n-est-pas-une-decision-politique-assure-emmanuel-macron-20250222"
    },
    {
        "title": "Ligue des champions : «Deux équipes assez égales même si elles sont différentes», juge Luis Enrique avant PSG-Liverpool",
        "summary": "Le coach parisien a livré son sentiment sur la double-confrontation face aux Reds en huitièmes de finale de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-deux-equipes-assez-egales-meme-si-elles-sont-differentes-juge-luis-enrique-avant-psg-liverpool-20250222"
    },
    {
        "title": "«Cougars for Luigi» : A Manhattan, des femmes font le pied de grue devant le tribunal pour soutenir Luigi Mangione",
        "summary": "Vendredi avait lieu la première comparution de Luigi Mangione au tribunal pénal de Manatthan. Le jeune homme de 26 ans est accusé du meurtre du PDG de UnitedHealthcare. Il a plaidé non coupable.",
        "link": "https://madame.lefigaro.fr/societe/actu/cougars-for-luigi-a-manhattan-des-femmes-font-le-pied-de-grue-devant-le-tribunal-pour-soutenir-luigi-mangione-20250222"
    },
    {
        "title": "Un traité «catastrophique» : le Rassemblement national lance une campagne contre l'accord UE-Mercosur",
        "summary": "Des milliers de tracts vont être distribués ce week-end par les militants «partout en France» pour rendre visible l’opposition du parti de Jordan Bardella à ce traité de libre-échange, selon le RN.",
        "link": "https://www.lefigaro.fr/conjoncture/un-traite-catastrophique-le-rassemblement-national-lance-une-campagne-contre-l-accord-ue-mercosur-20250222"
    },
    {
        "title": "Guerre en Ukraine : Moscou annonce une nouvelle réunion russo-américaine au cours des deux semaines à venir",
        "summary": "LE POINT SUR LA SITUATION - Volodymyr Zelensky a aussi annoncé samedi ne pas être prêt à signer un accord sur les minerais avec Washington.",
        "link": "https://www.lefigaro.fr/flash-actu/le-chef-d-etat-major-russe-a-rendu-visite-aux-troupes-combattant-dans-l-est-de-l-ukraine-20250222"
    },
    {
        "title": "Rennes : ivre, il tue son ami qui tente de l'empêcher de conduire",
        "summary": "La victime qui tentait d’empêcher le mis en cause de repartir aurait été écrasée par le véhicule.",
        "link": "https://www.lefigaro.fr/actualite-france/rennes-ivre-il-tue-son-ami-qui-tente-de-l-empecher-de-conduire-20250222"
    },
    {
        "title": "Un ancien «gilet jaune» condamné à sept ans de prison pour trafic de drogue international",
        "summary": "Au total, sur les dix hommes de 22 à 34 ans jugés mi-février dans ce dossier, sept ont été incarcérés, condamnés à des peines allant de deux à sept ans de prison.",
        "link": "https://www.lefigaro.fr/faits-divers/un-ancien-gilet-jaune-condamne-a-sept-ans-de-prison-pour-trafic-de-drogue-international-20250222"
    },
    {
        "title": "Trêve à Gaza: un otage israélien embrasse deux membres du Hamas sur le front lors de sa libération",
        "summary": "VIDÉO- La séquence, qui s’est produite samedi lors de la libération d’Omer Shem à Nousseirat dans la bande de Gaza, pourrait résulter d’une mise en scène imposée par le Hamas.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-un-otage-israelien-embrasse-deux-membres-du-hamas-sur-le-front-lors-de-sa-liberation-20250222"
    },
    {
        "title": "Donald Trump veut qu’Elon Musk soit «plus agressif» dans ses réformes de réduction des dépenses publiques",
        "summary": "«N’oubliez pas que nous avons un pays à sauver», a écrit le président américain sur son réseau social Truth Social.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-veut-qu-elon-musk-soit-plus-agressif-dans-ses-reformes-de-reduction-des-depenses-publiques-20250222"
    },
    {
        "title": "Véronique Le Floc’h et Michel Onfray: «Il faut opposer une écologie rurale, concrète, à l’écologie urbaine, punitive»",
        "summary": "ENTRETIEN - La présidente de la Coordination rurale, Véronique Le Floc’h, dont le syndicat a fait une percée aux élections des chambres d’agriculture, et le philosophe Michel Onfray plaident pour la fin du libéralisme dans le monde agricole.",
        "link": "https://www.lefigaro.fr/vox/societe/veronique-le-floc-h-et-michel-onfray-il-faut-opposer-une-ecologie-rurale-concrete-a-l-ecologie-urbaine-punitive-20250221"
    },
    {
        "title": "Le fugitif Mohamed Amra interpellé en Roumanie, neuf mois après son évasion",
        "summary": "Le détenu qui s’était évadé dans des conditions spectaculaires au péage d’Incarville il y a neuf mois a été interpellé à 15h30 par des policiers roumains aux abords d’un centre commercial.",
        "link": "https://www.lefigaro.fr/faits-divers/le-narcotrafiquant-mohamed-amra-interpelle-en-roumanie-neuf-mois-apres-son-evasion-20250222"
    },
    {
        "title": "Qui est Mohamed Amra, dit «la Mouche», le détenu interpellé en Roumanie après neuf mois de cavale",
        "summary": "PORTRAIT - Des moyens policiers extrêmement importants étaient mobilisés pour retrouver le fugitif qui s’était échappé dans l’attaque du fourgon pénitentiaire qui le transportait, le 14 mai dernier à hauteur du péage d’Incarville dans l’Eure.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-qui-est-mohamed-amra-dit-la-mouche-le-detenu-en-fuite-apres-le-braquage-d-un-fourgon-penitentiaire-20240514"
    },
    {
        "title": "«Formidable succès», «soulagement»... La classe politique se réjouit de l’arrestation de Mohamed Amra",
        "summary": "Le narcotrafiquant, qui s’était évadé dans des conditions spectaculaires au péage d’Incarville il y a neuf mois, a été arrêté ce samedi 22 février en Roumanie, a annoncé le ministre de l’Intérieur Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/faits-divers/formidable-succes-soulagement-la-classe-politique-se-rejouit-de-l-arrestation-de-mohamed-amra-20250222"
    },
    {
        "title": "«Nous sommes des esclaves»: pris au piège de la capitale des escroqueries en ligne pilotées par les triades chinoises dans le Triangle d’or",
        "summary": "REPORTAGE - Le sulfureux casino Kings Romans, au Laos, est le paravent d’une nouvelle traite humaine 2.0 orchestrée par les mafias venues de Chine.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-des-esclaves-pris-au-piege-de-la-capitale-des-escroqueries-en-ligne-pilotees-par-les-triades-chinoises-dans-le-triangle-d-or-20250222"
    },
    {
        "title": "«Il n’est pas populaire, mais y’a du monde quand même» : Macron, une visite apaisée au Salon de l’agriculture",
        "summary": "REPORTAGE - Loin du chaos de la dernière édition, le chef de l’État a déambulé entre les stands, au prix d’un dispositif de sécurité considérable. Dans une ambiance bon enfant, mais non sans interpellations sur les multiples préoccupations du monde agricole.",
        "link": "https://www.lefigaro.fr/politique/il-n-est-pas-populaire-mais-y-a-du-monde-quand-meme-macron-une-visite-apaisee-au-salon-de-l-agriculture-20250222"
    },
    {
        "title": "Six Nations : «L’Italie devient de plus en plus difficile à battre», avertit Antoine Dupont",
        "summary": "Le capitaine du XV de France, qui dépassera... Galthié dans cette fonction dimanche à Rome, met en garde contre tout relâchement.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-l-italie-devient-de-plus-en-plus-difficile-a-battre-avertit-antoine-dupont-20250222"
    },
    {
        "title": "Mondiaux de biathlon : les Bleus en argent sur le relais, la Norvège des frères Boe sacrée",
        "summary": "Après le titre mondial des Françaises, Éric Perrot, Quentin Fillon Maillet et les frères Claude sont tombés sur d’impressionnants Norvégiens, se contentant de la médaille d’argent.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/mondiaux-de-biathlon-les-bleus-en-argent-sur-le-relais-la-norvege-des-freres-boe-sacree-20250222"
    },
    {
        "title": "Crispation, larmes et soulagement : les images de la septième vague de libérations d’otages israéliens dans la bande de Gaza",
        "summary": "EN IMAGES - Six otages israéliens, captifs depuis 505 jours à 10 ans pour l’un d’eux, ont enfin retrouvé leurs familles en Israël, au cours d’une journée chargée en émotions.",
        "link": "https://www.lefigaro.fr/international/crispation-larmes-et-soulagement-les-images-de-la-septieme-vague-de-liberations-d-otages-israeliens-dans-la-bande-de-gaza-20250222"
    },
    {
        "title": "EN DIRECT - Attaque au couteau à Mulhouse : le parquet national antiterroriste se saisit de l’enquête",
        "summary": "Le suspect, un Algérien de 37 ans sous OQTF, aurait commis son acte au cri de «Allah akbar». L’attaque a fait au moins un mort. Au moins deux policiers municipaux ont été grièvement blessés et trois autres policiers municipaux ont été plus légèrement atteints.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-attaque-au-couteau-a-mulhouse-au-moins-un-mort-et-plusieurs-blesses-l-assaillant-fiche-pour-risque-terroriste-20250222"
    },
    {
        "title": "Mulhouse : au moins un mort et plusieurs blessés dans une attaque au couteau au cri d’«Allah Akbar»",
        "summary": "Le suspect, né en 1987 en Algérie, est fiché pour risque de «terrorisme», indique le procureur. Selon nos informations, il serait sous obligation de quitter le territoire et en attente de plusieurs jugements.",
        "link": "https://www.lefigaro.fr/flash-actu/mulhouse-au-moins-un-mort-et-plusieurs-blesses-dans-une-attaque-au-couteau-au-cri-d-allah-akbar-20250222"
    },
    {
        "title": "«C’est une délivrance» : le soulagement de la famille Garcia à l’annonce de l’arrestation de Mohamed Amra",
        "summary": "RÉCIT - Deux agents pénitentiaires, Fabrice Moello et Arnaud Garcia, avaient été abattus durant cette spectaculaire évasion, en mai 2024. En octobre, le père et l'épouse d'Arnaud Garcia, sans nouvelle de la justice, tentaient de se reconstruire. Le trafiquant de drogue a été interpellé samedi en Roumanie.",
        "link": "https://www.lefigaro.fr/faits-divers/mohamed-amra-cinq-mois-de-cavale-une-enquete-qui-pietine-et-l-inapaisable-douleur-des-familles-20241011"
    },
    {
        "title": "Qui est Mohamed Amra, le narcotrafiquant le plus recherché de France, interpellé en Roumanie après neuf mois de cavale",
        "summary": "ENQUÊTE - «La Mouche», l'homme le plus recherché de France après son évasion sanglante d’un fourgon pénitentiaire dans l’Eure, a été interpellé samedi en Roumanie. Voyou opportuniste, il a su se frayer un chemin parmi les criminels les plus dangereux.",
        "link": "https://www.lefigaro.fr/faits-divers/operation-barbecue-drones-et-lames-cachees-mohamed-amra-un-trafiquant-pas-si-discret-20240518"
    },
    {
        "title": "Top 14 : pour son grand retour après sa suspension pour propos racistes, Jaminet acclamé à Mayol (en vidéo)",
        "summary": "L’arrière international de Toulon effectue ce samedi son retour à la compétition après avoir purgé sa longue suspension.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-pour-son-grand-retour-apres-sa-suspension-pour-propos-racistes-jaminet-acclame-a-mayol-en-video-20250222"
    },
    {
        "title": "Affaire Bétharram: un diacre suspendu par l'évêque de Tarbes et Lourdes",
        "summary": "Ce dernier a affirmé cette semaine avoir frappé des élèves lorsqu’il était surveillant à Notre-Dame de Bétharram entre 1979 et 1981.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-un-diacre-suspendu-par-l-eveque-de-tarbes-et-lourdes-20250222"
    },
    {
        "title": "Tentative de meurtre en Moselle: un suspect interpellé en Italie",
        "summary": "L’homme, de nationalité roumaine, est suspecté d’avoir porté plusieurs coups de couteau au visage de son ex-compagne jeudi à Hayange, en Moselle. Il a été interpellé hier soir en Italie.",
        "link": "https://www.lefigaro.fr/faits-divers/tentative-de-meurtre-en-moselle-un-suspect-interpelle-en-italie-20250222"
    },
    {
        "title": "Ligue 1 : Lille écarte Monaco et grimpe sur le podium",
        "summary": "Les Dogues ont eu raison de l’ASM ce samedi, au stade Pierre-Mauroy, pour le compte de la 23e journée de L1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lille-ecarte-monaco-et-grimpe-sur-le-podium-20250222"
    },
    {
        "title": "Affaire Bétharram: des élus de Bourgogne Franche-Comté demandent la mise en «retrait» de François Bayrou",
        "summary": "Les signataires, qui incluent des associations de défense des enfants maltraités, exigent également «l’ouverture d’une enquête par l’Éducation nationale pendant laquelle l’établissement devra fermer» ainsi que «l’imprescriptibilité des crimes sexuels sur mineurs».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-des-elus-de-bourgogne-franche-comte-demandent-la-mise-en-retrait-de-francois-bayrou-20250222"
    },
    {
        "title": "Drôme : deux mises en examen pour tentative de meurtre sur des gendarmes",
        "summary": "Mercredi soir, des gendarmes effectuaient une surveillance en civil dans deux voitures banalisées quand l’un d’eux est entré en «contact oral» avec les occupants d’un véhicule suspect. L’un d’eux a fait feu, sans faire de blessé.",
        "link": "https://www.lefigaro.fr/faits-divers/drome-deux-mises-en-examen-pour-tentative-de-meurtre-sur-des-gendarmes-20250222"
    },
    {
        "title": "«Le pronostic est actuellement réservé»: l'état de santé du pape François reste «critique», affirme le Vatican",
        "summary": "«Ce matin, le pape François a présenté une crise respiratoire asthmatique prolongée, qui a également nécessité l’application d’oxygène à haut débit», indique un communiqué.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pronostic-est-actuellement-reserve-l-etat-de-sante-du-pape-francois-reste-critique-affirme-le-vatican-20250222"
    },
    {
        "title": "Secrets d’héritage : «Mon fils veut-il me forcer à lui donner tout ce que je possède?»",
        "summary": "Des stratagèmes préparés de longue date, des héritiers qui soudain se manifestent, et comment faire face. Cette semaine, Christophe, Solange et leur fils François.",
        "link": "https://www.lefigaro.fr/argent/secrets-d-heritage-les-degats-sont-terribles-irreversibles-meme-20250222"
    },
    {
        "title": "Six nations : l’Angleterre s’en sort d’extrême justesse face à l’Écosse",
        "summary": "À défaut de briller, les Anglais l’ont emporté face à l’Écosse ce samedi, à Twickenham, lors de la troisième journée du Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/six-nations-l-angleterre-s-en-sort-d-extreme-justesse-face-a-l-ecosse-20250222"
    },
    {
        "title": "Mohamed Amra : «La police roumaine l’a localisé, identifié et capturé dans les 48 heures», se félicite le ministre de l’Intérieur roumain",
        "summary": "Le ministre de l’Intérieur Cătălin Predoiu s’est félicité samedi de la coopération entre les polices roumaine et française qui «a bien fonctionné», après l’interpellation du fugitif à Bucarest.",
        "link": "https://www.lefigaro.fr/international/mohamed-amra-la-police-roumaine-l-a-localise-identifie-et-capture-dans-les-48-heures-se-felicite-le-ministre-de-l-interieur-roumain-20250222"
    },
    {
        "title": "Ligue 1 : Angers refroidit le Chaudron et arrache le nul face à Saint-Etienne",
        "summary": "Dans un match fou et aussi riche en buts qu’en rebondissements, Saint-Etienne et Angers ont partagé les points ce samedi, à Geoffroy-Guichard, lors de la 23e levée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-angers-refroidit-le-chaudron-et-arrache-le-nul-face-a-saint-etienne-20250222"
    },
    {
        "title": "«20 euros au domaine, 2000 euros sur table» : la folie spéculative autour des vignerons japonais installés en France",
        "summary": "De la Bourgogne à Bordeaux en passant par le Jura et la Champagne, les vignerons japonais font aujourd’hui l’objet d’une spéculation incontrôlable, pour des vins dont l’excellence et la rareté suscitent un engouement sans précédent. Voici pourquoi.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/20-euros-au-domaine-2000-euros-sur-table-la-folie-speculative-autour-des-vignerons-japonais-installes-en-france-20250222"
    },
    {
        "title": "Algérie : sept pistes pour que les OQTF soient réellement exécutées",
        "summary": "TRIBUNE - Le taux d’exécution des OQTF visant des ressortissants algériens est de l’ordre de 7 %, pourcentage particulièrement bas depuis la dernière crise diplomatique franco-algérienne, note Xavier Driencourt, ancien ambassadeur de France en Algérie.",
        "link": "https://www.lefigaro.fr/vox/politique/algerie-sept-pistes-pour-que-les-oqtf-soient-reellement-executees-20240930"
    },
    {
        "title": "Attaque terroriste à Mulhouse : l’Algérie a refusé «à dix reprises» de reprendre son ressortissant que Paris voulait expulser, fustige Bruno Retailleau",
        "summary": "Les services français avaient fait dix demandes de laissez-passer consulaires pour expulser l’assaillant de Mulhouse, de nationalité Algérienne et sous OQTF. En vain, selon le ministre de l’Intérieur qui appelle à passer au «rapport de force» avec Alger.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-terroriste-a-mulhouse-l-algerie-a-refuse-a-dix-reprises-de-reprendre-son-ressortissant-que-paris-voulait-expulser-fustige-bruno-retailleau-20250222"
    }
]