[
    {
        "title": "L’aile gauche macroniste veut échapper au couperet du remaniement",
        "summary": "Après avoir frondé contre la loi immigration, les ministres turbulents se rappellent au bon souvenir du président pour rester au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/l-aile-gauche-macroniste-veut-echapper-au-couperet-du-remaniement-20240104"
    },
    {
        "title": "Remaniement : Gabriel Attal et Bruno Le Maire favoris pour remplacer Élisabeth Borne à Matignon",
        "summary": "SONDAGE - La dernière vague de notre étude Odoxa-Backbone Consulting pour Le Figaro révèle que deux tiers des Français souhaitent le départ de la première ministre.",
        "link": "https://www.lefigaro.fr/politique/remaniement-gabriel-attal-et-bruno-le-maire-favoris-pour-remplacer-elisabeth-borne-a-matignon-20240104"
    },
    {
        "title": "Israël: le ministre de la Défense dévoile son plan d'après-guerre pour Gaza",
        "summary": "Yoav Gallant a ébauché jeudi soir un avenir pour la bande de Gaza lequel il n'y aurait «ni Hamas» ni «administration civile israélienne» en place dans le territoire palestinien au terme des combats.",
        "link": "https://www.lefigaro.fr/international/israel-le-ministre-de-la-defense-devoile-son-plan-d-apres-guerre-pour-gaza-20240105"
    },
    {
        "title": "CAC 40 : les actions les plus prometteuses pour 2024 selon les analystes boursiers",
        "summary": "PALMARÈS EXCLUSIF - Le Figaro a recensé les 10 valeurs qui ont le meilleur potentiel de hausse cette année, d’après le consensus des analystes.",
        "link": "https://www.lefigaro.fr/placement/cac-40-les-actions-les-plus-prometteuses-pour-2024-selon-les-analystes-boursiers-20240104"
    },
    {
        "title": "Le commerce maritime mondial affecté par les attaques en mer rouge",
        "summary": "Les compagnies maritimes ont annoncé des hausses de tarif importantes pour couvrir les frais liés au détour des navires qui évitent désormais le passage par le canal de Suez.",
        "link": "https://www.lefigaro.fr/flash-eco/le-commerce-maritime-mondial-affecte-par-les-attaques-en-mer-rouge-20240104"
    },
    {
        "title": "Dans son premier clip de campagne, Biden met en garde contre la menace «extrême» pour la démocratie",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/dans-son-premier-clip-de-campagne-biden-met-en-garde-contre-la-menace-extreme-pour-la-democratie-20240104"
    },
    {
        "title": "«Je me battrai pour que la vérité soit faite»: Anthony Delon réagit à l’annonce des plaintes de sa sœur et son père",
        "summary": "Dans une publication Instagram, le fils aîné du clan Delon a également commenté le classement sans suite, ce jeudi, des plaintes déposées contre Hiromi Rollin, la dame de compagnie d’Alain Delon.",
        "link": "https://www.lefigaro.fr/faits-divers/je-me-battrai-pour-la-verite-soit-faite-anthony-delon-reagit-a-l-annonce-des-plaintes-de-sa-soeur-et-son-pere-20240104"
    },
    {
        "title": "Affaire Alain Delon : Anouchka Delon va porter plainte pour diffamation et harcèlement contre son frère aîné",
        "summary": "INFO LE FIGARO - Le dépôt de plainte de la fille d’Alain Delon fait suite à une main courante d’Anthony Delon, qui accuse sa soeur d’avoir dissimulé l’état de santé dégradé de l’acteur de 87 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alain-delon-anouchka-delon-va-porter-plainte-pour-diffamation-et-harcelement-contre-son-frere-aine-20240104"
    },
    {
        "title": "«Extrêmement choqué du déballage médiatique», Alain Delon va porter plainte contre son fils Anthony",
        "summary": "Cette annonce de l’acteur intervient alors que la justice vient de classer sans suite les différentes plaintes déjà déposées par les enfants de l'acteur et par sa dame de compagnie, Hiromi Rollin.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alain-delon-les-plaintes-des-enfants-de-l-acteur-et-d-hiromi-rollin-classees-sans-suite-20240104"
    },
    {
        "title": "Plaintes, main courante, perquisition : tout comprendre aux affaires qui agitent le clan Delon",
        "summary": "Alors que la justice a classé sans suite les plaintes déposées par les enfants d’Alain Delon et par sa dame de compagnie, l’acteur a annoncé ce jeudi porter plainte contre son fils, Anthony. Dans le même temps, ce dernier était visé par une autre plainte, celle de sa sœur Anouchka.",
        "link": "https://www.lefigaro.fr/faits-divers/plaintes-main-courante-perquisition-tout-comprendre-aux-affaires-qui-agitent-le-clan-delon-20240104"
    },
    {
        "title": "Bénédiction des couples homosexuels: le pape François amorce un recul",
        "summary": "Dans une note publiée jeudi, Rome révise les modalités de sa décision polémique: les évêques auront le choix de l’appliquer ou non.",
        "link": "https://www.lefigaro.fr/actualite-france/benediction-des-couple-homosexuels-le-pape-amorce-un-recul-20240104"
    },
    {
        "title": "Le patrimoine de Trump a bénéficié de 7,8 millions de dollars versés par 20 pays ou dirigeants durant son mandat, selon des démocrates",
        "summary": "«L'ancien président Trump a violé la Constitution lorsque ses sociétés ont accepté ces émoluments sans le consentement du Congrès», ont dénoncé des parlementaires démocrates.",
        "link": "https://www.lefigaro.fr/international/vingt-pays-ont-verse-des-millions-au-patrimoine-de-trump-quand-il-etait-president-20240104"
    },
    {
        "title": "«J’ai une dette envers lui» : l’otage sauvée par Arnaud Beltrame se confie au Figaro",
        "summary": "RÉCIT - Arnaud Beltrame est mort il y a cinq ans, à Trèbes, face à un terroriste islamiste, en échangeant sa vie avec celle d'une caissière. Le Figaro a rencontré la quadragénaire, qui, pour la première fois, livre son témoignage.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-une-dette-envers-lui-l-otage-sauvee-par-arnaud-beltrame-se-confie-au-figaro-20240104"
    },
    {
        "title": "Iran : l’État islamique revendique l'attentat qui a fait 84 morts mercredi",
        "summary": "L’attentat a été commis mercredi près de la tombe du général Qassem Soleimani, dont l’Iran commémorait la mort intervenue en 2020.",
        "link": "https://www.lefigaro.fr/international/l-etat-islamique-revendique-l-attentat-qui-a-fait-84-morts-en-iran-20240104"
    },
    {
        "title": "Le Figaro a visité le chantier colossal du Grand Palais",
        "summary": "EXCLUSIF - Dès le 19 avril, le Comité d’organisation des Jeux olympiques s’installera dans le monument, et, cet été, des épreuves s’y dérouleront. À terme, le lieu s’ouvrira à de nouveaux partenaires pour des usages plus variés. Visite exclusive.",
        "link": "https://www.lefigaro.fr/culture/a-la-decouverte-du-grand-palais-renove-20240104"
    },
    {
        "title": "Vague de froid ce week-end : le «Moscou Paris» s'abat sur la France",
        "summary": "Ce froid venu de Russie et de Scandinavie s’annonce intense, indique La Chaîne Météo. Les températures seront entre 3 et 5°C en dessous des normales de saison.",
        "link": "https://www.lefigaro.fr/meteo/gros-coup-de-froid-ce-week-end-le-moscou-paris-entre-en-scene-et-pourrait-durer-20240103"
    },
    {
        "title": "Évasions de migrants, «émeutes»... Les centres de rétention pour clandestins sous pression maximale",
        "summary": "DÉCRYPTAGE - Les incidents se multiplient, alors que les sortants de prison y sont toujours plus nombreux.",
        "link": "https://www.lefigaro.fr/actualite-france/evasions-de-migrants-emeutes-les-centres-de-retention-pour-clandestins-sous-pression-maximale-20240104"
    },
    {
        "title": "Lutte contre les clandestins : la Cour des comptes étrille l'exécutif",
        "summary": "Elle pointe les failles de la gestion des frontières et des éloignements. Darmanin se défend.",
        "link": "https://www.lefigaro.fr/actualite-france/la-lutte-contre-l-immigration-irreguliere-coute-1-8-milliard-d-euros-par-an-a-la-france-20240104"
    },
    {
        "title": "L’éditorial du Figaro: «Face à l’immigration irrégulière, la France est une passoire»",
        "summary": "Pour mille raisons bureaucratiques aussi absurdes que fautives, les contrôles aux frontières sont limités, la coopération entre la police et les douanes aléatoire, et seules 10% des obligations de quitter le territoire exécutées.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-du-figaro-face-a-l-immigration-irreguliere-la-france-est-une-passoire-20240104"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : Christophe Béchu promet des «réponses exceptionnelles»",
        "summary": "LE POINT SUR LA SITUATION - Le ministre de la Transition écologique et le porte-parole du gouvernement, Olivier Véran, étaient ce jeudi dans le département du Nord, où la décrue a commencé.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-olivier-veran-et-christophe-bechu-dans-le-pas-de-calais-aupres-des-sinistres-ce-jeudi-20240104"
    },
    {
        "title": "Un Français sur quatre en zone inondable : les solutions des experts pour préparer l’avenir",
        "summary": "DÉCRYPTAGE - Si plus de 17 millions de Français vivent en zone inondable, les risques ne sont pas partout les mêmes. Pour les spécialistes, il faut privilégier, au-delà des grandes infrastructures, l’adaptation en réduisant la «vulnérabilité» des maisons exposées.",
        "link": "https://www.lefigaro.fr/actualite-france/un-francais-sur-quatre-en-zone-inondable-les-solutions-des-experts-pour-preparer-l-avenir-20240104"
    },
    {
        "title": "Crues et inondations : tout ce qu’il faut savoir pour se faire indemniser par son assureur",
        "summary": "Deux mois après des crues historiques, le Pas-de-Calais fait de nouveau face à d’importantes inondations, laissant de nombreux habitants les pieds dans l’eau. Le Figaro fait le point sur les démarches à accomplir si vos biens ont été touchés.",
        "link": "https://www.lefigaro.fr/assurance/logement-voiture-biens-mobiliers-comment-faire-jouer-son-assurance-en-cas-de-degats-lies-a-la-tempete-ciaran-20231102"
    },
    {
        "title": "242 personnes portées disparues après le séisme au Japon, le bilan passe à 92 morts",
        "summary": "La fenêtre de 72 heures, considérée comme cruciale pour retrouver des survivants après une catastrophe naturelle, s'est refermée jeudi.",
        "link": "https://www.lefigaro.fr/international/242-personnes-portees-disparues-apres-le-seisme-au-japon-le-bilan-passe-a-92-morts-20240105"
    },
    {
        "title": "Sénégal: la condamnation pour diffamation de l'opposant Sonko confirmée, son éligibilité menacée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/senegal-la-condamnation-pour-diffamation-de-l-opposant-sonko-confirmee-son-eligibilite-menacee-20240105"
    },
    {
        "title": "L’armée israélienne accroît la pression sur sa frontière nord",
        "summary": "RÉCIT - La confrontation s’est durcie avec le Hezbollah depuis l’exécution du numéro deux du Hamas, mardi au Liban.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-accroit-la-pression-sur-sa-frontiere-nord-20240104"
    },
    {
        "title": "Guerre Hamas-Israël : trois Israéliens portés disparus depuis le 7 octobre annoncés retenus en otage à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Dans le même temps, l'armée israélienne poursuit ses raids aériens, notamment à Khan Younès (sud de Gaza) et Deir al-Balah (centre), où le ministère de la Santé du Hamas a fait état de morts.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-blinken-au-moyen-orient-pour-eviter-une-expansion-du-conflit-20240104"
    },
    {
        "title": "Quel est l’organigramme du Hamas ?",
        "summary": "INFOGRAPHIES – L’assassinat du numéro deux de l’organisation terroriste à Beyrouth (Liban) met en lumière ses différentes structures, du bureau politique basé à Doha (Qatar) à la branche militaire responsable des attaques du 7 octobre contre Israël.",
        "link": "https://www.lefigaro.fr/international/quel-est-l-organigramme-du-hamas-20240104"
    },
    {
        "title": "Un ex-président du Guatemala libéré de prison sous condition",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-ex-president-du-guatemala-libere-de-prison-sous-condition-20240105"
    },
    {
        "title": "Corée du Nord: Kim appelle à accroître la production de lanceurs de missiles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-appelle-a-accroitre-la-production-de-lanceurs-de-missiles-20240105"
    },
    {
        "title": "La Corée du Nord tire quelque 200 obus, Séoul fait évacuer des civils",
        "summary": "«La Corée du Nord porte l'entière responsabilité de cette escalade de la crise et nous l'exhortons à cesser immédiatement ces actions», a indiqué le ministère sud-coréen de la Défense dans un communiqué.",
        "link": "https://www.lefigaro.fr/flash-actu/pyongyang-tire-quelque-200-obus-seoul-fait-evacuer-une-ile-20240105"
    },
    {
        "title": "«Je refuse de m’empoisonner les dernières années de ma vie» : la croisade de René, 76 ans, contre l’invasion Airbnb",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Propriétaire à Strasbourg, ce retraité redoute que son immeuble historique ne soit «saccagé» par l’installation de meublés touristiques.",
        "link": "https://www.lefigaro.fr/finances-perso/je-refuse-de-m-empoisonner-les-dernieres-annees-de-ma-vie-la-croisade-de-rene-76-ans-contre-l-invasion-airbnb-20240104"
    },
    {
        "title": "Dans les Bouches-du-Rhône, des malfaiteurs utilisent des faux bons de livraison pour voler des voitures de luxe",
        "summary": "Les voleurs, à ce stade non identifiés, sont parvenus à escroquer une société de logistique de Miramas pendant une dizaine de jours en lui présentant des documents falsifiés. Le préjudice est estimé à un peu plus d’un million d’euros.",
        "link": "https://www.lefigaro.fr/marseille/dans-les-bouches-du-rhone-des-malfaiteurs-utilisent-des-faux-bons-de-livraison-pour-voler-des-voitures-de-luxe-20240105"
    },
    {
        "title": "Qui sont les « Dragons Célestes » de One Piece, devenus une référence antisémite sur X ?",
        "summary": "Le député LFI David Guiraud a repris l'expression sur son compte X. Personnages issus d’un manga, les «Dragons Célestes» symbolisent richesse et privilèges. Mais le terme, détourné de son sens, est repris par des mouvances antisémites sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/qui-sont-les-dragons-celestes-de-one-piece-devenus-une-reference-antisemite-sur-x-20240105"
    },
    {
        "title": "Tout juste libérée de captivité en Russie, une militaire ukrainienne dit «oui» à la demande en mariage de son fiancé",
        "summary": "Libérée mercredi après près de deux ans de captivité, l'ex-prisonnière de guerre Galyna Fedychyn, qui a servi à Marioupol avec son fiancé Mykola Grytseniak, a accepté la demande en mariage de celui-ci.",
        "link": "https://www.lefigaro.fr/international/tout-juste-liberee-de-captivite-en-russie-une-militaire-ukrainienne-dit-oui-a-la-demande-en-mariage-de-son-fiance-20240104"
    },
    {
        "title": "Guerre en Ukraine: reprise du blocus à la frontière polono-ukrainienne",
        "summary": "DÉCRYPTAGE - Fermiers et routiers polonais dénoncent une concurrence déloyale. Un défi pour Donald Tusk.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-reprise-du-blocus-a-la-frontiere-polono-ukrainienne-20240104"
    },
    {
        "title": "Guerre en Ukraine : la Corée du Nord a fourni des missiles à la Russie pour attaquer l'Ukraine, selon Washington",
        "summary": "LE POINT SUR LA SITUATION - Certains missiles balistiques ont été utilisés, le 30 décembre puis le 2 janvier, dans des frappes sur l'Ukraine, a indiqué la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-general-attire-l-attention-sur-les-faibles-stocks-de-munitions-20240104"
    },
    {
        "title": "Le chercheur du CNRS François Burgat affirme avoir du «respect et de la considération» pour les dirigeants du Hamas",
        "summary": "Déjà connu pour ses positions militantes sur l'islam, l'universitaire suscite une polémique sur les réseaux sociaux en relayant également un communiqué du Hamas qui a salué «la virilité et l'honneur» de l'attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/le-chercheur-du-cnrs-francois-burgat-affirme-avoir-du-respect-et-de-la-consideration-pour-les-dirigeants-du-hamas-20240104"
    },
    {
        "title": "Jacques Delors: deux décennies d’une popularité record",
        "summary": "DÉCRYPTAGE - Au moment de renoncer à être candidat à la présidentielle, en décembre 1994, Delors atteignait une cote d’avenir historique de 71 %.",
        "link": "https://www.lefigaro.fr/politique/jacques-delors-deux-decennies-d-une-popularite-record-20240105"
    },
    {
        "title": "Guillaume Tabard: «Sous l’hommage à Delors, la feuille de route de Macron»",
        "summary": "CONTRE-POINT - Le chef de l’État voudra puiser dans la geste delorienne les références lui permettant de réveiller pour demain une flamme européenne bien vacillante dans l’esprit des électeurs français.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-sous-l-hommage-a-delors-la-feuille-de-route-de-macron-20240105"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : levée de l’alerte rouge, la décrue a commencé",
        "summary": "Si la préfecture note «la persistance de quelques averses» dans la nuit, «le temps devrait redevenir sec sur l'ensemble du département» vendredi",
        "link": "https://www.lefigaro.fr/meteo/inondations-dans-le-pas-de-calais-levee-de-l-alerte-rouge-la-decrue-a-commence-20240105"
    },
    {
        "title": "Dans le cossu ouest lyonnais, Écully retrouve son quartier prioritaire, un an après la fusillade mortelle",
        "summary": "Le maire de la commune appelait de ses vœux le retour du quartier des Sources dans le dispositif QPV depuis son élection.",
        "link": "https://www.lefigaro.fr/lyon/dans-le-cossu-ouest-lyonnais-ecully-retrouve-son-quartier-prioritaire-un-an-apres-la-fusillade-mortelle-20240105"
    },
    {
        "title": "La Russie a été alimentée en missiles balistiques par la Corée du Nord, selon la Maison-Blanche",
        "summary": "En dépit des sanctions internationales et en échange de «technologies sophistiquées», Pyongyang a apporté un soutien militaire appuyé à Moscou dans sa guerre contre l’Ukraine, affirme Washington.",
        "link": "https://www.lefigaro.fr/international/la-russie-a-ete-alimentee-en-missiles-balistiques-par-la-coree-du-nord-selon-la-maison-blanche-20240105"
    },
    {
        "title": "Mer d'Arabie : la marine indienne porte secours à un navire détourné",
        "summary": "Des individus armés sont montés à bord d’un navire libérien jeudi soir. La marine indienne est intervenue ce vendredi.",
        "link": "https://www.lefigaro.fr/international/mer-d-arabie-la-marine-indienne-porte-secours-a-un-navire-detourne-20240105"
    },
    {
        "title": "Guerre en Ukraine : Moscou dit avoir déjoué une attaque de drone en Crimée",
        "summary": "Un communiqué du ministère russe de la Défense a annoncé que ses systèmes de défense aériens ont détruit et intercepté 36 drones ukrainiens vendredi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-dit-avoir-dejoue-une-attaque-de-drone-en-crimee-20240105"
    },
    {
        "title": "Carburants : les prix de l’essence et du gazole stables en ce début d’année",
        "summary": "INFOGRAPHIES – Le sans-plomb 98 coûte en moyenne moins d’1,87 euro tandis que le gazole se maintient autour d’1,75 euro. Le baril de pétrole est quant à lui sous la barre des 80 dollars.",
        "link": "https://www.lefigaro.fr/conso/avant-le-week-end-le-sp-98-a-son-plus-haut-depuis-le-debut-de-l-annee-20231204"
    },
    {
        "title": "Overture, le «petit Concorde» américain, volera en 2024",
        "summary": "L’américain Boom Aerospace testera son avion de ligne supersonique au premier trimestre.",
        "link": "https://www.lefigaro.fr/societes/overture-le-petit-concorde-americain-volera-en-2024-20240104"
    },
    {
        "title": "Depardieu, Israël, euthanasie, McCartney... Les confessions d’Alain Finkielkraut",
        "summary": "ENTRETIEN - Le philosophe évoque son nouvel essai, Pêcheur de perles (Gallimard), dans lequel il rend hommage aux citations et aux auteurs qui depuis toujours l’accompagnent. Il se dévoile et analyse avec nous les événements récents: le débat sur la loi immigration, l’affaire Depardieu et les répercussions du 7 octobre.",
        "link": "https://www.lefigaro.fr/vox/societe/depardieu-israel-euthanasie-mccartney-les-confessions-d-alain-finkielkraut-20240104"
    },
    {
        "title": "Inondations : l’Association des maires de France appelle à une mobilisation «au plus haut niveau»",
        "summary": "L'AMF appelle en particulier à rehausser les systèmes de protection «sur certains secteurs qui ne permettent plus de faire face efficacement aux épisodes météorologiques actuels».",
        "link": "https://www.lefigaro.fr/conjoncture/inondations-l-association-des-maires-de-france-appelle-a-une-mobilisation-au-plus-haut-niveau-20240105"
    },
    {
        "title": "Anouchka, son père, héritage : Anthony Delon veut «dire la vérité» alors que le clan de l’acteur implose",
        "summary": "Invité de l’Heure des Pros sur CNews, le fils aîné de la fratrie Delon s’est expliqué sur le conflit familial autour de son père, qui se transforme en une bataille intempestive de plaintes depuis le 4 janvier.",
        "link": "https://www.lefigaro.fr/faits-divers/anouchka-son-pere-heritage-anthony-delon-veut-dire-la-verite-alors-que-le-clan-de-l-acteur-implose-20240105"
    },
    {
        "title": "Alain et Anthony Delon, une relation père-fils à jamais tourmentée",
        "summary": "Les relations contrariées d’Alain Delon et son fils aîné ont, à plusieurs reprises, fait les choux gras de la presse people. Malgré les polémiques, les deux hommes semblent aujourd’hui en paix, après avoir fait table rase du passé.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/alain-et-anthony-delon-une-relation-pere-fils-a-jamais-tourmentee-20240104"
    },
    {
        "title": "Anouchka, l'enfant «préférée» d'Alain Delon, à qui il n'a jamais dit non",
        "summary": "Alain Delon et sa fille Anouchka ont toujours entretenu une relation fusionnelle et ils ne s’en cachent pas. Pourtant, Anthony Delon accuse aujourd’hui sa demi-sœur d'avoir «mis en danger» leur père et a déposé une main courante contre elle.",
        "link": "https://madame.lefigaro.fr/celebrites/anouchka-delon-la-fille-dalain-delon-et-son-executrice-testamentaire-160519-165140"
    },
    {
        "title": "Hommage national à Jacques Delors : quels sont les dirigeants étrangers présents ?",
        "summary": "Un hommage est rendu ce vendredi à l’ancien président de la Commission européenne dans la cour des Invalides à Paris. La France a invité tous les chefs d'État et de gouvernement de l'Union européenne.",
        "link": "https://www.lefigaro.fr/politique/hommage-national-a-jacques-delors-quels-sont-les-dirigeants-etrangers-presents-20240105"
    },
    {
        "title": "Allemagne : des agriculteurs en colère bloquent le ministre de l'Économie à bord d'un ferry",
        "summary": "L’action a été menée par des agriculteurs opposés à la suppression progressive d'un avantage fiscal sur le gazole.",
        "link": "https://www.lefigaro.fr/social/allemagne-des-agriculteurs-en-colere-bloquent-le-ministre-de-l-economie-a-bord-d-un-ferry-20240105"
    },
    {
        "title": "Mort de Jacques Delors : avec un 22e hommage national, Emmanuel Macron bat le record de François Hollande",
        "summary": "EN IMAGES - Le chef de l’État est ce vendredi aux Invalides pour rendre hommage à «l’inépuisable artisan de l’Europe». Depuis trente ans, les hommages nationaux rendus à des personnalités civiles se multiplient.",
        "link": "https://www.lefigaro.fr/politique/mort-de-jacques-delors-avec-un-22e-hommage-national-emmanuel-macron-bat-le-record-de-francois-hollande-20240105"
    },
    {
        "title": "Haute Savoie : un jeune fugitif français toujours activement recherché",
        "summary": "Mercredi, le parquet d’Annecy avait annoncé l’arrestation d’un jeune détenu de 17 ans en cavale. Il s’agissait finalement d’une erreur de traduction d’un communiqué suisse.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-un-jeune-fugitif-francais-toujours-activement-recherche-20240105"
    },
    {
        "title": "Biarritz : une chèvre et son maître ivre passent la nuit en cellule de dégrisement",
        "summary": "«Tchoupa» a passé la nuit du 30 décembre dans une cellule voisine de son propriétaire, interpellé dans le centre-ville biarrot en état d’ivresse. L’homme et la chèvre sont repartis ensemble au petit matin.",
        "link": "https://www.lefigaro.fr/faits-divers/biarritz-une-chevre-et-son-maitre-ivre-passent-la-nuit-en-cellule-de-degrisement-20240105"
    },
    {
        "title": "Après sa chute de 7 étages à Villeurbanne, le petit garçon est mort à l’hôpital",
        "summary": "Le garçonnet de deux ans qui avait chuté de l’appartement familial samedi dernier est finalement décédé des suites de ses blessures malgré sa prise en charge dans un hôpital lyonnais.",
        "link": "https://www.lefigaro.fr/lyon/apres-sa-chute-de-7-etages-a-villeurbanne-le-petit-garcon-est-mort-a-l-hopital-20240105"
    },
    {
        "title": "Robert Grossmann, figure politique strasbourgeoise, est mort à 83 ans",
        "summary": "L’ancien membre du Conseil municipal et président de la communauté urbaine de la ville de Strasbourg est décédé ce vendredi.",
        "link": "https://www.lefigaro.fr/politique/robert-grossmann-figure-politique-strasbourgeoise-est-mort-a-83-ans-20240105"
    },
    {
        "title": "Dans le Vaucluse, un voleur de truffes pris la main dans le sac",
        "summary": "Le voleur, qui a reconnu les faits, a été arrêté en flagrant délit par des militaires du peloton de surveillance et d’intervention de la gendarmerie d’Orange.",
        "link": "https://www.lefigaro.fr/marseille/dans-le-vaucluse-un-voleur-de-truffes-pris-la-main-dans-le-sac-20240105"
    },
    {
        "title": "Var : un agriculteur tente de déloger des squatteurs à coups de tractopelle",
        "summary": "Guy Baldissar, propriétaire d’un terrain squatté a, selon Var Matin, tenté de les déloger par ses propres moyens. En vain.",
        "link": "https://www.lefigaro.fr/faits-divers/var-un-agriculteur-tente-de-deloger-des-squatteurs-a-coups-de-tractopelle-20240105"
    },
    {
        "title": "La vague de froid va-t-elle menacer l’approvisionnement en électricité et en gaz ?",
        "summary": "Une vague de froid venue de Russie et de Scandinavie va faire chuter les températures ce week-end de 2 à 3°C par rapport aux normales de saison. De quoi faire planer un risque sur le système énergétique hexagonal ?",
        "link": "https://www.lefigaro.fr/conso/la-vague-de-froid-menace-t-elle-l-approvisionnement-en-electricite-et-en-gaz-20240105"
    },
    {
        "title": "Depuis jeudi, les grands patrons britanniques ont gagné plus que le salaire médian annuel du pays",
        "summary": "D’après les estimations du High Pay Center, il aura fallu deux jours et demi de travail aux dirigeants du FTSE 100 pour gagner plus de 40.000 euros, soit la rémunération médiane annuelle au Royaume-Uni.",
        "link": "https://www.lefigaro.fr/conjoncture/depuis-jeudi-les-grands-patrons-britanniques-ont-gagne-plus-que-le-salaire-median-annuel-du-pays-20240105"
    },
    {
        "title": "Nantes : un homme agressé au poing américain en plein boulevard",
        "summary": "Une bande de quatre adolescents a cherché à extorquer un couple qui marchait, en plein jour, dans un quartier sensible. Les suspects ont été placés mercredi en garde à vue.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-homme-agresse-au-poing-americain-en-plein-boulevard-20240105"
    },
    {
        "title": "13e mois, chèques reçus à Noël : pourquoi rembourser son prêt immobilier par anticipation peut être une bonne idée",
        "summary": "NOS CONSEILS - Les primes ou chèques de fin d’année peuvent gonfler votre épargne et ainsi vous rendre un fier service, si vous avez un crédit immobilier.",
        "link": "https://www.lefigaro.fr/argent/13e-mois-cheques-recus-a-noel-pourquoi-rembourser-son-pret-immobilier-par-anticipation-peut-etre-une-bonne-idee-20240104"
    },
    {
        "title": "Pourra-t-on bientôt se rendre au Royaume-Uni sans passeport ?",
        "summary": "Les autorités britanniques souhaitent déployer la reconnaissance faciale dans les aéroports pour permettre aux voyageurs d’arriver dans le pays sans leur pièce d’identité physique.",
        "link": "https://www.lefigaro.fr/voyages/pourra-t-on-bientot-se-rendre-au-royaume-uni-sans-passeport-20240105"
    },
    {
        "title": "Perpignan : menacé de mort pour apostasie en Iran, un père de famille objet d’une OQTF",
        "summary": "Depuis son arrivée en France avec sa femme en 2018, Ata, converti au christianisme, s’est vu refuser quatre fois sa demande d’asile au motif que la sincérité de sa conversion ne peut être prouvée.",
        "link": "https://www.lefigaro.fr/actualite-france/perpignan-menace-de-mort-pour-apostasie-en-iran-un-pere-de-famille-objet-d-une-oqtf-20240105"
    },
    {
        "title": "Un «grand Français» et un «honnête homme européen» : l’hommage d’Emmanuel Macron à Jacques Delors",
        "summary": "L’hommage national a été marqué par un recueillement de plusieurs responsables européens devant le cercueil de Jacques Delors au son de l’hymne européen.",
        "link": "https://www.lefigaro.fr/politique/un-grand-francais-et-un-honnete-homme-europeen-l-hommage-d-emmanuel-macron-a-jacques-delors-20240105"
    },
    {
        "title": "La démolition d'un laboratoire de Marie Curie suspendue à la demande de la ministre de la Culture",
        "summary": "Rima Abdul Malak a convaincu l’institut de surseoir aux travaux qui devaient être lancés la semaine prochaine pour faire place à un campus universitaire.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/la-suspension-de-la-demolition-d-un-laboratoire-de-marie-curie-annoncee-par-la-ministre-de-la-culture-20240105"
    },
    {
        "title": "L’Irak veut mettre fin à la présence de la coalition internationale dirigée par les États-Unis",
        "summary": "Le premier ministre Mohamed Chia al-Soudani s’est exprimé au lendemain d’une frappe américaine qui a tué un responsable d'une faction pro-iranienne à Bagdad. Selon lui, la coalition formée pour lutter contre l’État islamique n’a plus de raisons d’être.",
        "link": "https://www.lefigaro.fr/international/l-irak-veut-mettre-fin-a-la-presence-de-la-coalition-internationale-dirigee-par-les-etats-unis-20240105"
    },
    {
        "title": "Nantes : un homme tabassé chez lui par le SDF qu'il hébergeait",
        "summary": "Les forces de l’ordre ont retrouvé la victime en état de détresse, lors de leur intervention. Le prévenu, placé en détention provisoire, était en état d’ébriété et positif au cannabis au moment de son interpellation.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-homme-tabasse-chez-lui-par-le-sdf-qu-il-hebergeait-20240105"
    },
    {
        "title": "Ces 5 signes qui prouvent qu'une histoire d'amour commence bien",
        "summary": "DÉCRYPTAGE - S’il est impossible de prédire de l’avenir d’une relation, certains signes prouvent tout de même qu’elle démarre sous les meilleurs auspices. Précisions avec deux spécialistes.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-5-signes-qui-prouvent-qu-une-histoire-d-amour-commence-bien-20240104"
    },
    {
        "title": "Qui était Mike Sadler, légende et dernier survivant du SAS, mort à l’âge de 103 ans ?",
        "summary": "RÉCIT - Engagé par le tout nouveau Special Air Service en 1941, ce navigateur des sables a guidé les commandos britanniques lors de leurs plus glorieuses missions en Afrique du Nord, pendant la Seconde guerre mondiale.",
        "link": "https://www.lefigaro.fr/international/qui-etait-mike-sadler-legende-et-dernier-survivant-du-sas-mort-a-l-age-de-103-ans-20240105"
    },
    {
        "title": "Climat : l’année 2023 a été la deuxième la plus chaude jamais mesurée en France",
        "summary": "L’année passée, marquée par de nombreux épisodes de canicule, enregistre une température moyenne de 14,4°C selon Météo France. Elle se classe juste après 2022.",
        "link": "https://www.lefigaro.fr/meteo/climat-l-annee-2023-a-ete-la-deuxieme-la-plus-chaude-jamais-mesuree-en-france-20240105"
    },
    {
        "title": "«Prends-moi à sa place» : les extraits du livre de l'otage sauvée par Arnaud Beltrame",
        "summary": "EXCLUSIF - Pour la première fois, Julie Grand, otage du Super U de Trèbes, sauvée par Arnaud Beltrame, témoigne. En exclusivité, Le Figaro Magazine publie des extraits de son livre choc à paraître, alors que les procès des attentats de Trèbes et Carcassonne (Aude) auront lieu du 22 janvier au 23 février.",
        "link": "https://www.lefigaro.fr/actualite-france/prends-moi-a-sa-place-les-extraits-du-livre-de-l-otage-sauvee-par-arnaud-beltrame-20240105"
    },
    {
        "title": "Basket féminin : David Gautier, entraîneur de Lyon-Asvel, ne sera pas prolongé",
        "summary": "L'entraîneur de Lyon-Asvel féminin David Gautier ne sera pas prolongé dans ses fonctions à l'issue de la saison 2023-2024, a annoncé vendredi le club lyonnais présidé par Tony Parker.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-feminin-david-gautier-entraineur-de-lyon-asvel-ne-sera-pas-prolonge-20240105"
    },
    {
        "title": "Tennis : le coup d’arrêt pour Rafael Nadal",
        "summary": "Malgré trois balles de match en sa faveur, l’Espagnol a fini par s’incliner face à l’Australien Jordan Thompson en quarts de finale à Brisbane.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-le-coup-d-arret-pour-rafael-nadal-20240105"
    },
    {
        "title": "Cambriolages en série à Lyon : la colère des commerçants du centre-ville",
        "summary": "Fromagerie fracturée quatre fois en trois semaines, tiroir-caisse des magasins vidé, les commerçants du 2e arrondissement de Lyon ont tiré la sonnette d’alarme sur la vague de vols qui touche leur quartier depuis septembre 2023.",
        "link": "https://www.lefigaro.fr/lyon/cambriolages-en-serie-a-lyon-la-colere-des-commercants-du-centre-ville-20240105"
    },
    {
        "title": "Galette des rois à l’Élysée : que se passe-t-il si Emmanuel Macron a la fève ?",
        "summary": "Le président de la République recevra les boulangers et pâtissiers à l’Élysée, pour la traditionnelle cérémonie de la galette de l’Épiphanie.",
        "link": "https://www.lefigaro.fr/politique/galette-des-rois-a-l-elysee-que-se-passe-t-il-si-emmanuel-macron-a-la-feve-20240105"
    },
    {
        "title": "Le boom du marché de la voiture électrique d’occasion",
        "summary": "DÉCRYPTAGE - L’arrivée en nombre de véhicules de seconde main, dont les prix sont revus à la baisse, va changer la donne. Ce marché est trois fois plus important que celui du neuf.",
        "link": "https://www.lefigaro.fr/societes/nouvelle-donne-pour-la-voiture-electrique-20240104"
    },
    {
        "title": "«Emmanuel Macron a réalisé le vœu de Jacques Delors : réunir les européistes des deux camps»",
        "summary": "ENTRETIEN - Alors qu’Emmanuel Macron préside ce vendredi un hommage national à Jacques Delors, le chroniqueur David Desgouilles analyse la filiation politique qui unit les deux hommes.",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-a-realise-le-voeu-de-jacques-delors-reunir-les-europeistes-des-deux-camps-20240105"
    },
    {
        "title": "David Soul, le héros de Starsky &amp; Hutch, est mort",
        "summary": "La famille a annoncé la triste nouvelle aux médias américains. L’acteur avait 80 ans.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/david-soul-starsky-hutch-est-decede-a-80-ans-20240105"
    },
    {
        "title": "Coupe Davis: la première liste de Paul-Henri Mathieu dévoilée",
        "summary": "Le nouveau capitaine de l’équipe de France a décidé de s'appuyer sur cinq joueurs attendus : le jeune Arthur Fils, les expérimentés Adrian Mannarino et Ugo Humbert, et deux spécialistes du double : les quadragénaires Édouard Roger-Vasselin et Nicolas Mahut.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis-la-premiere-liste-de-paul-henri-mathieu-devoilee-20240105"
    },
    {
        "title": "Normandie : accablé par les plaintes du voisinage, un maire souhaite interdire les aboiements de chien",
        "summary": "Jeudi 28 décembre, le maire de Poses, dans l’Eure, a signé un arrêté municipal visant à mettre un terme aux aboiements de chiens, d’après le journal local «Paris-Normandie».",
        "link": "https://www.lefigaro.fr/faits-divers/normandie-accable-par-les-plaintes-du-voisinage-un-maire-souhaite-interdire-les-aboiements-de-chien-20240105"
    },
    {
        "title": "«Arabe de service» : le discours de Taha Bouhafs est «destructeur pour la France», cingle Linda Kebbab",
        "summary": "ENTRETIEN - La déléguée nationale du syndicat Unité SGP Police-FO, qualifiée d'«arabe de service» par le journaliste militant en juin 2020, réagit dans nos colonnes à la condamnation définitive pour racisme du journaliste militant.",
        "link": "https://www.lefigaro.fr/faits-divers/arabe-de-service-le-discours-de-taha-bouhafs-est-destructeur-pour-la-france-cingle-linda-kebbab-20240105"
    },
    {
        "title": "Fatiha Boudjahlat: «La condamnation de Taha Bouhafs pour injure raciste crée un précédent vital»",
        "summary": "FIGAROVOX/TRIBUNE - La condamnation du journaliste et militant Taha Bouhafs - qui avait qualifié la policière Linda Kebbab d'«arabe de service» en 2020 - a été confirmée par la Cour de cassation ce 19 décembre. L’essayiste salue ce jugement rappelant que chacun est comptable de ses propos.",
        "link": "https://www.lefigaro.fr/vox/societe/fatiha-boudjahlat-la-condamnation-de-taha-bouhafs-pour-injure-raciste-cree-un-precedent-vital-20240105"
    }
]