[
    {
        "title": "Clash historique entre Trump et Zelensky à la Maison-Blanche",
        "summary": "RÉCIT - Le président ukrainien a quitté le Bureau ovale sans avoir signé l’accord sur des droits miniers dans son pays. La conférence de presse a été annulée.",
        "link": "https://www.lefigaro.fr/international/donald-trump-malmene-volodymyr-zelensky-a-la-maison-blanche-20250228"
    },
    {
        "title": "EN DIRECT - Ukraine : Trump dit vouloir un «cessez-le-feu maintenant», déclare que Zelensky n’a «pas l’air de vouloir la paix»",
        "summary": "La rencontre entre Donald Trump et Volodymyr Zelensky a tourné au pugilat à la Maison-Blanche ce vendredi, alors qu’était en jeu la signature d’un accord sur l’exploitation des terres rares ukrainiennes par Washington.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-volodymyr-zelensky-a-la-maison-blanche-pour-tenter-un-rapprochement-avec-donald-trump-20250228"
    },
    {
        "title": "Moscou estime que Trump a fait preuve de «retenue» face à «l’ordure» Zelensky à la Maison-Blanche",
        "summary": "«Je pense que le plus gros mensonge de Zelensky, parmi tous ses mensonges, est sa déclaration à la Maison-Blanche selon laquelle le régime de Kiev était seul en 2022, sans soutien», a tancé la porte-parole de la diplomatie russe.",
        "link": "https://www.lefigaro.fr/international/altercation-a-la-maison-blanche-moscou-estime-que-trump-a-fait-preuve-de-retenue-face-a-l-ordure-zelensky-20250228"
    },
    {
        "title": "«Vous vous êtes mis sur votre 31 aujourd’hui?»: quand Donald Trump se moque de la tenue de Volodymyr Zelensky",
        "summary": "VIDÉO - Donald Trump s’est moqué de la tenue du président ukrainien lors de son arrivée à la Maison-Blanche. Quelques minutes plus tard, un journaliste l’a aussi interrogé sur son refus de porter un costume.",
        "link": "https://www.lefigaro.fr/international/vous-vous-etes-mis-sur-votre-31-aujourd-hui-quand-donald-trump-moque-la-tenue-de-volodymyr-zelensky-20250228"
    },
    {
        "title": "Dette : Standard & Poor’s abaisse la perspective de la note de la France",
        "summary": "Moins d’un an après sa dernière sanction, l’agence a fait passer la note en «perspective négative».",
        "link": "https://www.lefigaro.fr/conjoncture/dette-standard-poor-s-ouvre-la-porte-a-un-abaissement-de-la-note-de-la-france-20250228"
    },
    {
        "title": "L’intégralité de la passe d'armes entre Donald Trump, Volodymyr Zelensky et JD Vance à la Maison-Blanche",
        "summary": "Le Figaro vous livre la retranscription intégrale des propos échangés, lors d’une discussion très tendue vendredi 28 février dans le Bureau ovale de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/l-integralite-de-la-passe-d-armes-entre-donald-trump-volodymyr-zelensky-et-jd-vance-a-la-maison-blanche-20250228"
    },
    {
        "title": "«Il faut respecter ceux qui depuis le début se battent» : Macron réagit à l’affrontement verbal entre Trump et Zelensky",
        "summary": "Donald Trump a accusé vendredi Volodymyr Zelensky de ne «pas être prêt pour la paix» avec la Russie tant que les États-Unis étaient impliqués, lui reprochant également d’avoir «manqué de respect» à son pays au sein même du Bureau ovale.",
        "link": "https://www.lefigaro.fr/international/il-faut-respecter-ceux-qui-depuis-le-debut-se-battent-emmanuel-macron-reagit-a-l-affrontement-verbal-entre-trump-et-zelensky-20250228"
    },
    {
        "title": "Zelensky «humilié» : la classe politique française appelle l’Europe à faire bloc avec l’Ukraine après le clash avec Trump",
        "summary": "De l’extrême gauche à la droite républicaine, les réactions indignées se succèdent après le violent échange entre Donald Trump et Volodymyr Zelensky vendredi à Washington.",
        "link": "https://www.lefigaro.fr/international/des-brutes-a-la-solde-de-poutine-la-classe-politique-francaise-appelle-l-europe-a-faire-bloc-avec-l-ukraine-apres-le-clash-zelensky-trump-20250228"
    },
    {
        "title": "«Vous n’êtes pas seuls» : les Européens font front derrière l’Ukraine et Zelensky après le clash avec Trump",
        "summary": "La vive altercation ayant opposé vendredi Donald Trump et Volodymyr Zelensky a très vite suscité de nombreuses réactions dans le monde, les pays occidentaux réaffirmant leur solidarité avec l’Ukraine. À l’exception du premier ministre hongrois Viktor Orban.",
        "link": "https://www.lefigaro.fr/international/vous-n-etes-pas-seuls-les-europeens-font-front-derriere-zelensky-apres-son-clash-avec-trump-20250228"
    },
    {
        "title": "Ukraine, Trump, Michel Blanc et mini-César... Les temps forts d’une cérémonie très politique",
        "summary": "De Catherine Deneuve à Costa-Gavras, sur la scène de l’Olympia vendredi soir, le ton était souvent très sérieux et les prises de paroles inscrites dans l’actualité.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/ukraine-trump-michel-blanc-et-mini-cesar-les-temps-forts-d-une-ceremonie-des-cesar-tres-politique-20250301"
    },
    {
        "title": "César 2025 : Hafsia Herzi, sacrée meilleure actrice pour son rôle dans Borgo",
        "summary": "L’actrice de 38 ans, qui incarne le rôle d’une surveillante pénitentiaire dans Borgo, remporte le deuxième César de sa carrière.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2025-hafsia-herzi-sacree-meilleure-actrice-pour-son-role-dans-borgo-20250301"
    },
    {
        "title": "Les chaînes C8 et NRJ12 ont cessé d'être diffusées sur la TNT",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-chaines-c8-et-nrj12-ont-cesse-d-etre-diffusees-sur-la-tnt-20250301"
    },
    {
        "title": "«Vous devez être reconnaissant», «Manque de respect», «Vous avez assez parlé» : l’échange lunaire entre Trump et Zelensky à la Maison-Blanche",
        "summary": "«Concluez un accord ou nous vous laissons tomber», a ajouté Donald Trump face à Volodymyr Zelensky, invité à la Maison-Blanche ce vendredi.",
        "link": "https://www.lefigaro.fr/international/vous-devez-etre-reconnaissant-manque-de-respect-vous-avez-assez-parle-l-echange-lunaire-entre-trump-et-zelensky-a-la-maison-blanche-20250228"
    },
    {
        "title": "Eugénie Bastié: «JD Vance, ou l’anti-Édouard Louis»",
        "summary": "CHRONIQUE - Dans Une famille américaine, paru en 2016 aux États-Unis et republié en français, le vice-président américain raconte son enfance pauvre dans une région désindustrialisée et la misère matérielle et spirituelle de la classe ouvrière blanche. Un vibrant plaidoyer pour la responsabilité individuelle.",
        "link": "https://www.lefigaro.fr/vox/monde/eugenie-bastie-jd-vance-ou-l-anti-edouard-louis-20250226"
    },
    {
        "title": "Zelensky a-t-il eu raison de quitter la Maison-Blanche après son affrontement verbal avec Trump?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/zelensky-a-t-il-eu-raison-de-quitter-la-maison-blanche-apres-son-affrontement-verbal-avec-trump-20250228"
    },
    {
        "title": "Que risque Rima Hassan pour ses propos légitimant le Hamas ?",
        "summary": "DÉCRYPTAGE - Les propos tenus jeudi par l’eurodéputée française, selon qui le Hamas mène une «action légitime», ont été signalés au procureur de la République par Bruno Retailleau. Beauvau évoque même la déchéance de sa nationalité française.",
        "link": "https://www.lefigaro.fr/actualite-france/que-risque-rima-hassan-pour-ses-propos-legitimant-le-hamas-20250228"
    },
    {
        "title": "Le ministre François-Noël Buffet veut poser «la question» de la déchéance de nationalité de Rima Hassan après ses propos sur le Hamas",
        "summary": "La députée européenne LFI a suscité la polémique en déclarant que «le Hamas a une action légitime du point de vue du droit international».",
        "link": "https://www.lefigaro.fr/politique/le-ministre-francois-noel-buffet-veut-poser-la-question-de-la-decheance-de-nationalite-de-rima-hassan-apres-ses-propos-sur-le-hamas-20250228"
    },
    {
        "title": "Jean-Philippe Tanguy demande la déchéance de nationalité de Rima Hassan, au motif qu’elle «travaille pour des intérêts étrangers»",
        "summary": "La députée européenne LFI a déclaré que «le Hamas a une action légitime du point de vue du droit international».",
        "link": "https://www.lefigaro.fr/politique/jean-philippe-tanguy-demande-la-decheance-de-nationalite-de-rima-hassan-au-motif-qu-elle-travaille-pour-des-interets-etrangers-20250228"
    },
    {
        "title": "Le palmarès complet des César, avec le triomphe d’Emilia Pérez",
        "summary": "Le film de Jacques Audiard a surclassé ses principaux concurrents, Le Comte de Monte Cristo et En fanfare, en recueillant sept statuettes.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2025-decouvrez-la-liste-complete-des-nommes-de-la-50e-ceremonie-20250226"
    },
    {
        "title": "César 2025 : après Cannes et avant les Oscars, Emilia Pérez sacré meilleur film",
        "summary": "Le film de Jacques Audiard recueille un total de sept statuettes dont le doublé meilleur film-meilleur réalisation.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2025-apres-cannes-et-avant-les-oscars-emilia-perez-sacre-meilleur-film-20250301"
    }
]