[
    {
        "title": "Les pistes de l’Administration Trump pour arrêter la guerre en Ukraine",
        "summary": "DÉCRYPTAGE - Après avoir promis de mettre fin au conflit en vingt-quatre&#160;heures, le président américain a reconnu, face aux objectifs maximalistes de Moscou, que ce dossier pourrait prendre plus de temps pour être bouclé.",
        "link": "https://www.lefigaro.fr/international/les-pistes-de-l-administration-trump-pour-arreter-la-guerre-en-ukraine-20250124"
    },
    {
        "title": "«Nous ne l’avons pas élu sur le territoire de la Fédération de Russie»: à Moscou, ces remarques de Donald Trump qui ne passent pas",
        "summary": "Le ton et les propositions du chef de la Maison-Blanche hérissent bon nombre de commentateurs russes.",
        "link": "https://www.lefigaro.fr/international/nous-ne-l-avons-pas-elu-sur-le-territoire-de-la-federation-de-russie-a-moscou-ces-remarques-de-donald-trump-qui-ne-passent-pas-20250124"
    },
    {
        "title": "Qui est le général Keith Kellogg, nommé par Donald Trump pour mettre fin à la guerre en Ukraine en 100 jours ?",
        "summary": "Ce vétéran de 80 ans, ancien du Vietnam, est un fervent partisan du président républicain, pour qui il a déjà officié comme conseiller à la Maison-Blanche pendant son premier mandat.",
        "link": "https://www.lefigaro.fr/international/qui-est-le-general-keith-kellogg-nomme-par-donald-trump-pour-mettre-fin-a-la-guerre-en-ukraine-en-100-jours-20250124"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Donald Trump dans le piège ukrainien»",
        "summary": "La suprématie américaine dont le chef de la Maison-Blanche s’est fait le champion s’accommoderait mal d’une victoire trop facile de Poutine.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-donald-trump-dans-le-piege-ukrainien-20250124"
    },
    {
        "title": "Pensez-vous que Donald Trump pourra imposer la paix en Ukraine en 100 jours ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-donald-trump-pourra-imposer-la-paix-en-ukraine-en-100-jours-20250124"
    },
    {
        "title": "Guerre en Ukraine : Zelensky affirme que Poutine essaie de «manipuler» Trump",
        "summary": "LE POINT SUR LA SITUATION - Poutine veut «négocier le sort de l’Europe sans l’Europe» et «parler de l’Ukraine sans l’Ukraine», a cinglé vendredi le chef de l’administration présidentielle ukrainienne Andriï Iermak.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-frappes-russes-font-deux-morts-dans-la-region-de-kiev-20250124"
    },
    {
        "title": "Face à la poussée russe sur Pokrovsk, les hommes du major Bogdan s’arc-boutent",
        "summary": "REPORTAGE - Le bataillon de choc de la prestigieuse 35e brigade d’infanterie de marine tente de contenir les assauts des forces de Moscou, dans un combat inégal.",
        "link": "https://www.lefigaro.fr/international/face-a-la-poussee-russe-sur-pokrovsk-les-hommes-du-major-bogdan-s-arc-boutent-20250124"
    },
    {
        "title": "Bientôt un documentaire sur Darmanin, le prochain dîner Hollande-Sarkozy... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&#160;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/bientot-un-documentaire-sur-darmanin-le-prochain-diner-hollande-sarkozy-les-indiscrets-du-figaro-20250124"
    },
    {
        "title": "États-Unis : un amendement constitutionnel déposé pour permettre à Donald Trump de briguer un troisième mandat",
        "summary": "Le 22e amendement interdit actuellement à quiconque d’être élu pour plus de deux mandats. Mais un élu républicain de la Chambre des représentants a présenté une résolution pour modifier la Constitution, quelques jours après le retour de Donald Trump au pouvoir.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-amendement-constitutionnel-depose-pour-permettre-a-donald-trump-de-briguer-un-troisieme-mandat-20250124"
    },
    {
        "title": "États-Unis : Marco Rubio suspend toute aide étrangère américaine, sauf pour l’Égypte et Israël",
        "summary": "Le chef de la diplomatie américaine, en accord avec Donald Trump, souhaite examiner chaque situation avant d’engager de nouveaux fonds. L’Ukraine semble également concernée.",
        "link": "https://www.lefigaro.fr/international/etats-unis-marco-rubio-suspend-toute-aide-etrangere-americaine-sauf-pour-l-egypte-et-israel-20250124"
    },
    {
        "title": "États-Unis : les images des dizaines de migrants expulsés vers le Mexique",
        "summary": "EN VIDÉO - Depuis le 22 janvier, 1500 militaires ont été déployés le long de la frontière mexicaine, et des avions ont été affrétés pour reconduire les clandestins hors des États-Unis.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-images-des-dizaines-de-migrants-expulses-vers-le-mexique-20250124"
    },
    {
        "title": "«Vous la punissiez d’exister» : la perpétuité pour la mère d’Amandine, morte de faim dans l’indifférence",
        "summary": "RÉCIT – Au terme d’une semaine de procès, Sandrine Pissarra a été condamnée à la peine maximale pour avoir affamé sa fille Amandine jusqu’à la mort. Les débats ont mis au jour un «système» d’emprise et de violences visant son anéantissement.",
        "link": "https://www.lefigaro.fr/faits-divers/vous-la-punissiez-d-exister-la-perpetuite-pour-la-mere-d-amandine-morte-de-faim-dans-l-indifference-20250124"
    },
    {
        "title": "«Je vais mourir, je ne vais pas tenir» : avant la mort d’Amandine, ces appels à l’aide ignorés",
        "summary": "COMPTE RENDU D’AUDIENCE - À de nombreuses reprises, des alertes ont été émises pour des violences, psychologiques ou physiques, subies par Amandine. Mais personne n’a pu empêcher sa mort, en août 2020.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-toujours-delicat-d-intervenir-sur-les-parents-avant-la-mort-d-amandine-ces-signaux-de-detresse-ignores-20250122"
    },
    {
        "title": "Procès de la mort d’Amandine : la mère avoue «les actes de torture et de barbarie» sur sa fille",
        "summary": "COMPTE RENDU D’AUDIENCE - Après la diffusion d’une vidéo dans laquelle on entend l’accusée violenter sa fille, la mère a opéré une volte-face. Pour la première fois, elle a reconnu les sévices infligés à Amandine, 13 ans, morte de faim en 2020.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-la-mort-d-amandine-sa-mere-avoue-les-actes-de-torture-et-de-barbarie-sur-sa-fille-20250121"
    },
    {
        "title": "Jeune couple tué près de Deauville : un homme potentiellement armé activement recherché",
        "summary": "Les deux jeunes gens âgés de 20 ans ont été retrouvés morts dans le Calvados ce jeudi. L’origine criminelle de leur décès a été confirmée.",
        "link": "https://www.lefigaro.fr/faits-divers/calvados-un-couple-age-de-20-ans-porte-disparu-retrouve-mort-20250123"
    },
    {
        "title": "Qu’est-ce que la circulaire Valls, abrogée par Bruno Retailleau ?",
        "summary": "DÉCRYPTAGE - Tout juste reconduit à son poste par François Bayrou, le ministre de l’Intérieur a appelé les Préfets à serrer la vis concernant la délivrance des titres de séjour, souhaitant mettre fin à la régularisation «à tour de bras» des personnes sans-papiers.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-la-circulaire-valls-abrogee-par-bruno-retailleau-20250124"
    },
    {
        "title": "Immigration: ces centaines de dossiers de demandeurs d’asile auxquels Bruno Retailleau a fait face",
        "summary": "En visite ce vendredi 24 janvier à la préfecture des Yvelines, à Versailles, le ministre de l’Intérieur s’est retrouvé face à des centaines de dossiers de demandeurs d’asile originaire d’Afghanistan, du Sénégal, de Côte d’Ivoire et d’Ukraine.",
        "link": "https://www.lefigaro.fr/immigration-ces-centaines-de-dossiers-de-demandeurs-d-asile-auxquels-bruno-retailleau-a-fait-face-20250124"
    },
    {
        "title": "Immigration : ce que contient la circulaire Retailleau pour réduire les régularisations",
        "summary": "EXCLUSIF - Le ministre de l’Intérieur préconise «au moins sept ans» de présence en France pour être régularisé et appelle les préfets à la fermeté face aux sans-papiers sous OQTF.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-ce-que-contient-la-circulaire-retailleau-pour-reduire-les-regularisations-20250123"
    },
    {
        "title": "Quatre ans après le scandale McKinsey, comment l’État a remplacé les cabinets de conseil",
        "summary": "Pointé du doigt pour avoir dépensé plus d’un milliard d’euros en prestations de conseil en 2021, l’État a ouvert sa propre agence de conseil interne. Celle-ci emploie actuellement 55 consultants, issus des mêmes formations que leurs homologues du privé.",
        "link": "https://www.lefigaro.fr/conjoncture/quatre-ans-apres-le-scandale-mckinsey-comment-l-etat-a-remplace-les-cabinets-de-conseil-20250125"
    },
    {
        "title": "Top 14 : Vannes-Stade Français, peur sur la Rabine",
        "summary": "Dans le duel de bas de classement de ce samedi, les Bretons jouent sûrement leur dernière carte dans l’opération maintien, alors que les Parisiens veulent éviter de s’enfoncer un peu plus.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-vannes-stade-francais-peur-sur-la-rabine-20250125"
    },
    {
        "title": "Lyon : les radars de covoiturage ont commencé à flasher sur l’autoroute des vacances",
        "summary": "Installés l’été dernier, les deux radars expérimentaux devant faire respecter la voie de covoiturage sur la portion lyonnaise de l'autoroute A6/A7 ont enregistré près d’un millier de contraventions.",
        "link": "https://www.lefigaro.fr/lyon/lyon-les-radars-de-covoiturage-ont-commence-a-flasher-sur-l-autoroute-des-vacances-20250125"
    },
    {
        "title": "L'Allemagne expose des tableaux d'Odessa pour marquer sa solidarité",
        "summary": "Jusqu’au 22 juin, la Gemäldegalerie à Berlin présente une exposition de peintures, provenant d’un musée de la ville ukrainienne, envoyées à Berlin en septembre 2023 pour échapper aux bombes russes.",
        "link": "https://www.lefigaro.fr/culture/l-allemagne-expose-des-tableaux-d-odessa-pour-temoigner-sa-solidarite-20250125"
    },
    {
        "title": "Svetlana Tsikhanovskaïa : «Des changements en Biélorussie pourront déclencher des changements en Russie»",
        "summary": "ENTRETIEN - La figure de proue de l’opposition biélorusse en exil, qui s’était confrontée à Alexandre Loukachenko en 2020 dans une élection présidentielle jugée frauduleuse, analyse le scrutin qui se déroulera dimanche. Proche allié de la Russie, le chef de l’État brigue un septième mandat.",
        "link": "https://www.lefigaro.fr/international/svetlana-tsikhanovskaia-des-changements-en-bielorussie-pourront-declencher-des-changements-en-russie-20250125"
    },
    {
        "title": "Après 30 ans à la tête de la Biélorussie, Alexandre Loukachenko brigue un septième mandat",
        "summary": "RÉCIT - Arrivé à la tête du pays en 1994, le président biélorusse, qui a supprimé toute opposition, a pour priorité de garder le pouvoir, quitte à se mettre sous une dépendance toujours plus étroite de son allié russe.",
        "link": "https://www.lefigaro.fr/international/apres-30-ans-a-la-tete-de-la-bielorussie-alexandre-loukachenko-brigue-un-septieme-mandat-20250125"
    },
    {
        "title": "Vote contre la libération de Boualem Sansal : «La gauche renvoyée à ses alliances»",
        "summary": "CONTRE-POINT - Ce que certains qualifient de «&#160;dérapages&#160;» n’en sont pas, mais bien l’expression assumée d’une pensée politique et d’une stratégie électorale.",
        "link": "https://www.lefigaro.fr/politique/vote-contre-la-liberation-de-boualem-sansal-la-gauche-renvoyee-a-ses-alliances-20250125"
    },
    {
        "title": "Mathieu Bock-Côté: «En piétinant Boualem Sansal, Rima Hassan explique au peuple français qu’elle n’a aucun égard pour lui»",
        "summary": "CHRONIQUE - En votant contre une résolution pour la libération de l’écrivain au Parlement européen, l’Insoumise montre qu’elle n’est loyale qu’au régime algérien et à la cause palestinienne.",
        "link": "https://www.lefigaro.fr/vox/politique/mathieu-bock-cote-en-pietinant-boualem-sansal-rima-hassan-explique-au-peuple-francais-qu-elle-n-a-aucun-egard-pour-lui-20250124"
    },
    {
        "title": "Libération de Boualem Sansal: Rima Hassan s’enferre dans la polémique",
        "summary": "RÉCIT - La position de l’eurodéputée mélenchoniste, critiquée par l’ensemble de la classe politique, a également divisé au sein des rangs Insoumis.",
        "link": "https://www.lefigaro.fr/politique/liberation-de-boualem-sansal-rima-hassan-s-enferre-dans-la-polemique-20250124"
    },
    {
        "title": "La relation de plus en plus gênante entre Bryan Johnson et son fils de 19 ans",
        "summary": "Dans sa quête pour ressembler à un jeune homme de 18 ans, Bryan Johnson va jusqu’à comparer la durée de ses érections nocturnes à celles de... son fils.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-relation-de-plus-en-plus-genante-entre-bryan-johnson-et-son-fils-de-19-ans-20250124"
    },
    {
        "title": "Les Français jugent Donald Trump «dangereux», mais apprécient son «dynamisme»",
        "summary": "SONDAGE -&#160; Une écrasante majorité des Français trouvent le nouveau président américain «agressif» et même «raciste», mais la moitié d’entre eux lui reconnaissent une certaine «efficacité», selon un sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/les-francais-jugent-donald-trump-dangereux-mais-apprecient-son-dynamisme-20250124"
    },
    {
        "title": "Trêve à Gaza : le Forum des familles d’otages confirme l’identité de quatre soldates libérées",
        "summary": "Plus tôt dans la journée, le bureau de Benyamin Netanyahou avait indiqué avoir reçu la liste des quatre otages devant être libérées samedi.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-ce-que-l-on-sait-de-la-prochaine-liberation-d-otages-israeliennes-prevue-samedi-20250124"
    },
    {
        "title": "Des Palestiniennes libérées par Israël à la suite de l’accord avec le Hamas racontent leur détention",
        "summary": "TÉMOIGNAGES - Perçues comme des héroïnes de la «résistance», ces femmes dénoncent des conditions d’incarcération inhumaines.",
        "link": "https://www.lefigaro.fr/international/des-palestiniennes-liberees-par-israel-a-la-suite-de-l-accord-avec-le-hamas-racontent-leur-detention-20250123"
    },
    {
        "title": "L’État hébreu somme l'Unrwa de quitter Jérusalem d'ici le 30 janvier",
        "summary": "Israël accuse l’agence de l’ONU d’être infiltrée par des membres du mouvement palestinien islamiste Hamas et affirme que certains de ses employés ont participé aux attaques du 7 octobre 2023.",
        "link": "https://www.lefigaro.fr/international/l-etat-hebreu-somme-l-unrwa-de-quitter-jerusalem-d-ici-le-30-janvier-20250125"
    },
    {
        "title": "La Colombie a lancé une offensive militaire contre les guérillas",
        "summary": "Plus de 9000 soldats ont été déployés à la frontière avec le Venezuela. La zone a sombré dans la violence depuis que la guérilla de l’ELN a pris pour cible des dissidents qui n’ont pas signé l’accord de paix en 2016, ainsi que des civils.",
        "link": "https://www.lefigaro.fr/international/la-colombie-a-lance-une-offensive-militaire-contre-les-guerillas-20250125"
    },
    {
        "title": "Félix Bingui, chef présumé du clan de narcotrafic «Yoda», mis en examen et placé en détention provisoire à Marseille",
        "summary": "Celui que l’on surnomme «le Chat» avait été arrêté en mars 2024 au Maroc avant d’être officiellement extradé en France ce mercredi.",
        "link": "https://www.lefigaro.fr/faits-divers/felix-bingui-chef-presume-du-clan-de-narcotrafic-yoda-mis-en-examen-et-place-en-detention-provisoire-a-marseille-20250125"
    },
    {
        "title": "Trêve à Gaza : qui sont les quatre otages israéliennes devant être libérées ce samedi ?",
        "summary": "FOCUS - Liri Albag, Karina Ariev, Daniella Gilboa et Naama Levy ont été enlevées ensemble alors qu’elles étaient affectées à une unité de surveillance à la frontière avec la bande de Gaza. Leur enlèvement avait été filmé par les assaillants.",
        "link": "https://www.lefigaro.fr/international/treve-israel-hamas-qui-sont-les-quatre-otages-liberees-israeliennes-devant-etre-liberees-ce-samedi-20250125"
    },
    {
        "title": "Nouvel échange attendu ce samedi entre otages israéliens à Gaza et détenus palestiniens",
        "summary": "Le Hamas doit libérer samedi quatre soldates israéliennes, otages à Gaza depuis le 7 octobre 2023, contre plusieurs dizaines de Palestiniens détenus en Israël, dans le deuxième échange de ce type prévu par l’accord de trêve dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/nouvel-echange-attendu-ce-samedi-entre-otages-israeliens-a-gaza-et-detenus-palestiniens-20250125"
    },
    {
        "title": "Avec Donald Trump, le mythe des 100 jours est-il devenu une réalité ?",
        "summary": "CHRONIQUE - Le nouveau président américain a signé le jour même de son investiture des décrets importants. Une pratique impossible en France. Mais est-ce pour autant souhaitable&#160;?",
        "link": "https://www.lefigaro.fr/vox/politique/avec-donald-trump-le-mythe-des-100-jours-est-il-devenu-une-realite-20250125"
    },
    {
        "title": "Grenoble : deux jeunes blessés dans une fusillade",
        "summary": "Un jeune de 17 ans a été blessé à une cuisse et à une fesse tandis qu’un autre de 19 ans a été touché au dos et à un genou.",
        "link": "https://www.lefigaro.fr/faits-divers/grenoble-deux-jeunes-blesses-dans-une-fusillade-20250125"
    },
    {
        "title": "Vendée Globe: le Nordiste Thomas Ruyant septième aux Sables-d'Olonne",
        "summary": "Annoncé comme l’un des grands favoris, Thomas Ruyant a passé la ligne d’arrivée samedi matin et termine 7e du Vendée Globe.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-nordiste-thomas-ruyant-septieme-aux-sables-d-olonne-20250125"
    },
    {
        "title": "Loire-Atlantique : l’improbable histoire d’une famille tombée en panne 80 km après le début de son tour d’Europe",
        "summary": "Bloquée sur une aire de camping-car depuis plus de cinq mois près de Rennes, la tribu garde le sourire en attendant de pouvoir repartir. Une procédure judiciaire est en cours pour faire annuler la vente du bus, pour vice caché.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-l-improbable-histoire-d-une-famille-tombee-en-panne-80-km-apres-le-debut-de-son-tour-d-europe-20250125"
    },
    {
        "title": "Trump prend des mesures anti-avortement alors que des milliers de manifestants anti-IVG se rassemblent à Washington",
        "summary": "Les deux décrets de Joe Biden abrogés par Donald Trump protégeaient notamment les données personnelles de santé des femmes et un certain accès à des moyens de contraception.",
        "link": "https://www.lefigaro.fr/international/trump-prend-des-mesures-anti-avortement-alors-que-des-milliers-de-manifestants-anti-ivg-se-rassemblent-a-washington-20250125"
    },
    {
        "title": "L'administration Trump demande le licenciement des fonctionnaires chargés de promouvoir la diversité",
        "summary": "Ce limogeage à grande échelle intervient au cinquième jour du second mandat de Donald Trump, qui a dans la même journée pris une série de mesures anti-avortement.",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-demande-le-licenciement-des-fonctionnaires-charges-de-promouvoir-la-diversite-20250125"
    },
    {
        "title": "États-Unis : la Cour suprême américaine va examiner le financement public d'écoles religieuses",
        "summary": "Ce dossier pourrait constituer un test de la volonté de la majorité conservatrice de la Cour, soit six juges sur neuf, d’étendre la place de la religion dans l’espace public.",
        "link": "https://www.lefigaro.fr/international/la-cour-supreme-americaine-va-examiner-le-financement-public-d-ecoles-religieuses-20250125"
    },
    {
        "title": "«Est-ce que je suis un homme si je ne suis pas reproducteur ?» : face à l’infertilité masculine, l’avenir en suspens",
        "summary": "RÉCIT - Alors qu’ils ont passé leur vingtaine dans l’insouciance, avec l’idée ancrée mais lointaine qu’ils auraient des enfants, certains hommes voient leur vie bouleversée par un diagnostic d’infertilité qui affecte leur couple.",
        "link": "https://www.lefigaro.fr/actualite-france/est-ce-que-je-suis-un-homme-si-je-ne-suis-pas-reproducteur-l-infertilite-masculine-un-impense-qui-donne-le-vertige-20250125"
    },
    {
        "title": "Éducation, famille, religion: quand François Bayrou était de droite",
        "summary": "ANALYSE - Avant de composer avec le PS pour échapper à une motion de censure, l’ancien patron du Modem relevait résolument de la droite, de son catholicisme assumé à sa ruralité revendiquée.",
        "link": "https://www.lefigaro.fr/politique/education-famille-religion-quand-francois-bayrou-etait-de-droite-20250125"
    },
    {
        "title": "«Un combat contre l’oubli» : à Auschwitz, les lycéens d’Île-de-France sur les traces des déportés",
        "summary": "REPORTAGE - Chaque année, le Mémorial de la Shoah emmène environ 2000 lycéens à Auschwitz-Birkenau.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/un-combat-contre-l-oubli-a-auschwitz-les-lyceens-d-ile-de-france-sur-les-traces-des-deportes-20250125/"
    },
    {
        "title": "«À chaque fois que ça va mieux, une autre facture nous tombe dessus !»: ces Français coincés dans la spirale infernale du surendettement",
        "summary": "RÉCIT - Selon la Banque de France, le nombre de dossiers déposés a augmenté de 10,8% en 2024. Après une hausse de 8% en 2023. Les CSP+ sont loin d’être épargnés.",
        "link": "https://www.lefigaro.fr/actualite-france/a-chaque-fois-que-ca-va-mieux-une-autre-facture-nous-tombe-dessus-ces-francais-coinces-dans-la-spirale-infernale-du-surendettement-20250125"
    },
    {
        "title": "Maltraitance, décès... Près de Cannes, un maire alerte sur la situation «préoccupante» d’un Ephad",
        "summary": "Douze résidents seraient morts en un mois et demi à la maison de retraite Les Restanques de Biot (Alpes-Maritimes). D’autres auraient perdu jusqu’à 19 kilos en un an. L’édile sollicite une inspection de l’ARS dans les plus brefs délais.",
        "link": "https://www.lefigaro.fr/nice/maltraitance-deces-pres-de-cannes-un-maire-alerte-sur-la-situation-preoccupante-d-un-ephad-20250125"
    },
    {
        "title": "Le Mémorial de la Shoah consacre une exposition aux photos prises à Auschwitz par les nazis",
        "summary": "L’exposition «&#160;Comment les nazis ont photographié leurs crimes, Auschwitz 1944&#160;» qui se tient au lieu de mémoire dédié au génocide des Juifs décrypte les 197 clichés pris par deux photographes nazis dans le camp de concentration.",
        "link": "https://www.lefigaro.fr/culture/le-memorial-de-la-shoah-consacre-une-exposition-aux-photos-prises-a-auschwitz-par-les-nazis-20250125"
    },
    {
        "title": "Foot: des supporters mécontents envahissent le terrain, le SM Caen de Kylian Mbappé en pleine crise",
        "summary": "Le club détenu par le capitaine des Bleus a été battu en Ligue 2 vendredi soir par Guingamp (0-1) lors de la 20e journée. La situation ne cesse de se dégrader entre la direction et les supporters.",
        "link": "https://www.lefigaro.fr/sports/football/foot-entre-crise-sportive-et-envahissement-de-terrain-le-sm-caen-de-kylian-mbappe-poursuit-sa-chute-20250125"
    },
    {
        "title": "États-Unis : le controversé Pete Hegseth confirmé de justesse nouveau patron du Pentagone",
        "summary": "À 44 ans, il doit prendre la tête d’un ministère doté d’un budget pharaonique de 850 milliards de dollars annuels et employant quelque trois millions de soldats, réservistes, et civils.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-polemique-pete-hegseth-confirme-de-justesse-nouveau-patron-du-pentagone-20250125"
    },
    {
        "title": "Trêve à Gaza : les images de la libération des quatre otages israéliennes",
        "summary": "EN IMAGES - Les jeunes femmes ont d’abord salué la foule de Gaza-Ville avant de grimper dans les véhicules de la Croix-Rouge.",
        "link": "https://www.lefigaro.fr/international/treve-israel-hamas-les-images-de-la-liberation-des-quatre-otages-israeliennes-20250125"
    },
    {
        "title": "Immigration : Retailleau est un «faux dur», dit le RN, qui rejette sa circulaire sur les régularisations de personnes sans papiers",
        "summary": "Le ministre de l’Intérieur a présenté jeudi une nouvelle circulaire durcissant les conditions de régularisation des immigrés sans papiers, exigeant notamment une durée de résidence de 7 ans contre 5 ans actuellement.",
        "link": "https://www.lefigaro.fr/politique/immigration-retailleau-est-un-faux-dur-dit-le-rn-qui-rejette-sa-circulaire-sur-les-regularisations-de-personnes-sans-papiers-20250125"
    },
    {
        "title": "Liban : l'armée accuse Israël de «tergiverser» dans son retrait du sud après le cessez-le-feu",
        "summary": "Elle indique être prête à se déployer dans le sud du pays et a appelé la population à «faire preuve de prudence en retournant dans les zones frontalières du sud, en raison de la présence de mines et d’objets suspects laissés par l’ennemi israélien».",
        "link": "https://www.lefigaro.fr/international/liban-l-armee-accuse-israel-de-tergiverser-dans-son-retrait-du-sud-apres-le-cessez-le-feu-20250125"
    },
    {
        "title": "Auschwitz : 80 ans après, la volonté de raconter pour faire vivre la mémoire de l’Holocauste",
        "summary": "RÉCIT - Les commémorations de la libération du camp d’Auschwitz-Birkenau ce lundi pourraient être les dernières à se dérouler en présence de rescapés de la Shoah. Alors que les survivants disparaissent progressivement, comment agir pour ne pas oublier ?",
        "link": "https://www.lefigaro.fr/international/auschwitz-80-ans-apres-la-volonte-de-raconter-pour-faire-vivre-la-memoire-de-l-holocauste-20250125"
    },
    {
        "title": "La maison du commandant du camp d’Auschwitz, dépeinte dans La Zone d’intérêt, bientôt ouverte au public",
        "summary": "À l’occasion du 80e anniversaire de la libération du camp d’Auschwitz, le lieu principal du célèbre long-métrage va ouvrir ses portes au public.",
        "link": "https://www.lefigaro.fr/cinema/la-maison-du-commandant-du-camp-d-auschwitz-depeinte-dans-la-zone-d-interet-bientot-ouverte-au-public-20250125"
    },
    {
        "title": "Gainage, haltères, yoga... Cette octogénaire influenceuse fitness au train de vie «idéal» pour la musculature",
        "summary": "VU D’AILLEURS - Le corps humain est constitué pour un tiers de muscles, qu’il est essentiel d’entraîner pour maintenir une bonne qualité de vie. Erika Rischko, influenceuse fitness de 85 ans, est une source d’inspiration.",
        "link": "https://www.lefigaro.fr/sciences/gainage-halteres-yoga-cette-octogenaire-influenceuse-fitness-au-train-de-vie-ideal-pour-la-musculature-20250125"
    },
    {
        "title": "Sept personnes mises en examen et incarcérées après l’enlèvement de David Balland, cofondateur de l’entreprise de cryptomonnaies Ledger",
        "summary": "Ils encourent la réclusion criminelle à perpétuité pour entre autres arrestation, enlèvement, séquestration ou détention arbitraire avec torture ou acte de barbarie et pour obtenir l’exécution d’un ordre ou d’une condition en bande organisée.",
        "link": "https://www.lefigaro.fr/actualite-france/enlevement-de-david-balland-sept-personnes-mises-en-examen-et-incarcerees-pour-l-enlevement-20250125"
    },
    {
        "title": "Ledger : qu’est-ce que ce mastodonte des «wallets» crypto, cofondé par David Balland ?",
        "summary": "DÉCRYPTAGE - La licorne Française dont David Balland, l’un des cofondateurs, a été kidnappé cette semaine s’est hissée sur le podium du Palmarès Fintech en dix ans d’existence.",
        "link": "https://www.lefigaro.fr/argent/ledger-qu-est-ce-que-ce-mastodonte-des-wallets-crypto-cofonde-par-david-balland-20250124"
    },
    {
        "title": "«Ça m’a bousillé la vie»: le récit d’une nuit cauchemardesque d’une jeune femme droguée à Paris puis violée par deux inconnus",
        "summary": "TÉMOIGNAGE - La victime s’est réveillée deux heures après sa sortie du bar avec des douleurs. L’enquête démontre qu’elle a été transportée en Seine-Saint-Denis la nuit des faits. Deux suspects ont été écroués ce mois-ci.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-m-a-bousille-la-vie-le-recit-d-une-nuit-cauchemardesque-d-une-jeune-femme-droguee-a-paris-puis-violee-par-deux-inconnus-20250125"
    },
    {
        "title": "Open d’Australie : l’incroyable exploit de Madison Keys qui s’offre son premier Grand Chelem",
        "summary": "À 29 ans, l’Américaine décroche le premier titre du Grand Chelem de sa carrière en dominant la numéro 1 mondiale, Aryna Sabalenka (6-3, 2-6, 7-5).",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-l-incroyable-exploit-de-madison-keys-20250125"
    },
    {
        "title": "États-Unis : Trump limoge au moins 12 responsables de la surveillance interne du gouvernement",
        "summary": "Parmi les agences fédérales touchées par ces licenciements figurent les départements de la Défense, de l’Intérieur, de l’Énergie ainsi que l’Agence de protection de l’Environnement et l’Administration de la sécurité sociale.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-limoge-au-moins-12-responsables-de-la-surveillance-interne-du-gouvernement-20250125"
    },
    {
        "title": "Exploit magistral, renouveau, mari entraîneur... Qui est Madison Keys, surprenante lauréate de l’Open d’Australie ?",
        "summary": "L’Américaine de 29 ans a remporté face à Aryna Sabalenka une finale du Grand Chelem, sept ans après sa première qu’elle avait perdue. Une surprise immense. Un exploit grandiose.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-5-choses-a-savoir-sur-madison-keys-la-finaliste-surprise-a-melbourne-20250124"
    }
]