[
    {
        "title": "Comment le RN cherche à contrer Bruno Retailleau",
        "summary": "DÉCRYPTAGE - Alors que le ministre de l’Intérieur peut être considéré comme un danger pour le RN, le parti nationaliste navigue entre plusieurs stratégies pour endiguer sa popularité grandissante.",
        "link": "https://www.lefigaro.fr/politique/comment-le-rn-cherche-a-contrer-bruno-retailleau-20250207"
    },
    {
        "title": "«On doit changer la loi»: après la libération de l’influenceur Doualemn, Bruno Retailleau prend l’opinion à témoin",
        "summary": "DÉCRYPTAGE - Pour être français, il faut « respecter le mode de vie » et « les principes républicains » du pays, a déclaré le ministre de l’Intérieur vendredi lors d’un déplacement à Lognes, en Seine-et-Marne.",
        "link": "https://www.lefigaro.fr/politique/on-doit-changer-la-loi-apres-la-liberation-de-l-influenceur-doualemn-bruno-retailleau-prend-l-opinion-a-temoin-20250207"
    },
    {
        "title": "Affaire Doualemn : l'OQTF annulée n'était pas légalement applicable à l'influenceur algérien",
        "summary": "Le ressortissant était en possession, au début de l’affaire, d’un titre de séjour français renouvelé le 26 décembre dernier pour dix ans.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-doualemn-l-oqtf-annulee-n-etait-pas-legalement-applicable-a-l-influenceur-algerien-20250207"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Face à l’immigration, la France doit faire sa révolution»",
        "summary": "Au pays des droits de l’homme, la lutte contre l’immigration illégale reste une injustice. Mais notre pays doit pourtant, sans attendre, remettre le droit à l’endroit et l’État à sa juste place.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-face-a-l-immigration-la-france-doit-faire-sa-revolution-20250207"
    },
    {
        "title": "Alaska: la carcasse d’un avion disparu avec 10 personnes à bord a été retrouvée, aucun survivant",
        "summary": "Cet accident d’avion est le dernier d’une série récente de catastrophes aériennes aux États-Unis, la troisième en dix jours.",
        "link": "https://www.lefigaro.fr/flash-actu/alaska-un-avion-avec-10-personnes-a-bord-porte-disparu-20250207"
    },
    {
        "title": "Guerre en Ukraine: Trump dit qu'il rencontrera «probablement» Zelensky la semaine prochaine",
        "summary": "Volodymyr Zelensky a confirmé de son côté que des «rencontres et des pourparlers» étaient prévus. Donald Trump a par ailleurs répété qu’il comptait s’entretenir également avec le président russe Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-dit-qu-il-rencontrera-probablement-zelensky-la-semaine-prochaine-20250207"
    },
    {
        "title": "Guerre en Ukraine : la Russie conquiert la ville de Toretsk et menace le nord du Donbass",
        "summary": "CARTES - La cité minière, qui comptait 35.000 habitants avant la guerre, aura tenu quatre mois face aux assauts russes. Alors que Chasiv Yar est aussi menacée, les Russes pourraient pousser vers les dernières grandes villes du Nord-Donbass.",
        "link": "https://www.lefigaro.fr/international/la-russie-conquiert-la-ville-de-toretsk-et-menace-le-nord-du-donbass-20250207"
    },
    {
        "title": "Guerre en Ukraine: Zelensky dit que des troupes nord-coréennes combattent «à nouveau» en Russie",
        "summary": "LE POINT SUR LA SITUATION - «Il y a eu de nouveaux assauts dans les zones d’opération de Koursk, l’armée russe et des soldats nord-coréens ont été à nouveau impliqués», a déclaré le président ukrainien dans une allocution.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-prise-de-la-ville-strategique-de-toretsk-20250207"
    },
    {
        "title": "Comment les réseaux russes infiltrent les institutions européennes",
        "summary": "DÉCRYPTAGE - Aligné sur les positions de Moscou, Viktor Orban espère des renforts à la table des Vingt-Sept tandis que les prorusses s’organisent au Parlement de Strasbourg.",
        "link": "https://www.lefigaro.fr/international/comment-les-reseaux-russes-infiltrent-les-institutions-europeennes-20250207"
    },
    {
        "title": "«Il surpasse la majorité des hommes» : l’incroyable histoire de Mika, tombée amoureuse de ChatGPT",
        "summary": "TÉMOIGNAGE - Cette jeune femme de 23 ans voit en Elias - le nom que s’est donné l’intelligence artificielle générative lors de leurs discussions - un partenaire fiable, qui répond à (presque) toutes ses attentes affectives.",
        "link": "https://www.lefigaro.fr/actualite-france/je-suis-tombee-amoureuse-de-chatgpt-20250207"
    },
    {
        "title": "Laurent Alexandre : «ChatGPT excelle dans la manipulation des sentiments»",
        "summary": "ENTRETIEN - Pour l’auteur de ChatGPT va nous rendre immortels, «tout est en place» pour que les humains développent une «dépendance accrue» à l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/actualite-france/laurent-alexandre-chatgpt-excelle-dans-la-manipulation-des-sentiments-20250207"
    },
    {
        "title": "Trump annonce retirer à Biden l'accès aux informations classées confidentielles",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-annonce-retirer-a-biden-l-acces-aux-informations-classees-confidentielles-20250208"
    },
    {
        "title": "Trump sanctionne l'Afrique du Sud en raison d'une loi sur l'expropriation",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-sanctionne-l-afrique-du-sud-en-raison-d-une-loi-sur-l-expropriation-20250208"
    },
    {
        "title": "Météo : deux départements en alerte orange neige",
        "summary": "L’arrivée d’une goutte froide en fin de semaine a entraîné le retour de la neige sur le territoire.",
        "link": "https://www.lefigaro.fr/meteo/meteo-ou-pourrait-il-neiger-en-plaine-cette-semaine-20250204"
    },
    {
        "title": "Les perles des repas d’affaires : «En tout, 28 bouteilles y sont passées, soit 2,5 par personne»",
        "summary": "Des chefs étoilés confient au Figaro les coulisses des repas business et leurs croustillantes anecdotes. C’est au tour de Guy Savoy, chef doublement étoilé à la Monnaie de Paris.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-en-tout-28-bouteilles-y-sont-passees-soit-2-5-par-personne-20250207"
    },
    {
        "title": "La Cour pénale internationale peut-elle se défendre contre les sanctions inédites de Donald Trump ?",
        "summary": "DÉCRYPTAGE - La décision de Donald Trump, dont les contours sont encore flous, va grandement compliquer la tâche de la juridiction internationale.",
        "link": "https://www.lefigaro.fr/international/la-cour-penale-internationale-peut-elle-se-defendre-contre-les-sanctions-inedites-de-donald-trump-20250207"
    },
    {
        "title": "Ligue 1 : bousculé puis souverain, le PSG écrase Monaco",
        "summary": "Brillant après le repos, le Paris Saint-Germain a de nouveau signé un large succès face à l’ASM, vendredi, au Parc des Princes (4-1), lors du choc de la 21e journée de L1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-deroule-face-a-monaco-kvaratskhelia-ouvre-son-compteur-20250207"
    },
    {
        "title": "Les notes de PSG-Monaco : Dembélé ne s’arrête plus, Neves rayonne, Caio Henrique en souffrance",
        "summary": "Qui a brillé, qui s’est raté ? Les notes attribuées aux acteurs après la démonstration du PSG face à l’AS Monaco (4-1), vendredi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-monaco-dembele-ne-s-arrete-plus-neves-rayonne-caio-henrique-en-souffrance-20250207"
    },
    {
        "title": "Au Vatican, un homme filmé en train de dégrader la basilique Saint-Pierre",
        "summary": "L’individu, qui serait d’origine roumaine, est monté sur un autel avant de jeter à terre plusieurs candélabres d’une valeur de plusieurs dizaines de milliers d’euros.",
        "link": "https://www.lefigaro.fr/international/au-vatican-un-homme-filme-en-train-de-degrader-la-basilique-saint-pierre-20250207"
    },
    {
        "title": "Qui est Russ Vought, cerveau de la guerre de Trump contre l’administration américaine ?",
        "summary": "PORTRAIT - À la tête du Bureau de la gestion et du budget, ce chrétien conservateur veut démanteler «l’État profond» qu’il juge noyauté par le Parti démocrate et l’idéologie progressiste.",
        "link": "https://www.lefigaro.fr/international/qui-est-russ-vought-cerveau-de-la-guerre-de-trump-contre-l-administration-americaine-20250207"
    },
    {
        "title": "Real Madrid-Atlético : Mbappé-Griezmann, c’est qui le plus fort ?",
        "summary": "DECRYPTAGE - Le Real Madrid de Kylian Mbappé, leader de Liga, affronte son dauphin et voisin, l’Atlético de Madrid d’Antoine Griezmann samedi soir. Les deux attaquants français sont attendus au tournant.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-atletico-statistiques-leadership-supporters-mbappe-griezmann-c-est-qui-le-plus-fort-20250208"
    },
    {
        "title": "18 mètres de haut, voie glacée, risques mesurés... Le Figaro a testé l’escalade sur glace dans les Alpes",
        "summary": "DÉCOUVERTE - À l’occasion de l’étape de Coupe du monde disputée à Champagny le Haut (Savoie), Le Figaro s’est essayé à l’escalade sur glace, une discipline d’hiver qui se développe dans les Alpes. Et qui vise les JO 2030.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/18-metres-de-haut-voie-glacee-risques-mesures-le-figaro-a-teste-l-escalade-sur-glace-dans-les-alpes-20250208"
    },
    {
        "title": "«Un des derniers dinosaures» : avec le meurtre du «Gros Dédé», la fin du grand banditisme marseillais à l’ancienne",
        "summary": "RÉCIT - Avec le meurtre d’André Cermolacce s’éteint l’un des derniers survivants du grand banditisme marseillais, avec ses codes et ses coutumes, qui jadis terrorisait autant qu’il fascinait.",
        "link": "https://www.lefigaro.fr/marseille/un-des-derniers-dinosaures-avec-le-meurtre-du-gros-dede-la-fin-du-grand-banditisme-marseillais-a-l-ancienne-20250208"
    },
    {
        "title": "Marine Le Pen : «Avec une ambition politique forte, fière et souveraine, la France saura être à la hauteur du défi de l’IA»",
        "summary": "FIGAROVOX/TRIBUNE - À la veille du sommet pour l’action sur l’intelligence artificielle, la France semble simple spectatrice des réussites américaine et chinoise. Il faudra un vrai volontarisme politique pour la remettre sur les rails de la puissance, estime la présidente du groupe RN à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/vox/politique/marine-le-pen-avec-une-ambition-politique-forte-fiere-et-souveraine-la-france-saura-etre-a-la-hauteur-du-defi-de-l-ia-20250208"
    },
    {
        "title": "Demandes originales, contrats en béton, fêtes incroyables : les nouveaux codes du mariage",
        "summary": "DÉCRYPTAGE - Des fêtes toujours plus instagrammables et personnalisées, la quête d’un accomplissement de soi, un calcul économique… Comment convole-t-on aujourd’hui, et pourquoi  ?",
        "link": "https://madame.lefigaro.fr/mariage/les-nouveaux-codes-du-mariage-20250208"
    },
    {
        "title": "XV de France: Antoine Dupont prend-il trop de place dans le système offensif des Bleus?",
        "summary": "DÉCRYPTAGE - Le 31 janvier, face au pays de Galles, le capitaine tricolore a cristallisé l’attention durant cinquante minutes. Un système de jeu en grande partie tourné autour du Toulousain, qui interroge, au moment de voir le XV de France s’avancer face à l’Angleterre.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-antoine-dupont-prend-il-trop-de-place-dans-le-systeme-offensif-des-bleus-20250207"
    },
    {
        "title": "Échec dans l’électrique, ventes en berne en Asie... Porsche dans la tourmente",
        "summary": "DÉCRYPTAGE - La marque de voitures de luxe vient de lancer un avertissement sur résultat. Porsche annonce une offensive avec des modèles thermiques et hybrides.",
        "link": "https://www.lefigaro.fr/societes/echec-dans-l-electrique-ventes-en-berne-en-asie-porsche-dans-la-tourmente-20250207"
    },
    {
        "title": "Les obsèques du petit Émile ont lieu ce samedi entre le Var et les Bouches-du-Rhône",
        "summary": "Avant la mise en terre à La Bouilladisse, où réside la famille de l’enfant, une cérémonie religieuse ouverte au public aura lieu en la Basilique Sainte-Marie-Madeleine, dans le Var, dès ce matin. La messe, en rite traditionnel, sera célébrée à 10h.",
        "link": "https://www.lefigaro.fr/nice/les-obseques-du-petit-emile-auront-lieu-samedi-entre-le-var-et-les-bouches-du-rhone-20250207"
    },
    {
        "title": "«Un bâtiment de 11 mètres de haut» : polémique autour de la reconstruction des campings de la dune du Pilat",
        "summary": "Deux ans et demi après les incendies qui ont touché la Gironde et le bassin d’Arcachon, les campings de la dune du Pilat sont encore en cours de restauration. Mais, depuis quelques semaines, la polémique enfle autour des permis de construire accordés par l’État à l’époque.",
        "link": "https://www.lefigaro.fr/bordeaux/un-batiment-de-11-metres-de-haut-polemique-autour-de-la-reconstruction-des-campings-de-la-dune-du-pilat-20250208"
    },
    {
        "title": "Conflit Israël-Hamas : trois otages Israéliens et 183 Palestiniens libérés ce samedi",
        "summary": "Il s’agit du cinquième échange depuis l’entrée en vigueur de l’accord de cessez-le-feu dans la bande de Gaza, le 19 janvier, après 15 mois de guerre déclenchée par l’attaque du Hamas.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-trois-otages-israeliens-et-183-palestiniens-liberes-ce-samedi-20250208"
    },
    {
        "title": "Contre un possible «chantage géopolitique», les pays baltes se déconnectent du réseau électrique russe",
        "summary": "Le changement est devenu urgent après l’invasion russe de l’Ukraine en 2022, qui a réveillé en Estonie, en Lettonie et en Lituanie la crainte d’être les prochains visés par Moscou.",
        "link": "https://www.lefigaro.fr/international/contre-un-possible-chantage-geopolitique-les-pays-baltes-se-deconnectent-du-reseau-electrique-russe-20250208"
    },
    {
        "title": "À quoi pourrait bien servir la réserve américaine de bitcoins voulue par Donald Trump ?",
        "summary": "DÉCRYPTAGE - Le président américain a ordonné la création d’un groupe de travail sur les cryptomonnaies, chargé de réfléchir à la création d’un «stock national d’actifs numériques». Derrière l’effet de mode et les questions légales, se dessine une véritable course technologique.",
        "link": "https://www.lefigaro.fr/conjoncture/a-quoi-pourrait-bien-servir-la-reserve-americaine-de-bitcoins-voulue-par-donald-trump-20250208"
    },
    {
        "title": "Les coupes de Donald Trump dans l’aide américaine révèlent d’importantes subventions à des médias étrangers",
        "summary": "En neutralisant les versements opérés par l’Agence américaine pour le développement international (USAID), Donald Trump s’apprête à ralentir un important programme d’influence, notamment via des organes de presse à l’étranger.",
        "link": "https://www.lefigaro.fr/international/les-coupes-de-donald-trump-dans-l-aide-americaine-revelent-d-importantes-subventions-a-des-medias-etrangers-20250207"
    },
    {
        "title": "La conseillère d’Emmanuel Macron Anastasia Colosimo quitte l’Élysée",
        "summary": "La jeune femme, âgée de 34 ans, était chargée de répondre aux questions que se posaient les journalistes en termes de politique étrangère.",
        "link": "https://www.lefigaro.fr/politique/la-conseillere-d-emmanuel-macron-anastasia-colosimo-quitte-l-elysee-20250207"
    },
    {
        "title": "XV de France : Paul Boudehent, atelier découpe et gros abattage pour le garçon boucher des Bleus",
        "summary": "Depuis la dernière Coupe du monde, le solide Rochelais - qui a récemment obtenu un CAP boucherie - s’est imposé comme un rouage essentiel de la troisième ligne des Bleus.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-paul-boudehent-atelier-decoupe-et-gros-abattage-pour-le-garcon-boucher-des-bleus-20250208"
    },
    {
        "title": "Six Nations: Angleterre-France, l’heure de vérité pour Matthieu Jalibert",
        "summary": "Relancé par Fabien Galthié pour le Crunch, ce samedi à Twickenham, l’ombrageux ouvreur de l’UBB est attendu au tournant. Joueur adulé ou décrié, sa performance sera, comme à chacune de ses sorties, jugée sans demi-mesure.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-angleterre-france-l-heure-de-verite-pour-matthieu-jalibert-20250207"
    },
    {
        "title": "Quand la base sous-marine de Saint-Nazaire... prend l’eau",
        "summary": "REPORTAGE - Vestige de la Seconde Guerre mondiale, l’ancien site militaire souffre de graves problèmes d’étanchéité. Il va bénéficier d’importants travaux de pérennisation afin de sécuriser les équipements culturels qui ont contribué à réinventer un quartier en perdition.",
        "link": "https://www.lefigaro.fr/nantes/quand-la-base-sous-marine-de-saint-nazaire-prend-l-eau-20250208"
    },
    {
        "title": "Un camion-opéra promeut l’art lyrique dans les campagnes françaises",
        "summary": "Le projet fait écho aux vœux de la ministre de la Culture, Rachida Dati, souhaitant une diffusion renforcée de la culture « dans tous les territoires».",
        "link": "https://www.lefigaro.fr/musique/un-camion-opera-promeut-l-art-lyrique-dans-les-campagnes-francaises-20250208"
    },
    {
        "title": "Tasmanie : un couple secouru du naufrage de leur bateau par un policier à la nage",
        "summary": "Victimes du naufrage de leur embarcation de 13 mètres au nord-ouest de l’Australie, un homme de 70 ans et une femme de 60 ans ont été sauvés dans la nuit de vendredi à samedi par un nageur-sauveteur de la police.",
        "link": "https://www.lefigaro.fr/international/tasmanie-un-couple-secouru-du-naufrage-de-leur-bateau-par-un-policier-a-la-nage-20250208"
    },
    {
        "title": "Vacances au ski : enneigement, prix... À quoi s’attendre dans vos stations",
        "summary": "EXCLUSIF - La montagne séduit massivement les vacanciers. Pour quelle offre de ski actuellement ?",
        "link": "https://www.lefigaro.fr/voyages/montagne/vacances-au-ski-enneigement-prix-a-quoi-s-attendre-dans-vos-stations-20250208"
    },
    {
        "title": "Les stations de ski où investir dans un chalet ou un appartement près des pistes",
        "summary": "CLASSEMENT EXCLUSIF - Parmi 106 communes françaises accueillant une station de ski sur leur territoire, découvrez où la rentabilité annuelle d’un appartement ou d’un chalet loué à des vacanciers est la plus intéressante en 2025.",
        "link": "https://www.lefigaro.fr/placement/les-stations-de-ski-ou-investir-dans-un-chalet-ou-un-appartement-pres-des-pistes-20250206"
    },
    {
        "title": "« Mon corps garde en mémoire ce choc » : après un accident, ils sont traumatisés du ski",
        "summary": "TÉMOIGNAGES – Ces adeptes de la glisse se sont blessés sur les pistes. Mais une fois guéris, ils comprennent qu’il reste encore un sentiment déterminant à récupérer : la confiance. Un parcours personnel et psychologique qui peut être aussi long et vallonné qu’une piste noire.",
        "link": "https://www.lefigaro.fr/voyages/montagne/mon-corps-garde-en-memoire-ce-choc-apres-un-accident-ils-sont-traumatises-du-ski-20250208"
    },
    {
        "title": "L'Alaska s'oppose à l’idée de Trump de redonner au plus haut sommet de l’Amérique du Nord le nom de McKinley",
        "summary": "Donald Trump avait annoncé vouloir «restaurer» le nom de William McKinley, «un grand président» qui l’inspire. Barack Obama avait débaptisé le plus au pic du continent nord-américain au profit du nom autochtone de «Denali».",
        "link": "https://www.lefigaro.fr/international/l-alaska-s-oppose-a-l-idee-de-trump-de-redonner-au-plus-haut-sommet-de-l-amerique-du-nord-le-nom-de-mont-mckinley-20250208"
    },
    {
        "title": "Protectionnisme, guerre, immigration... William McKinley, le président impérial dont veut s’inspirer Trump",
        "summary": "RÉCIT - Le nouveau président américain a chanté les louanges de celui qui fut son prédécesseur de 1897 à 1901, grand défenseur des tarifs douaniers et premier président de l’ère impériale. Il se méfiait de la guerre, mais dut y céder. Il finit assassiné par un anarchiste.",
        "link": "https://www.lefigaro.fr/international/protectionnisme-guerre-immigration-william-mckinley-le-president-imperial-dont-veut-s-inspirer-trump-20250128"
    },
    {
        "title": "SCPI : après la tempête, nos conseils pour bien investir et faire prospérer son épargne",
        "summary": "Chahutée ces deux dernières années, la pierre papier devrait retrouver des couleurs cette année. La méthode pour tirer profit d’une offre pléthorique et très hétérogène.",
        "link": "https://www.lefigaro.fr/placement/scpi-apres-la-tempete-nos-conseils-pour-bien-investir-et-faire-prosperer-son-epargne-20250208"
    },
    {
        "title": "PSG-Monaco : Paris injouable, gestes délicieux, les limites monégasques… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a plu et moins plus à notre journaliste au Parc des Princes, vendredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-monaco-paris-injouable-gestes-delicieux-les-limites-monegasques-coups-de-coeur-et-coups-de-griffe-20250208"
    },
    {
        "title": "Justice : en plein Tournoi des six nations, l’Argentine réexamine en appel  l'affaire Jegou-Auradou",
        "summary": "La chambre d’appel, composée de trois magistrats, devrait rendre sa décision sous cinq jours.",
        "link": "https://www.lefigaro.fr/sports/rugby/justice-en-plein-tournoi-des-six-nations-l-argentine-reexamine-en-appel-l-affaire-jegou-auradou-20250208"
    },
    {
        "title": "Vacances au ski : quelles sont les blessures les plus fréquentes à la montagne ?",
        "summary": "INFOGRAPHIES – La zone B donne le coup d’envoi des congés de février ce week-end. S’ils sont synonymes de sports d’hiver et de plaisir pour bon nombre de vacanciers, ils riment aussi souvent avec contusions, entorses ou fractures.",
        "link": "https://www.lefigaro.fr/voyages/montagne/vacances-au-ski-quelles-sont-les-blessures-les-plus-frequentes-a-la-montagne-20250208"
    },
    {
        "title": "Vacances d’hiver : la journée de samedi classée rouge pour l’accès aux stations de ski des Alpes",
        "summary": "Pour le premier week-end des congés pour une partie de l’Hexagone, les autorités prévoient des conditions de circulation très difficiles dans l’est du pays.",
        "link": "https://www.lefigaro.fr/conjoncture/vacances-d-hiver-la-journee-de-samedi-classee-rouge-pour-l-acces-aux-stations-de-ski-des-alpes-20250205"
    },
    {
        "title": "Six Nations : l’Angleterre, un colosse en pleine crise financière et institutionnelle",
        "summary": "DÉCRYPTAGE - Longtemps surpuissante, la fédération anglaise a pris de plein fouet la crise sanitaire du Covid-19 et peine à sortir de l’ornière.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/tournoi-des-six-nations-l-angleterre-un-colosse-en-pleine-crise-financiere-et-institutionnelle-20250206"
    },
    {
        "title": "Essonne : Louise, une enfant de 11 ans, retrouvée morte dans un bois, une enquête ouverte pour meurtre",
        "summary": "La jeune fille, disparue à la sortie de son collège à Epinay-sur-Orge, a été retrouvée dans la nuit de vendredi à samedi dans un bois, a indiqué le procureur de la République d’Évry.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-une-enfant-de-11-ans-retrouvee-morte-dans-un-bois-une-enquete-ouverte-pour-meurtre-20250208"
    },
    {
        "title": "Ossements, vêtements, ADN... Le point sur l’enquête, 19 mois après la disparition d’Emile dans le Haut-Vernet",
        "summary": "FOCUS - Depuis la disparition le 8 juillet 2023 du petit garçon dont des ossements ont été retrouvés en mars dernier, l’enquête, toujours ouverte, n’exclut aucune des trois pistes principales.",
        "link": "https://www.lefigaro.fr/faits-divers/ossements-vetements-adn-le-point-sur-l-enquete-19-mois-apres-la-disparition-d-emile-dans-le-haut-vernet-20250208"
    },
    {
        "title": "Un juge interdit à Elon Musk d’accéder aux données sensibles stockées au Trésor américain",
        "summary": "Un juge fédéral a émis une ordonnance en urgence dans laquelle il interdit l’accès à ces données à «toutes les personnes nommées politiquement».",
        "link": "https://www.lefigaro.fr/international/un-juge-interdit-a-elon-musk-d-acceder-aux-donnees-sensibles-stockees-au-tresor-americain-20250208"
    },
    {
        "title": "Allemagne : Friedrich Merz, favori des élections législatives, veut un gouvernement avant le 20 avril",
        "summary": "Selon les derniers sondages, le camp conservateur CDU/CSU arriverait en tête avec 30% des voix, suivi par la formation d’extrême droite AfD (20%), avec laquelle il refuse de gouverner.",
        "link": "https://www.lefigaro.fr/international/allemagne-friedrich-merz-favori-des-elections-legislatives-veut-un-gouvernement-avant-le-20-avril-20250208"
    },
    {
        "title": "Michel Onfray: «Face au Hamas, pourquoi la gauche a-t-elle abandonné son combat contre la torture ?»",
        "summary": "TRIBUNE - D’Henri Alleg pendant la guerre d’Algérie à Michel Foucault, les grandes figures de gauche ont toujours dénoncé l’usage de la torture. Avant que les exactions du Hamas ne les rendent aveugles à ce fléau, déplore le philosophe.",
        "link": "https://www.lefigaro.fr/vox/politique/michel-onfray-face-au-hamas-pourquoi-la-gauche-a-t-elle-abandonne-son-combat-contre-la-torture-20250207"
    },
    {
        "title": "Les scénarios d’une gouvernance à Gaza après les annonces stupéfiantes de Donald Trump",
        "summary": "DÉCRYPTAGE - Alors que le président américain a effaré le monde en annonçant sa volonté de «prendre le contrôle» de Gaza, il est resté particulièrement flou sur les formes que pourrait prendre la future administration de cette enclave.",
        "link": "https://www.lefigaro.fr/international/les-scenarios-d-une-gouvernance-a-gaza-apres-les-annonces-stupefiantes-de-donald-trump-20250208"
    },
    {
        "title": "Côte d’Or : un homme tué et un policier du RAID blessé lors d’un échange de tirs, trois Irakiens interpellés",
        "summary": "Deux policiers, qui avaient pris en filature un véhicule dans le cadre d’une enquête pour «aide au séjour en bande organisée», ont été ciblés par des armes automatiques.",
        "link": "https://www.lefigaro.fr/faits-divers/cote-d-or-un-homme-tue-un-policier-blesse-dans-un-echange-de-tirs-20250208"
    },
    {
        "title": "Pour la première fois, une victime de l’abbé Pierre a fait une demande d'indemnisation",
        "summary": "La demande a été effectuée auprès d’une des instances chargées des réparations face aux violences sexuelles au sein de l’Église.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-la-premiere-fois-une-victime-de-l-abbe-pierre-a-fait-une-demande-d-indemnisation-20250208"
    },
    {
        "title": "Vendée Globe : «Ils sont complètement fous», le monocoque de Violette Dorange frôlé par un avion de la marine",
        "summary": "La navigatrice, attendue dans la nuit de samedi à dimanche en Vendée, a eu la bonne surprise d’apercevoir un appareil de la marine venu à sa rencontre.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-ils-sont-completement-fous-le-monocoque-de-violette-dorange-frole-par-un-avion-de-la-marine-20250208"
    },
    {
        "title": "EN DIRECT - Lebrun-Lin : suivez la demi-finale événement du Français face au n°2 mondial à Singapour",
        "summary": "Alexis Lebrun affronte le redoutable Chinois, n°2 mondial, pour une place en finale du Grand Smash de Singapour.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/en-direct-lebrun-lin-suivez-la-demi-finale-evenement-du-francais-face-au-n02-mondial-a-singapour-20250208"
    },
    {
        "title": "La spectaculaire dégringolade des ventes du numéro 1 de la construction de maisons",
        "summary": "Le chiffre d’affaires d’Hexaom, qui entrevoit une amélioration en 2025, a chuté de 29% en 2024.",
        "link": "https://immobilier.lefigaro.fr/article/la-spectaculaire-degringolade-des-ventes-du-numero-1-de-la-construction-de-maisons-20250208"
    },
    {
        "title": "« On ne se voit pas, il n’y a pas de contact » : Lénie («Star Academy»), en larmes, évoque son père dans «Danse avec les stars»",
        "summary": "La chanteuse, révélée dans le télé-crochet, participe à la saison 14 du concours de danse de TF1. Elle y a détaillé avec émotion sa vie familiale.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-ne-se-voit-pas-il-n-y-a-pas-de-contact-lenie-danse-avec-les-stars-en-larmes-evoque-son-pere-20250208"
    },
    {
        "title": "«Make Europe Great Again» : à Madrid, la «démonstration de force» de Marine Le Pen et de ses alliés européens",
        "summary": "Les partis européens de la droite nationale cherchent se réunissent ce samedi dans la capitale espagnole à l’initiative du parti Vox. Ils cherchent une ligne de crêtes vis-à-vis du «trumpisme», à la fois admiré et redouté.",
        "link": "https://www.lefigaro.fr/international/make-europe-great-again-a-madrid-la-demonstration-de-force-de-marine-le-pen-et-de-ses-allies-europeens-20250208"
    },
    {
        "title": "Tennis de table : Alexis Lebrun sévèrement battu en demi-finale à Singapour",
        "summary": "Le Français s’est lourdement incliné en quatre manches face à Lin Shidong à Singapour (11-8, 12-10, 11-7, 13-11).",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-alexis-lebrun-severement-battu-en-demi-finale-a-singapour-20250208"
    },
    {
        "title": "Chine : plus de 30 disparus après un glissement de terrain dans l’ouest du pays",
        "summary": "Deux personnes ont été secourues, a indiqué le ministère chinois chargé de la gestion des urgences, après l’incident advenu dans la province du Sichuan.",
        "link": "https://www.lefigaro.fr/international/chine-plus-de-30-disparus-apres-un-glissement-de-terrain-dans-l-ouest-du-pays-20250208"
    },
    {
        "title": "Jean-Luc Mélenchon : «Emmanuel Macron transforme la France en colonie numérique»",
        "summary": "TRIBUNE - À l’occasion du sommet pour l’action sur l’intelligence artificielle qui se tient à Paris, le leader de la France insoumise critique la stratégie française dans ce domaine. Le président de la République est, selon lui, en train de nous jeter dans les bras des milliardaires de la Silicon Valley.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-luc-melenchon-emmanuel-macron-transforme-la-france-en-colonie-numerique-20250208"
    },
    {
        "title": "«Je me prépare à recruter de nouveau»: comment les entreprises israéliennes s’adaptent à la guerre la plus longue de leur histoire",
        "summary": "REPORTAGE - Mobilisation des réservistes, manque de main-d’œuvre, baisse de l’activité... Malgré le cessez-le-feu et la libération d’otages, le conflit impacte toujours le quotidien des affaires.",
        "link": "https://www.lefigaro.fr/societes/je-me-prepare-a-recruter-de-nouveau-comment-les-entreprises-israeliennes-s-adaptent-a-la-guerre-la-plus-longue-de-leur-histoire-20250208"
    },
    {
        "title": "Tennis de table : «Démerde-toi !», l’échange tendu entre Alexis Lebrun et son entraîneur à Singapour",
        "summary": "LE SCAN SPORT - Le Français, frustré par son impuissance en demi-finale du tournoi de Singapour, a vécu un temps mort tendu avec son entraîneur.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-demerde-toi-l-echange-tendu-entre-alexis-lebrun-et-son-entraineur-a-singapour-20250208"
    },
    {
        "title": "«Ridicule», «incapable»... En Italie, après la révélation de railleries de son propre parti contre Salvini, Meloni obligée de rassurer son allié",
        "summary": "En Italie, la coalition de droite est gênée par la révélation dans un livre de moqueries passées de Fratelli d’Italia contre La Ligue.",
        "link": "https://www.lefigaro.fr/international/ridicule-incapable-en-italie-apres-la-revelation-de-railleries-de-son-propre-parti-contre-salvini-meloni-obligee-de-rassurer-son-allie-20250208"
    },
    {
        "title": "«Faisons de l’argent, des milliers de milliards d’argent» : Zelensky invite ses alliés à investir dans les terres rares en Ukraine",
        "summary": "Le président ukrainien a fait écho ce samedi aux récentes déclarations de Donald Trump, mais «nous ne les donnerons pas à n’importe qui», a-t-il précisé.",
        "link": "https://www.lefigaro.fr/international/faisons-de-l-argent-des-milliers-de-milliards-d-argent-zelensky-invite-ses-allies-a-investir-dans-les-terres-rares-en-ukraine-20250208"
    },
    {
        "title": "«Comment est-ce possible ?» : aux obsèques du petit Émile, l’émotion et la sidération toujours fortes plus d’un an et demi après sa disparition",
        "summary": "REPORTAGE - Des centaines de personnes se sont rassemblées dans la Basilique Sainte-Marie-Madeleine pour rendre un dernier hommage à l’enfant, disparu en juillet 2023 dans des circonstances encore troublantes.",
        "link": "https://www.lefigaro.fr/marseille/comment-est-ce-possible-aux-obseques-du-petit-emile-l-emotion-et-la-sideration-toujours-fortes-plus-d-un-an-et-demi-apres-sa-disparition-20250208"
    },
    {
        "title": "«On arrête de blablater» : Marine Le Pen veut un référendum sur la suppression du droit du sol",
        "summary": "La présidente du Rassemblement nationale réagissait à l’annonce par François Bayrou d’un «dialogue» sur l’immigration, la citoyenneté et l’identité.",
        "link": "https://www.lefigaro.fr/politique/on-arrete-de-blablater-marine-le-pen-veut-un-referendum-sur-la-suppression-du-droit-du-sol-20250208"
    },
    {
        "title": "Syrie : Emmanuel Macron réaffirme «le soutien» de la France à «l'unité et à la souveraineté» du pays",
        "summary": "Le président de la République a de même souligné «la nécessité de poursuivre la lutte contre Daech», lors d’un entretien téléphonique, vendredi, avec le son homologue turc Recep Tayyip Erdogan.",
        "link": "https://www.lefigaro.fr/international/syrie-emmanuel-macron-reaffirme-le-soutien-de-la-france-a-l-unite-et-a-la-souverainete-du-pays-20250208"
    },
    {
        "title": "«Ils sont partis pour vivre jusqu’à cent ans, c’est sûr ! » : en France, ces territoires où le nombre de centenaires va exploser",
        "summary": "PALMARÈS EXCLUSIF - Vivre au-delà de cent ans va devenir de moins en moins rare. Le Figaro dévoile le classement des endroits où le nombre de centenaires va le plus progresser entre 2025 et 2070. Découvrez les chiffres.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-sont-partis-pour-vivre-jusqu-a-cent-ans-c-est-sur-en-france-ces-territoires-ou-le-nombre-de-centenaires-va-exploser-20250208"
    }
]