[
    {
        "title": "Mort du pape François : pourquoi sa succession s'annonce très tendue",
        "summary": "DÉCRYPTAGE - Le pape François est mort ce lundi à l’âge de 88 ans. Les cardinaux électeurs vont devoir débattre des orientations insufflées par le souverain pontife. Sur quatre dossiers au moins.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-pourquoi-sa-succession-s-annonce-tres-tendue-20250421"
    },
    {
        "title": "Mort du pape François : et maintenant, que va-t-il se passer au Vatican ?",
        "summary": "Le pape François est mort ce lundi 21 avril à l’âge de 88 ans. L'entrée en conclave interviendra entre 15 et 18 jours, selon un protocole bien précis.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-et-maintenant-que-va-t-il-se-passer-au-vatican-20250421"
    },
    {
        "title": "Découvrez le testament du pape François dans son intégralité",
        "summary": "DOCUMENT - L’agence de presse vaticane I.Media propose une traduction en français non officielle du testament du pape François, dans lequel il fait part de son souhait d’être inhumé en la basilique Sainte-Marie-Majeure.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-le-testament-du-pape-francois-dans-son-integralite-20250421"
    },
    {
        "title": "Mort du pape François : qui pour lui succéder?",
        "summary": "Après douze années de pontificat, le trône de saint Pierre est vacant. Peu de temps après les funérailles du souverain pontife, les cardinaux devront élire un successeur, le 267e pape de l’Église catholique. Quel serait le profil idéal pour incarner la fonction après le règne de François ? Quels noms se détachent ? L'éclairage et les infos de Jean-Marie Guénois, biographe du pape François et rédacteur en chef, en charge des religions au Figaro.",
        "link": "https://video.lefigaro.fr/figaro/video/mort-du-pape-francois-qui-pour-lui-succeder/"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «François, le pape qui voulait réparer l’Église»",
        "summary": "Le Saint-Père est mort ce lundi 21 avril, à l’âge de 88 ans. Son pontificat fut long et riche d’initiatives, de textes, de déclarations. Il reviendra aux historiens d’en dresser le bilan, tant la profusion en rend la lecture difficile.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-etienne-de-montety-francois-le-pape-qui-voulait-reparer-l-eglise-20250421"
    },
    {
        "title": "À la lueur des cierges, Notre-Dame de Paris veille et prie pour le pape François",
        "summary": "REPORTAGE - Au cours d’une longue veillée de prière et de recueillement pour le repos de l’âme du défunt pontife, les fidèles ont écouté quelques textes choisis parmi les plus célèbres de François.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-lueur-des-cierges-notre-dame-de-paris-veille-et-prie-pour-le-pape-francois-20250421"
    },
    {
        "title": "En vidéo, la première prière publique au Vatican en l’honneur du défunt pape François",
        "summary": "Le corps du pontife argentin été mis en bière ce 21 avril au terme de cette prière qui s’est tenue dès 19h30 au Vatican.",
        "link": "https://www.lefigaro.fr/en-video-la-premiere-priere-publique-au-vatican-en-l-honneur-du-defunt-pape-francois-20250421"
    },
    {
        "title": "«Il faut verser une larme de joie» : à Notre-Dame, les fidèles voient dans la mort du pape un «symbole de résurrection»",
        "summary": "TÉMOIGNAGES - Après l’annonce de la mort du pape François, ce lundi de Pâques, des centaines de fidèles se sont rassemblées à Notre-Dame pour prier pour lui. Tous louent une figure «simple et proche des gens».",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-verser-une-larme-de-joie-a-notre-dame-les-fideles-voient-dans-la-mort-du-pape-un-symbole-de-resurrection-20250421"
    },
    {
        "title": "Mort du pape François: sur la place Saint-Pierre de Rome, l’émotion et le recueillement",
        "summary": "REPORTAGE - Touristes, pèlerins, religieux et simples romains commençaient à affluer au Vatican, lundi, pour rendre hommage au Saint-Père.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-sur-la-place-saint-pierre-de-rome-l-emotion-et-le-recueillement-20250421"
    },
    {
        "title": "EN DIRECT - Le pape François a succombé à un accident vasculaire cérébral, annonce le Vatican",
        "summary": "Le souverain pontife, très affaibli après une double pneumonie, a été victime d’un AVC lundi matin. Depuis l’annonce de sa mort, les hommages se multiplient suscitant une vague d’émotion planétaire.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-mort-du-pape-francois-le-souverain-pontife-est-decede-a-l-age-de-88-ans-annonce-le-vatican-20250421"
    },
    {
        "title": "Mgr Rougé: « Il restera du pontificat de François une image de force dans la fragilité, qui est au cœur du message chrétien et pascal »",
        "summary": "TRIBUNE - L’évêque de Nanterre, Mgr Rougé, rend hommage au souverain pontife, décédé au lendemain de son apparition place Saint-Pierre à l’occasion de la messe de Pâques. Le pape François a voulu entraîner l’Église et l’humanité dans un pèlerinage d’espérance, explique-t-il.",
        "link": "https://www.lefigaro.fr/vox/religion/mgr-rouge-il-restera-de-ce-pontificat-une-image-de-force-dans-la-fragilite-qui-est-au-coeur-du-message-chretien-et-pascal-20250422"
    },
    {
        "title": "De New York à Séoul en passant par Gaza, la mort du pape crée une vague d'émotion à travers le monde",
        "summary": "EN IMAGES - Le décès soudain du pape François à l’âge de 88 ans a touché en plein cœur des millions de fidèles.",
        "link": "https://www.lefigaro.fr/actualite-france/de-new-york-a-seoul-en-passant-par-gaza-la-mort-du-pape-cree-une-vague-d-emotion-a-travers-le-monde-20250421"
    },
    {
        "title": "Harvard poursuit l'administration Trump en justice contre le gel de ses subventions",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/harvard-poursuit-l-administration-trump-en-justice-contre-le-gel-de-ses-subventions-20250421"
    },
    {
        "title": "Festival de Cannes: «Un homme et une femme» à l'honneur dans une double affiche officielle",
        "summary": "Les affiches officielles de cette édition, qui se tiendra du 13 au 24 mai, représentent les deux acteurs du long-métrage, Anouk Aimée et Jean-Louis Trintignant. Sans doute l’étreinte «la plus célèbre du 7e art», selon les organisateurs.",
        "link": "https://www.lefigaro.fr/cinema/festival-de-cannes-un-homme-et-une-femme-a-l-honneur-dans-une-double-affiche-officielle-20250421"
    },
    {
        "title": "À Mayotte, Emmanuel Macron promet un «mur de fer» contre l’immigration illégale",
        "summary": "REPORTAGE - Le chef de l’État, de retour lundi dans l’archipel meurtri par le cyclone Chido, a annoncé un grand plan de «refondation», assorti d’un objectif d’expulsion de 35.000 clandestins par an.",
        "link": "https://www.lefigaro.fr/politique/a-mayotte-emmanuel-macron-promet-un-mur-de-fer-contre-l-immigration-illegale-20250421"
    },
    {
        "title": "Mayotte : Macron annonce un plan de «refondation» de plus de 3 milliards d'euros sur 6 ans",
        "summary": "Ce financement comportera «des fonds nationaux», mais aussi «des fonds européens», et les bailleurs internationaux seront mobilisés.",
        "link": "https://www.lefigaro.fr/flash-actu/mayotte-macron-annonce-un-plan-de-refondation-de-plus-de-3-milliards-d-euros-sur-6-ans-20250421"
    },
    {
        "title": "Mayotte : «Aucune collectivité n’a touché un euro» depuis le passage du cyclone, s’indigne le maire de Mamoudzou",
        "summary": "Ambdilwahedou Soumaila a interpellé sur Francinfo le président Emmanuel Macron, en déplacement ce lundi dans le département le plus pauvre de France, sur le manque de soutien financier de l’État auprès des collectivités locales.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-aucune-collectivite-n-a-touche-un-euro-depuis-le-passage-du-cyclone-s-indigne-le-maire-de-mamoudzou-20250421"
    },
    {
        "title": "Disparition en mer d’un garçon de 13 ans à Palavas-les-Flots: un corps découvert, fin des recherches",
        "summary": "Dans l’Hérault, un jeune baigneur de 13 ans était porté disparu depuis dimanche dans l’embouchure du Lez.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-en-mer-d-un-garcon-de-13-ans-a-palavas-les-flots-decouverte-d-un-corps-fin-des-recherches-20250421"
    },
    {
        "title": "Un «immense loser» : Donald Trump s’en prend de nouveau au patron de la Fed et déstabilise les marchés",
        "summary": "Les passes d’armes à sens unique se multiplient entre le 47e locataire de la Maison-Blanche et le chef de la banque centrale des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/un-immense-loser-donald-trump-s-en-prend-de-nouveau-au-patron-de-la-fed-et-destabilise-les-marches-20250421"
    },
    {
        "title": "À Buenos Aires, les Argentins orphelins du pape François",
        "summary": "REPORTAGE - Le président, Javier Milei, a décrété un deuil national de sept jours en hommage au souverain pontife argentin.",
        "link": "https://www.lefigaro.fr/actualite-france/a-buenos-aires-les-argentins-orphelins-du-pape-francois-20250422"
    },
    {
        "title": "Pete Hegseth, le secrétaire à la Défense de Trump, fragilisé par un deuxième « Signalgate »",
        "summary": "Une nouvelle affaire de messagerie cryptée civile utilisée pour partager des informations classifiées du Pentagone l’affaiblit un peu plus.",
        "link": "https://www.lefigaro.fr/international/pete-hegseth-le-secretaire-a-la-defense-de-trump-fragilise-par-un-deuxieme-signalgate-20250421"
    },
    {
        "title": "Téléphone, ordinateur portable: les Européens incités à la prudence avant de partir aux États-Unis",
        "summary": "Les autorités les incitent à se munir de matériel spécialement configuré pour l’occasion.",
        "link": "https://www.lefigaro.fr/conjoncture/telephone-ordinateur-portable-les-europeens-incites-a-la-prudence-avant-de-partir-aux-etats-unis-20250421"
    },
    {
        "title": "Au Vatican, entre deux papes, une «vacance» strictement codifiée et contrôlée",
        "summary": "Le Saint-Siège a prévu la transition entre les deux pontificats dans les moindres détails. Le contrôle du pouvoir fait l’objet d’une attention toute particulière.",
        "link": "https://www.lefigaro.fr/actualite-france/au-vatican-entre-deux-papes-une-vacance-strictement-codifiee-et-controlee-20250422"
    },
    {
        "title": "Donald Trump jette un froid sur le monde de l’aide au développement",
        "summary": "Le gel des contributions américaines fragilise l’architecture du financement, à l’heure où les pays donateurs rabotent leur budget. L’inquiétude porte sur la contribution des États-Unis à la Banque mondiale et au FMI.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-jette-un-froid-sur-le-monde-de-l-aide-au-developpement-20250421"
    },
    {
        "title": "Poutine promulgue de nouvelles lois pour museler davantage les voix dissidentes en Russie",
        "summary": "Le président russe a notamment érigé lundi en infraction pénale le «discrédit» de l’armée russe ou encore les appels aux sanctions contre Moscou.",
        "link": "https://www.lefigaro.fr/flash-actu/poutine-promulgue-de-nouvelles-lois-pour-museler-davantage-les-voix-dissidentes-en-russie-20250421"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump espère un accord d’ici la fin de la semaine",
        "summary": "LE POINT SUR LA SITUATION - Le président américain a promis que l’Ukraine et la Russie pourraient faire «de grosses affaires» avec les États-Unis si les deux pays parviennent à trouver un accord pour mettre fin à la guerre.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-espere-un-accord-d-ici-la-fin-de-la-semaine-20250421"
    },
    {
        "title": "Russie: une journaliste assignée à résidence présumée en fuite et recherchée",
        "summary": "La journaliste et critique de cinéma russe Ekaterina Barabach avait exprimé son opposition à l’«opération spéciale» menée par Vladimir Poutine en Ukraine depuis février 2022.",
        "link": "https://www.lefigaro.fr/flash-actu/russie-une-journaliste-assignee-a-residence-presumee-en-fuite-et-recherchee-20250421"
    },
    {
        "title": "Crues : cinq départements de Nouvelle-Aquitaine désormais en vigilance orange",
        "summary": "LE POINT SUR LA SITUATION - Les trois cours d’eau placés en vigilance orange pour crues ont provoqué «des dégâts très limités», sans faire de victime.",
        "link": "https://www.lefigaro.fr/meteo/crues-l-eau-continue-de-monter-en-dordogne-gironde-et-correze-toujours-en-vigilance-orange-20250421"
    },
    {
        "title": "Cercueil, exposition du corps, messes… Pourquoi François a simplifié le rituel de ses obsèques",
        "summary": "En novembre 2024, le pape a tenu à réformer le protocole des funérailles, plus proches désormais de celles d’un évêque que d’un pape. Il a par ailleurs refusé d’être enterré dans la Basilique Saint-Pierre de Rome.",
        "link": "https://www.lefigaro.fr/actualite-france/cercueil-exposition-du-corps-messes-pourquoi-francois-a-simplifie-le-rituel-de-ses-obseques-20250422"
    },
    {
        "title": "Mort du Pape : Trump annonce qu'il se rendra aux obsèques de François",
        "summary": "«J’irai avec Melania aux obsèques du pape François à Rome. Nous sommes impatients d’y être!» a écrit le président américain, dont la politique anti-migrants a été souvent critiquée par le défunt chef de l’Église catholique.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-trump-annonce-qu-il-se-rendra-aux-obseques-de-francois-20250422"
    },
    {
        "title": "EN DIRECT - Mort du Pape : le Vatican annonce ce mardi la date des funérailles de François",
        "summary": "Le Vatican en deuil va annoncer ce mardi la date des funérailles du pape François, décédé lundi à 88 ans d’un AVC, après une première réunion des cardinaux, qui auront aussi la lourde tâche d’élire son successeur dans quelques semaines.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-mort-du-pape-le-vatican-annonce-ce-mardi-la-date-des-funerailles-de-francois-20250422"
    },
    {
        "title": "À Nantes, le parti de Marion Maréchal appelle à l’union des droites «pour reprendre la ville à Johanna Rolland»",
        "summary": "«Ni la droite traditionnelle alliée au centre, ni le Rassemblement national seul ne peuvent gagner», constate la section départementale d’Identité-Libertés, à moins d’un an des municipales.",
        "link": "https://www.lefigaro.fr/nantes/le-parti-de-marion-marechal-appelle-a-l-union-des-droites-a-nantes-pour-reprendre-la-ville-a-johanna-rolland-20250422"
    },
    {
        "title": "Uber est accusé «d’avoir trompé les clients» aux États-Unis",
        "summary": "L’agence de protection des consommateurs américains vise l’abonnement Uber One dont l’annulation serait rendue «déraisonnablement difficile» par l’entreprise.",
        "link": "https://www.lefigaro.fr/societes/uber-est-accuse-d-avoir-trompe-les-clients-aux-etats-unis-20250422"
    }
]