[
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : l'Assemblée nationale adopte à son tour la révision constitutionnelle",
        "summary": "Après les sénateurs, les députés ont adopté mercredi le texte du gouvernement par 351 voix contre 153. La réforme devra encore réunir les trois cinquièmes des voix des parlementaires réunis en Congrès à Versailles.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-les-270-000-habitants-du-territoire-invites-a-rester-chez-eux-20240514"
    },
    {
        "title": "Nouvelle-Calédonie: à l’Assemblée, l’examen du projet de loi constitutionnel percuté par les émeutes",
        "summary": "Dans l’Hémicycle, la gauche a joué la montre en réclamant le retrait du texte du gouvernement. Alors que le vote devait avoir lieu mardi en milieu d’après-midi, les débats se sont poursuivis tard dans la soirée.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-a-l-assemblee-l-examen-du-projet-de-loi-constitutionnel-percute-par-les-emeutes-20240514"
    },
    {
        "title": "Émeutes à Nouméa avant un vote à l’Assemblée nationale : pourquoi la Nouvelle-Calédonie s’embrase-t-elle ?",
        "summary": "DÉCRYPTAGE - Les exactions commises dans la nuit de lundi à mardi, sur fond de réforme contestée par les indépendantistes, font craindre au gouvernement un cycle de violences.",
        "link": "https://www.lefigaro.fr/politique/emeutes-a-noumea-avant-un-vote-a-l-assemblee-nationale-pourquoi-la-nouvelle-caledonie-s-embrase-t-elle-20240514"
    },
    {
        "title": "Nouvelle-Calédonie : qui sont les Kanaks, le peuple autochtone indépendantiste au cœur des émeutes ?",
        "summary": "La majorité des 82 personnes interpellées sont des Kanaks âgés de 15 à 25 ans, assure une source bien informée du Figaro, après des violences commises dans l’archipel du Pacifique depuis lundi 13 mai.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-qui-sont-les-kanaks-le-peuple-autochtone-independantiste-au-coeur-des-emeutes-20240514"
    },
    {
        "title": "737 MAX: Boeing pourrait être poursuivi au pénal pour deux accidents qui ont fait 346 morts",
        "summary": "Le ministère américain de la Justice estime que le constructeur d’avions n’a pas respecté les conditions d’un accord qui lui avait permis jusque-là l’échapper à des poursuites.",
        "link": "https://www.lefigaro.fr/societes/boeing-a-enfreint-un-accord-lui-evitant-des-poursuites-pour-deux-accidents-mortels-du-737-max-estime-le-ministere-americain-de-la-justice-20240515"
    },
    {
        "title": "Après la tuerie dans l'Eure, la grande traque de «la Mouche»",
        "summary": "Libéré pendant la fusillade, à hauteur du péage d'Incarville, Mohamed Amra était mardi l'homme le plus recherché de France.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-au-moins-deux-agents-tues-lors-du-braquage-d-un-fourgon-penitentiaire-20240514"
    },
    {
        "title": "EN DIRECT - Fourgon attaqué dans l’Eure : certains agents ont «pu faire usage de leur arme à feu» pour se défendre",
        "summary": "Une chasse à l’homme est en cours pour retrouver plusieurs fugitifs dont Mohamed Amra, évadé dans l'attaque mortelle de son fourgon pénitentiaire, au péage d’Incarville, en Normandie.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-fourgon-penitentiaire-attaque-dans-l-eure-trois-agents-tues-une-cellule-de-crise-ouverte-20240514"
    },
    {
        "title": "Fourgon pénitentiaire attaqué dans l’Eure : les images de l’assaut sanglant qui a fait deux morts",
        "summary": "VIDÉO - Mardi matin, deux agents pénitentiaires ont été tués lors de l'attaque de leur fourgon au péage d'Incarville, visant à faire évader un détenu. Des vidéos montrent des hommes en noir, lourdement armés, entourant le véhicule.",
        "link": "https://www.lefigaro.fr/faits-divers/fourgon-penitentiaire-attaque-dans-l-eure-les-images-glacantes-de-l-assaut-qui-a-fait-deux-morts-20240514"
    },
    {
        "title": "Eure : après la mort de deux agents pénitentiaires, émotion et colère dans la classe politique",
        "summary": "Deux agents pénitentiaires ont été tués ce mardi dans l’Eure, lors de l’extraction d’un détenu entre le tribunal de Rouen et la prison d’Évreux. De gauche à droite, les réactions sont unanimes.",
        "link": "https://www.lefigaro.fr/politique/eure-apres-la-mort-de-deux-agents-penitentiaires-emotion-et-colere-dans-la-classe-politique-20240514"
    },
    {
        "title": "Attaque du fourgon pénitentiaire : une escorte insuffisante malgré la dangerosité de Mohamed Amra",
        "summary": "DÉCRYPTAGE - Pour ces extractions judiciaires, plusieurs niveaux de sécurité existent. Mais ils ne correspondent plus au niveau de violence de la délinquance.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-du-fourgon-penitentiaire-une-escorte-insuffisante-malgre-la-dangerosite-de-mohamed-amra-20240514"
    },
    {
        "title": "Eure : qui est Mohamed Amra, dit «la Mouche», le détenu en fuite après le braquage d’un fourgon pénitentiaire ?",
        "summary": "PORTRAIT - L’homme, âgé de 30 ans, a été condamné pour vol le 7 mai dernier. Il est par ailleurs mis en examen pour enlèvement et séquestration.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-qui-est-mohamed-amra-dit-la-mouche-le-detenu-en-fuite-apres-le-braquage-d-un-fourgon-penitentiaire-20240514"
    },
    {
        "title": "Un feu de forêt menace une ville pétrolière de l'ouest du Canada, nouvelles évacuations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-feu-de-foret-menace-une-ville-petroliere-de-l-ouest-du-canada-nouvelles-evacuations-20240515"
    },
    {
        "title": "PSG : Dembélé au top, Lee utile, Ugarte et Kolo Muani décevants… Quel bilan pour les recrues de Luis Campos ?",
        "summary": "DECRYPTAGE – Entre l'été et l'hiver dernier, le PSG a déboursé plus de 400 M€ en transferts. Pour quel bilan sur le pré ?",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-dembele-au-top-lee-utile-ugarte-et-kolo-muani-decevants-quel-bilan-pour-les-recrues-de-luis-campos-20240515"
    },
    {
        "title": "Les députés votent en commission la fusion de l'audiovisuel public en 2026",
        "summary": "L'amendement gouvernemental prévoit la fusion de France Télévisions, Radio France, France Médias Monde et l'Ina.",
        "link": "https://www.lefigaro.fr/medias/les-deputes-votent-en-commission-la-fusion-de-l-audiovisuel-public-en-2026-20240514"
    },
    {
        "title": "Européennes : Les Républicains repassent devant La France Insoumise... Découvrez le sondage du Figaro du 14 mai",
        "summary": "Après un léger effritement de ses intentions de vote début mai, la tête de liste LR François-Xavier Bellamy retrouve des couleurs, selon la dernière vague du «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publiée ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-republicains-repassent-devant-la-france-insoumise-decouvrez-le-sondage-du-figaro-du-14-mai-20240514"
    },
    {
        "title": "Européennes : Sarah Knafo (Reconquête!) dénonce une «complicité objective» entre Macron et Le Pen, le RN s’indigne",
        "summary": "Invitée de France 2 mardi, la candidate de droite nationaliste a jugé que Jordan Bardella promettait «une fausse victoire aux Français».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-sarah-knafo-reconquete-denonce-une-complicite-objective-entre-macron-et-le-pen-le-rn-s-indigne-20240514"
    },
    {
        "title": "Européennes : après leur altercation devant Sciences Po, Bellamy et Boyard s’affronteront sur BFMTV dimanche",
        "summary": "INFO LE FIGARO - La tête de liste LR aux européennes et le député LFI ont eu un échange rugueux rue Saint Guillaume, bloquée par des étudiants propalestiniens.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-apres-leur-altercation-devant-sciences-po-bellamy-et-boyard-s-affronteront-sur-bfmtv-dimanche-20240514"
    },
    {
        "title": "Européennes : Marie Toussaint évoque des «clusters de cancers pédiatriques» en France liés à des «produits toxiques», plusieurs médecins sceptiques",
        "summary": "Invitée lundi soir de France 5, la tête de liste des Écologistes a «dénoncé un empoisonnement massif de la part du gouvernement, et de la Commission européenne, qui bloquent toute législation» visant à «protéger la santé».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marie-toussaint-evoque-des-clusters-de-cancers-pediatriques-en-france-lies-a-des-produits-toxiques-plusieurs-medecins-sceptiques-20240514"
    },
    {
        "title": "«C’est un peu irresponsable» : Macron sème le trouble en évoquant un rachat de Société générale",
        "summary": "DÉCRYPTAGE - Habituellement, les hommes politiques défendent les fleurons nationaux. Or, le chef de l'État s'est dit ouvert au rachat de l’établissement français par un rival européen.",
        "link": "https://www.lefigaro.fr/societes/c-est-un-peu-irresponsable-macron-seme-le-trouble-en-evoquant-un-rachat-de-societe-generale-20240514"
    },
    {
        "title": "En proie aux émeutiers, la Nouvelle-Calédonie replonge dans le chaos",
        "summary": "RÉCIT - Deux nuits de troubles ont ébranlé Nouméa, en réponse à une réforme contestée de la Constitution sur le corps électoral, rappelant aux habitants les violences des années 1980.",
        "link": "https://www.lefigaro.fr/politique/en-proie-aux-emeutiers-la-nouvelle-caledonie-replonge-dans-le-chaos-20240514"
    },
    {
        "title": "Nouvelle-Calédonie : faut-il élargir le droit de vote aux élections provinciales pour les résidents depuis 10 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-faut-il-elargir-le-droit-de-vote-aux-elections-provinciales-pour-les-residents-depuis-10-ans-20240514"
    },
    {
        "title": "Un Français doit atteindre l'espace dimanche avec une fusée de Blue Origin",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/un-francais-doit-atteindre-l-espace-dimanche-avec-une-fusee-de-blue-origin-20240515"
    },
    {
        "title": "Brésil: le gouvernement Lula limoge le président de Petrobras",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/bresil-le-gouvernement-lula-limoge-le-president-de-petrobras-20240515"
    },
    {
        "title": "Washington informe le Congrès d'une livraison d'armes à Israël pour un milliard de dollars",
        "summary": "Le Congrès doit encore approuver cette aide. Celle-ci intervient une semaine après que Joe Biden a menacé de ne pas livrer certaines armes à Israël en cas d’intervention militaire à Rafah, dans le sud de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/washington-informe-le-congres-d-une-livraison-d-armes-a-israel-pour-un-milliard-de-dollars-20240515"
    },
    {
        "title": "Des bouteilles d’eau Cristaline «à l’odeur d’hydrocarbure» rappelées à Mayotte",
        "summary": "Le lot défectueux a été identifié après plusieurs signalements, dans le département déjà touché par une grave crise de l’eau potable, coupée un jour sur trois.",
        "link": "https://www.lefigaro.fr/conjoncture/des-bouteilles-d-eau-cristaline-a-l-odeur-d-hydrocarbure-rappelees-a-mayotte-20240515"
    },
    {
        "title": "Travaux, déviations, suppressions de places de parking : «Nantes, c'est le déclin de l'automobile»",
        "summary": "La circulation des voitures en centre-ville doit s’adapter à la fermeture partielle du pont Anne de Bretagne, un axe majeur fermé pour un an aux véhicules à moteurs. Une vexation de plus pour les usagers priés de se plier à la «bifurcation écologique» entamée par la ville.",
        "link": "https://www.lefigaro.fr/nantes/travaux-deviations-suppressions-de-places-de-parking-nantes-c-est-le-declin-de-l-automobile-20240515"
    },
    {
        "title": "ChatGPT : Ilya Sutskever, cofondateur d'OpenAI, annonce son départ",
        "summary": "Scientifique en chef d'OpenAI, il siégeait au conseil d'administration qui a voté la révocation du directeur général et cofondateur Sam Altman en novembre dernier.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ilya-sutskever-cofondateur-d-openai-chatgpt-annonce-son-depart-20240515"
    },
    {
        "title": "Laurent Frémont: «Avec le projet de loi sur la fin de vie, la France adopterait le texte le plus permissif au monde»",
        "summary": "TRIBUNE - Malgré les « précautions oratoires » du gouvernement, le projet de loi sur la fin de vie est plus laxiste que les législations étrangères, explique l’enseignant en droit constitutionnel à Sciences Po et cofondateur du collectif Tenir ta main*.",
        "link": "https://www.lefigaro.fr/vox/societe/laurent-fremont-avec-le-projet-de-loi-sur-la-fin-de-vie-la-france-adopterait-le-texte-le-plus-permissif-au-monde-20240515"
    },
    {
        "title": "«Si je ne suis pas élu, je devrai retrouver un travail» : le supplice des «places charnières» sur les listes aux européennes",
        "summary": "ANALYSE - À la frontière de l'éligibilité au regard du niveau de leurs listes dans les sondages, de nombreux candidats doivent faire campagne sans nourrir trop d’espoir sur le résultat des urnes le 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/si-je-ne-suis-pas-elu-je-devrai-retrouver-un-travail-le-supplice-des-places-charnieres-sur-les-listes-aux-europeennes-20240515"
    }
]