[
    {
        "title": "À Belgorod, les bombardements sont quasi quotidiens et la peur s’est enracinée: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Dans cette ville russe frontalière de l’Ukraine, les rues se sont en grande partie vidées et la peur colle à la peau des habitants.",
        "link": "https://www.lefigaro.fr/international/a-belgorod-les-bombardements-sont-quasi-quotidiens-et-la-peur-s-est-enracinee-le-recit-de-l-envoye-special-du-figaro-20240119"
    },
    {
        "title": "Voilà à quoi va ressembler l’uniforme scolaire concocté par l’exécutif",
        "summary": "EXCLUSIF - Pour simplifier la tâche aux collectivités et les inciter à entrer dans l’expérimentation voulue par le Président, un trousseau clé en main a été élaboré. Le Figaro le présente.",
        "link": "https://www.lefigaro.fr/actualite-france/voila-a-quoi-va-ressembler-l-uniforme-scolaire-concocte-par-l-executif-20240119"
    },
    {
        "title": "«C’est insupportable, on n’arrive plus à vivre de notre métier»: exaspérés, les agriculteurs déploient leur mouvement partout en France",
        "summary": "RÉCIT - Parti d’Occitanie, il se répand dans le pays. Une manifestation nationale devrait être annoncée en milieu de semaine prochaine.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-insupportable-on-n-arrive-plus-a-vivre-de-notre-metier-exasperes-les-agriculteurs-deploient-leur-mouvement-partout-en-france-20240119"
    },
    {
        "title": "Alerte enlèvement à Meaux : le nourrisson enlevé retrouvé, sa mère placée en garde à vue",
        "summary": "Une petite fille d'un mois et sa mère, suspectée de l’avoir enlevée jeudi à l’hôpital de Meaux, ont été retrouvées grâce à l’intervention d’une passante à Sevran, en Seine-Saint-Denis.",
        "link": "https://www.lefigaro.fr/faits-divers/un-nourrisson-d-un-mois-enleve-a-l-hopital-de-meaux-le-plan-alerte-enlevement-declenche-20240119"
    },
    {
        "title": "Ukraine : des mines à nouveau autour de la centrale nucléaire de Zaporijjia, selon l’AIEA",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-des-mines-a-nouveau-autour-de-la-centrale-nucleaire-de-zaporijjia-selon-l-aiea-20240119"
    },
    {
        "title": "L'usine Alteo de Gardanne mise en examen pour des rejets toxiques en Méditerranée",
        "summary": "Plusieurs arrêtés préfectoraux autorisant l'entreprise à déroger temporairement aux seuils de toxicité pour ses effluents liquides en mer avaient pourtant été pris en 2015, 2016, 2018 et 2020.",
        "link": "https://www.lefigaro.fr/marseille/l-usine-alteo-de-gardanne-mise-en-examen-pour-des-rejets-toxiques-en-mediterranee-20240119"
    },
    {
        "title": "Glasgow-Toulon : des centres écossais tranchants, Mathieu Smaili trop tendre... Les tops et flops",
        "summary": "TOPS/FLOPS - Les centres écossais en forme internationale, Jack Dempsey en mode machine, Mathieu Smaili n’a jamais allumé la lumière... Retrouvez les tops et les flops après la défaite du RC Toulon à Glasgow, ce vendredi (29-5).",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/glasgow-toulon-des-centres-ecossais-tranchants-mathieu-smaili-trop-tendre-les-tops-et-flops-20240119"
    },
    {
        "title": "Face à Gabriel Attal, un premier ministre plus politique, la gauche se prépare à une opposition plus musclée à l’Assemblée",
        "summary": "RÉCIT - La nomination d’un premier ministre réputé plus politique que sa prédécesseur s’illustre d’abord et avant tout au sein de la Chambre des députés.",
        "link": "https://www.lefigaro.fr/politique/face-a-gabriel-attal-un-premier-ministre-plus-politique-la-gauche-se-prepare-a-une-opposition-plus-musclee-a-l-assemblee-20240119"
    },
    {
        "title": "Affaire Théo : trois policiers condamnés à des peines de 3 à 12 mois de prison avec sursis",
        "summary": "COMPTE RENDU D’AUDIENCE - Marc-Antoine C., qui a donné le coup de matraque ayant gravement blessé le jeune Théodore Luhaka à l’anus, a écopé d’un an de prison avec sursis.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-theo-trois-policiers-condamnes-a-des-peines-de-3-a-12-mois-de-prison-avec-sursis-20240119"
    },
    {
        "title": "Guerre en Ukraine: «Donnez-nous des armes et nous ferons le travail», l’appel du bras droit de Zelensky",
        "summary": "ENTRETIEN EXCLUSIF - Paraphrasant Churchill, le plus proche collaborateur du président ukrainien Andrii Yermak affirme que «la solution n’est pas de s’arrêter» face à la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donnez-nous-des-armes-et-nous-ferons-le-travail-l-appel-du-bras-droit-de-zelensky-20240119"
    },
    {
        "title": "Guerre en Ukraine : la Russie «forcément responsable» des frappes ukrainiennes sur son sol, selon Lecornu",
        "summary": "LE POINT SUR LA SITUATION - Plus tôt vendredi, l’ambassadeur de France à Moscou, Pierre Lévy, a été convoqué par l’exécutif russe pour «l’implication croissante de Paris dans le conflit en Ukraine».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-depot-petrolier-russe-en-feu-apres-une-attaque-de-drone-ukrainien-20240119"
    },
    {
        "title": "Face à la menace russe, Emmanuel Macron mobilise l’industrie de la défense",
        "summary": "REPORTAGE - Lors de ses vœux aux armées, le président a signalé la fin des «années confortables» garanties par les commandes de l’État.",
        "link": "https://www.lefigaro.fr/international/face-a-la-menace-russe-emmanuel-macron-mobilise-l-industrie-de-la-defense-20240119"
    },
    {
        "title": "La France doit-elle continuer à livrer des canons Caesar à l’Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-france-doit-elle-continuer-a-livrer-des-canons-caesar-a-l-ukraine-20240119"
    },
    {
        "title": "«“Complément d’enquête”, ça devrait s’appeler “Les Guignols de l’info”» : Jordan Bardella répond à France 2 dans «Touche pas à mon poste»",
        "summary": "VIDÉO - Cyril Hanouna a reçu ce vendredi soir dans «TPMP» le président du Rassemblement national, lui aussi sujet d’un des numéros du magazine d’investigation animé par Tristan Waleckx.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/complement-d-enquete-ca-devrait-s-appeler-les-guignols-de-l-info-jordan-bardella-repond-a-france-2-dans-touche-pas-a-mon-poste-20240119"
    },
    {
        "title": "«Pompe à fric» ou «madeleine de Proust» : pourquoi l'industrie du jeu vidéo aime tant les remakes ?",
        "summary": "ENQUÊTE - Une partie des jeux vidéo les plus populaires sont des adaptations de succès sortis il y a plusieurs années. Certains considèrent cette mode comme le signe d’une industrie «à court d’idées». Pour d’autres, il s’agit d’une nécessité économique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/pompe-a-fric-ou-madeleine-de-proust-pourquoi-l-industrie-du-jeu-video-aime-tant-les-remakes-20240119"
    },
    {
        "title": "Pétition contre Sylvain Tesson: «Depuis quand être de droite ou de gauche est constitutif de l'art du poète ?»",
        "summary": "FIGAROVOX/TRIBUNE - Dans une tribune publiée par Libération, plus de 1 200 «poètes» et auteurs contestent le choix de Sylvain Tesson, qu'ils considèrent comme «une icône réactionnaire», pour parrainer Le Printemps des poètes. Le dramaturge Jean-Marie Besset leur répond.",
        "link": "https://www.lefigaro.fr/vox/culture/petition-contre-sylvain-tesson-depuis-quand-etre-de-droite-ou-de-gauche-est-constitutif-de-l-art-du-poete-20240119"
    },
    {
        "title": "Pétition contre Sylvain Tesson: le prince des poètes au pays des médiocres",
        "summary": "HUMEUR - Alors qu'une pétition malveillante circule pour empêcher l'auteur de La Panthère des neiges de parrainer le printemps des poètes 2024, Jean-Christophe Buisson revient sur la dimension poétique de l'œuvre de Tesson.",
        "link": "https://www.lefigaro.fr/vox/culture/sylvain-tesson-prince-des-poetes-au-pays-des-mediocres-20240119"
    },
    {
        "title": "«Une grande partie du RN et de LFI» sont des «proxys» de la Russie, accuse Sébastien Lecornu",
        "summary": "Le ministre des Armées a dénoncé sur LCI «des formations politiques qui développent un anti-américanisme primaire et qui finissent par confondre Moscou et Washington».",
        "link": "https://www.lefigaro.fr/politique/une-grande-partie-du-rn-et-de-lfi-sont-des-proxys-de-la-russie-accuse-sebastien-lecornu-20240119"
    },
    {
        "title": "Crise sociale : l’Allemagne rejoindra-t-elle la France dans sa chute ?",
        "summary": "ENTRETIEN - La crise économique qui couve en Allemagne entraîne des manifestations importantes dans le pays et une montée de l’AfD dans les sondages. Autant de phénomènes qui rappellent la situation française mais ne devraient pas profiter à notre pays, analyse l’essayiste et journaliste économique.",
        "link": "https://www.lefigaro.fr/vox/monde/crise-sociale-l-allemagne-rejoindra-t-elle-la-france-dans-sa-chute-20240119"
    },
    {
        "title": "Montée de l'AfD : les Allemands manquent d'assurance",
        "summary": "VU D'AILLEURS - Dans les sondages, l'AfD atteint des sommets insoupçonnés. Les débats hystériques menés à ce sujet parlent même de spectres fascistes. Mais cette stratégie d'exclusion ne fonctionne pas. Il manque aux Allemands quelque chose de très important.",
        "link": "https://www.lefigaro.fr/international/montee-de-l-afd-les-allemands-manquent-d-assurance-20240119"
    },
    {
        "title": "Les secrets du docteur Frédéric Saldmann pour vivre en bonne santé plus longtemps",
        "summary": "EXTRAITS - Reconnu comme le spécialiste de l’optimisation de notre capital santé, le Dr Frédéric Saldmann publie Votre avenir sur ordonnance, un livre explorant les bénéfices multiples apportés par le jeûne séquentiel, l’exercice physique et l’hygiène cérébrale.",
        "link": "https://www.lefigaro.fr/sciences/les-secrets-du-docteur-frederic-saldmann-pour-vivre-en-bonne-sante-plus-longtemps-20240120"
    },
    {
        "title": "Contrôle fiscal : les nouveaux moyens du fisc pour traquer les fraudeurs",
        "summary": "NOS CONSEILS - Nouveaux délits, nouveaux pouvoirs d’investigation, nouvelles sanctions... la loi de finances pour 2024 facilite l’action des agents de Bercy. Le point sur ce que vous risquez.",
        "link": "https://www.lefigaro.fr/argent/controle-fiscal-les-nouveaux-moyens-du-fisc-pour-traquer-les-fraudeurs-20240120"
    },
    {
        "title": "Sandra Rodriguez transforme des millions d’images pornographiques en mosaïque abstraite grâce à l’IA",
        "summary": "Rompre avec les mythes de l'intelligence artificielle en la détournant, voilà la mission que s'est donnée l’artiste Sandra Rodriguez, qui grâce à des millions d’images générées sur Internet, sensibilise le public au pouvoir de cette technologie.",
        "link": "https://www.lefigaro.fr/arts-expositions/sandra-rodriguez-transforme-des-millions-d-images-pornographiques-en-mosaique-abstraite-grace-a-l-ia-20240120"
    },
    {
        "title": "Chine : un incendie dans un dortoir scolaire fait 13 morts",
        "summary": "Le feu s’est déclenché vendredi dans le dortoir d'une école de la province du Henan, dans le centre de la Chine. Un individu a été arrêté, selon un média local.",
        "link": "https://www.lefigaro.fr/international/chine-un-incendie-dans-un-dortoir-scolaire-fait-13-morts-20240120"
    },
    {
        "title": "Open d'Australie : Alcaraz, Dodin, Cazaux ce qu'il faut retenir de la nuit à Melbourne",
        "summary": "L'Espagnol et les Français se sont qualifiés pour les 8es de finale à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-alcaraz-dodin-cazaux-ce-qu-il-faut-retenir-de-la-nuit-a-melbourne-20240120"
    },
    {
        "title": "Chauves-souris, antilopes, pangolins… La viande de brousse, ce fléau sanitaire",
        "summary": "REPORTAGE - La démographie galopante et l'urbanisation débridée ont entraîné une explosion de la consommation de viande de brousse sur le continent africain. Au-delà de l'impact écologique sur les réserves naturelles, ce trafic entraîne surtout une hausse des risques de propagation des zoonoses, ces maladies qui, comme le Covid-19, se transmettent de l'animal à l'être humain.",
        "link": "https://www.lefigaro.fr/international/chauves-souris-antilopes-pangolins-la-viande-de-brousse-ce-fleau-sanitaire-20240120"
    },
    {
        "title": "L'effroyable et fascinante histoire de Griselda Blanco, la baronne de la cocaïne qui a tué tous ses maris",
        "summary": "Baronne de la drogue colombienne, aussi effrayante que flamboyante, elle a semé la terreur toute sa vie et inspire une minisérie Netflix. Retour sur son stupéfiant destin.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/l-histoire-sanguinaire-de-griselda-blanco-la-baronne-de-la-cocaine-qui-a-tue-tous-ses-maris-20240120"
    },
    {
        "title": "Pacsés au premier regard : ces fraudeurs qui contractent un «Pacs blanc» pour obtenir une mutation",
        "summary": "RÉCIT - Facile à dissoudre, le Pacs permet chaque année à de nombreux fonctionnaires d’obtenir une mobilité en plaidant le souhait de se rapprocher d’un conjoint... imaginaire.",
        "link": "https://www.lefigaro.fr/actualite-france/pacses-au-premier-regard-ces-fraudeurs-qui-contractent-un-pacs-blanc-pour-obtenir-une-mutation-20240120"
    },
    {
        "title": "Guerre en Ukraine : comment les deux armées appréhendent l’hiver",
        "summary": "DÉCRYPTAGE - La ligne de front semble figée, malgré des assauts violents mais sporadiques.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-les-deux-armees-apprehendent-l-hiver-20240120"
    },
    {
        "title": "SNCF : nuit glaciale pour les 700 passagers du train Paris-Clermont-Ferrand",
        "summary": "Un train intercité parti vendredi soir de Paris est resté bloqué en raison d’une panne, faisant arriver les passagers avec 10 heures de retard. Les occupants évoquent une nuit particulièrement éprouvante.",
        "link": "https://www.lefigaro.fr/societes/sncf-nuit-glaciale-pour-les-700-passagers-du-train-paris-clermont-ferrand-20240120"
    },
    {
        "title": "Construire des logements sans artificialiser les sols : un futur quartier «bas carbone» en projet à Bordeaux",
        "summary": "Un nouveau quartier est envisagé dans le quartier de la Jallère, au nord de Bordeaux, afin de créer environ 1500 logements, des commerces et un groupe scolaire sur des sols déjà imperméabilisés, pour préserver les espaces verts.",
        "link": "https://www.lefigaro.fr/bordeaux/construire-des-logements-sans-artificialiser-les-sols-un-futur-quartier-bas-carbone-en-projet-a-bordeaux-20240120"
    },
    {
        "title": "Les intempéries hivernales aux États-Unis ont fait au moins 50 morts en une semaine",
        "summary": "Des températures glaciales s’abattent sur le pays. La neige et le verglas rendent les routes particulièrement dangereuses et des milliers de foyers sont privés d’énergie.",
        "link": "https://www.lefigaro.fr/international/les-intemperies-hivernales-aux-etats-unis-ont-fait-au-moins-50-morts-en-une-semaine-20240120"
    },
    {
        "title": "Une frappe cible un bâtiment résidentiel à Damas, la presse syrienne accuse Israël",
        "summary": "Selon les médias d’État syriens, la frappe est «probablement» l’œuvre de l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/une-frappe-cible-un-batiment-residentiel-a-damas-la-presse-syrienne-accuse-israel-20240120"
    },
    {
        "title": "«Pour inspirer confiance, il faut donner beaucoup de gages» : en Macronie, les reconversions des politiques vers le privé se banalisent",
        "summary": "RÉCIT - Denormandie, Poirson, Griveaux, Djebbari : plus jeunes que leurs prédécesseurs, les ex-membres du gouvernement rebondissent plus souvent qu’auparavant en entreprise. Mais ce n’est pas toujours couronné de succès.",
        "link": "https://www.lefigaro.fr/societes/pour-inspirer-confiance-il-faut-donner-beaucoup-de-gages-en-macronie-les-reconversions-des-politiques-vers-le-prive-se-banalisent-20240120"
    },
    {
        "title": "Halloween tragique à Séoul : le chef de la police inculpé de négligence professionnelle",
        "summary": "La bousculade mortelle le jour d'Halloween en 2022 avait fait 160 morts dans le centre de la capitale sud-coréenne. Kim Kwang-ho a été inculpé sans détention.",
        "link": "https://www.lefigaro.fr/international/halloween-tragique-a-seoul-le-chef-de-la-police-inculpe-de-negligence-professionnelle-20240120"
    },
    {
        "title": "Microsoft cible d’une cyberattaque orchestrée par des pirates liés au renseignement russe",
        "summary": "Selon Microsoft, l'auteur de la cyberattaque est «Midnight Blizzard». Rien ne prouve que les pirates ont accédé à des comptes clients, à des systèmes de production, à du code source ou à des logiciels d'intelligence artificielle, a précisé l’entreprise.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/microsoft-cible-d-une-cyberattaque-orchestree-par-des-pirates-lies-au-renseignement-russe-20240120"
    },
    {
        "title": "Irak : un drone américain s'écrase, un groupe pro-iranien revendique un tir",
        "summary": "La «Résistance islamique en Irak», nébuleuse de combattants issus de groupes armés pro-iraniens et opposés aux États-Unis, a déclaré vendredi avoir tiré la veille sur un drone américain MQ-9 Reaper.",
        "link": "https://www.lefigaro.fr/international/irak-un-drone-americain-s-ecrase-un-groupe-pro-iranien-revendique-un-tir-20240120"
    },
    {
        "title": "Chiens clonés, médium et kabbale: Javier Milei, l'extravagant président argentin",
        "summary": "PORTRAIT - Inconnu il y a encore deux ans, cet économiste ultralibéral, investi en décembre dernier, a promis une thérapie de choc à la troisième puissance d'Amérique latine.",
        "link": "https://www.lefigaro.fr/international/chiens-clones-medium-et-kabbale-javier-milei-l-extravagant-president-argentin-20240119"
    },
    {
        "title": "Guerre Israël-Hamas : Josep Borrell accuse l’État hébreu d’avoir «créé» et «financé» le mouvement islamiste",
        "summary": "«Le Hamas a été financé par le gouvernement israélien pour tenter d'affaiblir l'Autorité palestinienne du Fatah», a affirmé le chef de la diplomatie européenne, en réaction à l’opposition de Netanyahou à la création d’un État palestinien.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-josep-borrell-accuse-l-etat-hebreu-d-avoir-cree-et-finance-le-groupe-islamiste-20240120"
    },
    {
        "title": "Entre Lorient et le sultanat d'Oman, un partenariat industriel qui suscite la colère des écologistes et des pêcheurs",
        "summary": "ENQUÊTE - Le projet portuaire pourrait ouvrir de nouveaux horizons aux entreprises lorientaises. Mais la crainte de voir des tonnes de poissons omanais importées en Bretagne par avion-cargo a mis le feu aux poudres.",
        "link": "https://www.lefigaro.fr/conjoncture/entre-lorient-et-le-sultanat-d-oman-un-partenariat-industriel-qui-suscite-la-colere-des-ecologistes-et-des-pecheurs-20240119"
    },
    {
        "title": "À Nantes, le stationnement payant s’adapte par tranche horaire pour éviter l’exode des commerçants",
        "summary": "Un forfait moins onéreux est expérimenté depuis le 15 janvier pour les salariés commençant avant 5h30 du matin. À cette heure-ci, les employés de commerces de bouche n’ont souvent pas d’autre choix que de prendre leur voiture.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-le-stationnement-payant-s-adapte-par-tranche-horaire-pour-eviter-l-exode-des-commercants-20240120"
    },
    {
        "title": "Comment la Chine s’entraîne à frapper un porte-avions américain en plein désert",
        "summary": "DÉCRYPTAGE - Depuis plusieurs années, l’armée chinoise éprouve ses missiles balistiques antinavires sur des maquettes de bâtiments américains. Récemment, une représentation à taille réelle du USS Gerald Ford est sortie de terre dans le désert de Taklamakan.",
        "link": "https://www.lefigaro.fr/international/comment-la-chine-s-entraine-a-frapper-un-porte-avions-americain-en-plein-desert-20240120"
    },
    {
        "title": "Deux militaires font un malaise durant les vœux d’Emmanuel Macron aux Armées",
        "summary": "VIDÉO - À Cherbourg ce vendredi 19 janvier, le chef de l’État a dû interrompre son discours à deux reprises en raison des malaises successifs de soldates.",
        "link": "https://www.lefigaro.fr/politique/deux-militaires-font-un-malaise-durant-les-voeux-d-emmanuel-macron-aux-armees-20240120"
    },
    {
        "title": "Arkéa Ultim Challenge : «J’ai explosé et hurlé comme rarement», les impressionnantes images de la voie d’eau sur le trimaran de Tom Laperche",
        "summary": "Le navigateur qui se dirige vers le Cap pour une escale technique a publié une vidéo des dégâts sur SVR Lazartigue et confié son immense déception.",
        "link": "https://www.lefigaro.fr/sports/voile/arkea-ultim-challenge-j-ai-explose-et-hurle-comme-rarement-les-impressionnantes-images-de-la-voie-d-eau-sur-le-trimaran-de-tom-laperche-20240120"
    },
    {
        "title": "Où skier en Suisse ? Notre palmarès 2024 des meilleures stations de sports d’hiver helvétiques",
        "summary": "EXCLUSIF – Prix des forfaits, coût de l’hébergement, enneigement, altitude, difficulté et longueur des pistes, durée de trajet depuis la France etc… Le Figaro a classé les domaines des Alpes suisses.",
        "link": "https://www.lefigaro.fr/voyages/montagne/skier-en-suisse-notre-palmares-des-meilleures-stations-de-sports-d-hiver-helvetiques-20240120"
    },
    {
        "title": "Vous envisagez d’installer des panneaux solaires sur votre toit ? Ce qu’il faut savoir avant de vous lancer",
        "summary": "LE + ÉCO - Avec l’envolée des prix de l’énergie, le photovoltaïque attire de plus en plus de particuliers. Mais cette option n’est pas adaptée à tous les logements... et à tous les foyers. Comment savoir si c’est une solution intéressante pour vous ? Le Figaro vous éclaire.",
        "link": "https://www.lefigaro.fr/conso/vous-envisagez-d-installer-des-panneaux-solaires-sur-votre-toit-ce-qu-il-faut-savoir-avant-de-vous-lancer-20240120"
    },
    {
        "title": "«Que nos politiques prennent leurs responsabilités» : le syndicat Jeunes agriculteurs met la pression sur le gouvernement",
        "summary": "Dans un contexte de grogne des agriculteurs, Arnaud Gaillot, président du syndicat, demande au gouvernement l'allègement «des contraintes» pour les professionnels du secteur.",
        "link": "https://www.lefigaro.fr/actualite-france/que-nos-politiques-prennent-leurs-responsabilites-le-syndicat-jeunes-agriculteurs-met-la-pression-sur-le-gouvernement-20240120"
    },
    {
        "title": "Disparition de Lina: l'adolescente avait porté plainte pour viol en 2022",
        "summary": "La jeune fille a dénoncé un rapport sexuel imposé avec deux jeunes hommes majeurs. Ces derniers ont soutenu que la relation était consentie et la procédure a été classée sans suite.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-lina-l-adolescente-avait-porte-plainte-pour-viol-en-2022-20240120"
    },
    {
        "title": "Enlèvement et meurtre d'Américains au Mexique: le chef présumé d'un cartel arrêté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/enlevement-et-meurtre-d-americains-au-mexique-le-chef-presume-d-un-cartel-arrete-20240120"
    },
    {
        "title": "Cliniques bien-être: nos adresses incontournable pour entamer un jeûne",
        "summary": "NOS CONSEILS - Cétose, autophagie et renouvellement cellulaire: tour d’Europe des centres où reprendre des forces physiques et mentales.",
        "link": "https://www.lefigaro.fr/voyages/conseils/cliniques-bien-etre-nos-adresses-incontournable-pour-entamer-un-jeune-20240120"
    },
    {
        "title": "Deuxième victoire en deux jours, Cyprien Sarrazin dans la légende de Kitzbühel",
        "summary": "Déjà vainqueur de la descente de vendredi, Cyprien Sarrazin a doublé la mise ce samedi sur la mythique piste autrichienne. Un exploit retentissant.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/en-direct-ski-encore-un-exploit-pour-sarrazin-a-kitzbuehel-20240120"
    },
    {
        "title": "Sommeil, humeur, espérance de vie: les incroyables bienfaits du jeûne",
        "summary": "DÉCRYPTAGE - Dry January, jeûne séquentiel ou hydrique, mais aussi carême… Ces pratiques héritées de nos ancêtres reviennent à la mode pour nous inviter à modérer nos excès. Avec de réels bénéfices sur la santé.",
        "link": "https://www.lefigaro.fr/sciences/sommeil-humeur-esperance-de-vie-les-incroyables-bienfaits-du-jeune-20240119"
    },
    {
        "title": "Un nouveau-né retrouvé dans un sac de courses, dans le froid, en pleine rue à Londres",
        "summary": "La petite fille, née une heure avant, a été trouvée par une personne qui promenait son chien. La police, qui ignore l’identité de la mère, exhorte cette dernière à se manifester.",
        "link": "https://www.lefigaro.fr/flash-actu/un-nouveau-ne-retrouve-dans-un-sac-de-courses-dans-le-froid-en-pleine-rue-a-londres-20240120"
    },
    {
        "title": "Ligue 1: Julien Stephan dément les rumeurs : « Kalimuendo restera rennais»",
        "summary": "Avec quatre buts en trois matches, Arnaud Kalimuendo est la cible de sollicitations extérieures. Cependant, Julien Stephan affirme que son buteur restera rennais jusqu’à la fin de la saison.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-julien-stephan-dement-les-rumeurs-kalimuendo-restera-rennais-20240120"
    },
    {
        "title": "Mineurs sous terre au Mexique : quatre corps retrouvés plus d'un an après l'effondrement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mineurs-sous-terre-au-mexique-quatre-corps-retrouves-plus-d-un-an-apres-l-effondrement-20240120"
    },
    {
        "title": "Le président d’Hellowork meurt à 53 ans, fauché par un automobiliste ivre",
        "summary": "Jérôme Armbruster, qui se déplaçait à vélo, a été fauché à Rennes par un automobiliste ivre de 20 ans, sous l’emprise de stupéfiants et sans permis.",
        "link": "https://www.lefigaro.fr/societes/le-president-d-hellowork-meurt-a-53-ans-fauche-par-un-automobiliste-ivre-20240120"
    },
    {
        "title": "États-Unis : les images impressionnantes d’un avion en feu atterrissant à Miami après une panne moteur",
        "summary": "Peu après le décollage d’un Boeing 747 cargo de Miami, le pilote de l’appareil a prévenu d'un «incendie de moteur». L’avion a pu revenir au sol «en toute sécurité».",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-atterrissage-en-urgence-d-un-boeing-747-cargo-apres-une-panne-moteur-20240119"
    },
    {
        "title": "Ski alpin : revivez la sensationnelle deuxième victoire de Sarrazin à Kitzbühel en vidéo",
        "summary": "Le Français s’est offert sa cinquième victoire en Coupe du monde de ski, signant un deuxième succès en deux jours.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-revivez-la-deuxieme-victoire-de-sarrazin-a-kitzbuehel-en-video-20240120"
    },
    {
        "title": "«Je suis enfin moi à 29 ans et ça se voit sur les skis»: portrait de Cyprien Sarrazin, la nouvelle étoile du ski alpin français",
        "summary": "PORTRAIT - Épanoui au plus haut niveau après des années de galère, le Tricolore a signé un retentissant doublé dans la prestigieuse descente de Kitzbühel (Autriche) vendredi et samedi.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/cyprien-sarrazin-la-nouvelle-etoile-du-ski-alpin-francais-20240114"
    },
    {
        "title": "«Garder notre identité française» : dans le Rhône, Attal esquisse son programme",
        "summary": "Le nouveau premier ministre s’est rendu ce samedi à Orliénas pour les vœux de la ville. Il y a exposé les principaux axes de sa déclaration de politique générale attendue à la fin du mois.",
        "link": "https://www.lefigaro.fr/politique/garder-notre-identite-francaise-dans-le-rhone-attal-esquisse-son-programme-20240120"
    },
    {
        "title": "Russie : un projet de loi pour saisir les biens des personnes critiquant l’armée",
        "summary": "Moins de deux ans après avoir rendu illégales les critiques à l'encontre de l'armée, Moscou souhaite durcir la loi qui a déjà entraîné l’emprisonnement de milliers d'opposants au conflit.",
        "link": "https://www.lefigaro.fr/international/russie-un-projet-de-loi-pour-saisir-les-biens-des-personnes-critiquant-l-armee-20240120"
    },
    {
        "title": "Guadeloupe : un homme écroué deux ans après une fusillade mortelle dans une fête en plein air",
        "summary": "La fusillade, survenue lors d'une fête d'anniversaire en plein air à Baie-Mahault, avait fait un mort et au moins trois blessés. Le suspect a été interpellé le 21 décembre, a-t-on appris ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/guadeloupe-un-homme-ecroue-deux-ans-apres-une-fusillade-mortelle-dans-une-fete-en-plein-air-20240120"
    },
    {
        "title": "Vins : ces appellations sous-cotées seulement connues des vrais amateurs, encore étonnamment abordables",
        "summary": "NOS CONSEILS - Avec 375 appellations au compteur, le vignoble français regorge de pépites confidentielles. Tapies dans l'ombre des plus prestigieuses, elles échappent encore aux envolées tarifaires et spéculatives.",
        "link": "https://www.lefigaro.fr/gastronomie/vins-ces-appellations-sous-cotees-seulement-connues-des-vrais-amateurs-encore-etonnamment-abordables-20240120"
    },
    {
        "title": "EN DIRECT - Premier League : Arsenal fait le break avant la pause face à Crystal Palace",
        "summary": "Les Gunners accueillent les Eagles ce samedi après-midi, dans le cadre de la 21e journée de Premier League.",
        "link": "https://www.lefigaro.fr/sports/football/live/premier-league/2023/2367739/arsenal-crystal-palace"
    },
    {
        "title": "Hiver 2023-2024 : notre guide complet des 200 stations de ski françaises",
        "summary": "EXCLUSIF - Prix des forfaits, enneigement, difficulté des pistes, durées de trajet en voiture ou en train... Comment choisir LA station parfaite pour vos prochaines vacances à la montagne ? Le Figaro vous dévoile son classement massif par massif.",
        "link": "https://www.lefigaro.fr/voyages/montagne/ou-skier-cet-hiver-enneigement-prix-des-forfaits-notre-classement-exclusif-de-200-stations-francaises-20231208"
    },
    {
        "title": "Avant son discours de politique générale, Gabriel Attal consulte les oppositions",
        "summary": "RÉCIT - Après Les Républicains et le Rassemblement national, le ballet des partis doit se prolonger cette semaine à Matignon, en préparation des débats parlementaires qui s’annoncent tendus.",
        "link": "https://www.lefigaro.fr/politique/avant-son-discours-de-politique-generale-gabriel-attal-consulte-les-oppositions-20240119"
    },
    {
        "title": "Ski : combien va toucher Cyprien Sarrazin après son double exploit à Kitzbühel ?",
        "summary": "LE SCAN SPORT - Le Français, vainqueur vendredi puis samedi des descentes à Kitzbühel va percevoir une très belle somme d’argent après des années difficiles.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-combien-va-toucher-cyprien-sarrazin-apres-son-double-exploit-a-kitzbuehel-20240120"
    },
    {
        "title": "Loi Egalim : le gouvernement va multiplier les contrôles pour assurer un revenu décent aux agriculteurs",
        "summary": "«Nous serons intraitables avec les distributeurs qui ne respecteront pas les dispositions de la loi Egalim», a menacé ce samedi le ministre de l’Économie, Bruno Le Maire.",
        "link": "https://www.lefigaro.fr/conjoncture/loi-egalim-le-gouvernement-va-multiplier-les-controles-pour-assurer-un-revenu-decent-aux-agriculteurs-20240120"
    },
    {
        "title": "Morbihan : un curé disparaît mystérieusement, une enquête ouverte",
        "summary": "Le père Christophe Guégan s’est volatilisé jeudi 18 janvier, avant une messe qu’il devait célébrer à l’abbaye de Berne. Sa voiture a été retrouvée abandonnée sur «des sentiers escarpés».",
        "link": "https://www.lefigaro.fr/faits-divers/morbihan-un-cure-disparait-mysterieusement-une-enquete-ouverte-20240120"
    },
    {
        "title": "EN DIRECT - Champions Cup : les Bulls ont le bonus offensif en poche face à l’UBB",
        "summary": "Les Bordelais ont déjà décroché leur ticket pour les huitièmes de finale, et peuvent s’assurer de le disputer à domicile s’ils prennent un point face aux Sud-Africains.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/champions-cup/2024/938797/bulls-bordeaux-begles"
    },
    {
        "title": "Ski alpin : «Je suis peut-être un artiste», savoure Sarrazin après son doublé à Kitzbühel",
        "summary": "Le skieur tricolore était sur son petit nuage après son exploit dans la plus prestigieuse des épreuves de ski, vendredi et samedi.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-je-suis-peut-etre-un-artiste-savoure-sarrazin-apres-son-double-a-kitzbuehel-20240120"
    },
    {
        "title": "Champions Cup : l’UBB s’incline face aux Bulls mais reste en tête de son groupe",
        "summary": "Le club français s’est incliné à Pretoria (46-40) à l’issue d’une rencontre spectaculaire avec douze essais inscrits. Les Bordelais restent pour le moment leaders de leur groupe.",
        "link": "https://www.lefigaro.fr/sports/rugby/champions-cup-l-ubb-s-incline-face-aux-bulls-mais-reste-en-tete-de-leur-groupe-20240120"
    },
    {
        "title": "Guerre Israël-Hamas : Netanyahou maintient auprès de Biden que son pays «doit conserver le contrôle de la sécurité à Gaza»",
        "summary": "Les deux dirigeants se sont entretenus par téléphone vendredi pour la première fois depuis près d'un mois. Alors que Biden préconise une certaine forme d’Etat palestinien, Netanyahou veut éviter que Gaza ne redevienne une menace pour Israël.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-netanyahou-maintient-aupres-de-biden-que-son-pays-doit-conserver-le-controle-de-la-securite-a-gaza-20240120"
    },
    {
        "title": "Irak : une dizaine de missiles tirés contre les troupes de la coalition internationale antidjihadistes",
        "summary": "Des missiles ont été tirés ce samedi dans l’ouest de l’Irak contre une base militaire abritant des soldats américains et les troupes de la coalition.",
        "link": "https://www.lefigaro.fr/international/irak-une-dizaine-de-missiles-tires-contre-les-troupes-de-la-coalition-internationale-antidjihadistes-20240120"
    },
    {
        "title": "«Les chiffres sont énormes et ne redescendent jamais»: la recette magique de Jul, machine à cash du rap français",
        "summary": "ENQUÊTE - A tout juste 34 ans, le Marseillais sort son 30e album et fête ses dix ans de carrière. Plongée dans les calanques et le rap game, à la découverte du prodige aux 2300 titres.",
        "link": "https://www.lefigaro.fr/musique/les-chiffres-sont-enormes-et-ne-redescendent-jamais-la-recette-magique-de-jul-machine-a-cash-du-rap-francais-20240119"
    },
    {
        "title": "CAN 2024 : L'Algérie accroche le Burkina-Faso à la dernière minute",
        "summary": "Alors qu’ils étaient menés à 20 minutes du terme, les Algériens sont revenus à hauteur des Burkinabès dans le temps additionnel.",
        "link": "https://www.lefigaro.fr/flash-actu/can-2024-l-algerie-accroche-le-burkina-faso-a-la-derniere-minute-20240120"
    },
    {
        "title": "Euro de handball : l’équipe de France se débarrasse de l’Islande et enchaine une troisième victoire",
        "summary": "Les Bleus se sont imposés face aux Islandais (39-32) ce samedi à Cologne et restent premiers de leur groupe.",
        "link": "https://www.lefigaro.fr/sports/handball/euro-de-handball-l-equipe-de-france-se-debarrasse-de-l-islande-et-enchaine-une-troisieme-victoire-20240120"
    },
    {
        "title": "8 nouveaux goûters de palaces au banc d’essai à Paris",
        "summary": "LA SÉLECTION DU FIGARO - Nouveaux lieux, lancements d’offres et chefs pâtissiers fraîchement nommés: nous avons testé les derniers tea times de la capitale.",
        "link": "https://www.lefigaro.fr/gastronomie/8-nouveaux-gouters-de-palaces-au-banc-d-essai-a-paris-20240119"
    },
    {
        "title": "Gabriel Attal promet de «faciliter la vie» des agriculteurs et de lever «tous les freins»",
        "summary": "Le nouveau premier ministre s’est rendu à Saint-Laurent-d'Agny, dans le Rhône, pour échanger avec des Français, alors que la colère monte chez les agriculteurs.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-promet-de-faciliter-la-vie-des-agriculteurs-20240120"
    },
    {
        "title": "Le cri de colère du monde agricole que les élites refusent d’entendre",
        "summary": "TRIBUNE - Face à un gouvernement qui prône la souveraineté alimentaire tout en faisant peser de plus en plus de contraintes sur la profession, l’exaspération gagne les agriculteurs. Des panneaux retournés à l’entrée des agglomérations au blocage d’une autoroute, ils essaient de faire porter leur voix.",
        "link": "https://www.lefigaro.fr/vox/societe/le-cri-de-colere-du-monde-agricole-que-les-elites-refusent-d-entendre-20240120"
    },
    {
        "title": "«La plupart de mes clients ont été brisés narcissiquement» : le coaching en séduction, ultime option pour trouver l'amour",
        "summary": "De plus en plus d’hommes et de femmes souffrant de solitude font appel à des coachs, spécialistes autoproclamés de l’amour, espérant accroître leurs performances sur ce marché.",
        "link": "https://www.lefigaro.fr/demain/societe/la-plupart-de-mes-clients-ont-ete-brises-narcissiquement-le-coaching-en-seduction-ultime-option-pour-trouver-l-amour-20240120"
    },
    {
        "title": "Guyane : un épicier et deux femmes de sa famille retrouvés égorgés à Cayenne",
        "summary": "Les victimes sont des commerçants «d'origine asiatique», selon les pompiers. Les épiceries de quartier sont fréquemment la cible de violences en Guyane.",
        "link": "https://www.lefigaro.fr/faits-divers/guyane-un-epicier-et-deux-femmes-de-sa-famille-retrouves-egorges-a-cayenne-20240120"
    },
    {
        "title": "Corée du Nord : deux mineurs condamnés à 12 ans de travaux forcés pour avoir regardé des séries sud-coréennes",
        "summary": "Des images dévoilées par la BBC montrent les adolescents jugés et condamnés devant des centaines de leurs camarades pour avoir regardé des émissions de télévision sud-coréenne.",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-deux-mineurs-condamnes-a-12-ans-de-travaux-forces-pour-avoir-regarde-des-series-sud-coreennes-20240120"
    },
    {
        "title": "Champions Cup : le Racing 92 écrase Cardiff et se qualifie pour les 8es de finale",
        "summary": "Les Ciel et Blanc devaient impérativement s’imposer face à Cardiff pour espérer se qualifier. Chose faite, et de belle manière (48-26).",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-le-racing-92-ecrase-cardiff-et-se-qualifie-pour-les-8es-de-finale-20240120"
    },
    {
        "title": "La Nasa a perdu le contact avec Ingenuity, son hélicoptère sur Mars",
        "summary": "Ingenuity, qui ressemble à un gros drone, était devenu en 2021 le premier engin motorisé à effectuer un vol sur une autre planète. Il avait rejoint le rover Perseverance sur Mars.",
        "link": "https://www.lefigaro.fr/sciences/la-nasa-a-perdu-le-contact-avec-ingenuity-son-helicoptere-sur-mars-20240120"
    },
    {
        "title": "Guadeloupe : le principal suspect d'une série de braquages placé en détention",
        "summary": "Le chef de bande a été «arrêté alors qu'il était armé et se cachait sous une fausse identité», a indiqué le parquet. Un de ses braquages avait conduit à la mort d’un homme qui avait voulu protéger sa compagne.",
        "link": "https://www.lefigaro.fr/faits-divers/guadeloupe-le-principal-suspect-d-une-serie-de-braquages-place-en-detention-20240120"
    },
    {
        "title": "Saint-Denis : le lycéen agressé mercredi est mort, le deuxième en moins d’une semaine",
        "summary": "En quelques jours, deux adolescents ont été tués à Saint-Denis, sur fond de rivalités entre jeunes et «d’expéditions punitives».",
        "link": "https://www.lefigaro.fr/faits-divers/saint-denis-le-lyceen-agresse-mercredi-est-mort-le-deuxieme-en-moins-d-une-semaine-20240120"
    },
    {
        "title": "«Je voulais de la rigueur et de la discipline» : ces adeptes du public qui se tournent vers le privé",
        "summary": "TÉMOIGNAGES - Alors que le débat entre le privé et le public fait rage depuis la sortie polémique de la ministre de l’Éducation nationale, des parents, autrefois adeptes du public, expliquent pourquoi ils se sont tournés vers le privé, sans le regretter.",
        "link": "https://www.lefigaro.fr/actualite-france/je-voulais-de-la-rigueur-et-de-la-discipline-ces-adeptes-du-public-qui-se-tournent-vers-le-prive-20240119"
    },
    {
        "title": "Chantal Delsol sur la polémique Stanislas : «Est-il encore permis de dispenser un enseignement catholique ?»",
        "summary": "TRIBUNE - Les débats suscités par la scolarisation des enfants de la ministre de l’Éducation nationale dans l’établissement catholique sont révélateurs d’un recul de la liberté de pensée, estime la philosophe.",
        "link": "https://www.lefigaro.fr/vox/societe/chantal-delsol-sur-la-polemique-stanislas-est-il-encore-permis-de-dispenser-un-enseignement-catholique-20240118"
    },
    {
        "title": "Deux chasseurs de mines britanniques s’entrechoquent dans le port de Bahrein",
        "summary": "Les deux bâtiments sont déployés dans le cadre de l’opération Kipion, qui vise à «promouvoir la paix et la stabilité» dans le golfe Persique et l'océan Indien. Depuis leur accident, ils sont en réparation.",
        "link": "https://www.lefigaro.fr/international/deux-chasseurs-de-mines-britanniques-s-entrechoquent-dans-le-port-de-bahrein-20240120"
    },
    {
        "title": "Mont-Blanc : un skieur hors piste meurt dans une avalanche",
        "summary": "Une coulée d’une trentaine de mètres a emporté «4 personnes» près de Chamonix, selon la préfecture de Haute-Savoie.",
        "link": "https://www.lefigaro.fr/faits-divers/mont-blanc-un-skieur-hors-piste-meurt-dans-une-avalanche-20240120"
    },
    {
        "title": "Allemagne : l'aile droite de l'opposition conservatrice fait scission",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-l-aile-droite-de-l-opposition-conservatrice-fait-scission-20240120"
    },
    {
        "title": "Avant sa déclaration de politique générale et une première crise à gérer, Attal réaffirme sa ligne politique",
        "summary": "En déplacement samedi dans le Rhône, le premier ministre a échangé avec 150 Français après avoir participé aux vœux du maire d’une commune rurale. Avant d'affronter lundi la contestation des agriculteurs.",
        "link": "https://www.lefigaro.fr/politique/avant-sa-declaration-de-politique-generale-et-une-premiere-crise-a-gerer-attal-reaffirme-sa-ligne-politique-20240120"
    },
    {
        "title": "Les agriculteurs à bout continuent de bloquer l’A64",
        "summary": "Depuis trois jours, des paysans manifestent leur colère près de Toulouse. Ils dénoncent la détérioration de leur situation et réclament l’aide de l’État.",
        "link": "https://www.lefigaro.fr/actualite-france/les-agriculteurs-a-bout-continuent-de-bloquer-l-a64-20240120"
    },
    {
        "title": "Tribune contre Sylvain Tesson : Bruno Le Maire apporte son «soutien total» à l’écrivain",
        "summary": "Une tribune de plus de 1200 «personnalités de la culture» regrette que Sylvain Tesson soit nommé parrain du Printemps des poètes 2024. Le ministre de l’Économie, auteur de nombreux livres, a pris sa défense.",
        "link": "https://www.lefigaro.fr/politique/tribune-contre-sylvain-tesson-bruno-le-maire-apporte-son-soutien-total-a-l-ecrivain-20240120"
    },
    {
        "title": "«Pas de vengeance !» Appels au calme à Saint-Denis après le meurtre d'un adolescent de 14 ans",
        "summary": "Sedan a été poignardé à mort mercredi soir sur le quai de la ligne 13, à la station de métro Basilique de Saint-Denis. Un rassemblement à sa mémoire a eu lieu ce samedi.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-vengeance-appels-au-calme-a-saint-denis-apres-le-meurtre-d-un-adolescent-de-14-ans-20240120"
    },
    {
        "title": "Intrusion dans un lycée d'Angoulême : deux adolescents poursuivis pour «violences aggravées en réunion»",
        "summary": "Ils sont suspectés de s’être introduits dans un lycée pour un règlement de comptes avec l'élève qu'ils ont aspergé de gaz lacrymogène.",
        "link": "https://www.lefigaro.fr/faits-divers/intrusion-dans-un-lycee-d-angouleme-deux-adolescents-poursuivis-pour-violences-aggravees-en-reunion-20240120"
    },
    {
        "title": "Multiplex Coupe de France : Nice s’impose à Bordeaux, Nantes prend la porte… Tous les résultats",
        "summary": "Ce samedi en 16es de finale, l’OGC Nice a battu les Girondins (2-3) pendant que Laval a battu Nantes (0-1). Quatre autres matches se disputaient également.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/multiplex-coupe-de-france-nice-s-impose-a-bordeaux-nantes-prend-la-porte-tous-les-resultats-20240120"
    },
    {
        "title": "Allemagne : plus de 100.000 personnes manifestent dans tout le pays contre l'AFD",
        "summary": "Le mouvement a été déclenché par la révélation d'une réunion d'extrémistes à Potsdam où, en novembre, un projet d'expulsion massive de personnes d'origine étrangère a été discuté. Des membres de l’AFD y participaient.",
        "link": "https://www.lefigaro.fr/international/allemagne-plus-de-100-000-personnes-manifestent-dans-tout-le-pays-contre-l-afd-20240120"
    },
    {
        "title": "En Corse, deux jeunes hommes écroués pour destructions criminelles",
        "summary": "L'information judiciaire ouverte porte sur «une vingtaine de faits de dégradations et destruction par incendie commis en 2022-2023», selon une source judiciaire.",
        "link": "https://www.lefigaro.fr/faits-divers/en-corse-deux-jeunes-hommes-ecroues-pour-destructions-criminelles-20240120"
    },
    {
        "title": "Paris assure que la lutte contre l'inceste est «une priorité»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/paris-assure-que-la-lutte-contre-l-inceste-est-une-priorite-20240120"
    },
    {
        "title": "Coupe de France : Mbappé, Kolo Muani et Ramos alignés contre Orléans",
        "summary": "Les trois joueurs seront alignés en attaque, avec Gonçalo Ramos ce samedi soir (20h45) en 16es de finale.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france-mbappe-kolo-muani-et-ramos-aligne-contre-orleans-20240120"
    },
    {
        "title": "Mystérieux meurtre d'une joggeuse dans le Loiret: un homme de 34 ans écroué plus de quinze ans après les faits",
        "summary": "Le corps de Caroline Marcel avait été retrouvé dans une rivière en 2008. Le suspect, un homme sans emploi, était âgé de 18 ans à l’époque.",
        "link": "https://www.lefigaro.fr/faits-divers/mysterieux-meurtre-d-une-joggeuse-dans-le-loiret-un-homme-de-34-ans-ecroue-plus-de-quinze-ans-apres-les-faits-20240120"
    },
    {
        "title": "Des vents soufflant jusqu’à 120 km/h : la dépression Isha attendue dimanche soir",
        "summary": "Après Irène, la dépression Isha va souffler sur une partie du pays, avec des rafales de vent qui atteindront jusqu’à 120 km/h. Trois départements sont placés en alerte orange pour vents violents par La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/des-vents-soufflant-jusqu-a-120-km-h-la-depression-isha-attendue-dimanche-soir-sur-le-nord-ouest-20240120"
    },
    {
        "title": "L’écologiste Marie Toussaint veut combattre les «injustices sociales et environnementales» aux européennes",
        "summary": "La tête de liste souhaite promouvoir un ISF climatique, la semaine de quatre jours et, entre autres, un «accès gratuit aux premiers litres d'eau».",
        "link": "https://www.lefigaro.fr/politique/l-ecologiste-marie-toussaint-veut-combattre-les-injustices-sociales-et-environnementales-aux-europeennes-20240120"
    },
    {
        "title": "Serbie : Aleksandar Vucic annonce des investissements massifs d'ici 2027",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/serbie-aleksandar-vucic-annonce-des-investissements-massifs-d-ici-2027-20240120"
    },
    {
        "title": "Foot : victime de chants racistes en plein match, le gardien français Mike Maignan quitte la pelouse en Italie",
        "summary": "Le portier international de l’AC Milan a quitté la pelouse au bout de 33 minutes ce samedi face à l’Udinese.",
        "link": "https://www.lefigaro.fr/sports/football/italie/foot-victime-de-chants-racistes-en-plein-match-le-gardien-francais-mike-maignan-quitte-la-pelouse-en-italie-20240120"
    },
    {
        "title": "CAN : le Mali concède un match nul face à la Tunisie mais conserve provisoirement la première place",
        "summary": "Tunisiens et Maliens se sont neutralisés ce samedi soir (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/can-le-mali-concede-un-match-nul-face-a-la-tunisie-mais-conserve-provisoirement-la-premiere-place-20240120"
    },
    {
        "title": "Coupe de France : porté par un grand Mbappé, le PSG s’impose face à une valeureuse équipe d’Orléans",
        "summary": "Les Parisiens ont remporté le 16e de finale face à Orléans (4-1), pensionnaire de National (3e division).",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france-porte-par-un-grand-mbappe-le-psg-s-impose-face-a-une-valeureuse-equipe-d-orleans-20240120"
    },
    {
        "title": "Foot : «Je ne voulais plus jouer», explique Maignan après les chants racistes des supporters adverses",
        "summary": "Le gardien français de l’AC Milan est revenu sur les chants racistes subis ce samedi soir face à l’Udinese.",
        "link": "https://www.lefigaro.fr/sports/football/italie/foot-je-ne-voulais-plus-jouer-explique-maignan-apres-les-chants-racistes-des-supporters-adverses-20240120"
    },
    {
        "title": "La foudre s'abat sur une famille sur une plage au Brésil : un mort, trois blessés graves",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-foudre-s-abat-sur-une-famille-sur-une-plage-au-bresil-un-mort-trois-blesses-graves-20240120"
    },
    {
        "title": "Gabriel Attal : un peu plus d'un tiers des Français font confiance au premier ministre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/gabriel-attal-un-peu-plus-d-un-tiers-des-francais-font-confiance-au-premier-ministre-20240120"
    }
]