[
    {
        "title": "Mort d’Émile : pourquoi l’enquête va-t-elle désormais se resserrer autour du Haut-Vernet ?",
        "summary": "ENQUÊTE - Si les proches de l’enfant entendus par les gendarmes au cours des deux derniers jours ont, à ce stade de l’enquête, été mis hors de cause, l’intervention d’un tiers ne fait plus de doute. La clé de l’énigme pourrait être à chercher du côté du hameau, là où tout a commencé voilà bientôt deux ans.",
        "link": "https://www.lefigaro.fr/nice/mort-d-emile-pourquoi-l-enquete-va-t-elle-desormais-se-resserrer-autour-du-haut-vernet-20250327"
    },
    {
        "title": "Émile : les proches du garçonnet remis en liberté, la piste criminelle se précise",
        "summary": "Les nombreuses expertises réalisées au cours de l’enquête laissent penser que le garçon a été possiblement tué. Malgré la remise en liberté des grands-parents, de l’oncle et de la tante, le procureur de la République n’exclut pas la piste familiale.",
        "link": "https://www.lefigaro.fr/marseille/mort-du-petit-emile-la-piste-criminelle-se-precise-20250327"
    },
    {
        "title": "Ossements déplacés, traumatisme facial, piste familiale : ce que l’on sait de la mort d’Émile",
        "summary": "Les expertises et investigations menées durant deux ans ont permis «d’introduire la probabilité qu’un tiers est intervenu» dans la disparition du petit garçon de deux ans et demi. La piste familiale «n’est pas encore refermée», a précisé le procureur lors d’une conférence de presse.",
        "link": "https://www.lefigaro.fr/faits-divers/ossements-deplaces-traumatisme-facial-piste-familiale-ce-que-l-on-sait-de-la-mort-d-emile-20250327"
    },
    {
        "title": "Le roi Charles III annule des rendez-vous à cause d’«effets secondaires» de son traitement contre le cancer",
        "summary": "«Sa Majesté souhaite adresser ses excuses à tous ceux qui pourraient être incommodés ou déçus par cette situation», a déclaré le palais de Buckingham.",
        "link": "https://www.lefigaro.fr/international/le-roi-charles-iii-annule-des-rendez-vous-a-cause-d-effets-secondaires-de-son-traitement-contre-le-cancer-20250327"
    },
    {
        "title": "Emmenés par le tandem Paris-Londres, les Européens cherchent une alternative à la «paix» de Trump en Ukraine",
        "summary": "ANALYSE - Les représentants de 30 pays alliés se sont réunis à Paris pour proposer des garanties de sécurité pour Kiev, tout en veillant à ne pas altérer leurs relations avec Washington.",
        "link": "https://www.lefigaro.fr/international/emmenes-par-le-tandem-paris-londres-les-europeens-cherchent-une-alternative-a-la-paix-de-trump-en-ukraine-20250327"
    },
    {
        "title": "EN DIRECT - Ukraine : la Russie suggère de placer Kiev sous «administration temporaire» pour organiser des élections et signer des accords",
        "summary": "Le président ukrainien a accusé jeudi son homologue russe Vladimir Poutine de chercher à «diviser» les 27 et les États-Unis, en se rapprochant ces dernières semaines de Donald Trump, après plus de trois ans d’invasion russe de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-affirme-qu-il-est-beaucoup-trop-tot-pour-evoquer-une-levee-des-sanctions-contre-moscou-20250327"
    },
    {
        "title": "Force de réassurance, mission franco-britannique, pas de levée des sanctions... Ce qu’il faut retenir des déclarations d’Emmanuel Macron",
        "summary": "Les principaux représentants politiques des alliés de l’Ukraine ont échangé pendant 3 heures ce matin et se sont mis d’accord sur une action commune, pour cheminer vers une paix solide et durable en Ukraine.",
        "link": "https://www.lefigaro.fr/international/force-de-reassurance-mission-franco-britannique-pas-de-levee-des-sanctions-ce-qu-il-faut-retenir-des-declarations-d-emmanuel-macron-20250327"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «L’Europe et les États-Unis sur une trajectoire de collision»",
        "summary": "Il n’est plus impensable que les deux rives de l’Atlantique se retrouvent dans des camps opposés sur l’échiquier géo-stratégique.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-l-europe-et-les-etats-unis-sur-une-trajectoire-de-collision-20250327"
    },
    {
        "title": "Le secrétaire général de l’Élysée Alexis Kohler annonce son départ, après dix ans au côté d’Emmanuel Macron",
        "summary": "INFO LE FIGARO - Le «vice-président», qui s’apprête à rejoindre une banque, vient d’officialiser sa décision auprès du chef de l’État. Il sera remplacé mi-avril par le haut fonctionnaire Emmanuel Moulin, dont il est proche.",
        "link": "https://www.lefigaro.fr/politique/le-secretaire-general-de-l-elysee-alexis-kohler-annonce-son-depart-apres-dix-ans-au-cote-d-emmanuel-macron-20250327"
    },
    {
        "title": "À l’Élysée, Emmanuel Moulin remplace Alexis Kohler par la force de l’évidence",
        "summary": "PORTRAIT - Devenu «l’homme des crises» au cours de sa carrière, ce haut-fonctionnaire, qui a dirigé les cabinets de Bruno Le Maire à Bercy puis de Gabriel Attal à Matignon, s’apprête à devenir secrétaire général de la présidence mi-avril.",
        "link": "https://www.lefigaro.fr/politique/a-l-elysee-emmanuel-moulin-remplace-alexis-kohler-par-la-force-de-l-evidence-20250327"
    },
    {
        "title": "Guillaume Tabard: «Macron-Kohler, la fin d’un tandem unique au sommet de l’État»",
        "summary": "CONTRE-POINT - Alexis Kohler n’a jamais voulu jouer les décideurs et n’a jamais prétendu être autre chose que le premier des conseillers. Au point qu’on imaginait difficilement le mandat macronien s’achever avec un autre que lui.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-macron-kohler-la-fin-d-un-tandem-unique-au-sommet-de-l-etat-20250327"
    },
    {
        "title": "Affaire libyenne : une fausse avocate suspectée d’avoir volé de vrais avocats en plein procès",
        "summary": "Cette femme a été sortie de la salle de procès par des policiers lors d’une suspension. Selon une avocate de parties civiles, qui a aussi assisté à la scène, la femme, âgée d’une trentaine d’années, était déjà à l’audience mercredi.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-libyenne-une-fausse-avocate-suspectee-d-avoir-vole-de-vrais-avocats-en-plein-proces-20250327"
    },
    {
        "title": "Diego Maradona «était à l'agonie», témoignent les médecins légistes au procès",
        "summary": "Le procès entourant la mort de la légende du football argentin se poursuit à Buenos Aires.",
        "link": "https://www.lefigaro.fr/sports/football/diego-maradona-etait-a-l-agonie-temoignent-les-medecins-legistes-au-proces-20250327"
    },
    {
        "title": "Argentine : un avion survole un aéroport pendant une heure en l’absence de personnel dans la tour de contrôle",
        "summary": "Les pilotes d’un vol entre Buenos Aires et Santa Fe ont attendu 50 minutes ce jeudi pour avoir une réponse de la tour de contrôle, et amorcer la descente de l’appareil.",
        "link": "https://www.lefigaro.fr/flash-actu/argentine-un-avion-survole-un-aeroport-pendant-une-heure-en-l-absence-de-personnel-dans-la-tour-de-controle-20250327"
    },
    {
        "title": "Affaire libyenne : sept ans de prison requis contre Nicolas Sarkozy",
        "summary": "Le parquet financier a également requis ce jeudi 300.000 euros d’amende contre l’ancien président de la République au regard de «la gravité des faits». Ses avocats plaideront le 8 avril après ceux des autres prévenus.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-libyenne-sept-ans-de-prison-requis-contre-nicolas-sarkozy-20250327"
    },
    {
        "title": "Affaire libyenne : Nicolas Sarkozy dénonce «l’outrance de la peine réclamée» après les réquisitions du PNF",
        "summary": "Alors que le parquet national financier a requis sept ans de prison contre lui, l’ancien chef de l’État estime que «les principes fondamentaux du droit» ont été «bafoués depuis 13 ans».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-libyenne-nicolas-sarkozy-denonce-l-outrance-de-la-peine-reclamee-apres-les-requisitions-du-pnf-20250327"
    },
    {
        "title": "Perquisition au ministère de l’Économie dans une enquête pour blanchiment visant un milliardaire russe",
        "summary": "Souleïman Kerimov, un oligarque russe soumis à des sanctions européennes, est suspecté «que plusieurs villas de luxe aient été déclarées sous des prête-noms afin d’en dissimuler le véritable propriétaire de nationalité russe», annonce le parquet de Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/perquisition-au-ministere-de-l-economie-dans-une-enquete-pour-blanchiment-visant-un-milliardaire-russe-20250327"
    },
    {
        "title": "Donald Trump affole l’industrie automobile mondiale avec ses taxes",
        "summary": "DÉCRYPTAGE - En imposant des droits de douane de 25 % sur les voitures imp ortées, le président américain menace l’ensemble du secteur, du Mexique au Japon en passant par l’Allemagne. Même les constructeurs américains s’inquiètent.",
        "link": "https://www.lefigaro.fr/societes/donald-trump-affole-l-industrie-automobile-mondiale-avec-ses-taxes-20250327"
    },
    {
        "title": "Les droits de douane de Donald Trump, une onde de choc pour l’industrie automobile japonaise et coréenne",
        "summary": "DÉCRYPTAGE - Les droits de douane massifs imposés sur les importations automobiles aux États-Unis pénalisent particulièrement les constructeurs nippons.",
        "link": "https://www.lefigaro.fr/societes/les-droits-de-douane-de-donald-trump-une-onde-de-choc-pour-l-industrie-automobile-japonaise-et-coreenne-20250327"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Poutine évoque l’idée d’une «administration transitoire» sous l’égide de l’ONU",
        "summary": "Le président russe a évoqué vendredi l’idée d’une «administration transitoire» pour l’Ukraine, sous l’égide de l’ONU, afin d’organiser une élection présidentielle «démocratique» dans ce pays, puis négocier un accord de paix avec les nouvelles autorités.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-poutine-evoque-l-idee-d-une-administration-transitoire-sous-l-egide-de-l-onu-20250328"
    },
    {
        "title": "Groenland : le vice-président américain, JD Vance, débarque sur le territoire arctique, secoué par les visées de Trump",
        "summary": "Une visite vécue comme une provocation en raison des velléités d’annexion de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/groenland-le-vice-president-americain-jd-vance-debarque-sur-le-territoire-arctique-secoue-par-les-visees-de-trump-20250328"
    },
    {
        "title": "Groenland : Poutine juge les plans de Trump «sérieux» et annonce déployer davantage de militaires en Arctique",
        "summary": "L’Arctique peut se transformer en «tremplin pour d’éventuels conflits», a jugé le chef du Kremlin lors d’une conférence de presse ce jeudi.",
        "link": "https://www.lefigaro.fr/international/groenland-poutine-juge-les-plans-de-trump-serieux-et-annonce-deployer-davantage-de-militaires-en-arctique-20250327"
    },
    {
        "title": "Le ministre de la Défense suédois au Figaro : «Face à la Russie, le soutien des États-Unis reste important»",
        "summary": "ENTRETIEN - Pour Pal Jonson, un déploiement de troupes européennes en Ukraine ne sera pas possible sans un engagement américain.",
        "link": "https://www.lefigaro.fr/international/le-ministre-de-la-defense-suedois-au-figaro-face-a-la-russie-le-soutien-des-etats-unis-reste-important-20250328"
    },
    {
        "title": "RSA, arrêts maladie, PTZ, frais de notaire... Ce qui change en avril 2025",
        "summary": "Revalorisation des aides sociales, nouvelles règles d’indemnisation du chômage... Le Figaro fait le point sur les changements à prévoir à partir du 1er avril.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-arrets-maladie-ptz-frais-de-notaire-ce-qui-change-en-avril-2025-20250328"
    },
    {
        "title": "« Si j’avais voulu, j’aurais fait sauter la Part-Dieu » : le suspect de l’attentat de Lyon nie avoir voulu tuer mais promet d’autres attaques",
        "summary": "L’étudiant en informatique de 24 ans avait blessé 15 passants de la rue Victor-Hugo en faisant exploser un engin fabriqué dans sa salle de bains, qui avait criblé de projectiles cette artère commerçante de Lyon en mai 2019. Il sera jugé la semaine prochaine pour tentative d’assassinat en relation avec une entreprise terroriste.",
        "link": "https://www.lefigaro.fr/lyon/si-j-avais-voulu-j-aurais-fait-sauter-la-part-dieu-le-suspect-de-l-attentat-de-lyon-nie-avoir-voulu-tuer-mais-promet-d-autres-attaques-20250328"
    },
    {
        "title": "La Cour d’appel de Paris rejette les requêtes de Carlos Ghosn, qui demandait la nullité de son mandat d'arrêt",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/la-cour-d-appel-de-paris-rejette-les-requetes-de-carlos-ghosn-qui-demandait-la-nullite-de-son-mandat-d-arret-20250328"
    },
    {
        "title": "« Même propriétaire, on ne peut pas faire ce que l’on veut » : la ville de Pontoise part en guerre contre les divisions sauvages de logements",
        "summary": "ENQUÊTE - La commune du Val d’Oise adopte, à son tour, le permis de diviser. À la clé, de lourdes amendes pour les bailleurs qui ne le demanderont pas. Objectif : lutter contre l’habitat indigne, protéger les copropriétés et faciliter la gestion de la ville.",
        "link": "https://www.lefigaro.fr/finances-perso/meme-proprietaire-on-ne-peut-pas-faire-ce-que-l-on-veut-la-ville-de-pontoise-part-en-guerre-contre-les-divisions-sauvages-de-logements-20250328"
    },
    {
        "title": "Hospitalisé pour des «effets secondaires» de son traitement contre le cancer, faut-il s’inquiéter de la santé de Charles III ?",
        "summary": "Buckingham Palace a publié une rare déclaration à propos de l’état de santé du roi Charles III, jeudi 28 mars, qui a été contraint d’annuler certains de ses engagements officiels en raison d’«effets secondaires» liés à son traitement.",
        "link": "https://madame.lefigaro.fr/celebrites/hospitalise-pour-des-effets-secondaires-de-son-traitement-contre-le-cancer-faut-il-s-inquieter-de-la-sante-de-charles-iii-20250328"
    },
    {
        "title": "Amnésie infantile  : pourquoi oublions-nous nos premières années de vie ?",
        "summary": "Des travaux d’imagerie fonctionnelle menée sur des enfants de moins de deux ans laissent pourtant penser qu’ils sont capables d’encoder des souvenirs ponctuels.",
        "link": "https://sante.lefigaro.fr/psychologie/amnesie-infantile-pourquoi-oublions-nous-nos-premieres-annees-de-vie-20250328"
    },
    {
        "title": "La fin du «maintien à vie» dans les HLM prend une nouvelle claque",
        "summary": "Deux jours après avoir été torpillé par l’Assemblée en commission, ce texte a reçu un soutien mitigé de la ministre du Logement qui a minimisé son impact.",
        "link": "https://immobilier.lefigaro.fr/article/la-fin-du-maintien-a-vie-dans-les-hlm-prend-une-nouvelle-claque-20250328"
    },
    {
        "title": "Après huit ans à l’Élysée, Alexis Kohler rejoint la Société générale",
        "summary": "L’ancien secrétaire général de l’Élysée, bras droit d’Emmanuel Macron depuis le début de son premier quinquennat, prendra son poste en juin dans la banque au logo rouge et noir.",
        "link": "https://www.lefigaro.fr/societes/apres-huit-ans-a-l-elysee-alexis-kholer-rejoint-la-societe-generale-20250328"
    },
    {
        "title": "États-Unis : un juge américain ordonne la conservation des messages Signal révélées par un journaliste",
        "summary": "Les conversations évoquent notamment des opérations américaines contre les rebelles houthis du Yemen.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-juge-americain-ordonne-la-conservation-des-messages-signal-revelees-par-un-journaliste-20250328"
    },
    {
        "title": "Insécurité : «Le “Nantes bashing” ne passe pas l’épreuve des chiffres», assure la maire socialiste",
        "summary": "Le recul des chiffres de la délinquance dans l’agglomération nantaise ravit l’exécutif local à un an des élections municipales, alors que les questions sécuritaires devraient faire l’objet d’ardents débats lors de la campagne à venir.",
        "link": "https://www.lefigaro.fr/nantes/insecurite-le-nantes-bashing-ne-passe-pas-l-epreuve-des-chiffres-assure-la-maire-socialiste-20250328"
    },
    {
        "title": "Climat: en France, la baisse des émissions de gaz à effet de serre marque le pas",
        "summary": "DÉCRYPTAGE - En 2024, la diminution des émissions a fortement ralenti par rapport à l’année précédente, selon le Citepa, chargé de l’inventaire français.",
        "link": "https://www.lefigaro.fr/sciences/climat-en-france-la-baisse-des-emissions-de-gaz-a-effet-de-serre-marque-le-pas-20250328"
    },
    {
        "title": "Turquie: Rubio fait part des «inquiétudes» de Washington au sujet de l'«instabilité» dans le pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-rubio-fait-part-des-inquietudes-de-washington-au-sujet-de-l-instabilite-dans-le-pays-20250328"
    }
]