[
    {
        "title": "Gouvernement : Mélenchon menace les socialistes de «continuer le NFP sans eux»",
        "summary": "Alors que les socialistes souhaitent engager des discussions avec la macronie sur la base de «concessions réciproques», le leader insoumis affirme qu’il ne soutiendra «aucun autre gouvernement que celui du Nouveau Front Populaire».",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-melenchon-menace-les-socialistes-de-continuer-le-nfp-sans-eux-20241208"
    },
    {
        "title": "Nomination du premier ministre : face à Emmanuel Macron, une montagne de «lignes rouges»",
        "summary": "DÉCRYPTAGE - Le président poursuit lundi ses consultations. Un possible accord avec le PS est au cœur des supputations.",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-face-a-emmanuel-macron-une-montagne-de-lignes-rouges-20241208"
    },
    {
        "title": "Guillaume Tabard : «Emmanuel Macron, couronne de gloire, couronne de dérision»",
        "summary": "CONTRE-POINT - À Notre-Dame, le président de la République a exalté la France qui se relève et qui s’unit. Dès ce lundi il retrouve celle qui s’abîme dans la confusion et la division.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-emmanuel-macron-couronne-de-gloire-couronne-de-derision-20241208"
    },
    {
        "title": "«Les gens nous disent merci d’avoir renversé le gouvernement», se réjouit Mathilde Panot",
        "summary": "La patronne des députés LFI a réitéré la position du groupe de ne pas se rendre à l’Élysée dans le cadre des consultations pour la nomination d’un nouveau premier ministre, soutenant l’unique candidature de Lucie Castets.",
        "link": "https://www.lefigaro.fr/politique/les-gens-nous-disent-merci-d-avoir-renverse-le-gouvernement-se-rejouit-mathilde-panot-20241208"
    },
    {
        "title": "Laurent Wauquiez au Figaro : «Notre préférence ira à un premier ministre issu des LR»",
        "summary": "ENTRETIEN EXCLUSIF - Le chef de file de la droite à l’Assemblée plaide pour l’usage du référendum, notamment sur l’immigration, en cas de blocage au Parlement.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-notre-preference-ira-a-un-premier-ministre-issu-des-lr-20241208"
    },
    {
        "title": "EN DIRECT - Syrie : les États-Unis ont mené des frappes aériennes sur plus de 75 cibles de Daech",
        "summary": "À Damas, les rebelles ont annoncé un couvre-feu de dimanche après-midi jusqu’à lundi à l’aube, peu après avoir pris la capitale aux forces du dictateur Bachar el-Assad. Ce dernier se trouve à Moscou avec sa famille, où il a obtenu l’asile, selon les agences russes.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-les-rebelles-actent-la-chute-eclair-de-bachar-el-assad-apres-25-ans-de-regne-20241208"
    },
    {
        "title": "Syrie: le récit des dernières heures avant la chute éclair du clan Assad",
        "summary": "RÉCIT - Après des années de dictature et de répression sanglante, les figures du régime se sont évaporées, fuyant le pays en catimini.",
        "link": "https://www.lefigaro.fr/international/en-syrie-les-dernieres-heures-du-clan-assad-20241208"
    },
    {
        "title": "Syrie : Bachar el-Assad et sa famille se trouvent à Moscou, qui leur a accordé l’asile, selon les agences russes",
        "summary": "«La Russie a toujours été en faveur d’une solution politique à la crise syrienne. Nous partons de la nécessité de reprendre les négociations sous les auspices de l’ONU», a affirmé cette source au Kremlin.",
        "link": "https://www.lefigaro.fr/international/syrie-bachar-el-assad-et-sa-famille-se-trouvent-a-moscou-qui-leur-a-accorde-l-asile-selon-les-agences-russes-20241208"
    },
    {
        "title": "Chute de Bachar el-Assad: le fiasco du soutien de Vladimir Poutine à la Syrie",
        "summary": "ANALYSE - La chute du régime de Damas et la fuite de Bachar el-Assad sont un camouflet magistral pour Moscou, qui avait misé sur la Syrie en 2015 pour s’imposer dans le jeu régional.",
        "link": "https://www.lefigaro.fr/international/chute-de-bachar-el-assad-le-fiasco-du-soutien-de-vladimir-poutine-a-la-syrie-20241208"
    },
    {
        "title": "Syrie : l'ONU salue «la chute du régime dictatorial» de Bachar al-Assad",
        "summary": "Le chef de l’ONU Antonio Guterres appelle la communauté internationale à soutenir une transition politique qui soit «inclusive et globale» et qui «réponde aux aspirations légitimes du peuple syrien, dans toute sa diversité».",
        "link": "https://www.lefigaro.fr/international/syrie-l-onu-salue-la-chute-du-regime-dictatorial-de-bachar-al-assad-20241209"
    },
    {
        "title": "Syrie : «Certains des groupes rebelles» ont des «antécédents de terrorisme», prévient Joe Biden",
        "summary": "Le président américain s’exprimait depuis la Maison-Blanche à propos de la chute de Bachar el-Assad, le dictateur syrien.",
        "link": "https://www.lefigaro.fr/international/syrie-certains-des-groupes-rebelles-ont-des-antecedents-de-terrorisme-previent-joe-biden-20241208"
    },
    {
        "title": "Chute de Bachar el-Assad en Syrie : «L'État de barbarie est tombé», se félicite Emmanuel Macron",
        "summary": "Le président de la République a profité d’une publication X ce dimanche pour rendre «hommage au peuple syrien, à son courage, à sa patience».",
        "link": "https://www.lefigaro.fr/politique/chute-de-bachar-el-assad-en-syrie-l-etat-de-barbarie-est-tombe-se-felicite-emmanuel-macron-20241208"
    },
    {
        "title": "Bruxelles : la ministre des Finances britannique à une réunion avec ses homologues de la zone euro",
        "summary": "Rachel Reeves assistera à une réunion lundi à Bruxelles avec ses homologues de la zone euro, pour parler des «défis communs, dont la guerre en Ukraine», «la défense du libre-échange» et le renforcement de partenariats économiques bilatéraux.",
        "link": "https://www.lefigaro.fr/international/bruxelles-la-ministre-des-finances-britannique-a-une-reunion-avec-ses-homologues-de-la-zone-euro-20241209"
    },
    {
        "title": "Saint-Etienne-Marseille : Rabiot six ans après, « OM Airlines », les Verts cancres d’Europe... Les tops et flops",
        "summary": "L’Olympique de Marseille a livré une très belle performance dimanche soir pour s’imposer face à l’AS Saint-Etienne à Geoffroy-Guichard, en clôture la 14e journée de Ligue 1. Retrouvez les tops et flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/saint-etienne-marseille-rabiot-six-ans-apres-om-airlines-les-verts-cancres-d-europe-les-tops-et-flops-20241209"
    },
    {
        "title": "Bleus et Deschamps, dépression, sa vision de la France, conflit avec le PSG : les explications attendues de Kylian Mbappé",
        "summary": "Invité de l’émission « Clique » ce dimanche, sur Canal+, l’attaquant français s’est longuement exprimé sur de nombreux sujets chauds.",
        "link": "https://www.lefigaro.fr/sports/football/bleus-et-deschamps-depression-conflit-avec-le-psg-les-explications-attendues-de-mbappe-20241208"
    },
    {
        "title": "« Je ne suis pas concerné » : Kylian Mbappé sort du silence sur l’affaire de viol en Suède",
        "summary": "Très attendu, l’attaquant français du Real Madrid a livré ses vérités au micro de Canal+ ce dimanche, notamment sur l’enquête pour viol à Stockholm.",
        "link": "https://www.lefigaro.fr/sports/football/je-ne-suis-pas-concerne-mbappe-sort-du-silence-sur-l-affaire-de-viol-en-suede-20241208"
    },
    {
        "title": "«Il gèle dehors et il fait 23 degrés dans ma maison sans chauffage»: dans la Drôme, La Poutinière écrit l’avenir de l’habitat",
        "summary": "RÉCIT - La guerre en Ukraine a mis en évidence la dépendance énergétique des Européens. Un tournant, pour Didier Sidler, un ingénieur à la retraite qui a vu dans cette crise l’opportunité de construire une maison à énergie positive aux performances «inégalées».",
        "link": "https://www.lefigaro.fr/conjoncture/il-gele-dehors-et-il-fait-23-degres-dans-ma-maison-sans-chauffage-dans-la-drome-la-poutiniere-ecrit-l-avenir-de-l-habitat-20241208"
    },
    {
        "title": "Ardennes : le Rassemblement national perd une élection législative partielle face à un ancien député Renaissance",
        "summary": "Le candidat a bénéficié du retrait de tous les opposants au Rassemblement national. Les deux tours du scrutin ont été marqués par une forte abstention.",
        "link": "https://www.lefigaro.fr/politique/ardennes-le-rassemblement-national-perd-une-election-legislative-partielle-face-a-un-ancien-depute-renaissance-20241208"
    },
    {
        "title": "Dans la Syrie post-Assad, éviter le spectre d’un chaos à l’irakienne",
        "summary": "DÉCRYPTAGE - Après treize ans de guerre, conscients des fractures confessionnelles, les habitants et les États parrains d’un changement de régime redoutent un morcellement du pays.",
        "link": "https://www.lefigaro.fr/international/dans-la-syrie-post-assad-eviter-le-spectre-d-un-chaos-a-l-irakienne-20241208"
    }
]