[
    {
        "title": "La visite de Xi Jinping à Paris révèle l’affrontement entre deux mondes",
        "summary": "DÉCRYPTAGE - Emmanuel Macron n’a pas réussi à séduire son homologue chinois, traduisant le faible poids que pèse la France, seule, face à la Chine.",
        "link": "https://www.lefigaro.fr/international/la-visite-de-xi-a-paris-revele-l-affrontement-entre-deux-mondes-20240507"
    },
    {
        "title": "Les photos de la visite des présidents Xi Jinping et Emmanuel Macron dans les Pyrénées",
        "summary": "EN IMAGES - Les dirigeants chinois et français se sont rendus ce mardi dans les Hautes-Pyrénées, à l’occasion du second jour de la visite de Xi Jinping en France.",
        "link": "https://www.lefigaro.fr/international/les-photos-de-la-visite-des-presidents-xi-jinping-et-emmanuel-macron-dans-les-pyrenees-20240507"
    },
    {
        "title": "Xi Jinping: «Je viens en France avec trois messages de la Chine»",
        "summary": "TRIBUNE - Dans une tribune au Figaro à l’amorce de sa visite en France, le président de la République populaire de Chine promet d'ouvrir les marchés chinois aux entreprises occidentales, assure comprendre l'enjeu de la crise ukrainienne pour les Européens et se dit attaché au respect mutuel et à la coexistence pacifique entre États.",
        "link": "https://www.lefigaro.fr/vox/monde/xi-jinping-je-viens-en-france-avec-trois-messages-de-la-chine-20240505"
    },
    {
        "title": "Visite de Xi Jinping : le gâteau «russe» prévu au menu remplacé pour raison diplomatique",
        "summary": "Ce dessert à la praline, spécialité des Pyrénées, a été remplacé par une tarte aux myrtilles en raison de son nom sensible au vu du contexte géopolitique.",
        "link": "https://www.lefigaro.fr/politique/visite-de-xi-jinping-le-gateau-russe-prevu-au-menu-remplace-pour-raison-diplomatique-20240507"
    },
    {
        "title": "Malgré un démarrage imminent, l’EPR de Flamanville n’en a pas fini avec les épreuves",
        "summary": "DÉCRYPTAGE - L’Autorité de sûreté nucléaire a autorisé ce mardi la mise en service du réacteur normand d’EDF dès les prochaines semaines. Mais le chantier, qui a douze ans de retard, n’est pas tout à fait bouclé.",
        "link": "https://www.lefigaro.fr/societes/malgre-un-demarrage-imminent-l-epr-de-flamanville-n-en-a-pas-fini-avec-les-epreuves-20240507"
    },
    {
        "title": "Budget: des députés LR prêts à voter la motion de censure du RN",
        "summary": "INFO LE FIGARO - Entre 6 et 10 parlementaires de droite, dont Aurélien Pradié, pourraient voter la motion de censure qui devrait être déposée par le groupe de Marine Le Pen pour sanctionner l’exécutif sur sa gestion budgétaire.",
        "link": "https://www.lefigaro.fr/politique/budget-des-deputes-lr-prets-a-voter-la-motion-de-censure-du-rn-20240507"
    },
    {
        "title": "Motion de censure: pour Macron, l’impossible dissolution",
        "summary": "Alors que le chef de l’État n’hésitait pas à brandir cette menace au début de son deuxième quinquennat, ils sont désormais nombreux, dans le camp présidentiel, à enterrer ce scénario.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-pour-macron-l-impossible-dissolution-20240507"
    },
    {
        "title": "Budget : le RN et LFI ont-ils raison de vouloir déposer leurs motions de censure avant les élections européennes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/budget-le-rn-et-lfi-ont-ils-raison-de-vouloir-deposer-leur-motion-de-censure-avant-les-elections-europeennes-20240507"
    },
    {
        "title": "NBA : historique, Gobert devance Wembanyama pour le titre de meilleur défenseur",
        "summary": "Le pivot international tricolore de Minnesota a été désigné meilleur défenseur de la NBA pour la quatrième fois. Record égalé. Son jeune compatriote prend la deuxième place.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-historique-gobert-devance-wembanyama-pour-le-titre-de-meilleur-defenseur-20240508"
    },
    {
        "title": "«Le football n’est pas juste»: Luis Enrique amer après l’élimination du PSG",
        "summary": "Le coach du PSG a tenu un discours mobilisateur après la défaite contre Dortmund (0-1) mardi soir en demi-finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/tres-fier-de-ses-joueurs-luis-enrique-regrette-le-manque-de-chance-de-son-equipe-20240508"
    },
    {
        "title": "«Xbox est cuit» : Microsoft sous le feu des critiques après l’annonce de la fermeture de quatre studios de jeux vidéo",
        "summary": "Xbox a annoncé la fermeture de quatre studios de l’éditeur Bethesda, que Microsoft avait acquis en 2021 pour 8 milliards de dollars. De nombreux acteurs de l’industrie du jeu vidéo ont accueilli la nouvelle avec amertume.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/xbox-est-cuit-microsoft-sous-le-feu-des-critiques-apres-l-annonce-de-la-fermeture-de-quatre-studios-de-jeux-video-20240508"
    },
    {
        "title": "Le procès de Trump sur l'affaire des documents classés reporté sine die",
        "summary": "Cette décision éloigne la probabilité que l’ancien président américain soit jugé avant l’élection présidentielle de novembre dans cette affaire où il a dissimulé des dossiers classés «secret-défense» après la fin de son mandat.",
        "link": "https://www.lefigaro.fr/international/le-proces-de-trump-sur-l-affaire-des-documents-classes-reporte-sine-die-20240507"
    },
    {
        "title": "L’ex-star du X Stormy Daniels détaille la relation sexuelle qu'elle dit avoir eue avec Donald Trump",
        "summary": "Personnage central du procès aux lourds enjeux politiques de Donald Trump, Stormy Daniels affirme avoir eu une relation sexuelle en 2006 avec le milliardaire dans la suite de son hôtel, ce que le républicain nie catégoriquement.",
        "link": "https://www.lefigaro.fr/international/l-ex-star-du-x-stormy-daniels-detaille-la-relation-sexuelle-qu-elle-dit-avoir-eue-avec-donald-trump-20240507"
    },
    {
        "title": "Gaza : nouvelles tensions autour de la Sorbonne et de Sciences Po, après des mobilisations propalestiniennes",
        "summary": "Moins de 24 heures après que le premier ministre Gabriel Attal a rappelé qu'il n'y aurait «jamais de droit au blocage» dans les universités françaises, les forces de l'ordre ont dû pénétrer dans la Sorbonne pour évacuer les militants.",
        "link": "https://www.lefigaro.fr/actualite-france/gaza-des-etudiants-propalestiniens-annoncent-une-nouvelle-occupation-de-la-sorbonne-20240507"
    },
    {
        "title": "Blocages à Sciences Po : Glucksmann estime qu'il ne faut pas expulser les étudiants",
        "summary": "Si «chacun a le droit de son opinion», la tête de liste PS-Place publique considère qu’«on ne va pas expulser des étudiants parce qu'ils manifestent ou (y) participent».",
        "link": "https://www.lefigaro.fr/elections/europeennes/sciences-po-glucksmann-juge-qu-il-ne-faut-pas-expulser-les-etudiants-20240507"
    },
    {
        "title": "À Sciences Po, coup d’éclat de Bellamy contre les blocages des universités",
        "summary": "Après avoir reçu le soutien officiel de David Lisnard lundi soir, le candidat des Républicains aux européennes a fait une irruption surprise dans la rue de Science Po pour dénoncer une instrumentalisation politique.",
        "link": "https://www.lefigaro.fr/politique/a-sciences-po-coup-d-eclat-de-bellamy-contre-les-blocages-des-universites-20240507"
    },
    {
        "title": "Familles monoparentales : Emmanuel Macron suggère de créer un «devoir de visite» des pères",
        "summary": "«C'est un devoir d'être parent et c'est un devoir qui ne s'arrête pas au moment du divorce ou de la séparation», a souligné le président de la République dans une vidéo diffusée par le magazine Elle.",
        "link": "https://www.lefigaro.fr/actualite-france/familles-monoparentales-emmanuel-macron-suggere-de-creer-un-devoir-de-visite-des-peres-20240507"
    },
    {
        "title": "Européennes : Manon Aubry à son plus haut... Découvrez le sondage du Figaro du 7 mai",
        "summary": "En dynamique, la candidate Insoumise occupe dorénavant la quatrième place du «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-manon-aubry-a-son-plus-haut-decouvrez-le-sondage-du-figaro-du-7-mai-20240507"
    },
    {
        "title": "«La fin de l'Europe, c'est un danger mortel pour la France» : à la Mutualité, le camp Macron appelle au sursaut le 9 juin",
        "summary": "Préoccupés par le risque d’un échec aux élections européennes, Gabriel Attal, Valérie Hayer et les dirigeants macronistes ont alerté contre le projet de «moins d’Europe» défendu par le RN, lors d’un meeting organisé mardi à Paris.",
        "link": "https://www.lefigaro.fr/elections/europeennes/la-fin-de-l-europe-c-est-un-danger-mortel-pour-la-france-le-camp-macron-appelle-ses-electeurs-au-sursaut-le-9-juin-20240507"
    },
    {
        "title": "Comment expliquer les mutations de l’électorat de Jordan Bardella?",
        "summary": "ANALYSE - L’ancien directeur du Cevipof et auteur du livre  Le Goût de la politique, Pascal Perrineau, analyse les évolutions de l’électorat RN au fil de cette campagne européenne.",
        "link": "https://www.lefigaro.fr/politique/comment-expliquer-les-mutations-de-l-electorat-de-jordan-bardella-20240507"
    }
]