[
    {
        "title": "JO Paris 2024: «Stratosphérique», «un moment démentiel»... Léon Marchand, l'or et la manière",
        "summary": "La tête d'affiche de la natation française a décroché sa première médaille olympique avec l'or du 400 m 4 nages. Le festin débute.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/stratospherique-un-moment-dementiel-leon-marchand-l-or-et-la-maniere-20240728"
    },
    {
        "title": "JO - Natation : « Je vais m'en souvenir pendant longtemps», savoure Marchand",
        "summary": "Le prodige français a survolé la finale du 400 m 4 nages. Après le tourbillon des sollicitations, il a rapidement revisité 4 minutes de magie.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-je-vais-m-en-souvenir-pendant-longtemps-savoure-marchand-20240728"
    },
    {
        "title": "JO - Natation : Léon Marchand survole le 400m 4 nages et s’offre sa première médaille d’or",
        "summary": "Pour sa première finale, Léon Marchand n’a pas fait de cadeau. Il s’impose logiquement sur le 400m 4 nages, dans un temps de 4m02’95. Il se permet de voler le record olympique à Michael Phelps.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-leon-marchand-survole-le-400m-4-nages-et-s-offre-sa-premiere-medaille-d-or-20240728"
    },
    {
        "title": "JO - Natation : en vidéo, la dernière minute stratosphérique de Marchand qui a écrasé la finale du 400 m 4 nages",
        "summary": "Le Français a écrabouillé la finale du 400 m 4 nages remportée avec un nouveau record olympique à la clé.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-en-video-la-derniere-minute-stratospherique-de-marchand-qui-a-ecrase-la-finale-du-400-m-4-nages-20240728"
    },
    {
        "title": "Cérémonie d’ouverture, organisation des JO... Qui va payer la facture de plusieurs milliards d’euros ?",
        "summary": "Si le coût des Jeux olympiques est estimé à 8,8 milliards d’euros, hors sécurité et primes des fonctionnaires, certains s’interrogent sur son financement «extrêmement tabou depuis le début».",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-d-ouverture-organisation-des-jo-qui-va-payer-la-facture-de-plusieurs-milliards-d-euros-20240726"
    },
    {
        "title": "Météo : êtes-vous concerné par la canicule la semaine prochaine ?",
        "summary": "Une vague de chaleur traversera la France de lundi 29 à mercredi 31 juillet. La Chaîne Météo a placé 40 départements en «risque important» ou en «vigilance orange» pour les trois prochains jours.",
        "link": "https://www.lefigaro.fr/meteo/meteo-etes-vous-concerne-par-la-canicule-la-semaine-prochaine-20240728"
    },
    {
        "title": "L'avenir de l'Ukraine suspendu à la présidentielle américaine",
        "summary": "ANALYSE - Si le front militaire est gelé, toute initiative politique ou diplomatique est mise entre parenthèses jusqu’au résultat du duel du 6&amp;nbsp;novembre aux États-Unis entre Kamala Harris et Donald Trump.",
        "link": "https://www.lefigaro.fr/international/l-avenir-de-l-ukraine-suspendu-a-la-presidentielle-americaine-20240728"
    },
    {
        "title": "Guerre en Ukraine: la ligne de front se fissure sous la pression de l’armée russe",
        "summary": "DÉCRYPTAGE - Les forces de Moscou accélèrent le tempo dans le Donbass pour tenter de reprendre la totalité de l’oblast de Donetsk avant l’arrivée des boues d’automne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-ligne-de-front-se-fissure-sous-la-pression-de-l-armee-russe-20240728"
    },
    {
        "title": "Vladimir Poutine relancera la production d'armes nucléaires à portée intermédiaire si les États-Unis déploient des missiles en Europe",
        "summary": "Le Kremlin avait déjà averti en juillet que les capitales européennes deviendraient des cibles légitimes pour la Russie en cas de déploiement de missiles américains sur le continent.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-relancera-la-production-d-armes-nucleaires-a-portee-intermediaire-si-les-etats-unis-deploient-des-missiles-en-europe-20240728"
    },
    {
        "title": "Guerre en Ukraine: les deux camps se préparent à l’arrivée prochaine des F-16",
        "summary": "DÉCRYPTAGE - Les avions de combat américains devraient entrer en action sur le front dans les prochaines semaines.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-deux-camps-se-preparent-a-l-arrivee-prochaine-des-f-16-20240728"
    },
    {
        "title": "JO – Escrime : «La ferveur du public m'oblige», avoue Yannick Borel",
        "summary": "Le Français, enfin médaillé en individuel aux Jeux, à 35 ans, savourait sa médaille d'argent malgré la petite déception d’une finale perdue.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-la-ferveur-du-public-m-obligeait-avoue-yannick-borel-20240729"
    },
    {
        "title": "JO Paris 2024 : Céline Dion n'a pas chanté en playback lors de la cérémonie d'ouverture",
        "summary": "La star canadienne a souhaité «chanter réellement», selon le directeur musical de l'événement Victor Le Masne, alors que toutes les prestations musicales avaient été pré-enregistrées.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-2024-celine-dion-n-a-pas-chante-en-playback-lors-de-la-ceremonie-d-ouverture-20240728"
    },
    {
        "title": "JO Paris 2024: quatre médailles dimanche pour les Bleus qui stagnent au classement des nations",
        "summary": "Deuxième journée et moisson presque similaire pour les Bleus qui récoltent quatre nouvelles médailles et restent quatrièmes au classement des nations.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-quatre-breloques-dimanche-pour-les-bleus-qui-stagnent-au-classement-des-medailles-20240728"
    },
    {
        "title": "JO Paris 2024 : Marchand, Ferrand-Prévot, Lebrun... les résultats des Français ce dimanche 28 juillet",
        "summary": "RESULTATS - Retrouvez tous les résultats des Français(es) engagés ce dimanche 28 juillet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marchand-thibus-lebrun-le-programme-et-les-resultats-des-francais-ce-dimanche-28-juillet-20240728"
    },
    {
        "title": "JO Paris 2024 : Marchand, Borel, Ferrand-Prévot...revivez les moments forts du dimanche 28 juillet",
        "summary": "Tout ce qu’il faut savoir sur la journée du dimanche 28 juillet avec quatre nouvelles médailles, d’or pour Pauline Ferrand-Prévôt (VTT) et Léon Marchand (natation), d’argent pour Borel (épée) et de bronze pour Amandine Buchard (judo).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-la-seine-trop-polluee-l-entrainement-de-triathlon-annule-20240728"
    },
    {
        "title": "JO - Foot : les Bleues craquent face au Canada et perdent Renard et Peyraud-Magnin",
        "summary": "Virtuellement en quarts à la mi-temps, la France a été renversée par le Canada dimanche (1-2). Elle a aussi perdu sa gardienne Peyraud-Magnin et sa capitaine Renard sur blessures.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-foot-desillusion-pour-les-bleues-battues-sur-le-fil-par-les-canadiennes-20240728"
    },
    {
        "title": "JO - Escrime (H): Yannick Borel, la vendange olympique tardive",
        "summary": "Deuxième finale perdue en deux jours au Grand Palais à l’épée. Après Auriane Mallo-Breton, samedi soir, Yannick Borel prend la médaille d’argent. A 35 ans, pour sa 4e participation aux JO, il a enfin décroché une médaille en individuel. Mais l'or lui a échappé en finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-h-yannick-borel-battu-en-finale-troisieme-medaille-d-argent-pour-les-bleus-20240728"
    },
    {
        "title": "Félix et Alexis Lebrun au Figaro: «Tout est allé très vite pour nous»",
        "summary": "ENTRETIEN - À respectivement 17 et 20&amp;nbsp;ans, les deux frères pongistes vivent à Paris leurs premiers Jeux olympiques. Avec ambition.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/felix-et-alexis-lebrun-tout-est-alle-tres-vite-pour-nous-20240728"
    },
    {
        "title": "JO - Judo: un judoka algérien retiré du tableau avant son combat contre un Israélien",
        "summary": "L'Algérien Messaoud Redouane Dris, qui devait affronter lundi l'Israélien Tohar Butbul aux Jeux olympiques de Paris, a été retiré du tableau pour avoir dépassé le poids de sa catégorie des -73 kg",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-un-judoka-algerien-retire-du-tableau-avant-son-combat-contre-un-israelien-20240728"
    },
    {
        "title": "Sabotage des lignes TGV : les enquêteurs sur les traces de l'ultragauche",
        "summary": "ENQUÊTE - Une cinquantaine de gendarmes spécialisés dans l’identification criminelle tentent de faire parler des nombreux indices. Selon Gérald Darmanin, les pirates du rail pourraient être vite identifiés.",
        "link": "https://www.lefigaro.fr/actualite-france/sabotage-des-lignes-tgv-les-enqueteurs-sur-les-traces-de-l-ultragauche-20240728"
    },
    {
        "title": "JO - Foot (F) : Hervé Renard donne des nouvelles de ses deux joueuses blessées",
        "summary": "Le sélectionneur de l’équipe de France féminine de football se veut rassurant après les sorties de Wendie Renard et Pauline Peyraud-Magnin.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-foot-f-herve-renard-donne-des-nouvelles-de-ses-deux-joueuses-blessees-20240729"
    },
    {
        "title": "«Les cheminots ont terminé les travaux en un temps record»: après le sabotage de ses lignes, comment la SNCF a réparé son réseau",
        "summary": "DÉCRYPTAGE - Des centaines d’agents ont fait les trois-huit ces trois derniers jours pour remettre en état les installations endommagées par les saboteurs et permettre aux TGV de rouler normalement dès lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/sabotage-des-lignes-tgv-comment-la-sncf-a-repare-son-reseau-20240728"
    },
    {
        "title": "Haute-Garonne : un tag anti-JO retrouvé près d’une antenne relais incendiée",
        "summary": "Un tag «NO J.O.» a été identifié à proximité du lieu de l'incendie, à Saint-Orens de Gameville, à une quinzaine de kilomètres au sud-est de Toulouse.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-garonne-un-tag-anti-jo-retrouve-pres-d-une-antenne-relais-incendiee-20240728"
    },
    {
        "title": "«Un chaos de voitures» : le quotidien des Nantais perturbé par les grands travaux d'été",
        "summary": "REPORTAGE - Pas moins de 90 chantiers animent le centre-ville de la métropole nantaise cet été. Outre les nuisances sonores habituelles, nombre d’entre eux entraînent la fermeture d’axes importants de l’agglomération et épuisent automobilistes comme riverains.",
        "link": "https://www.lefigaro.fr/nantes/un-chaos-de-voitures-le-quotidien-des-nantais-perturbe-par-les-grands-travaux-d-ete-20240729"
    },
    {
        "title": "JO Paris 2024 : Oumiha, Cysique, Lefort... Le programme et les résultats des Français ce lundi 29 juillet",
        "summary": "PROGRAMME&amp;nbsp;- Retrouvez heure par heure les Français à suivre et les résultats de cette cinquième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-programme-et-les-resultats-des-francais-ce-lundi-29-juillet-20240729"
    },
    {
        "title": "Venezuela: Maduro remporte un troisième mandat, selon les autorités électorales, contredisant les sondages à la sortie des urnes",
        "summary": "Le président sortant aurait obtenu 51,20 % des suffrages, selon les chiffres officiels. Les États-Unis ont toutefois appelé lundi à un décompte «juste et transparent».",
        "link": "https://www.lefigaro.fr/international/venezuela-nicolas-maduro-reelu-pour-un-troisieme-mandat-a-la-presidence-selon-le-conseil-national-electoral-20240729"
    },
    {
        "title": "Au Venezuela, Nicolas Maduro lance une nouvelle purge pour garder le pouvoir",
        "summary": "RÉCIT - De nombreux hauts gradés ont été limogés et accusés, à l’instar de dizaines de défenseurs des droits de l’homme, de conspiration «criminelle et terroriste».",
        "link": "https://www.lefigaro.fr/international/au-venezuela-nicolas-maduro-lance-une-nouvelle-purge-pour-garder-le-pouvoir-20240126"
    },
    {
        "title": "«Les Vénézuéliens ont lancé une véritable rébellion populaire et pacifique contre le régime totalitaire de Maduro»",
        "summary": "GRAND ENTRETIEN - Alors que des élections se tiennent ce dimanche, l'historienne vénézuélienne Elizabeth Burgos décrit les ravages accomplis par le chavisme dans son pays et analyse la popularité de María Corina Machado, principale opposante au dictateur. Si un vent de libéralisme souffle en Amérique latine, le populisme chaviste continue de fasciner la gauche radicale française.",
        "link": "https://www.lefigaro.fr/vox/monde/les-venezueliens-ont-lance-une-veritable-rebellion-populaire-et-pacifique-contre-le-regime-inique-de-maduro-20240726"
    },
    {
        "title": "JO Paris 2024: le second entraînement du triathlon dans la Seine annulé",
        "summary": "Les pluies tombées vendredi et samedi sur Paris ont souillé la Seine et contraint les organisateurs à annuler le second entraînement prévu lundi matin dans le fleuve, après celui de dimanche.",
        "link": "https://www.lefigaro.fr/flash-actu/jo-paris-2024-le-second-entrainement-du-triathlon-dans-la-seine-annule-20240729"
    },
    {
        "title": "JO Paris 2024 : escrime, équitation, tennis, hand... Les épreuves à ne pas manquer ce lundi 29 juillet",
        "summary": "PROGRAMME - Découvrez le programme et les horaires des épreuves à suivre lors de cette cinquième journée d'épreuves des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-escrime-equitation-tennis-hand-les-epreuves-a-ne-pas-manquer-ce-lundi-29-juillet-20240729"
    },
    {
        "title": "JO Paris 2024: Enzo Lefort, toujours l’œil du tigre pour un dernier défi olympique",
        "summary": "PORTRAIT - À 32&amp;nbsp;ans, l’épéiste multimédaillés relève son dernier défi olympique. Une quête qu’il accompagne de nombreux projets indispensables à son épanouissement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-enzo-lefort-toujours-l-oeil-du-tigre-pour-un-dernier-defi-olympique-20240729"
    },
    {
        "title": "JO Paris 2024 : toutes les médailles françaises en images",
        "summary": "EN IMAGES - Retrouvez toutes les médailles remportées par la délégation française aux Jeux Olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-toutes-les-medailles-francaises-en-images-20240727"
    },
    {
        "title": "Sabotage du réseau TGV : «tous les trains circulent» ce lundi matin, assure le ministre des Transports",
        "summary": "Environ «100.000 voyageurs» ont été affectés par des annulations de leurs trajets, selon Patrice Vergriete.",
        "link": "https://www.lefigaro.fr/societes/sabotage-du-reseau-tgv-la-sncf-annonce-la-fin-des-travaux-sur-toutes-les-lignes-20240728"
    },
    {
        "title": "JO - Natation : quelles sont les prochaines courses où Léon Marchand peut accrocher une médaille ?",
        "summary": "Tout juste auréolé du titre olympique sur le 400m 4 nages, Léon Marchand peut encore décrocher cinq médailles dont trois en individuel. Le point sur les courses à venir de la star de la natation française.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-le-programme-des-cinq-courses-ou-leon-marchand-peut-accrocher-une-medaille-20240728"
    },
    {
        "title": "«Géant», «Zinzin», «Crack»... Les personnalités s’enflamment pour Léon Marchand",
        "summary": "Dimanche, Le Français de 22 ans a remporté sa première médaille d’or sur le 400m quatre nages. Un titre qui a suscité de nombreuses réactions.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/geant-zinzin-crack-les-personnalites-s-enflamment-sur-leon-marchand-20240729"
    },
    {
        "title": "Chine: les chats accueillis pour une Nuit au Musée à Shanghai",
        "summary": "De nombreux propriétaires de félins y voient l'occasion de partager une expérience avec leur compagnon à quatre pattes et souvent de publier des photos sur les réseaux sociaux de leur chat, pour la plupart de race.",
        "link": "https://www.lefigaro.fr/culture/chine-les-chats-accueillis-pour-une-nuit-au-musee-a-shanghai-20240729"
    },
    {
        "title": "Chine: Giorgia Meloni doit rencontrer Xi Jinping ce lundi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-giorgia-meloni-doit-rencontrer-xi-jinping-ce-lundi-20240729"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : la Seine toujours trop polluée, Léon Marchand récolte les louanges",
        "summary": "Le choc entre Rafael Nadal et Novak Djokovic en tennis va marquer la journée ce lundi 20 juillet. À suivre également Enzo Lefort en escrime, Sarah-Léonie Cysique en judo, Nikola Karabatic et les Bleus en handball.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-la-seine-toujours-trop-polluee-leon-marchand-recolte-les-louanges-20240729"
    },
    {
        "title": "JO – Tennis : «C'est toujours spécial de jouer contre Djokovic», souffle Nadal",
        "summary": "Tombeur dans la douleur de Marton Fucsovics, l'Espagnol s'est donné le droit d'affronter une 60e fois son vieux rival lors du 2e tour, prévu lundi dans l’après-midi. Peut-être le dernier combat entre les deux légendes vivantes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-c-est-toujours-special-de-jouer-contre-djokovic-souffle-nadal-20240728"
    },
    {
        "title": "Guerre en Ukraine: la Russie dit avoir détruit 39 drones ukrainiens",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-dit-avoir-detruit-39-drones-ukrainiens-20240729"
    },
    {
        "title": "Le cadre sublime de la tour Eiffel, la beauté de Versailles, la splendeur du Grand Palais... En images, ces sites des JO qui font sensation",
        "summary": "DIAPORAMA - Découvrez, en images, les sites les plus sublimes de ces JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/le-cadre-sublime-de-la-tour-eiffel-la-beaute-de-versailles-la-splendeur-du-grand-palais-en-images-ces-sites-des-jo-qui-font-sensation-20240729"
    },
    {
        "title": "JO Paris 2024 : «il faut des places à 10 ou 5€», un élu de Marseille propose une baisse des tarifs pour lutter contre les tribunes vides",
        "summary": "LE SCAN SPORT - Sébastien Jibrayel - adjoint aux sports de la ville de Marseille - propose de brader les places de football des Jeux au prix de 5 ou 10 euros.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-un-elu-de-la-ville-de-marseille-propose-une-baisse-des-tarifs-pour-lutter-contre-les-tribunes-vides-20240729"
    }
]