[
    {
        "title": "EN DIRECT - Cessez-le-feu à Gaza : le gouvernement israélien approuve l’accord de trêve avec le Hamas",
        "summary": "Cette décision qui était très attendue devrait permettre de mettre un terme à plus de 15 mois de guerre entre l’État hébreu et le groupe terroriste.",
        "link": "https://www.lefigaro.fr/international/en-direct-cessez-le-feu-a-gaza-israel-confirme-un-accord-avec-le-hamas-sur-la-liberation-des-otages-trump-assure-que-la-treve-n-aurait-jamais-eu-lieu-sans-lui-20250117"
    },
    {
        "title": "Cessez-le-feu à Gaza : 60% des bâtiments sont endommagés ou détruits dans l’enclave palestinienne",
        "summary": "CARTES – 172.000 des 287.000 bâtiments de la bande de Gaza ont été endommagés ou détruits, selon deux chercheurs américains.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-60-des-batiments-sont-endommages-ou-detruits-dans-l-enclave-palestinienne-20250117"
    },
    {
        "title": "Israël : le ministre Ben Gvir annonce qu'il quittera le gouvernement si la trêve «irresponsable» avec le Hamas est adoptée",
        "summary": "«Si cet accord irresponsable est approuvé et mis en œuvre, le parti Force juive ne fera plus partie du gouvernement», a déclaré le ministre lors d’une conférence de presse à Jérusalem.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-itamar-ben-gvir-dit-qu-il-quittera-le-gouvernement-si-la-treve-irresponsable-avec-le-hamas-est-adoptee-20250116"
    },
    {
        "title": "«Ils ont préféré l’efficacité à la morale»: les leçons militaires de la guerre israélienne à Gaza",
        "summary": "RÉCIT - Le conflit a été marqué par sa violence, par le recours à la technologie mais aussi par la résilience de la société israélienne.",
        "link": "https://www.lefigaro.fr/international/ils-ont-prefere-l-efficacite-a-la-morale-les-lecons-militaires-de-la-guerre-israelienne-a-gaza-20250117"
    },
    {
        "title": "«On essaie de trouver des raisons de se rassurer»: le retour de Donald Trump provoque un effet de souffle sur le monde",
        "summary": "DÉCRYPTAGE - Si une grande partie de la planète aborde la nouvelle ère avec optimisme, l’Europe l’accueille avec anxiété, ayant le plus à perdre dans la mutation de l’ordre international.",
        "link": "https://www.lefigaro.fr/international/on-essaie-de-trouver-des-raisons-de-se-rassurer-le-retour-de-donald-trump-provoque-un-effet-de-souffle-sur-le-monde-20250117"
    },
    {
        "title": "«Des temps difficiles s’annoncent»: pourquoi Berlin craint de redevenir le «punching-ball» de l’Amérique en Europe",
        "summary": "DÉCRYPTAGE - Les responsables allemands se croient mieux préparés que leurs voisins européens au retour de Donald Trump à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/des-temps-difficiles-s-annoncent-pourquoi-berlin-craint-de-redevenir-le-punching-ball-de-l-amerique-en-europe-20250117"
    },
    {
        "title": "Sous pression de Trump, l'UE renforce son partenariat commercial avec le Mexique",
        "summary": "«Aujourd’hui, l’Europe et le Mexique font un grand pas en avant dans leur partenariat», a déclaré la présidente de la Commission européenne, Ursula von der Leyen.",
        "link": "https://www.lefigaro.fr/conjoncture/sous-pression-de-trump-l-ue-renforce-son-partenariat-commercial-avec-le-mexique-20250117"
    },
    {
        "title": "«On nous frappait pour chasser Satan» : le sidérant témoignage de Sophie, victime de la secte Shincheonji",
        "summary": "TÉMOIGNAGE - La jeune femme a vécu un enfer au sein de cette sulfureuse église d’inspiration évangélique, surveillée de près par les autorités en France.",
        "link": "https://www.lefigaro.fr/actualite-france/on-nous-frappait-pour-chasser-satan-le-siderant-temoignage-de-sophie-victime-de-la-secte-shincheonji-20250117"
    },
    {
        "title": "La Colombie suspend les négociations de paix avec l’ELN après deux journées meurtrières",
        "summary": "La guérilla de l’Armée de libération nationale est impliquée dans la mort de près de 40 personnes en deux jours.",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-neuf-morts-dans-des-combats-avec-les-rebelles-de-l-eln-20250118"
    },
    {
        "title": "Incendies à Los Angeles : certaines habitations brûlaient depuis 40 minutes lorsque l’ordre d’évacuer a été donné",
        "summary": "D’après une analyse de l’agence de presse américaine Associated Press, l’ordre d’évacuation a été émis bien après les premiers incendies.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-certaines-habitations-brulaient-depuis-40-minutes-lorsque-l-ordre-d-evacuer-a-ete-donne-20250117"
    },
    {
        "title": "Ligue 1 : mal embarqué, Lille renverse Nice et reste invincible",
        "summary": "Invaincus depuis le 17 septembre 2024 toutes compétitions confondues, les Dogues ont renversé les Aiglons ce vendredi soir (2-1) et grimpent sur le podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-mal-embarque-lille-renverse-nice-et-reste-invincible-20250117"
    },
    {
        "title": "Avec le pass Culture, on peut aller à l’escape game... mais pas au Puy du Fou",
        "summary": "La députée (apparentée RN) Anne Sicard a révélé mercredi que le parc à thème vendéen est exclu du pass Culture. Un rapport de la Cour des comptes a montré pourtant que le dispositif pouvait financer des divertissements autrement moins culturels.",
        "link": "https://www.lefigaro.fr/actualite-france/avec-le-pass-culture-on-peut-aller-a-l-escape-game-mais-pas-au-puy-du-fou-20250117"
    },
    {
        "title": "La promotion de la Légion d’honneur victime de la censure... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&#160;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/la-promotion-de-la-legion-d-honneur-victime-de-la-censure-les-indiscrets-du-figaro-20250117"
    },
    {
        "title": "Terrorgram, la nébuleuse de suprémacistes blancs qui s’inspire de l’État islamique",
        "summary": "DÉCRYPTAGE - Ce réseau «accélérationniste» produit sa propre propagande en ligne, en distribuant à ses fidèles des magazines incitant à la guerre civile.",
        "link": "https://www.lefigaro.fr/international/terrorgram-la-nebuleuse-de-supremacistes-blancs-qui-s-inspire-de-l-etat-islamique-20250117"
    },
    {
        "title": "Législatives 2022 : Sandrine Rousseau entendue comme suspecte dans l’enquête sur sa domiciliation à Paris",
        "summary": "Une enquête avait été ouverte l’année dernière après la plainte de la militante Europe Écologie-Les Verts (EELV) Claire Monod contre l’inscription sur les listes électorales à Paris de l’écologiste Sandrine Rousseau.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2022-sandrine-rousseau-entendue-comme-suspecte-dans-l-enquete-sur-sa-domiciliation-a-paris-20250117"
    },
    {
        "title": "Dépenses de santé, fonctionnaires, logement… Les concessions de Bayrou au PS effacent plus de 2 milliards d’euros d’économies",
        "summary": "DÉCRYPTAGE - Pour convaincre les socialistes de ne pas voter la censure, le premier ministre a renoncé à plusieurs mesures qui figuraient dans le projet de budget de Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/depenses-de-sante-fonctionnaires-logement-les-concessions-de-bayrou-au-ps-effacent-plus-de-2-milliards-d-euros-d-economies-20250117"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Très cher PS»",
        "summary": "Soucieux de ne pas voir les socialistes s’associer à une motion de censure, François Bayrou a ouvert en grand le carnet de chèques de l’État. Pour le Dry January des finances publiques, on repassera !",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-tres-cher-ps-20250117"
    },
    {
        "title": "Approuvez-vous les concessions de François Bayrou pour obtenir la non-censure du PS ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-les-concessions-de-francois-bayrou-pour-obtenir-la-non-censure-du-ps-20250117"
    },
    {
        "title": "À bout de forces, l’Ukraine refuse de rendre les armes et veut convaincre Trump de la secourir",
        "summary": "RÉCIT - Les Ukrainiens espèrent que le président des États-Unis leur donnera les moyens d’arracher à la Russie une paix juste et durable.",
        "link": "https://www.lefigaro.fr/international/a-bout-de-forces-l-ukraine-refuse-de-rendre-les-armes-et-veut-convaincre-trump-de-la-secourir-20250117"
    },
    {
        "title": "Guerre en Ukraine : quel bilan en 2024 et quelles perspectives en 2025 ?",
        "summary": "VIDÉO - La Russie a conquis 8 villes et 3500 km2 en Ukraine l’année passée, tandis que se profile la perspective de négociations. En cartes, Le Figaro fait le point sur la situation politique et militaire.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-quel-bilan-en-2024-et-quelles-perspectives-en-2025-20250117"
    },
    {
        "title": "Deux vastes opérations d’arrestations d’immigrants prévues le lendemain de l’investiture de Trump",
        "summary": "Selon les médias locaux, les villes ciblées pour ces opérations «coup de poing» seraient Chicago et New York, deux villes démocrates qui ont le statut de ville sanctuaire pour les migrants.",
        "link": "https://www.lefigaro.fr/international/deux-importantes-operations-d-arrestations-de-migrants-prevues-le-lendemain-de-l-investiture-de-trump-20250118"
    },
    {
        "title": "Subventions américaines de 590 millions à Moderna pour développer de nouveaux vaccins à ARN messager",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/subventions-americaines-de-590-millions-a-moderna-pour-developper-de-nouveaux-vaccins-a-arn-messager-20250118"
    },
    {
        "title": "Cannes : suspendue, une médecin généraliste continue d’exercer, privant ses patients du remboursement des frais médicaux",
        "summary": "Suspendue trois mois dans le cadre d’un conflit avec son associé, Myriam D. encourt à présent la radiation.",
        "link": "https://www.lefigaro.fr/nice/cannes-suspendue-une-generaliste-continue-d-exercer-privant-ses-patients-du-remboursement-des-frais-medicaux-20250118"
    },
    {
        "title": "« Détails anatomiques et poésie lascive » : une vingtaine de dessins de nus signés Yves Saint Laurent mis aux enchères",
        "summary": "La vente se déroulera en ligne du 21 au 30 janvier, période qui coïncide avec la Fashion Week masculine de Paris.",
        "link": "https://www.lefigaro.fr/culture/encheres/details-anatomiques-et-poesie-lascive-une-vingtaine-de-dessins-de-nus-signes-yves-saint-laurent-mis-aux-encheres-20250118"
    },
    {
        "title": "Vendée Globe : «Regarder les premiers, c’est se faire du mal pour rien», qui sont les trois marins qui n’ont toujours pas franchi le cap Horn ?",
        "summary": "Manuel Cousin, Fabrice Amedeo et Denis van Wenbergh espèrent passer la pointe sud du continent américain avec quasiment un mois de retard sur Yoann Richomme qui l’avait franchi la veille de Noël.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-regarder-les-premiers-c-est-se-faire-du-mal-pour-rien-qui-sont-les-trois-marins-decroches-qui-n-ont-toujours-pas-franchi-le-cap-horn-20250118"
    },
    {
        "title": "La Corse en vigilance orange pluies-inondations samedi soir",
        "summary": "La dépression Gabri qui s’abattra sur les façades sud et est de l’île de Beauté annonce une pluie froide et régulière à partir de samedi matin.",
        "link": "https://www.lefigaro.fr/meteo/la-corse-en-vigilance-orange-pluies-inondations-samedi-soir-20250118"
    },
    {
        "title": "Mercato : Kvaratskhelia officialisé au PSG, la prolongation XXL d’Haaland avec City...Les dossiers chauds du jour",
        "summary": "Tout ce qu’il faut savoir sur l’actualité des transferts de ce samedi 18 janvier 2025.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-kvaratskhelia-a-passe-sa-visite-medicale-avec-le-psg-la-prolongation-xxl-d-haaland-avec-city-les-dossiers-chauds-20250118"
    },
    {
        "title": "Open d’Australie : Monfils, Swiatek, Lys... ce qu’il faut retenir de la nuit à Melbourne",
        "summary": "L’éternel Gaël Monfils a fait sensation face à Taylor Fritz. La Polonaise Iga Swiatek a impressionné et la repêchée Eva Lys a poursuivi son rêve éveillé.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-monfils-swiatek-lys-ce-qu-il-faut-retenir-de-la-nuit-a-melbourne-20250118"
    },
    {
        "title": "«On a affaire à des escrocs» : quatre mois après les JO, la désillusion des propriétaires des appartements insalubres du Village des médias",
        "summary": "REPORTAGE - Moisissures, vitres cassées, volets roulants dysfonctionnels, trous dans les murs… Les nouveaux heureux propriétaires des appartements qui ont accueilli les journalistes l’été dernier ont découvert avec stupéfaction l’état dégradé de leur bien.",
        "link": "https://www.lefigaro.fr/actualite-france/on-a-affaire-a-des-escrocs-quatre-mois-apres-les-jo-la-desillusion-des-proprietaires-des-appartements-insalubres-du-village-des-medias-20250118"
    },
    {
        "title": "«J’invite à choisir la vie et le combat, sans en avoir honte» : harcèlement, fatwa, silence des féministes… 5 ans après l’affaire, Mila se confie",
        "summary": "EXCLUSIF – Il y a cinq ans, Mila, 16 ans, recevait des milliers de messages haineux et de menaces de mort pour avoir vertement critiqué l’islam sur les réseaux sociaux. Plus offensive que jamais, la jeune femme n’a pas cessé le combat, au contraire.",
        "link": "https://www.lefigaro.fr/vox/j-invite-a-choisir-la-vie-et-le-combat-sans-en-avoir-honte-harcelement-fatwa-silence-des-feministes-5-ans-apres-l-affaire-mila-se-confie-20250117"
    },
    {
        "title": "Sur Facebook, ces groupes de « mums » qui réinventent la vie de quartier",
        "summary": "ENQUÊTE - Sur le réseau social, des mères de famille réunies par arrondissement, ville ou région partagent leurs bons plans, achètent ou vendent d’occasion des objets divers et se livrent sur des sujets intimes en toute confiance.",
        "link": "https://www.lefigaro.fr/actualite-france/sur-facebook-ces-groupes-de-mums-qui-reinventent-la-vie-de-quartier-20250118"
    },
    {
        "title": "Dans six mois, où sera-t-il possible de se baigner dans la Seine et dans la Marne ?",
        "summary": "CARTES - Avec l’ouverture de 32 sites de baignade dans la Seine et la Marne dès juillet prochain, l’Île-de-France amorce un tournant écologique et culturel.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-six-mois-ou-sera-t-il-possible-de-se-baigner-dans-la-seine-et-dans-la-marne-20250118"
    },
    {
        "title": "Cessez-le-feu à Gaza : Israël va libérer 737 prisonniers palestiniens lors de la première phase de l’accord",
        "summary": "L’accord de trêve entre Israël et le Hamas, dont le gouvernement israélien a donné samedi le feu vert final, doit entrer en vigueur dimanche à 6h30. Il prévoit la libération de premiers otages israéliens en échange de détenus palestiniens.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-israel-va-liberer-737-prisonniers-palestiniens-lors-de-la-premiere-phase-de-l-accord-20250118"
    },
    {
        "title": "La cérémonie d’investiture de Donald Trump se déroulera à l'intérieur du Capitole à cause du froid",
        "summary": "Le président élu Donald Trump a annoncé qu’«un vent arctique balaie le pays» et la cérémonie d’investiture sera donc déplacée à l’intérieur du Capitole.",
        "link": "https://www.lefigaro.fr/international/ceremonie-d-investiture-le-discours-de-donald-trump-deplace-a-l-interieur-du-capitole-en-raison-du-froid-20250117"
    },
    {
        "title": "Bad Bunny chantera chez lui à Porto Rico après la sortie d’un album dédié à ses racines",
        "summary": "La star mondiale du reggaeton a annoncé une tournée de 21 dates sur son île natale. Les neuf premiers concerts seront réservés en priorité à ses fans portoricains.",
        "link": "https://www.lefigaro.fr/musique/bad-bunny-chantera-chez-lui-a-porto-rico-apres-la-sortie-d-un-album-dedie-a-ses-racines-20250118"
    },
    {
        "title": "Open d’Australie : fin de l’aventure pour Moutet dominé par la révélation Tien",
        "summary": "L’Américain de 19 ans, Leraner Tien, tombeur de Medvedev au 2e tour, a confirmé face au Français, battu (7-6, 6-3, 6-3).",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-fin-de-l-aventure-pour-moutet-domine-par-la-revelation-tien-20250118"
    },
    {
        "title": "Moyen-Orient : des explosions et sirènes entendues à Jérusalem",
        "summary": "L’armée israélienne annonce dans un communiqué que des sirènes ont été déclenchées dans le centre d’Israël après un projectile lancé du Yémen.",
        "link": "https://www.lefigaro.fr/international/moyen-orient-des-explosions-et-sirenes-entendues-a-jerusalem-20250118"
    },
    {
        "title": "«C’est mon premier achat de l’année» : à l’heure du tout-numérique, l’agenda papier fait de la résistance",
        "summary": "TÉMOIGNAGES - À rebours des avancées technologiques de leur temps, nombre de Français préfèrent rester fidèles à leurs carnets de notes, calendriers cartonnés et autres petits calepins plutôt que de passer à l’agenda électronique.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-mon-premier-achat-de-l-annee-a-l-heure-du-tout-numerique-l-agenda-papier-fait-de-la-resistance-20250118"
    },
    {
        "title": "Incivilités des parents, agressions des arbitres... En Gironde, les supporteurs de basket amateur privés de matchs ce week-end",
        "summary": "En Gironde, les rencontres de niveau départemental sont le théâtre de comportements inappropriés des spectateurs, à commencer par les parents. Les 320 matchs du week-end se disputeront donc dans les conditions d’un huis clos.",
        "link": "https://www.lefigaro.fr/bordeaux/incivilites-des-parents-agressions-des-arbitres-en-gironde-les-supporteurs-de-basket-amateur-prives-de-matchs-ce-week-end-20250118"
    },
    {
        "title": "Ukraine : une attaque russe tue quatre personnes à Kiev, annonce l'administration militaire locale",
        "summary": "Le maire Vitali Klitschko avait plus tôt fait état d’une «menace de missile balistique» sur la capitale. Un incendie s’est déclaré dans un bâtiment non-résidentiel du district Shevchenkivsky, a-t-il précisé.",
        "link": "https://www.lefigaro.fr/international/ukraine-une-attaque-russe-tue-quatre-personnes-a-kiev-annonce-l-administration-militaire-locale-20250118"
    },
    {
        "title": "«Tout le monde veut être mon copain»: la coûteuse réconciliation des milliardaires avec Donald Trump",
        "summary": "Les patrons de la Tech, naguère en froid avec le républicain, font amende honorable. Le comité d’organisation des cérémonies d’investiture a levé quelque 200 millions de dollars, record absolu.",
        "link": "https://www.lefigaro.fr/international/tout-le-monde-veut-etre-mon-copain-la-couteuse-reconciliation-des-milliardaires-avec-donald-trump-20250118"
    },
    {
        "title": "Open d’Australie : tie-break parfait, danse de la victoire... Le résumé vidéo du «gros match» signé Gaël Monfils",
        "summary": "Tombeur de Taylor Fritz ce samedi à Melbourne, le Français a remporté, à 38 ans, l’une des plus belles victoires de sa carrière.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-tie-break-parfait-danse-de-la-victoire-le-resume-video-du-gros-match-signe-gael-monfils-20250118"
    },
    {
        "title": "Vendée : le corps d'une femme découvert à Luçon, suspicion d'un meurtre conjugal",
        "summary": "Le cadavre d’une femme a été retrouvé à Luçon, en Vendée, a indiqué samedi à l’AFP le parquet de la Roche-sur-Yon. Une source au sein de la gendarmerie a précisé que le compagnon aurait avoué le meurtre.",
        "link": "https://www.lefigaro.fr/faits-divers/vendee-le-corps-d-une-femme-decouvert-a-lucon-suspicion-d-un-meurtre-conjugal-20250118"
    },
    {
        "title": "Colmar: deux blessés dans l'incendie d'un foyer social",
        "summary": "Le feu s’est déclaré dans la chambre de l’un des résidents du centre d’hébergement et de réinsertion sociale Tjibaou de l’association Espoir à Colmar (Haut-Rhin), avant de se propager rapidement aux combles et au toit, ont indiqué les pompiers.",
        "link": "https://www.lefigaro.fr/faits-divers/colmar-deux-blesses-dans-l-incendie-d-un-foyer-social-20250118"
    },
    {
        "title": "Agression au couteau d’une joggeuse dans le Gard : un suspect interpellé",
        "summary": "Samedi dernier, une quadragénaire avait été agressée au couteau alors qu’elle courait dans un parc à Vergèze, près de Nîmes.",
        "link": "https://www.lefigaro.fr/faits-divers/agression-au-couteau-d-une-joggeuse-dans-le-gard-un-suspect-interpelle-20250118"
    },
    {
        "title": "«Un outil destiné à attaquer la démocratie» : la région Grand Est quitte X, le réseau social d’Elon Musk",
        "summary": "«On ne peut pas se laisser manipuler par des outils de communications aux mains de personnes peu scrupuleuses de la vérité, des droits, des libertés», a cinglé le président de la région Grand Est, Franck Leroy.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-outil-destine-a-attaquer-la-democratie-la-region-grand-est-quitte-x-le-reseau-social-d-elon-musk-20250118"
    },
    {
        "title": "Des « pierres solaires », gravées au néolithique, pour conjurer un changement climatique majeur",
        "summary": "Des archéologues danois ont mis au jour un dépôt unique de petites pierres représentants l’astre solaire et datant de presque cinq mille ans. Elles semblent avoir été conçues à une époque marquée par une éruption volcanique.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/des-pierres-solaires-gravees-au-neolithique-pour-conjurer-un-changement-climatique-majeur-20250118"
    },
    {
        "title": "Le journal du mercato : Nuno Mendes parti pour rester au PSG, Marmoush fait ses adieux à Francfort",
        "summary": "L’avenir de Nuno Mendes à Paris, Omar Marmoush quitte Francfort, le départ de Randal Kolo Muani à la Juventus repoussé... Retrouvez toutes les infos mercato de ce samedi 18 janvier.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/le-journal-du-mercato-nuno-mendes-parti-pour-rester-au-psg-le-pret-de-kolo-muani-a-la-juventus-retarde-20250118"
    },
    {
        "title": "Iran : deux juges de la Cour suprême assassinés dans leur bureau à Téhéran",
        "summary": "Les deux juges iraniens ont été assassinés samedi par un homme armé qui s’est suicidé, a annoncé l’agence officielle de l’Autorité judiciaire Mizan Online.",
        "link": "https://www.lefigaro.fr/international/iran-deux-juges-assassines-devant-la-cour-supreme-a-teheran-20250118"
    },
    {
        "title": "L’Opéra de Kiev aux avant-postes de la «guerre culturelle» avec Moscou, le récit de notre envoyé spécial",
        "summary": "REPORTAGE - Les artistes de l’Opéra national ukrainien se battent à leur façon, pour défendre leur pays face à l’agression russe.",
        "link": "https://www.lefigaro.fr/international/l-opera-de-kiev-aux-avant-postes-de-la-guerre-culturelle-avec-moscou-le-recit-de-notre-envoye-special-20250118"
    },
    {
        "title": "La charcuterie suspectée d’augmenter le risque de démence",
        "summary": "Une étude qui a suivi plus de 100&#160;000 personnes sur quatre décennies a identifié que les plus gros mangeurs de charcuterie avaient un risque de démence accru de 13&#160;%.",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/la-charcuterie-suspectee-d-augmenter-le-risque-de-demence-20250118"
    },
    {
        "title": "Le programme économique de Donald Trump risque-t-il de provoquer un retour de l’inflation ?",
        "summary": "DÉCRYPTAGE - Les promesses du président américain élu pourraient replonger les États-Unis dans une crise inflationniste, alertent des économistes. Avec le risque d’embarquer l’Europe avec eux.",
        "link": "https://www.lefigaro.fr/conjoncture/le-programme-economique-de-donald-trump-risque-t-il-de-provoquer-un-retour-de-l-inflation-20241108"
    },
    {
        "title": "Accord de trêve à Gaza : le Hamas affirme qu’Israël a échoué dans ses buts de guerre «agressifs»",
        "summary": "LE POINT SUR LA SITUATION - Le mouvement terroriste déclare qu’Israël «n’est seulement parvenu à commettre des crimes de guerre qui déshonorent l’humanité», la veille du début d’une trêve de six semaines.",
        "link": "https://www.lefigaro.fr/international/accord-de-treve-a-gaza-le-hamas-affirme-qu-israel-a-echoue-dans-ses-buts-de-guerre-agressifs-20250118"
    },
    {
        "title": "Meloni, Milei, Zemmour... Des invités inhabituels, pour une investiture de Donald Trump sous abri",
        "summary": "Des températures glaciaires vont perturber les cérémonies à Washington. Rompant avec la tradition, la fine fleur de la droite nationaliste et populiste a été invitée.",
        "link": "https://www.lefigaro.fr/international/meloni-milei-zemmour-des-invites-inhabituels-pour-une-investiture-de-donald-trump-sous-abri-20250118"
    },
    {
        "title": "L'ancienne eurodéputée belge Marie Arena inculpée dans le cadre du Qatargate",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ancienne-eurodeputee-belge-marie-arena-inculpee-dans-le-cadre-du-qatargate-20250118"
    },
    {
        "title": "Gard : un couple arrêté pour avoir volé durant plusieurs mois dans le tronc d’une église",
        "summary": "Ils sont accusés d’avoir volé l’église du Grau-du-roi à de nombreuses reprises depuis l’été 2024. Le préjudice pourrait s’élever à plusieurs milliers d’euros.",
        "link": "https://www.lefigaro.fr/faits-divers/gard-un-couple-arrete-pour-avoir-vole-durant-plusieurs-mois-dans-le-tronc-d-une-eglise-20250118"
    },
    {
        "title": "Le fondateur de Telegram, Pavel Durov, a reconnu devant les juges «la gravité des faits» reprochés à la messagerie",
        "summary": "Le milliardaire, mis en examen, s’est dit «à titre personnel, dégoûté» par les multiples infractions commises sur son application, qu’il estime «mauvaises pour la société et les affaires».",
        "link": "https://www.lefigaro.fr/international/le-fondateur-de-telegram-pavel-durov-a-reconnu-devant-les-juges-la-gravite-des-faits-reproches-a-la-messagerie-20250118"
    },
    {
        "title": "«Bonne expérience», «plat signature», «on va partir sur»... Ces expressions qui nous insupportent au restaurant",
        "summary": "Le meilleur des repas peut être gâché par une présentation indélicate. Florilège des pires formules de serveurs, maîtres d’hôtel et sommeliers.",
        "link": "https://www.lefigaro.fr/gastronomie/bonne-experience-plat-signature-on-va-partir-sur-ces-expressions-qui-nous-insupportent-au-restaurant-20250118"
    },
    {
        "title": "Éric Coquerel prévient de possibles «conséquences» si les socialistes ne votent pas la prochaine motion de censure",
        "summary": "«La confiance est ébranlée» entre les élus socialistes et les autres députés du NFP, a estimé le député LFI, qui dénonce «une entorse au programme» du groupe parlementaire, après le refus du PS de voter la motion de censure cette semaine.",
        "link": "https://www.lefigaro.fr/politique/eric-coquerel-previent-de-possibles-consequences-si-les-socialistes-ne-votent-pas-la-prochaine-motion-de-censure-20250118"
    },
    {
        "title": "Toulouse: un homme avec une arme non létale arrêté lors d’une conférence pour les 10 ans de l’attentat contre Charlie Hebdo",
        "summary": "Le profil du suspect interpellé n’est «pas spécialement à risque», selon une source policière. La suite de la conférence s’est déroulée sans incident.",
        "link": "https://www.lefigaro.fr/faits-divers/toulouse-un-homme-avec-une-arme-non-letale-arrete-lors-d-une-conference-pour-les-10-ans-de-l-attentat-contre-charlie-hebdo-20250118"
    },
    {
        "title": "Jean-Luc Mélenchon n'est pas «le chef» du Nouveau Front populaire, tacle Olivier Faure",
        "summary": "«Si à chaque désaccord, il organise une purge comme il a déjà pu le faire dans son propre parti, il finira tout seul», a pointé le premier secrétaire du Parti socialiste dans un entretien à La Dépêche.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-n-est-pas-le-chef-du-nouveau-front-populaire-tacle-olivier-faure-20250118"
    },
    {
        "title": "Salvador : les images de la saisie record de 4,3 tonnes de cocaïne par les autorités du pays",
        "summary": "Les autorités salvadoriennes ont annoncé la saisie d’une impressionnante cargaison de cocaïne, pour une valeur de cent millions d’euros, à bord de quatre bateaux dans les eaux internationales de l’océan Pacifique, le 12 janvier dernier.",
        "link": "https://www.lefigaro.fr/flash-actu/salvador-les-images-de-la-saisie-record-de-4-3-tonnes-de-cocaine-par-les-autorites-du-pays-20250118"
    },
    {
        "title": "Espagne : de «nombreux blessés» dans un accident de télésiège",
        "summary": "L’accident, survenu dans la station de ski d’Astún, en Aragon, a fait une trentaine de blessés légers et au moins neuf dans un état grave, selon les médias.",
        "link": "https://www.lefigaro.fr/faits-divers/espagne-de-nombreux-blesses-dans-un-accident-de-telesiege-20250118"
    },
    {
        "title": "Soupçonné de détournement de fonds publics, le ministre des Transports Philippe Tabarot dénonce «un buzz médiatique»",
        "summary": "«C’est très injuste, parce que c’est une situation qui existe depuis quatre années», s’est défendu ce samedi le sénateur LR des Alpes-Maritimes. L’enquête qui le vise a été ouverte à la suite d’un signalement de la Haute autorité pour la transparence de la vie publique (HATVP) en juillet 2021.",
        "link": "https://www.lefigaro.fr/conjoncture/soupconne-de-detournement-de-fonds-publics-le-ministre-des-transports-philippe-tabarot-denonce-un-buzz-mediatique-20250118"
    },
    {
        "title": "Croatie : démission du vice-premier ministre après la diffusion d’une vidéo le montrant tirer avec une arme",
        "summary": "Dans la vidéo Josip Dabro est assis sur le siège passager d’une voiture et tire des coups de feu dans le noir, dans une zone qui semble habitée. Il a affirmé qu’il s’agissait de cartouches à blanc et que la vidéo avait été filmée il y a quelques années.",
        "link": "https://www.lefigaro.fr/international/croatie-demission-du-vice-premier-ministre-apres-la-diffusion-d-une-video-le-montrant-tirer-avec-une-arme-20250118"
    },
    {
        "title": "Le recensement de la population va pour la première fois décompter les binationaux en France, une petite révolution",
        "summary": "DÉCRYPTAGE - La campagne annuelle de recensement ouverte le 16 janvier demande aux résidents sur le territoire français s’ils disposent de plusieurs nationalités. On en connaîtra les résultats début 2027.",
        "link": "https://www.lefigaro.fr/conjoncture/le-recensement-de-la-population-va-pour-la-premiere-fois-decompter-les-binationaux-en-france-une-petite-revolution-20250118"
    },
    {
        "title": "Le cas de conscience de la classe politique sur X : «On a nourri la bête»",
        "summary": "RÉCIT - Alors que le patron du réseau social et allié de Donald Trump, Elon Musk, s’apprête à faire son entrée à la Maison-Blanche, une dizaine de députés de gauche ont annoncé leurs départs de la plateforme.",
        "link": "https://www.lefigaro.fr/politique/le-cas-de-conscience-de-la-classe-politique-sur-x-on-a-nourri-la-bete-20250118"
    },
    {
        "title": "«Je ne quitterai pas X» : Benjamin Haddad explique son choix de rester sur la plateforme d’Elon Musk",
        "summary": "Alors que les appels à quitter le réseau social se multiplient en France, le ministre délégué chargé de l’Europe justifie son choix en se disant «du côté du pluralisme et de la liberté d’expression».",
        "link": "https://www.lefigaro.fr/politique/je-ne-quitterai-pas-x-benjamin-haddad-explique-son-choix-de-rester-sur-la-plateforme-d-elon-musk-20250118"
    },
    {
        "title": "À Los Angeles, la recherche de victimes se poursuit alors que les incendies ont fait au moins 27 morts",
        "summary": "Des dizaines de personnes sont toujours portées disparues, plus de dix jours après le déclenchement de plusieurs feux de forêt. Les pompiers tentent encore de maîtriser les deux brasiers de Pacific Palisades et Altadena.",
        "link": "https://www.lefigaro.fr/international/a-los-angeles-la-recherche-de-victimes-se-poursuit-alors-que-les-incendies-ont-fait-au-moins-27-morts-20250118"
    },
    {
        "title": "Champions Cup : étrillé en Afrique du Sud, le Stade Français sort par la toute petite porte",
        "summary": "Avec une équipe remaniée, les Parisiens ont (logiquement) pris l’eau sur la pelouse des Bulls, ce samedi, à Pretoria.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-etrille-en-afrique-du-sud-le-stade-francais-sort-par-la-petite-porte-20250118"
    },
    {
        "title": "«C’est horrible mais n’oublions pas tout ce qu’il a fait» : Bernard Kouchner réagit (avec véhémence) aux accusations contre l’abbé Pierre",
        "summary": "VIDÉO - Face à Aurélie Casse dans «C l’hebdo», l’ancien ministre a donné son point de vue sur les rapports qui ternissent gravement la réputation du religieux.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-horrible-mais-n-oublions-pas-tout-ce-qu-il-a-fait-bernard-kouchner-reagit-avec-vehemence-aux-accusations-contre-l-abbe-pierre-20250118"
    },
    {
        "title": "Affaire de l’Abbé Pierre : quelles pourraient être les suites judiciaires?",
        "summary": "DÉCRYPTAGE - Après une troisième salve de témoignages révélés par le cabinet Egaé, portant à 33 le nombre de victimes déclarées dont un mineur, la Conférence des évêques de France a demandé vendredi à la justice d’ouvrir une enquête.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-de-l-abbe-pierre-quelles-pourraient-etre-les-suites-judiciaires-20250117"
    },
    {
        "title": "EN DIRECT - Lens-PSG : un choc à Bollaert pour Paris avant Manchester City",
        "summary": "Confortable leader, le Paris Saint-Germain a rendez-vous sur la pelouse du RC Lens (7e), ce samedi (17h), quatre jours avant le sommet en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448558/lens-paris-sg"
    },
    {
        "title": "Que devient Choupette Lagerfeld ?",
        "summary": "ENQUÊTE - Chatte héritière, chatte millionnaire, chatte star planétaire… Alors que la dernière vente aux enchères dédiée à la succession de Karl Lagerfeld commence le 21 janvier chez Sotheby’s, Le Figaro a pris des nouvelles du «&#160;coup de foudre de sa vie&#160;» et rétablit la vérité sur l’animal-égérie de 13&#160;ans aujourd’hui.",
        "link": "https://www.lefigaro.fr/style/que-devient-choupette-lagerfeld-20250118"
    },
    {
        "title": "Le vice-président de l'Assemblée nationale Roland Lescure annonce quitter le réseau social X",
        "summary": "Le macroniste historique indique dans&#160;Le Parisien qu’il va «fermer (son) compte sur ce réseau social», et lance «un appel transpartisan» à faire de même, invoquant une «responsabilité collective».",
        "link": "https://www.lefigaro.fr/flash-actu/le-vice-president-de-l-assemblee-nationale-roland-lescure-annonce-quitter-le-reseau-social-x-20250118"
    },
    {
        "title": "Tennis : victime des incendies de Los Angeles, une ancienne légende se fait dérober ses trophées",
        "summary": "Pam Shriver a été victime d’un vol, dans l’hôtel où elle séjournait après avoir été victime des terribles incendies de Los Angeles.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-victime-des-incendies-de-los-angeles-une-ancienne-legende-se-fait-derober-ses-trophees-20250118"
    },
    {
        "title": "Paris: une alerte à la bombe à la suite d’un appel malveillant, dispositif terminé",
        "summary": "Un périmètre de sécurité a été mis en place entre 13h30 et 15h30 afin de procéder à une levée de doute.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-alerte-a-la-bombe-a-la-suite-d-un-appel-malveillant-dispositif-termine-20250118"
    },
    {
        "title": "Le gouvernement américain sanctionne des compagnies aériennes trop souvent en retard",
        "summary": "Le ministère des Transports américain a annoncé cette semaine attaquer en justice Southwest Airlines, «pour avoir exploité illégalement plusieurs vols avec des retards chroniques et perturbé les voyages des passagers».",
        "link": "https://www.lefigaro.fr/societes/le-gouvernement-americain-sanctionne-des-compagnies-aeriennes-trop-souvent-en-retard-20250118"
    },
    {
        "title": "Ces 20 pinots noirs alsaciens capables de rivaliser avec de grands bourgognes, mais à prix abordables",
        "summary": "NOTRE SÉLECTION - L’Alsace est désormais capable de produire de très grands vins rouges à base de pinot noir. La preuve avec ces 20 cuvées, pour certaines à prix dérisoires au vu de la qualité.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/ces-20-pinots-noirs-alsaciens-capables-de-rivaliser-avec-de-grands-bourgognes-mais-a-prix-abordables-20250118"
    },
    {
        "title": "En Afrique du Sud, le calvaire de milliers d’orpailleurs pris au piège dans une mine désaffectée",
        "summary": "RÉCIT - Près de 2000 chercheurs d’or illégaux se sont retrouvés coincés par la police qui entendait le s arrêter. Le face-à-face a tourné à la crise humanitaire, faisant des dizaines de morts, ainsi qu’au scandale politique.",
        "link": "https://www.lefigaro.fr/international/en-afrique-du-sud-le-calvaire-de-milliers-d-orpailleurs-pris-au-piege-dans-une-mine-desaffectee-20250118"
    },
    {
        "title": "Les profils Instagram abandonnent leur emblématique format carré",
        "summary": "Les grilles de profils afficheront désormais les contenus sous forme de rectangles verticaux. Un changement déployé «au cours du week-end», a fait savoir le responsable du réseau social.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-profils-instagram-abandonnent-leur-emblematique-format-carre-20250118"
    },
    {
        "title": "Au fond d’un puits de 50 mètres, une nouvelle station de métro monumentale ouvre ce samedi au sud de Paris",
        "summary": "REPORTAGE - Avec ses 32 escalators, sa profondeur abyssale et ses murs en béton d’un mètre d’épaisseur, la gare de Villejuif - Gustave Roussy, futur nœud de correspondance du Grand Paris Express entre les lignes 14 et 15, est inaugurée ce 18 janvier. Visite de chantier.",
        "link": "https://www.lefigaro.fr/conjoncture/au-fond-d-un-puits-de-50-metres-une-nouvelle-station-de-metro-monumentale-bientot-en-service-au-sud-de-paris-20241222"
    },
    {
        "title": "Cessez-le-feu à Gaza : l’inquiétant profil de certains terroristes palestiniens qu’Israël s’apprête à libérer",
        "summary": "En vertu de l’accord de cessez-le-feu qui entrera en vigueur dimanche, les autorités israéliennes vont relâcher plus de 700 prisonniers palestiniens. Parmi eux, des terroristes condamnés à la perpétuité et responsables de plusieurs dizaines de morts.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-l-inquietant-profil-de-certains-terroristes-palestiniens-qu-israel-s-apprete-a-liberer-20250118"
    },
    {
        "title": "Ligue 1 : Barcola délivre le PSG face à Lens, à quatre jours du choc face à City",
        "summary": "Bradley Barcola a délivré les Parisiens en fin de partie face à Lens (1-2). Une victoire qui donne confiance à quatre jours du match face à Manchester City en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-barcola-delivre-le-psg-face-a-lens-a-quatre-jours-du-choc-face-a-city-20250118"
    },
    {
        "title": "Chevaux, chiens, chats...Les animaux tentent d’échapper aux flammes dans les incendies de Los Angeles",
        "summary": "Un grand nombre de centres ont accueilli les animaux en détresse, qui erraient dans les décombres ou avaient fui leur maison en feu. Car tous les propriétaires n’ont pu évacuer avec leurs animaux.",
        "link": "https://www.lefigaro.fr/international/chevaux-chiens-chats-les-animaux-tentent-d-echapper-aux-flammes-dans-les-incendies-de-los-angeles-20250118"
    },
    {
        "title": "Champions Cup : à l’issue d’une ultime action dantesque pour s’imposer face à Bristol, Clermont se rapproche des 8es de finale",
        "summary": "Au bout d’un immense combat, l’ASM s’est imposée face à Bristol (33-26) ce samedi, au stade Marcel-Michelin, et peut fortement envisager les 8es de finale de la compétition.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-clermont-se-qualifie-in-extremis-face-a-bristol-et-rejoint-les-8es-de-finale-20250118"
    },
    {
        "title": "«Je vais devoir déménager» : Louis Boyard annonce porter plainte, une nouvelle fois, contre Cyril Hanouna",
        "summary": "Déjà opposés dans un procès, le député de La France Insoumise et l’animateur de «Touche pas à mon poste ne semblent pas vouloir enterrer la hache de guerre.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-vais-devoir-demenager-louis-boyard-annonce-porter-plainte-une-nouvelle-fois-contre-cyril-hanouna-20250118"
    },
    {
        "title": "Frédéric Douet : «Non M. Lombard, votre priorité n’est pas le réchauffement climatique mais le rétablissement des comptes publics»",
        "summary": "TRIBUNE - Pour le professeur à l’université Rouen-Normandie Frédéric Douet, le ministre de l’économie, des finances et de la souveraineté industrielle et numérique, l’État doit se recentrer sur ses missions essentielles, qu’il peine déjà à accomplir.",
        "link": "https://www.lefigaro.fr/vox/economie/non-m-lombard-votre-priorite-n-est-pas-le-rechauffement-climatique-mais-le-retablissement-des-comptes-publics-20250118"
    },
    {
        "title": "L'Iran dévoile un dépôt souterrain de navires «capables de frapper des destroyers américains»",
        "summary": "Les images de la télévision d’État montrent des dizaines de petits bateaux équipés de mitrailleuses et de missiles, entreposés dans des galeries souterraines sinueuses.",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-devoile-un-depot-souterrain-de-navires-capables-de-frapper-des-destroyers-americains-20250118"
    },
    {
        "title": "Brésil : Bolsonaro espère que Trump va l'aider à annuler sa «disqualification politique»",
        "summary": "L’ancien président brésilien a dit avoir été invité à la cérémonie d’investiture du président Trump, dont il se dit admirateur, mais la Cour suprême brésilienne ne l’a pas autorisé à quitter le pays, évoquant «une possibilité de tentative de fuite».",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-bolsonaro-espere-que-trump-va-l-aider-a-annuler-sa-disqualification-politique-20250118"
    },
    {
        "title": "Immigration : François Bayrou ou l’insécurité culturelle qui ne veut pas dire son nom",
        "summary": "CHRONIQUE - Lors de sa déclaration de politique générale prononcée mardi à l’Assemblée nationale, le premier ministre a abordé le sujet d’une façon qu’un politique de droite affichée n’aurait pas renié.",
        "link": "https://www.lefigaro.fr/vox/societe/immigration-francois-bayrou-ou-l-insecurite-culturelle-qui-ne-veut-pas-dire-son-nom-20250117"
    },
    {
        "title": "Le Puy du Fou exclu du pass Culture : Rachida Dati a demandé une nouvelle étude du dossier",
        "summary": "La députée apparentée RN Anne Sicard a révélé cette semaine que le parc à thème vendéen n’était pas éligible au pass Culture. La ministre de la Culture s’est saisie de l’affaire.",
        "link": "https://www.lefigaro.fr/flash-actu/le-puy-du-fou-exclu-du-pass-culture-rachida-dati-a-demande-une-nouvelle-etude-du-dossier-20250118"
    },
    {
        "title": "Paris : un homme retranché chez lui tire sur la police qui a «riposté»",
        "summary": "Les policiers sont intervenus au domicile d’un homme après le dépôt d’une plainte pour violences commises par ex-conjoint.",
        "link": "https://www.lefigaro.fr/flash-actu/paris-un-homme-retranche-chez-lui-tire-sur-la-police-qui-a-riposte-20250118"
    },
    {
        "title": "Champions Cup : La Rochelle qualifiée en 8es de finale malgré une déroute à Trévise",
        "summary": "Le Stade Rochelais s’est tristement incliné face à Trévise ce samedi (32-25) mais se qualifie tout de même en 8es de finale.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-la-rochelle-qualifiee-en-8es-de-finale-malgre-une-deroute-a-trevise-20250118"
    },
    {
        "title": "«C’est la descente aux enfers» : la fille de la victime du faux Brad Pitt témoigne avec émotion en exclusivité sur M6",
        "summary": "L’affaire fait le buzz depuis près d’une semaine. Anne, une Française de 53 ans, a été arnaqué de plus de 800.000 euros par des escrocs s’étant fait passer pour l’acteur. Après la haine et les moqueries subies sur les réseaux sociaux, sa fille a tenu à s’exprimer dans «La Grande Semaine».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-la-descente-aux-enfers-la-fille-de-la-victime-du-faux-brad-pitt-temoigne-avec-emotion-en-exclusivite-sur-m6-20250118"
    },
    {
        "title": "Arnaque au faux Brad Pitt : une enquête pour escroquerie ouverte à La Réunion",
        "summary": "Le 12 janvier sur TF1, les téléspectateurs ont découvert les déboires d’une Française à qui des cybercriminels ont soutiré 830.000 euros en se faisant passer pour l’acteur.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/arnaque-au-faux-brad-pitt-une-enquete-pour-escroquerie-ouverte-a-la-reunion-20250118"
    },
    {
        "title": "«On les a retrouvés» : l’avocate de la victime du faux Brad Pitt affirme dans «C à vous» que les escrocs sont au Nigeria",
        "summary": "Me Laurène Hanna s’est associée à un hacker repenti pour retrouver la trace de ceux qui ont abusé de la confiance de la décoratrice d’intérieur de 53 ans.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-les-a-retrouves-l-avocate-de-la-victime-du-faux-brad-pitt-affirme-dans-c-a-vous-que-les-escrocs-sont-au-nigeria-20250117"
    },
    {
        "title": "Trêve à Gaza : rassemblement à Paris pour les otages, entre «soulagement» et «angoisse»",
        "summary": "À la veille de la trêve négociée entre Israël et le Hamas, un grand rassemblement appelant la libération des otages était organisé ce samedi à Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/treve-a-gaza-rassemblement-a-paris-pour-les-otages-entre-soulagement-et-angoisse-20250118"
    },
    {
        "title": "Édouard Philippe juge que les Français ont «une part de responsabilité dans l’indétermination actuelle»",
        "summary": "Dans un entretien fleuve accordé au Parisien, l’ancien premier ministre revient sur l’instabilité politique actuelle. Et juge que les Français y ont participé en ne donnant «à personne de majorité» lors des législatives.",
        "link": "https://www.lefigaro.fr/politique/edouard-philippe-juge-que-les-francais-ont-une-part-de-responsabilite-dans-l-indetermination-actuelle-20250118"
    },
    {
        "title": "Corée du Sud : la détention du président prolongée, des manifestants en colère pénètrent dans le tribunal",
        "summary": "La justice sud-coréenne a prolongé dimanche la détention du président Yoon Suk Yeol pour une durée maximale de 20 jours, ce qui a suscité la colère de ses partisans, dont certains ont pénétré dans le tribunal.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-la-detention-du-president-prolongee-des-manifestants-penetrent-dans-le-tribunal-20250118"
    }
]