[
    {
        "title": "Questions sur la coalition anti-Hamas d’Emmanuel Macron",
        "summary": "ANALYSE - Le parallèle qu’a établi le président de la République entre Daech et le mouvement palestinien risque d’être mal reçu dans les pays arabes.",
        "link": "https://www.lefigaro.fr/international/questions-sur-la-coalition-anti-hamas-d-emmanuel-macron-20231024"
    },
    {
        "title": "Visite en Israël : pourquoi la proposition de Macron d’utiliser la coalition anti-Daech contre le Hamas a peu de chance d’aboutir",
        "summary": "DÉCRYPTAGE - Le président français a proposé, lors de sa visite officielle en Israël, de mobiliser une coalition internationale contre le Hamas, à l’instar de celle déployée contre Daech en Irak et en Syrie.",
        "link": "https://www.lefigaro.fr/international/visite-en-israel-pourquoi-la-proposition-de-macron-d-utiliser-la-coalition-anti-daech-contre-le-hamas-a-peu-de-chance-d-aboutir-20231024"
    },
    {
        "title": "«Coalition» contre le Hamas, appel à «une relance» du processus de paix... Ce qu’il faut retenir du discours de Macron en Israël",
        "summary": "À l’issue d'une rencontre bilatérale avec le premier ministre israélien Benjamin Nétanyahou, le chef de l’État a réaffirmé sa volonté de relancer un processus de paix avec les Palestiniens.",
        "link": "https://www.lefigaro.fr/international/coalition-contre-le-hamas-appel-a-une-relance-du-processus-de-paix-ce-qu-il-faut-retenir-du-discours-de-macron-en-israel-20231024"
    },
    {
        "title": "L’éditorial du Figaro: «Emmanuel Macron au Proche-Orient, la diplomatie du tourbillon»",
        "summary": "Le talent mais aussi le point faible du chef de l’État est de vouloir à tout prix, dans un même message, cocher toutes les cases.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-emmanuel-macron-au-proche-orient-la-diplomatie-du-tourbillon-20231024"
    },
    {
        "title": "La visite d'Emmanuel Macron en Israël est-elle un succès ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-visite-d-emmanuel-macron-en-israel-est-elle-un-succes-20231024"
    },
    {
        "title": "Ligue des champions : en vidéo, la magnifique reprise de volée de Wahi qui offre l’égalisation à Lens",
        "summary": "La recrue estivale du RC Lens a permis à son équipe d’arracher le match nul (1-1) sur sur un superbe geste technique.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-la-magnifique-reprise-de-volee-de-wahi-qui-offre-l-egalisation-a-lens-20231024"
    },
    {
        "title": "Mauvais goût, drôle d’odeur... Des bouteilles de lait Candia, Grandlait, Viva et Silhouette rappelées dans toute la France",
        "summary": "Ces bouteilles ont été mises en vente dans les magasins Auchan, Intermarché, Francap, Leclerc, Carrefour, Système U, Provera, Métro, Casino, Spar, Monoprix, Proxy ou Maximo.",
        "link": "https://www.lefigaro.fr/conso/mauvais-gout-drole-d-odeur-des-bouteilles-de-lait-candia-grandlait-viva-et-silhouette-rappelees-dans-toute-la-france-20231024"
    },
    {
        "title": "Ligue des champions : Arsenal, le Real Madrid et Manchester United s’imposent, tous les résultats",
        "summary": "Tous les favoris ont empoché les trois points à l'occasion de la troisième journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-arsenal-le-real-madrid-et-manchester-united-s-imposent-tous-les-resultats-20231024"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël : un cessez-le-feu à Gaza «ne bénéficierait qu'au Hamas», répète la Maison-Blanche",
        "summary": "De son côté, Emmanuel Macron, qui est arrivé à Amman, doit «probablement» rencontrer le roi Abdallah II de Jordanie et «peut-être d'autres dirigeants de la région», a annoncé la présidence française.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-emmanuel-macron-est-arrive-a-tel-aviv-20231024"
    },
    {
        "title": "Guerre Israël-Hamas: comment Netanyahou, victime de son aveuglement, a été lâché par son «ami» Poutine",
        "summary": "DÉCRYPTAGE - En quelques jours, la relation de «respect» et de «compréhension» qu’entretenaient la Russie et Israël a volé en éclats.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-comment-netanyahou-victime-de-son-aveuglement-a-ete-lache-par-son-ami-poutine-20231024"
    },
    {
        "title": "L'IA générative, un gouffre financier pour les géants de la tech",
        "summary": "DÉCRYPTAGE - Alors que les Gafam publient cette semaine leurs résultats financiers, leurs services nourris à l’IA représentent un centre de dépenses considérable.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-ia-generative-un-gouffre-financier-pour-les-geants-de-la-tech-20231024"
    },
    {
        "title": "Vaccination, téléconsultation, préservatif… Ce que va changer le projet de loi de financement de la Sécurité sociale",
        "summary": "Discuté dès aujourd’hui à l’Assemblée nationale, le projet de loi pourrait être adopté sans débat par le gouvernement via un nouveau recours au 49.3.",
        "link": "https://www.lefigaro.fr/conjoncture/vaccination-teleconsultation-preservatif-ce-que-va-changer-le-projet-de-loi-de-financement-de-la-securite-sociale-20231024"
    },
    {
        "title": "Budget de la Sécu : pas de ponction «à ce stade» dans le régime Agirc-Arrco, selon Cazenave",
        "summary": "Tant sur le sujet du régime de retraite complémentaire des salariés du privé que sur celui de la hausse annoncée des franchises médicales, le gouvernement affirme vouloir privilégier le dialogue social.",
        "link": "https://www.lefigaro.fr/conjoncture/franchises-medicales-agirc-arrco-l-executif-joue-l-apaisement-mais-ne-lache-rien-20231024"
    },
    {
        "title": "Le plan de Bruxelles contre la pénurie de médicaments",
        "summary": "DÉCRYPTAGE - La Commission européenne veut éviter que les situations d’extrêmes pénuries de médicaments ne se reproduisent.",
        "link": "https://www.lefigaro.fr/societes/le-plan-de-bruxelles-contre-la-penurie-de-medicaments-20231024"
    },
    {
        "title": "À Bruxelles, la moitié des individus arrêtés en septembre étaient sans papiers",
        "summary": "L’attentat commis par un Tunisien clandestin le 16 octobre à Bruxelles a mis en lumière la situation des personnes en situation irrégulière dans la capitale belge. Le préfet de police a révélé que ceux-ci représentent la moitié des individus interpellés le mois dernier.",
        "link": "https://www.lefigaro.fr/international/a-bruxelles-la-moitie-des-individus-arretes-en-septembre-etaient-sans-papiers-20231024"
    },
    {
        "title": "«Il y a de la haine»: comment la guerre entre Israël et le Hamas enflamme l’Assemblée nationale",
        "summary": "RÉCIT - Le retour de la guerre au Proche-Orient provoque un regain de tension au Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/il-y-a-de-la-haine-comment-la-guerre-entre-israel-et-le-hamas-enflamme-l-assemblee-nationale-20231024"
    },
    {
        "title": "Ligue des champions : peu inspiré, Lens se contente d’un nul face au PSV Eindhoven",
        "summary": "Le RC Lens a pris un point face aux Néerlandais du PSV Eindhoven (1-1) à l'occasion de la troisième journée de la phase de groupes de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-peu-inspire-lens-se-contente-d-un-nul-face-a-eindhoven-20231024"
    },
    {
        "title": "Ligue des champions : des heurts entre supporters du PSV Eindhoven et la police avant le match à Lens",
        "summary": "La situation a dégénéré avant le choc entre le club nordiste et les Néerlandais programmé à 21h00.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-des-heurts-entre-supporters-du-psv-eindhoven-et-la-police-avant-le-match-a-lens-20231024"
    },
    {
        "title": "L'ouragan Otis «possiblement catastrophique» pour Acapulco",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ouragan-otis-possiblement-catastrophique-pour-acapulco-20231025"
    },
    {
        "title": "Loire : un adolescent retrouvé mort au pied d’un barrage",
        "summary": "Une enquête a été ouverte pour tenter d’éclaircir les circonstances de la mort de ce jeune homme de 17 ans, retrouvé sur le site du barrage de l'Échapre, à Firminy.",
        "link": "https://www.lefigaro.fr/faits-divers/loire-un-adolescent-retrouve-mort-au-pied-d-un-barrage-20231024"
    },
    {
        "title": "Tops/Flops Lens-PSV Eindhoven : Wahi le messie, De Jong invisible",
        "summary": "Le duel d’attaquant à l’avantage de Wahi, l’esprit de révolte des lensois mais aussi leur intermittence... retrouvez les tops/flops du match nul entre Lens et le PSV.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/tops-flops-lens-psv-wahi-le-messie-de-jong-invisible-20231024"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : Emmanuel Macron poursuit sa tournée en Jordanie",
        "summary": "Après une première étape mardi en Israël et en Cisjordanie, le chef de l'État va s'adresser aux pays arabes de la région.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-emmanuel-macron-poursuit-sa-tournee-en-jordanie-20231025"
    },
    {
        "title": "Une quinzaine de salons de massage chinois avec «finitions» épinglée pour prostitution par des associations à Lyon",
        "summary": "L'association Zéro Macho, accompagné de Femmes Solidaires, a mené une enquête dans les salons de massages lyonnais et établi «avec certitude» des faits de prostitution dans 14 d'entre eux, dont beaucoup ont pignon sur rue dans des quartiers cossus.",
        "link": "https://www.lefigaro.fr/lyon/une-quinzaine-de-salons-de-massage-chinois-avec-finitions-epinglee-pour-prostitution-par-des-associations-a-lyon-20231025"
    },
    {
        "title": "Avec Kokusai Electric, la Bourse de Tokyo s’apprête à voir sa plus grande introduction depuis 2018",
        "summary": "Il s'agit de la plus grande introduction en Bourse à Tokyo depuis celle de la société de télécoms SoftBank Corp, filiale de SoftBank Group, en 2018.",
        "link": "https://www.lefigaro.fr/societes/avec-kokusai-electric-la-bourse-de-tokyo-s-apprete-a-voir-sa-plus-grande-introduction-depuis-2018-20231025"
    },
    {
        "title": "Conflit Hamas-Israël : S&amp;P abaisse la perspective de la note de l’État hébreu à négative",
        "summary": "«Nous présumons actuellement que le conflit restera concentré sur Gaza et ne durera pas plus de trois à six mois», précise l’agence de notation.",
        "link": "https://www.lefigaro.fr/flash-eco/s-p-abaisse-la-perspective-de-la-note-d-israel-a-negative-20231025"
    },
    {
        "title": "Les étonnants mots d’amour de Rédoine Faïd avant l’heure du verdict",
        "summary": "COMPTE RENDU D’AUDIENCE - Après sept semaines d’audience, la cour doit rendre son verdict à partir de 17 heures pour le «roi de la belle» jugé pour sa spectaculaire évasion de la prison de Réau, en 2018.",
        "link": "https://www.lefigaro.fr/actualite-france/les-etonnants-mots-d-amour-de-redoine-faid-20231023"
    },
    {
        "title": "«J'ai eu l'impression de me retrouver dans Vol au-dessus d'un nid de coucou»: dans l'hôpital où sont enfermés les malades les plus dangereux de France",
        "summary": "ENTRETIEN - La journaliste Ixchel Delaporte a passé plusieurs mois au sein de l'UMD, l'unité des malades difficiles, un pavillon de l'hôpital psychiatrique de Cadillac en Gironde, où sont enfermés des pensionnaires fous et dangereux.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/j-ai-eu-l-impression-de-me-retrouver-dans-vol-au-dessus-d-un-nid-de-coucou-dans-l-hopital-ou-sont-enfermes-les-malades-les-plus-dangereux-de-france-20231024"
    },
    {
        "title": "Ces entreprises qui créent leur centre de formation des apprentis",
        "summary": "DÉCRYPTAGE - Pour elles, c'est une façon de pallier le manque de main-d'œuvre qualifiée et de fidéliser.",
        "link": "https://www.lefigaro.fr/societes/ces-entreprises-qui-creent-leur-centre-de-formation-des-apprentis-20231025"
    },
    {
        "title": "Notre classement des pays où s’installer pour télétravailler au soleil cet hiver",
        "summary": "CLASSEMENT EXCLUSIF – Cadre de vie, transports, sécurité, coût de la vie quotidienne, conditions de télétravail… Sur la base de 16 critères différents, Le Figaro a comparé 33 pays où profiter du soleil ces prochains mois.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-classement-des-pays-ou-s-installer-pour-teletravailler-au-soleil-cet-hiver-20231025"
    },
    {
        "title": "Les cigarettes, cet autre trafic qui explose en France",
        "summary": "DÉCRYPTAGE - Les saisies records attestent du dynamisme de ce marché parallèle qui relie la Moldavie au Calaisis.",
        "link": "https://www.lefigaro.fr/actualite-france/les-cigarettes-cet-autre-trafic-qui-explose-en-france-20231024"
    },
    {
        "title": "Chine: Xi Jinping purge son gouvernement",
        "summary": "Pékin a écarté son ministre de la Défense Li Shangfu, ainsi que deux autres membres de l'équipe gouvernementale dans un contexte économique et géopolitique plombé.",
        "link": "https://www.lefigaro.fr/international/chine-xi-jinping-purge-son-gouvernement-20231025"
    },
    {
        "title": "«Pour négocier, c'est le lien établi avec le Hamas qui importe» : la libération des otages à Gaza, un processus diplomatique complexe",
        "summary": "DÉCRYPTAGE - Plus de 200 personnes sont encore séquestrées par l’organisation islamiste basée à Gaza. Les négociations font intervenir différents pays, notamment le Qatar, mais aussi le Comité international de la Croix Rouge.",
        "link": "https://www.lefigaro.fr/international/pour-negocier-c-est-le-lien-etabli-avec-le-hamas-qui-importe-la-liberation-des-otages-a-gaza-un-processus-diplomatique-complexe-20231024"
    },
    {
        "title": "«J’ai traversé l’enfer» : une ex-otage israélienne du Hamas raconte sa captivité",
        "summary": "Yocheved Lifshitz, 85 ans, a été libérée lundi soir par le Hamas. Elle assure qu’après «l’enfer» traversé lors de son enlèvement, elle a été «bien traitée» pendant sa captivité.",
        "link": "https://www.lefigaro.fr/international/j-ai-traverse-l-enfer-une-ex-otage-israelienne-du-hamas-raconte-sa-captivite-20231024"
    },
    {
        "title": "La libération de deux femmes entretient l’espoir des proches des otages du Hamas",
        "summary": "RÉCIT - Yocheved Lifshitz et Nurit Cooper sont les premières israéliennes relâchées par le mouvement islamiste.",
        "link": "https://www.lefigaro.fr/international/la-liberation-de-deux-femmes-entretient-l-espoir-des-proches-des-otages-du-hamas-20231024"
    },
    {
        "title": "Guerre Israël-Hamas : ce que l’on sait des neuf Français retenus en otage ou portés disparus",
        "summary": "La libération des otages est l’«objectif principal» d’Emmanuel Macron, en visite ce mardi en Israël. Neuf ressortissants Français sont encore présumés otages du Hamas ou portés disparus, selon l’Élysée.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-ce-que-l-on-sait-des-neuf-francais-retenus-en-otage-ou-portes-disparus-20231024"
    },
    {
        "title": "«Une horreur encore ce matin» : la fermeture de la ligne 14 provoque la pagaille dans les transports parisiens",
        "summary": "TÉMOIGNAGES - Les usagers sont nombreux à se plaindre de la situation, alors qu’un certain nombre de perturbations sont à déplorer depuis dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/une-horreur-encore-ce-matin-la-fermeture-de-la-ligne-14-provoque-la-pagaille-dans-les-transports-parisiens-20231025"
    },
    {
        "title": "Guerre en Ukraine : le ministre russe de la Défense se rend dans la zone de l'opération militaire ukrainienne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-le-ministre-russe-de-la-defense-se-rend-dans-la-zone-de-l-operation-militaire-ukrainienne-20231025"
    }
]