[
    {
        "title": "Agression de Samara à Montpellier : les trois mineurs ayant «porté des coups» mis en examen",
        "summary": "«Cette agression s'inscrit dans le contexte d'un groupe d'adolescents qui avaient pour habitude de s'invectiver et de mettre en ligne leurs photographies respectives sur des messageries instantanées», précise le parquet dans un communiqué.",
        "link": "https://www.lefigaro.fr/faits-divers/agression-de-samara-a-montpellier-les-trois-mineurs-interpelles-reconnaissent-avoir-porte-des-coups-20240405"
    },
    {
        "title": "Un drame nourri par la jalousie et la pratique de l'islam : à Montpellier, les camarades de Samara livrent leur version",
        "summary": "REPORTAGE - Mardi 2 avril, une adolescente de 14 ans a été violemment agressée à la sortie de son collège. À l’origine du lynchage, un mystérieux compte Snapchat montrant une photo de l’agresseuse présumée, sans son voile.",
        "link": "https://www.lefigaro.fr/faits-divers/jalousie-sur-fond-de-pratique-religieuse-au-college-arthur-rimbaud-a-montpellier-les-eleves-livrent-leur-version-de-l-agression-de-samara-20240405"
    },
    {
        "title": "«Ma fille est pratiquante et pieuse» : la mère de Samara dénonce l'instrumentalisation de l'agression de sa fille par l'extrême droite",
        "summary": "Hassiba, la mère de Samara, s'est exprimée jeudi 4 avril sur le plateau de TPMP au sujet de l'agression de sa fille. «Nous sommes une famille musulmane», a-t-elle précisé, contestant l'utilisation de ces violences par l'extrême droite pour «salir» l'islam selon elle.",
        "link": "https://video.lefigaro.fr/figaro/video/ma-fille-est-pratiquante-et-pieuse-la-mere-de-samara-denonce-linstrumentalisation-de-lagression-de-sa-fille-par-lextreme-droite/"
    },
    {
        "title": "«Samara, jeune fille émancipée, rattrapée par la loi du quartier»",
        "summary": "FIGAROVOX/TRIBUNE - La violente agression de l’adolescente de 14 ans à la sortie de son collège montre qu’en laissant des quartiers sous le joug islamiste, on donne un permis d'agresser les filles qui ne versent pas dans la religiosité ostentatoire, estime Fatiha Boudjahlat, essayiste et principale-adjointe.",
        "link": "https://www.lefigaro.fr/vox/societe/samara-jeune-fille-emancipee-rattrapee-par-la-loi-du-quartier-20240405"
    },
    {
        "title": "Viry-Châtillon : cinq personnes interpellées et placées en garde à vue après la mort de Shamseddine, passé à tabac",
        "summary": "Ce collégien de 15 ans a été mortellement agressé jeudi par trois jeunes aux visages encagoulés, dans une ruelle proche de son établissement scolaire, alors qu’il sortait d’un cours de musique.",
        "link": "https://www.lefigaro.fr/faits-divers/l-adolescent-passe-a-tabac-a-viry-chatillon-est-decede-annonce-le-parquet-20240405"
    },
    {
        "title": "«C’était un bon garçon, travailleur» : à Viry-Châtillon, devant le collège Les Sablons, l’émotion après le meurtre de Shamseddine, 15 ans",
        "summary": "REPORTAGE - Bouleversés par l’agression mortelle de l’adolescent, parents et élèves de cet établissement de l’Essonne décrivent un quartier calme le jour et troublé la nuit, où la violence a jailli, cette fois, en plein après-midi.",
        "link": "https://www.lefigaro.fr/faits-divers/il-avait-plein-d-amis-a-viry-chatillon-devant-le-college-les-sablons-l-emotion-apres-le-meurtre-de-shamseddine-15-ans-20240405"
    },
    {
        "title": "«Il va falloir réapprendre à vraiment punir»: le maire de Viry-Châtillon au bord des larmes après la mort d’un adolescent passé à tabac",
        "summary": "Profondément ému, Jean-Marie Vilain (divers droite) a insisté sur les sanctions qui devront être infligées aux agresseurs de Shamseddine, 15 ans, décédé ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/il-va-falloir-reapprendre-a-vraiment-punir-le-maire-de-viry-chatillon-au-bord-des-larmes-apres-la-mort-d-un-adolescent-passe-a-tabac-20240405"
    },
    {
        "title": "Viry-Châtillon : émotion de la classe politique après le décès de l’adolescent passé à tabac",
        "summary": "La victime, âgée de 15 ans, a trouvé la mort après avoir été rouée de coups jeudi à la sortie de son collège de Viry-Châtillon, dans l’Essonne. Une enquête est ouverte.",
        "link": "https://www.lefigaro.fr/politique/viry-chatillon-emotion-de-la-classe-politique-apres-le-deces-de-l-adolescent-passe-a-tabac-20240405"
    },
    {
        "title": "Montpellier, Viry-Châtillon : face à l’ultraviolence aux abords des écoles, la réponse du gouvernement vous semble-t-elle suffisante ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/montpellier-viry-chatillon-face-a-l-ultraviolence-aux-abords-des-ecoles-la-reponse-du-gouvernement-vous-semble-t-elle-suffisante-20240405"
    },
    {
        "title": "«Rente à vie», immigration de masse : le diagnostic choc d’un ancien préfet sur la crise du logement social",
        "summary": "DÉCRYPTAGE - Michel Aubouin met en lumière dans une note la grande proportion de population étrangère qui occupe les logements sociaux en France. Les HLM ne rempliraient plus leur promesse originelle envers les plus démunis.",
        "link": "https://www.lefigaro.fr/actualite-france/rente-a-vie-immigration-de-masse-le-diagnostic-choc-d-un-ancien-prefet-sur-la-crise-du-logement-social-20240405"
    },
    {
        "title": "Un astronome de Harvard annonce une nouvelle révolution copernicienne: «Nous ne sommes pas le centre intellectuel de l'Univers»",
        "summary": "VU D'AILLEURS - Le professeur Avi Loeb est directeur de recherche sur la vie extraterrestre à l'université Harvard. «Plus nous observions l'astéroïde Oumuamua, plus il nous intriguait. Il est très fin, et une force mystérieuse le maintient à distance du Soleil. La nature ne crée pas de tels objets», avance le scientifique.",
        "link": "https://www.lefigaro.fr/international/un-astronome-de-harvard-annonce-une-nouvelle-revolution-copernicienne-nous-ne-sommes-pas-le-centre-intellectuel-de-l-univers-20240405"
    },
    {
        "title": "Confronté aux limites de la guerre totale, Israël sous pression de ses alliés",
        "summary": "DÉCRYPTAGE - Alors qu'à Gaza la famine rôde sans que la victoire sur le Hamas puisse être constatée, une confrontation au Liban avec le Hezbollah menace.",
        "link": "https://www.lefigaro.fr/international/confronte-aux-limites-de-la-guerre-totale-israel-sous-pression-de-ses-allies-20240405"
    },
    {
        "title": "Guerre Hamas-Israël : le Hezbollah n'a «pas encore employé ses principales armes», prévient son chef",
        "summary": "LE POINT SUR LA SITUATION - Hassan Nasrallah a affirmé vendredi dans un discours télévisé que le puissant mouvement pro-iranien n'avait pas utilisé ses «principales forces» dans ses échanges de tirs quotidiens avec Israël.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-pour-trump-l-etat-hebreu-perd-la-guerre-de-la-communication-a-gaza-20240405"
    },
    {
        "title": "«Gaza, les yeux ouverts»",
        "summary": "L’ÉDITORIAL DU FIGARO - Six mois après l’émotion suscitée par le massacre du 7 octobre, une même humanité commande de s'insurger contre l’ampleur des destructions à Gaza.",
        "link": "https://www.lefigaro.fr/vox/monde/gaza-les-yeux-ouverts-20240405"
    },
    {
        "title": "Lille-Marseille : on a retrouvé Cabella, Henrique a eu tout faux... Les tops et les flops",
        "summary": "Marseille a perdu gros en s'inclinant à Lille ce vendredi, en ouverture de la 28e journée de Ligue 1 (3-1). Retrouvez les tops et les flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lille-marseille-on-a-retrouve-cabella-henrique-a-eu-tout-faux-les-tops-et-les-flops-20240406"
    },
    {
        "title": "Foot F : service minimum pour les Bleues, sans forcer face à l’Irlande",
        "summary": "Les joueuses d'Hervé Renard ont disposé de l'Irlande ce vendredi, à Metz, en qualifications pour l'Euro 2025.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/foot-f-service-minimum-pour-les-bleues-sans-forcer-face-a-l-irlande-20240405"
    },
    {
        "title": "Ligue 1 : Lille sur le podium, l'OM (très) loin de la Ligue des champions",
        "summary": "Les Dogues l’ont emporté face aux Marseillais ce vendredi, au stade Pierre-Mauroy, en ouverture de la 28e journée de Ligue 1. Ils grimpent à la troisième place. L’OM est septième.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lille-sur-le-podium-l-om-fait-une-croix-sur-la-c1-20240405"
    },
    {
        "title": "Météo du week-end : pic de chaleur samedi, temps orageux dimanche",
        "summary": "Le temps s’annonce estival ce samedi 6 avril. Une chaleur et un beau temps qui s’estomperont dès dimanche.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-week-end-pic-de-chaleur-samedi-temps-orageux-dimanche-20240405"
    },
    {
        "title": "La France sous le sable ce week-end",
        "summary": "Ce week-end, l’hexagone se retrouvera sous un nuage de poussière. Déjà survenu le week-end dernier dans le sud du pays, il sera présent sur tout le territoire.",
        "link": "https://www.lefigaro.fr/meteo/la-france-sous-le-sable-ce-week-end-20240403"
    },
    {
        "title": "Vatican: quand le pape François réécrit l’histoire de sa relation avec Benoît XVI",
        "summary": "RÉCIT - À travers un livre hommage au pape émérite où il nie toute divergence et toute division, il attaque violemment l’entourage de son prédécesseur.",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-quand-le-pape-francois-reecrit-l-histoire-de-sa-relation-avec-benoit-xvi-20240405"
    },
    {
        "title": "Une magistrate mise en examen et écrouée pour ses liens avec le banditisme corse",
        "summary": "Hélène Gerhards, en poste à la cour d'appel d'Agen (Lot-et-Garonne), a été mise en examen dans la nuit du samedi 6 avril, notamment pour détournement de fonds publics, trafic d'influence ou encore association de malfaiteurs.",
        "link": "https://www.lefigaro.fr/flash-actu/une-magistrate-mise-en-examen-et-ecrouee-pour-ses-liens-avec-le-banditisme-corse-20240406"
    },
    {
        "title": "Philippines, États-Unis, Japon et Australie vont organiser des exercices navals conjoints en mer de Chine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/philippines-etats-unis-japon-et-australie-vont-organiser-des-exercices-navals-conjoints-en-mer-de-chine-20240406"
    },
    {
        "title": "En Pologne, des militaires français forment les soldats ukrainiens appelés à rejoindre le front",
        "summary": "REPORTAGE - Les instructeurs français de la mission Gerfaut entraînent les Ukrainiens avant qu’ils ne repartent se battre.",
        "link": "https://www.lefigaro.fr/international/en-pologne-des-militaires-francais-forment-les-soldats-ukrainiens-appeles-a-rejoindre-le-front-20240406"
    },
    {
        "title": "Dans les ruines des bombardements, les Gazaouis luttent pour préserver un semblant de dignité",
        "summary": "REPORTAGE - Dans un rapport couvrant la période d'octobre à janvier, la Banque mondiale estime que 60% des infrastructures de la bande de Gaza ont été ravagées. Elle chiffre le montant des destructions à 18,5 milliards de dollars.",
        "link": "https://www.lefigaro.fr/international/dans-les-ruines-des-bombardements-les-gazaouis-luttent-pour-preserver-un-semblant-de-dignite-20240406"
    },
    {
        "title": "«On a regard plus avisé que le randonneur lambda» : la découverte des restes d’Émile laisse le président des chasseurs du Vernet incrédule",
        "summary": "ENTRETIEN - Stéphane Chevrier est président de la société de chasse du Vernet (Alpes-de-Haute-Provence). Il conçoit mal que tout le monde puisse être passé à côté du corps de l’enfant, dont le crâne et des dents ont été retrouvés samedi dernier par une randonneuse.",
        "link": "https://www.lefigaro.fr/nice/on-a-regard-un-peu-plus-avise-que-le-randonneur-lambda-la-decouverte-des-restes-d-emile-laisse-le-president-des-chasseurs-du-vernet-incredule-20240406"
    },
    {
        "title": "Les Français préfèrent la carte bleue, les Allemands les espèces… Comment paye-t-on à travers l’Europe ?",
        "summary": "Une étude réalisée dans 10 pays par Cofidis Business Solutions souligne les «fortes différences dans les usages des moyens de paiement» entre les pays.",
        "link": "https://www.lefigaro.fr/conjoncture/les-francais-preferent-la-carte-bleue-les-allemands-les-especes-comment-paye-t-on-a-travers-l-europe-20240406"
    },
    {
        "title": "Dans la bande de Gaza, après six mois de guerre, le quotidien éprouvant des journalistes palestiniens",
        "summary": "Selon Reporters sans frontières, 105 professionnels ont été tués dans l’enclave dont 22 alors qu'ils étaient en exercice. Certains ont décidé de partir, d'autres de rester. Ils racontent au Figaro leur quotidien.",
        "link": "https://www.lefigaro.fr/international/dans-la-bande-de-gaza-apres-six-mois-de-guerre-le-quotidien-eprouvant-des-journalistes-palestiniens-20240405"
    },
    {
        "title": "Huit ans après sa création, comment le parti d’Emmanuel Macron se prépare à changer de champion",
        "summary": "Fondateur d’En marche! en 2016, le chef de l’État veut retarder la bataille pour sa succession. Mais, guetté par les «présidentiables», le congrès de Renaissance prévu à l’automne se présente comme une première étape vers 2027.",
        "link": "https://www.lefigaro.fr/politique/huit-ans-apres-sa-creation-comment-le-parti-d-emmanuel-macron-se-prepare-a-changer-de-champion-20240406"
    },
    {
        "title": "Le Mexique rompt ses relations diplomatiques avec l’Équateur",
        "summary": "Cette décision a été prise immédiatement après l’arrestation de l’ancien vice-président de l’Équateur dans l’ambassade mexicaine, à Quito.",
        "link": "https://www.lefigaro.fr/international/le-mexique-rompt-ses-relations-diplomatiques-avec-l-equateur-20240406"
    },
    {
        "title": "Guerre en Ukraine : une nouvelle attaque russe de drones à Kharkiv fait six morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-nouvelle-attaque-russe-de-drones-a-kharkiv-fait-six-morts-20240406"
    },
    {
        "title": "Fin de vie : le gouvernement promet 1,1 milliard sur 10 ans pour les soins palliatifs",
        "summary": "Catherine Vautrin, ministre de la Santé, a dévoilé au « Monde » un plan de développement des unités de soins palliatifs dans tous les départements.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-le-gouvernement-promet-1-1-milliard-sur-10-ans-pour-les-soins-palliatifs-20240406"
    },
    {
        "title": "Six mois après la tragédie du 7 octobre, les fractures et le vertige d'Israël: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Fragmentée par le choc entre religieux et laïcs, libéraux et conservateurs, Ashkénazes et Séfarades ou partisans et adversaires de  la solution des deux États, la société peine à entrevoir son destin commun.",
        "link": "https://www.lefigaro.fr/international/six-mois-apres-la-tragedie-du-7-octobre-les-fractures-et-le-vertige-d-israel-le-recit-de-l-envoye-special-du-figaro-20240406"
    },
    {
        "title": "«Violeur à la trottinette» à Grenoble : un suspect interpellé",
        "summary": "Une enquête avait été ouverte pour interpeller un homme suspecté d’avoir commis de nombreux viols en série.",
        "link": "https://www.lefigaro.fr/faits-divers/violeur-a-la-trottinette-a-grenoble-un-suspect-interpelle-20240406"
    },
    {
        "title": "Tesla va dévoiler un taxi autonome en août",
        "summary": "Elon Musk, le milliardaire américain propriétaire du constructeur de véhicules électriques, veut mettre en circulation ces taxis sans chauffeurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/tesla-va-devoiler-un-taxi-autonome-en-aout-20240406"
    },
    {
        "title": "Nantes : un presbytère du XVIIe siècle bientôt transformé en «tiers-lieu convivial» et écologique",
        "summary": "La collectivité a voté vendredi la réhabilitation du bâtiment, pour 3,7 millions d’euros. La Cure, qui est l’un des plus anciens vestiges du vieux Doulon, devrait être rénovée à l’horizon 2026 pour accompagner le renouveau de ce quartier de l’est nantais.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-presbytere-du-xviie-siecle-bientot-transforme-en-tiers-lieu-convivial-et-ecologique-20240406"
    },
    {
        "title": "États-Unis et Chine d'accord pour des discussions sur «une croissance économique équilibrée»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-et-chine-d-accord-pour-des-discussions-sur-une-croissance-economique-equilibree-20240406"
    },
    {
        "title": "Sous pression, les Arabes israéliens font profil bas",
        "summary": "REPORTAGE - Par contraste avec les violences de mai 2021, auxquelles ils avaient participé au côté des Palestiniens de Jérusalem-Est, de Cisjordanie et de Gaza, les citoyens arabes d’Israël se tiennent soigneusement à l’écart de la bourrasque soulevée par le 7 octobre.",
        "link": "https://www.lefigaro.fr/international/sous-pression-les-arabes-israeliens-font-profil-bas-20240405"
    },
    {
        "title": "Le témoignage bouleversant de Catherine Weill, professeur agressée dans un lycée professionnel à Paris",
        "summary": "TÉMOIGNAGE - Cette enseignante normalienne reproche à l’institution sa lâcheté par peur des représailles.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/le-temoignage-bouleversant-de-catherine-weill-professeur-agressee-dans-un-lycee-professionnel-a-paris-20240406/"
    },
    {
        "title": "La France des gourous: récit d’un infiltré au cœur de l’Église de Scientologie",
        "summary": "EXCLUSIF - En se présentant comme un adepte en quête de sens, Étienne Jacob, journaliste au Figaro, a infiltré des mouvements sectaires pendant plus d’un an, notamment l’Église de Scientologie. Nous publions des extraits du livre-enquête édifiant qu’il en a tiré et qui vient de paraître.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-des-gourous-recit-d-un-infiltre-au-coeur-de-l-eglise-de-scientologie-20240406"
    },
    {
        "title": "PSG : Hernandez, Zaïre-Emery et Barcola préservés face à Clermont",
        "summary": "A quatre jours d’affronter Barcelone en Ligue des champions, Paris devrait remanier son équipe pour la réception de Clermont samedi en Ligue 1 (21h00).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-hernandez-zaire-emery-et-barcola-absents-face-a-clermont-20240406"
    },
    {
        "title": "Californie : huit ans après la légalisation du cannabis, les fermes clandestines submergent le désert",
        "summary": "La légalisation du cannabis en 2016 dans cet État américain a engendré une hausse exponentielle des cultures illégales, en raison des fortes taxes appliquées sur les produits légaux.",
        "link": "https://www.lefigaro.fr/international/californie-huit-ans-apres-la-legalisation-du-cannabis-les-fermes-clandestines-submergent-le-desert-20240406"
    },
    {
        "title": "Trois membres présumés de Daech arrêtés en Iran",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trois-membres-presumes-de-daech-arretes-en-iran-20240406"
    },
    {
        "title": "Paris-Roubaix: Van der Poel, l’épouvantail du printemps, prêt pour une nouvelle page d’histoire",
        "summary": "DÉCRYPTAGE - Le robuste Néerlandais se présentera dimanche comme l’immense favori de la reine des classiques. Une épreuve pour un peloton effrayé par les chutes en cascade.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-van-der-poel-l-epouvantail-du-printemps-pret-pour-une-nouvelle-page-d-histoire-20240405"
    },
    {
        "title": "Smartphones, tablettes, ordinateurs... acheter un appareil reconditionné, est-ce vraiment une bonne affaire ?",
        "summary": "LE + ÉCO - Ces produits destinés à une seconde vie ont le vent en poupe auprès des Français. Avec une économie entre 20 et 50% par rapport aux prix neufs, ils permettent d’alléger les dépenses des consommateurs. Mais la qualité est-elle au rendez-vous ? Quelles plateformes privilégier ? Le Figaro a interrogé plusieurs experts.",
        "link": "https://www.lefigaro.fr/conso/smartphones-tablettes-ordinateurs-acheter-un-appareil-reconditionne-est-ce-vraiment-une-bonne-affaire-20240406"
    },
    {
        "title": "Pour l’Aïd, le discret chef des talibans appelle à observer la charia",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pour-l-aid-le-discret-chef-des-talibans-appelle-a-observer-la-charia-20240406"
    },
    {
        "title": "Guerre en Ukraine : des entreprises allemandes seraient impliquées dans la reconstruction de Marioupol",
        "summary": "Des traces des groupes allemands Knauf et WKB Systems ont été aperçus sur les chantiers de la ville-martyre, presque rasée par les Russes en 2022. Vladimir Poutine veut en faire une vitrine du Donbass annexé.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-des-entreprises-allemandes-seraient-impliquees-dans-la-reconstruction-de-marioupol-20240406"
    },
    {
        "title": "Guerre en Ukraine : quatre morts dans une frappe russe sur Zaporijjia",
        "summary": "LE POINT SUR LA SITUATION - Plus d’une vingtaine de personnes ont été blessées dans les frappes. Quatre se trouvent dans un état grave.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-annonce-avoir-detruit-six-avions-russes-sur-une-base-aerienne-20240405"
    },
    {
        "title": "Le grand retour du service en salle dans les restaurants parisiens",
        "summary": "LA SÉLECTION DU FIGARO - Nos meilleures tables parisiennes pour observer le spectacle de ces gestes qui remettent le personnel de salle et son guéridon au centre du repas.",
        "link": "https://www.lefigaro.fr/gastronomie/le-grand-retour-du-service-en-salle-dans-les-restaurants-parisiens-20240405"
    },
    {
        "title": "Le paiement sans contact est-il sans risque?",
        "summary": "NOS CONSEILS - Est-ce aussi sûr qu’un paiement traditionnel avec code? Et, en cas de fraude, comment est-on protégé? On vous explique tout.",
        "link": "https://www.lefigaro.fr/finances-perso/le-paiement-sans-contact-est-il-sans-risque-20240406"
    },
    {
        "title": "Pour protéger l'État, des policiers et des gendarmes agiront sous un faux nom",
        "summary": "Matignon a publié l'arrêté désignant les services autorisés à utiliser identités d'emprunt et fausse qualité dans leurs missions de défense et de sécurité nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-proteger-l-etat-des-policiers-et-des-gendarmes-agiront-sous-un-faux-nom-20240406"
    },
    {
        "title": "«J’ai acheté 2000 euros de billets» : ils sont Français et heureux d’accueillir les Jeux olympiques",
        "summary": "Bénévoles, amoureux du sport ou des grandes foules, certains Français se réjouissent du grand événement à venir. Loin des critiques qu’ils jugent «dérisoires», voire «décalées».",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-achete-2000-euros-de-billets-ils-sont-francais-et-heureux-d-accueillir-les-jeux-olympiques-20240406"
    },
    {
        "title": "Gaza : le corps d'un otage israélien retrouvé par Tsahal",
        "summary": "L’armée israélienne a annoncé avoir retrouve à Khan Younès le corps de Elad Katzir, tué selon Israël pendant sa captivité entre les mains du Hamas.",
        "link": "https://www.lefigaro.fr/international/gaza-le-corps-d-un-otage-israelien-retrouve-par-tsahal-20240406"
    },
    {
        "title": "Rupture d’un barrage en Russie : plus de 4000 personnes évacuées dans une région de l’Oural",
        "summary": "Le gouverneur de la région russe d’Orenbourg a annoncé que la rupture du barrage d’Orsk, sur l’Oural, avait entraîné l’inondation de 2500 habitations.",
        "link": "https://www.lefigaro.fr/international/rupture-d-un-barrage-en-russie-plus-de-4000-personnes-evacuees-dans-une-region-de-l-oural-20240406"
    },
    {
        "title": "Pakistan: des haut gradés sanctionnés «pour l'exemple» après un attentat contre des ingénieurs chinois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-des-haut-grades-sanctionnes-pour-l-exemple-apres-un-attentat-contre-des-ingenieurs-chinois-20240406"
    },
    {
        "title": "À Villepinte, l’histoire tragique d’un éducateur qui voulait «faire rempart à tous les trafics»",
        "summary": "Très investi auprès des jeunes de quartier, Kévin Naïk, 42 ans, luttait d’arrache-pied pour leur donner «un cadre, des valeurs et des principes» avec son association, qui se voulait garante de « la citoyenneté face au prosélytisme ». Il a été victime une agression d'une violence extrême.",
        "link": "https://www.lefigaro.fr/actualite-france/a-villepinte-l-histoire-tragique-d-un-educateur-qui-voulait-faire-rempart-a-tous-les-trafics-20240406"
    }
]