[
    {
        "title": "EN DIRECT - Washington confirme porter à 104% les nouveaux droits de douane contre la Chine ce mercredi",
        "summary": "Le président américain avait menacé de taxer les produits chinois de 50 points supplémentaires si Pékin maintenait sa taxe de 34% sur les produits américains. Après trois jours de débâcle, les places européennes se sont néanmoins reprises, tandis que Wall Street et le Nasdaq sont restés dans le rouge.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-droits-de-douane-apres-un-lundi-noir-sur-les-marches-mondiaux-les-bourses-asiatiques-en-ordre-disperse-20250408"
    },
    {
        "title": "Crise de 1929, Covid-19... Visualisez les chutes des Bourses mondiales comparées aux pires krachs de l’histoire",
        "summary": "INFOGRAPHIES - À la suite de l’annonce par Donald Trump de droits de douane massifs, mercredi 2 avril, les marchés mondiaux ont connu trois séances de débâcle historique, jeudi 3, vendredi 4 et lundi 7 avril.",
        "link": "https://www.lefigaro.fr/conjoncture/crise-de-1929-covid-19-visualisez-les-chutes-des-bourses-mondiales-comparees-aux-pires-krachs-de-l-histoire-20250409"
    },
    {
        "title": "Bertille Bayart : «Pourquoi la Chine risque de gagner la guerre commerciale»",
        "summary": "CHRONIQUE - La guerre commerciale déclenchée par Donald Trump le 2 avril contre l’ensemble de la planète marque, aussi, le début d’une escalade entre Pékin et Washington, confrontation d’ampleur sur le plan économique. Et la Chine communiste, autoritaire, et planificatrice a des atouts.",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-pourquoi-la-chine-risque-de-gagner-la-guerre-commerciale-20250408"
    },
    {
        "title": "Droits de douane : face à Donald Trump, la Chine promet de lutter jusqu’au bout",
        "summary": "DÉCRYPTAGE - Pékin promet des représailles si le président américain impose de nouvelles surtaxes de 50% sur les produits chinois. «La Chine n’acceptera jamais cela», a prévenu un porte-parole du ministère du Commerce.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-face-a-donald-trump-la-chine-promet-de-lutter-jusqu-au-bout-20250408"
    },
    {
        "title": "Droits de douane : Pékin dénonce des propos «impolis» de JD Vance sur les «paysans chinois»",
        "summary": "Le vice-président américain a défendu l’offensive commerciale de Donald Trump, qui a secoué l’économie mondiale avec l’instauration de droits de douane tous azimuts, en particulier vis-à-vis de la Chine.",
        "link": "https://www.lefigaro.fr/international/droits-de-douane-pekin-denonce-des-propos-impolis-de-jd-vance-sur-les-paysans-chinois-20250408"
    },
    {
        "title": "Le Royaume-Uni va accueillir le premier parc d'attractions d'Universal en Europe",
        "summary": "Le site de Bedford devrait générer 58 milliards d’euros pour l’économie britannique d’ici 2055, avec plus de 8,5 millions de visiteurs attendus au cours de sa première année, et 28.000 emplois créés, espère Downing Street.",
        "link": "https://www.lefigaro.fr/flash-eco/le-royaume-uni-va-accueillir-le-premier-parc-d-attractions-d-universal-en-europe-20250409"
    },
    {
        "title": "En Égypte, Emmanuel Macron dénonce «une situation intenable» à Gaza",
        "summary": "REPORTAGE - Au deuxième jour de sa visite en Égypte, le chef de l’État s’est rendu, mardi, aux portes de la bande de Gaza, par où transite l’aide humanitaire vers le territoire palestinien.",
        "link": "https://www.lefigaro.fr/international/en-egypte-emmanuel-macron-denonce-une-situation-intenable-a-gaza-20250408"
    },
    {
        "title": "Israël-Hamas : les députés LFI brandissent les images d’enfants palestiniens dans l’Hémicycle, le bureau de l’Assemblée saisi",
        "summary": "La scène s’est déroulée pendant une question au gouvernement d’Aymeric Caron (apparenté Insoumis), qui a montré à la représentation nationale une photo d’une jeune fille tuée selon lui «dans son sommeil par un bombardement» israélien.",
        "link": "https://www.lefigaro.fr/politique/israel-hamas-les-deputes-lfi-brandissent-les-images-d-enfants-palestiniens-dans-l-hemicycle-le-bureau-de-l-assemblee-saisi-20250408"
    },
    {
        "title": "«Gouvernement des juges», dérive autocratique... Israël rattrapé par sa crise démocratique",
        "summary": "RÉCIT - Un temps occultée par la guerre, la fracture entre Israéliens ressurgit. Elle est alimentée par un nouveau bras de fer entre le gouvernement et les juges.",
        "link": "https://www.lefigaro.fr/international/gouvernement-des-juges-derive-autocratique-israel-rattrape-par-sa-crise-democratique-20250408"
    },
    {
        "title": "Pourquoi les bases françaises en Antarctique sont en danger",
        "summary": "DÉCRYPTAGE - La station franco-italienne Concordia, installée dans une région appelée « Dôme C », est un site de pointe pour la recherche climatique mondiale, dans laquelle la France a eu un rôle de pionnier depuis plusieurs décennies.",
        "link": "https://www.lefigaro.fr/sciences/pourquoi-les-bases-francaises-en-antarctique-sont-en-danger-20250408"
    },
    {
        "title": "«Il faut se préparer» : Borne invite les élèves à réfléchir «depuis la maternelle» à leurs formations professionnelles... puis rétropédale",
        "summary": "Pour la ministre de l’Éducation nationale, le choix de l’orientation professionnelle ne doit pas commencer «quand on remplit ses choix Parcoursup».",
        "link": "https://www.lefigaro.fr/flash-actu/il-faut-se-preparer-borne-invite-les-eleves-a-reflechir-depuis-la-maternelle-a-leurs-formations-professionnelles-puis-retropedale-20250408"
    },
    {
        "title": "Droits de douane : diamants, poulet, tabac, fil dentaire... L’Europe riposte en taxant une liste de produits américains",
        "summary": "Les Vingt-Sept doivent voter mercredi des droits de douane sur 22 milliards d’euros de marchandises américaines, en rétorsion aux taxes de Washington sur l’acier et l’aluminium.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-diamants-poulet-tabac-fil-dentaire-l-europe-riposte-en-taxant-une-liste-de-produits-americains-20250408"
    },
    {
        "title": "35 milliards perdus en une semaine : les droits de douane de Donald Trump font plonger la fortune d’Elon Musk",
        "summary": "L’offensive douanière du président américain, annoncée le 2 avril, a fait dégringoler la richesse de l’homme le plus fortuné de la planète. Ces surtaxes fragilisent tout le secteur automobile, y compris Tesla, dont l’action a chuté de 13% en une semaine.",
        "link": "https://www.lefigaro.fr/societes/35-milliards-perdus-en-une-semaine-les-droits-de-douane-de-donald-trump-font-plonger-la-fortune-d-elon-musk-20250408"
    },
    {
        "title": "«Un coup dur» : pourquoi la Suisse est si lourdement frappée par les droits de douane de Donald Trump",
        "summary": "DÉCRYPTAGE - Dans le petit pays alpin, très dépendant de ses exportations vers les États-Unis, l’inquiétude grandit. Les milieux politiques et économiques suisses tentent de digérer l’annonce de la considérable surtaxe américaine de 31%.",
        "link": "https://www.lefigaro.fr/conjoncture/un-coup-dur-pourquoi-la-suisse-est-si-lourdement-frappee-par-les-droits-de-douane-de-donald-trump-20250408"
    },
    {
        "title": "Arsenal-Real Madrid : Rice canonnier de légende, l’ouragan rouge et blanc, Mbappé s’est démené, Vinicius et Rodrygo double zéro... Les tops/flops d’une soirée féerique",
        "summary": "TOPS/FLOPS - À l’issue de la démonstration d’Arsenal face au Real Madrid (3-0) mardi soir à l’Emirates Stadium, en quart de finale aller de Ligue des champions, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-real-madrid-rice-canonnier-de-legende-l-ouragan-rouge-et-blanc-mbappe-s-est-demene-vinicius-et-rodrygo-double-zero-les-tops-flops-d-une-soiree-feerique-20250409"
    },
    {
        "title": "Droits de douane : nouvelle réunion des acteurs économiques à Bercy mercredi",
        "summary": "Éric Lombard va réunir plusieurs autres ministres du secteur économique afin d’évoquer les «mesures qui pourraient être portées au niveau français» en réponse à Donald Trump.",
        "link": "https://www.lefigaro.fr/economie/droits-de-douane-nouvelle-reunion-des-acteurs-economiques-a-bercy-mercredi-20250408"
    },
    {
        "title": "Ligue des champions : sur un nuage, Arsenal terrasse le Real Madrid et Mbappé",
        "summary": "Grâce à une seconde période féerique, les Gunners ont surclassé de pâles Madrilènes (3-0), ce mardi à l’Emirates Stadium, en quart de finale aller de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-sur-un-nuage-arsenal-terrasse-le-real-madrid-et-mbappe-20250408"
    },
    {
        "title": "Ligue des champions : dans une fin de match de folie, l’Inter Milan fait le hold-up à Munich",
        "summary": "Opportunistes, les Nerazzurri ont piégé le Bayern Munich (1-2) en Allemagne, prenant une option dès ce quart de finale aller de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-dans-une-fin-de-match-de-folie-l-inter-milan-fait-le-hold-up-a-munich-20250408"
    },
    {
        "title": "Voiture, smartphone, petit-déjeuner : trois exemples pour comprendre les effets des droits de douane sur les Américains",
        "summary": "DÉCRYPTAGE - Les droits de douane massifs imposés par Donald Trump devraient entraîner une hausse des coûts de production pour les entreprises, qui la répercuteraient en partie sur les consommateurs. Illustration, avec trois cas précis.",
        "link": "https://www.lefigaro.fr/conjoncture/voiture-smartphone-petit-dejeuner-trois-exemples-pour-comprendre-les-effets-des-droits-de-douane-sur-les-americains-20250409"
    },
    {
        "title": "EN DIRECT - Guerre commerciale : les droits de douane de Donald Trump entrent en vigueur",
        "summary": "Le président des États-Unis Donald Trump impose depuis ce mercredi matin à des dizaines de partenaires commerciaux une nouvelle salve de droits de douane à l’importation, dont un taux monumental de plus de 100% à la Chine, provoquant une forte poussée de fièvre entre les deux premières puissances mondiales.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-guerre-commerciale-les-droits-de-douane-de-donald-trump-entrent-en-vigueur-20250409"
    },
    {
        "title": "Chine: 20 personnes tuées dans l'incendie d'un établissement pour personnes âgées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-20-personnes-tuees-dans-l-incendie-d-un-etablissement-pour-personnes-agees-20250409"
    },
    {
        "title": "Un séisme de magnitude 5,0 touche Taïwan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-seisme-de-magnitude-5-0-touche-taiwan-20250409"
    },
    {
        "title": "Immigration : Laurent Wauquiez propose d’«enfermer les étrangers dangereux sous OQTF» à Saint-Pierre-et-Miquelon",
        "summary": "Dans une interview au magazine JDNews, le chef de file des députés DR et candidat à la tête des Républicains promeut un «changement radical» vis-à-vis d’«individus qui menacent notre sécurité». Ce qui a provoqué un tollé dans la classe politique.",
        "link": "https://www.lefigaro.fr/flash-actu/immigration-laurent-wauquiez-propose-d-enfermer-les-etrangers-dangereux-sous-oqtf-a-saint-pierre-et-miquelon-20250408"
    },
    {
        "title": "«Je sais ce que je fais» : Trump se défend sur les droits de douane et assure que des pays «lèchent le cul» des États-Unis",
        "summary": "Devant des Républicains ce mardi, le locataire de la Maison-Blanche a défendu la politique commerciale agressive qu’il conduit depuis plusieurs semaines à la tête des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/je-sais-ce-que-je-fais-trump-se-defend-sur-les-droits-de-douane-et-assure-que-des-pays-lechent-le-cul-des-etats-unis-20250409"
    },
    {
        "title": "«Un mal majeur pour l’archéologie» : un chantier de fouilles de premier ordre pillé par des amateurs à l’est de Lyon",
        "summary": "Le site de Saint-Romain-de-Jalionas, d’une grande importance historique, a été pillé et ravagé par des dizaines de coups de pelle à la fin du mois mars.",
        "link": "https://www.lefigaro.fr/lyon/un-mal-majeur-pour-l-archeologie-un-chantier-de-fouilles-de-premier-ordre-pille-par-des-amateurs-a-l-est-de-lyon-20250409"
    },
    {
        "title": "En Île-de-France, la qualité de l’air continue de s’améliorer",
        "summary": "Les niveaux de pollution constatés l’an dernier poursuivent la baisse enregistrée depuis vingt ans, à l’exception de l’ozone, selon le bilan d’Airparif.",
        "link": "https://www.lefigaro.fr/sciences/en-ile-de-france-la-qualite-de-l-air-continue-de-s-ameliorer-20250409"
    },
    {
        "title": "Surtaxes américaines : les Bourses en Asie repartent nettement à la baisse",
        "summary": "Les Bourses de Tokyo et de Taïwan chutent de plus de 5% ce mercredi après l’entrée en vigueur des surtaxes douanières américaines ciblant des dizaines de pays.",
        "link": "https://www.lefigaro.fr/conjoncture/surtaxes-americaines-les-bourses-en-asie-repartent-nettement-a-la-baisse-20250409"
    },
    {
        "title": "Quel cabinet d’avocats choisir ? Découvrez notre palmarès 2025",
        "summary": "Droit pénal, droit de la famille, droit fiscal, droit du travail... Pour 9 spécialités juridiques, découvrez dans cette étude inédite quels sont les cabinets de France les plus recommandés par leurs pairs.",
        "link": "https://www.lefigaro.fr/actualite-france/quel-cabinet-d-avocats-choisir-decouvrez-notre-palmares-2025-20250409"
    },
    {
        "title": "Aharon Barak au Figaro: «Le sang pourrait couler dans les rues» d’Israël",
        "summary": "ENTRETIEN - Figure éminente en Israël, l’ancien président de la Cour suprême israélienne estime que l’équilibre démocratique est en danger dans le pays. Il s’inquiète de la polarisation croissante de la société israélienne.",
        "link": "https://www.lefigaro.fr/international/aharon-barak-au-figaro-le-sang-pourrait-couler-dans-les-rues-d-israel-20250409"
    },
    {
        "title": "PSG-Aston Villa : historique, Emery, Beraldo en pole... Cinq questions avant la première manche",
        "summary": "Tout ce qu’il faut savoir avant le quart de finale aller entre le Paris-SG et Aston Villa, ce mercredi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-aston-villa-historique-emery-la-vie-sans-marquinhos-cinq-questions-avant-la-premiere-manche-20250409"
    },
    {
        "title": "FC Barcelone-Dortmund : Lamine Yamal est-il actuellement le meilleur joueur du monde ?",
        "summary": "Dribbles, percussion, mental… Lamine Yamal a toutes les armes pour devenir le meilleur joueur du monde. Mais ne le serait-il pas déjà ? Le jeune crack du Barça a rendez-vous avec le Borussia Dortmund en quarts de finale aller de Ligue des champions ce mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/foot-lamine-yamal-est-il-actuellement-le-meilleur-joueur-du-monde-20250409"
    },
    {
        "title": "«Enfermer les étrangers dangereux sous  OQTF» à Saint-Pierre-et-Miquelon : Wauquiez provoque un tollé dans la classe politique",
        "summary": "Le candidat à la présidence des Républicains veut laisser une alternative aux clandestins : «soit partir à Saint-Pierre-et-Miquelon, soit rentrer chez eux».",
        "link": "https://www.lefigaro.fr/politique/enfermer-les-etrangers-dangereux-sous-oqtf-a-saint-pierre-et-miquelon-wauquiez-provoque-un-tolle-dans-la-classe-politique-20250409"
    },
    {
        "title": "Sur une fresque à Cannes, un artiste engagé colle le visage de Gisèle Pelicot sur celui de Gérard Depardieu",
        "summary": "L’artiste niçois, connu pour ses actions coups de poing, a fait savoir qu’il voulait que «la honte change de camp». La mairie a depuis retiré le visage superposé.",
        "link": "https://www.lefigaro.fr/nice/sur-une-fresque-a-cannes-un-artiste-engage-colle-le-visage-de-gisele-pelicot-sur-celui-de-gerard-depardieu-20250409"
    },
    {
        "title": "Chute de la Bourse : combien de temps pour espérer retrouver ses gains ?",
        "summary": "NOS CONSEILS - En quelques heures les annonces de Donald Trump sur les droits de douane ont réduit à néant les belles performances enregistrées ces derniers mois par les marchés. Peut-on espérer retrouver ses gains ? La réponse des conseillers en gestion de patrimoine.",
        "link": "https://www.lefigaro.fr/placement/chute-de-la-bourse-combien-de-temps-pour-esperer-retrouver-ses-gains-20250409"
    },
    {
        "title": "République dominicaine : près de 100 morts dans l’effondrement du toit d’une discothèque, dont la star du merengue",
        "summary": "La star du merengue Rubby Perez, auteur de nombreux tubes, fait partie des dizaines de victimes a confirmé son manager Enrique Paulino.",
        "link": "https://www.lefigaro.fr/international/republique-dominicaine-au-moins-15-morts-dans-l-effondrement-du-toit-d-une-discotheque-a-saint-domingue-20250408"
    },
    {
        "title": "Ces 6 petites phrases anodines qui révèlent pourtant une attitude passive-agressive",
        "summary": "On les glisse dans une conversation sans y penser, et pourtant ces petites phrases sont toxiques. Voici les plus dommageables, selon trois thérapeutes américains.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-6-petites-phrases-anodines-qui-revelent-pourtant-une-attitude-passive-agressive-20250409"
    },
    {
        "title": "À Bègles, la ville met en place le congé menstruel",
        "summary": "Près de Bordeaux, la commune de Bègles a décidé d’expérimenter, pendant un an, le congé menstruel pour ses agents.",
        "link": "https://www.lefigaro.fr/bordeaux/a-begles-la-ville-met-en-place-le-conge-menstruel-20250409"
    },
    {
        "title": "#MeToo dans la culture : le rapport parlementaire est «impressionnant et assez terrifiant», pour Judith Godrèche",
        "summary": "Après six mois d’auditions, le constat de la commission d’enquête sur les violences sexistes et sexuelles dans la culture en France a été publié.",
        "link": "https://www.lefigaro.fr/culture/metoo-dans-la-culture-le-rapport-parlementaire-est-impressionnant-et-assez-terrifiant-pour-judith-godreche-20250409"
    },
    {
        "title": "Fabrice Luchini : «Le téléphone portable est une réponse illusoire à l’ennui»",
        "summary": "Ce mercredi à 22h, Le Figaro TV diffuse un épisode exceptionnel du «Club Le Figaro Culture» avec Fabrice Luchini. Il est invité de notre émission présentée par Jean-Christophe Buisson, en présence d’Eugénie Bastié et Vincent Trémolet de Villers, pour présenter son spectacle «L’art du portrait selon Cioran».",
        "link": "https://www.lefigaro.fr/fabrice-luchini-le-portable-est-une-reponse-illusoire-a-l-ennui-20250409"
    },
    {
        "title": "Julie Girard : «Trump, le président du peuple contre l’élite financière?»",
        "summary": "TRIBUNE - À court terme, la stratégie de Trump porte préjudice aux marchés financiers, mais elle se veut cohérente à long terme dans sa défense de la classe moyenne américaine, analyse la philosophe, qui vit aux États-Unis.",
        "link": "https://www.lefigaro.fr/vox/monde/julie-girard-trump-le-president-du-peuple-contre-l-elite-financiere-20250409"
    },
    {
        "title": "«Au stress de la maladie s’ajoute celui de se faire verbaliser» : quand les ZFE compliquent l’accès aux soins des Français",
        "summary": "TÉMOIGNAGES - De plus en plus de Français bravent les interdictions de circuler dans les zones à faibles émissions des métropoles pour pouvoir se rendre à l’hôpital ou chez le médecin.",
        "link": "https://www.lefigaro.fr/actualite-france/au-stress-de-la-maladie-s-ajoute-celui-de-se-faire-verbaliser-quand-les-zfe-compliquent-l-acces-aux-soins-des-francais-20250409"
    },
    {
        "title": "À la rencontre de cette France oubliée par les ZFE",
        "summary": "REPORTAGE VIDÉO – Joël, Jean-Louis, Clément, Josette ou encore Jean-Baptiste ont un point commun. Ils font partie de cette France rurale qui roule avec une vieille voiture. Cela pourrait sembler romantique, si ça ne risquait pas de devenir interdit dans certaines zones.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-rencontre-de-cette-france-oubliee-par-les-zfe-20250408"
    },
    {
        "title": "Face à la fronde, les ZFE remises en cause",
        "summary": "RÉCIT - Sous la pression d’une opinion publique qui dénonce une pratique arbitraire, l’Assemblée nationale examine la suppression des restrictions de circulation. L’exécutif cherche une voie médiane.",
        "link": "https://www.lefigaro.fr/politique/face-a-la-fronde-les-zfe-remises-en-cause-20250408"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Face aux ZFE, le gouvernement marche sur des œufs»",
        "summary": "Dans le maquis normatif français et face aux diktats européens, il n’est décidément pas simple de faire simple.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-face-aux-zfe-le-gouvernement-marche-sur-des-oeufs-20250408"
    }
]