[
    {
        "title": "Gouvernement : Mélenchon menace les socialistes de «continuer le NFP sans eux»",
        "summary": "Alors que les socialistes souhaitent engager des discussions avec la macronie sur la base de «concessions réciproques», le leader insoumis affirme qu’il ne soutiendra «aucun autre gouvernement que celui du Nouveau Front Populaire».",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-melenchon-menace-les-socialistes-de-continuer-le-nfp-sans-eux-20241208"
    },
    {
        "title": "Nomination du premier ministre : face à Emmanuel Macron, une montagne de «lignes rouges»",
        "summary": "DÉCRYPTAGE - Le président poursuit lundi ses consultations. Un possible accord avec le PS est au cœur des supputations.",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-face-a-emmanuel-macron-une-montagne-de-lignes-rouges-20241208"
    },
    {
        "title": "Guillaume Tabard : «Emmanuel Macron, couronne de gloire, couronne de dérision»",
        "summary": "CONTRE-POINT - À Notre-Dame, le président de la République a exalté la France qui se relève et qui s’unit. Dès ce lundi il retrouve celle qui s’abîme dans la confusion et la division.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-emmanuel-macron-couronne-de-gloire-couronne-de-derision-20241208"
    },
    {
        "title": "«Les gens nous disent merci d’avoir renversé le gouvernement», se réjouit Mathilde Panot",
        "summary": "La patronne des députés LFI a réitéré la position du groupe de ne pas se rendre à l’Élysée dans le cadre des consultations pour la nomination d’un nouveau premier ministre, soutenant l’unique candidature de Lucie Castets.",
        "link": "https://www.lefigaro.fr/politique/les-gens-nous-disent-merci-d-avoir-renverse-le-gouvernement-se-rejouit-mathilde-panot-20241208"
    },
    {
        "title": "Laurent Wauquiez au Figaro : «Notre préférence ira à un premier ministre issu des LR»",
        "summary": "ENTRETIEN EXCLUSIF - Le chef de file de la droite à l’Assemblée plaide pour l’usage du référendum, notamment sur l’immigration, en cas de blocage au Parlement.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-notre-preference-ira-a-un-premier-ministre-issu-des-lr-20241208"
    },
    {
        "title": "EN DIRECT - Syrie : les États-Unis ont mené des frappes aériennes sur plus de 75 cibles de Daech",
        "summary": "À Damas, les rebelles ont annoncé un couvre-feu de dimanche après-midi jusqu’à lundi à l’aube, peu après avoir pris la capitale aux forces du dictateur Bachar el-Assad. Ce dernier se trouve à Moscou avec sa famille, où il a obtenu l’asile, selon les agences russes.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-les-rebelles-actent-la-chute-eclair-de-bachar-el-assad-apres-25-ans-de-regne-20241208"
    },
    {
        "title": "Syrie: le récit des dernières heures avant la chute éclair du clan Assad",
        "summary": "RÉCIT - Après des années de dictature et de répression sanglante, les figures du régime se sont évaporées, fuyant le pays en catimini.",
        "link": "https://www.lefigaro.fr/international/en-syrie-les-dernieres-heures-du-clan-assad-20241208"
    },
    {
        "title": "Syrie : Bachar el-Assad et sa famille se trouvent à Moscou, qui leur a accordé l’asile, selon les agences russes",
        "summary": "«La Russie a toujours été en faveur d’une solution politique à la crise syrienne. Nous partons de la nécessité de reprendre les négociations sous les auspices de l’ONU», a affirmé cette source au Kremlin.",
        "link": "https://www.lefigaro.fr/international/syrie-bachar-el-assad-et-sa-famille-se-trouvent-a-moscou-qui-leur-a-accorde-l-asile-selon-les-agences-russes-20241208"
    },
    {
        "title": "Chute de Bachar el-Assad: le fiasco du soutien de Vladimir Poutine à la Syrie",
        "summary": "ANALYSE - La chute du régime de Damas et la fuite de Bachar el-Assad sont un camouflet magistral pour Moscou, qui avait misé sur la Syrie en 2015 pour s’imposer dans le jeu régional.",
        "link": "https://www.lefigaro.fr/international/chute-de-bachar-el-assad-le-fiasco-du-soutien-de-vladimir-poutine-a-la-syrie-20241208"
    },
    {
        "title": "Syrie : l'ONU salue «la chute du régime dictatorial» de Bachar al-Assad",
        "summary": "Le chef de l’ONU Antonio Guterres appelle la communauté internationale à soutenir une transition politique qui soit «inclusive et globale» et qui «réponde aux aspirations légitimes du peuple syrien, dans toute sa diversité».",
        "link": "https://www.lefigaro.fr/international/syrie-l-onu-salue-la-chute-du-regime-dictatorial-de-bachar-al-assad-20241209"
    },
    {
        "title": "Syrie : «Certains des groupes rebelles» ont des «antécédents de terrorisme», prévient Joe Biden",
        "summary": "Le président américain s’exprimait depuis la Maison-Blanche à propos de la chute de Bachar el-Assad, le dictateur syrien.",
        "link": "https://www.lefigaro.fr/international/syrie-certains-des-groupes-rebelles-ont-des-antecedents-de-terrorisme-previent-joe-biden-20241208"
    },
    {
        "title": "Chute de Bachar el-Assad en Syrie : «L'État de barbarie est tombé», se félicite Emmanuel Macron",
        "summary": "Le président de la République a profité d’une publication X ce dimanche pour rendre «hommage au peuple syrien, à son courage, à sa patience».",
        "link": "https://www.lefigaro.fr/politique/chute-de-bachar-el-assad-en-syrie-l-etat-de-barbarie-est-tombe-se-felicite-emmanuel-macron-20241208"
    },
    {
        "title": "Bruxelles : la ministre des Finances britannique à une réunion avec ses homologues de la zone euro",
        "summary": "Rachel Reeves assistera à une réunion lundi à Bruxelles avec ses homologues de la zone euro, pour parler des «défis communs, dont la guerre en Ukraine», «la défense du libre-échange» et le renforcement de partenariats économiques bilatéraux.",
        "link": "https://www.lefigaro.fr/international/bruxelles-la-ministre-des-finances-britannique-a-une-reunion-avec-ses-homologues-de-la-zone-euro-20241209"
    },
    {
        "title": "Saint-Etienne-Marseille : Rabiot six ans après, « OM Airlines », les Verts cancres d’Europe... Les tops et flops",
        "summary": "L’Olympique de Marseille a livré une très belle performance dimanche soir pour s’imposer face à l’AS Saint-Etienne à Geoffroy-Guichard, en clôture la 14e journée de Ligue 1. Retrouvez les tops et flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/saint-etienne-marseille-rabiot-six-ans-apres-om-airlines-les-verts-cancres-d-europe-les-tops-et-flops-20241209"
    },
    {
        "title": "Bleus et Deschamps, dépression, sa vision de la France, conflit avec le PSG : les explications attendues de Kylian Mbappé",
        "summary": "Invité de l’émission « Clique » ce dimanche, sur Canal+, l’attaquant français s’est longuement exprimé sur de nombreux sujets chauds.",
        "link": "https://www.lefigaro.fr/sports/football/bleus-et-deschamps-depression-conflit-avec-le-psg-les-explications-attendues-de-mbappe-20241208"
    },
    {
        "title": "« Je ne suis pas concerné » : Kylian Mbappé sort du silence sur l’affaire de viol en Suède",
        "summary": "Très attendu, l’attaquant français du Real Madrid a livré ses vérités au micro de Canal+ ce dimanche, notamment sur l’enquête pour viol à Stockholm.",
        "link": "https://www.lefigaro.fr/sports/football/je-ne-suis-pas-concerne-mbappe-sort-du-silence-sur-l-affaire-de-viol-en-suede-20241208"
    },
    {
        "title": "«Il gèle dehors et il fait 23 degrés dans ma maison sans chauffage»: dans la Drôme, La Poutinière écrit l’avenir de l’habitat",
        "summary": "RÉCIT - La guerre en Ukraine a mis en évidence la dépendance énergétique des Européens. Un tournant, pour Didier Sidler, un ingénieur à la retraite qui a vu dans cette crise l’opportunité de construire une maison à énergie positive aux performances «inégalées».",
        "link": "https://www.lefigaro.fr/conjoncture/il-gele-dehors-et-il-fait-23-degres-dans-ma-maison-sans-chauffage-dans-la-drome-la-poutiniere-ecrit-l-avenir-de-l-habitat-20241208"
    },
    {
        "title": "Ardennes : le Rassemblement national perd une élection législative partielle face à un ancien député Renaissance",
        "summary": "Le candidat a bénéficié du retrait de tous les opposants au Rassemblement national. Les deux tours du scrutin ont été marqués par une forte abstention.",
        "link": "https://www.lefigaro.fr/politique/ardennes-le-rassemblement-national-perd-une-election-legislative-partielle-face-a-un-ancien-depute-renaissance-20241208"
    },
    {
        "title": "Dans la Syrie post-Assad, éviter le spectre d’un chaos à l’irakienne",
        "summary": "DÉCRYPTAGE - Après treize ans de guerre, conscients des fractures confessionnelles, les habitants et les États parrains d’un changement de régime redoutent un morcellement du pays.",
        "link": "https://www.lefigaro.fr/international/dans-la-syrie-post-assad-eviter-le-spectre-d-un-chaos-a-l-irakienne-20241208"
    },
    {
        "title": "Le rappeur Jay-Z accusé d'avoir violé une adolescente de 13 ans avec P. Diddy",
        "summary": "Les faits se seraient déroulés lors d’une soirée organisée à la suite des MTV Video Music Awards en 2000. L’avocat de la défense parle «d’une affaire très sérieuse qui sera portée devant les tribunaux».",
        "link": "https://www.lefigaro.fr/international/le-rappeur-jay-z-accuse-d-avoir-viole-une-adolescente-de-13-ans-avec-p-diddy-20241209"
    },
    {
        "title": "Climat : l’année 2024 est la première au-dessus du seuil de 1,5°C de réchauffement",
        "summary": "Le Service changement climatique (C3S) de l’observatoire européen Copernicus a confirmé que 2024 avait été plus chaude que 2023 après un mois de novembre marqué par une succession de typhons dévastateurs et de sécheresses historiques.",
        "link": "https://www.lefigaro.fr/sciences/climat-l-annee-2024-sera-la-premiere-au-dessus-du-seuil-de-1-50c-de-rechauffement-20241209"
    },
    {
        "title": "Synagogue incendiée à Melbourne : trois suspects recherchés",
        "summary": "Cet incident, survenu vendredi, est désormais qualifié d’«attaque terroriste» par la police, selon qui un témoin aurait vu deux personnes masquées déverser un accélérant dans l’édifice religieux avant qu’il ne prenne feu.",
        "link": "https://www.lefigaro.fr/international/synagogue-incendiee-a-melbourne-trois-suspects-recherches-20241209"
    },
    {
        "title": "«Vous ne me méritez pas» : le discours imaginaire d’Emmanuel Macron aux Français",
        "summary": "CHRONIQUE -&#160;Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine le discours d’explication du président de la République aux Français, au lendemain de la censure du gouvernement de Michel Barnier.",
        "link": "https://www.lefigaro.fr/vox/societe/vous-ne-me-meritez-pas-le-discours-imaginaire-d-emmanuel-macron-aux-francais-20241209"
    },
    {
        "title": "Prolifération des parfums de contrefaçon : attention, danger !",
        "summary": "642.000 parfums ont été saisis par la Douane française en 2023, soit le double de l’année précédente et six fois plus qu’en 2020.",
        "link": "https://www.lefigaro.fr/conso/proliferation-des-parfums-de-contrefacon-attention-danger-20241209"
    },
    {
        "title": "A69: la justice se prononce sur une possible suspension du chantier",
        "summary": "Le 25 novembre dernier, devant le tribunal administratif de Toulouse, la rapporteure publique s’est prononcée à la surprise générale pour une annulation des autorisations du chantier controversé de l’autoroute reliant Toulouse à Castres.",
        "link": "https://www.lefigaro.fr/actualite-france/a69-la-justice-se-prononce-sur-une-possible-suspension-du-chantier-20241209"
    },
    {
        "title": "Affaire Adèle Haenel : ouverture du procès de Christophe Ruggia",
        "summary": "Des associations féministes ont appelé à se rassembler devant le tribunal correctionnel de Paris lundi où sera jugé le réalisateur pour agressions sexuelles sur mineure en présence de l’actrice.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-adele-haenel-ouverture-du-proces-de-christophe-ruggia-20241209"
    },
    {
        "title": "Écoles d’ingénieurs post-prépa : découvrez le top 10 du classement 2025 du Figaro",
        "summary": "EXCLUSIF - Avant la sortie officielle du palmarès des écoles d’ingénieurs 2025, voici les dix meilleures écoles accessibles après deux années de classes préparatoires.",
        "link": "https://www.lefigaro.fr/actualite-france/ecoles-d-ingenieurs-decouvrez-le-top-10-des-ecoles-post-prepa-du-classement-du-figaro-20241209"
    },
    {
        "title": "«Adèle Haenel et ses 12 ans étaient d’une sensualité débordante» : accusé de violences sexuelles sur mineure, le réalisateur Christophe Ruggia devant la justice",
        "summary": "EXCLUSIF - À quelques jours du procès du réalisateur Christophe Ruggia pour «agressions sexuelles sur mineur» sur Adèle Haenel, Le Figaro dévoile les coulisses d’une enquête montrant la face sombre d’un certain cinéma d’auteur.",
        "link": "https://www.lefigaro.fr/faits-divers/adele-haenel-et-ses-12-ans-etaient-d-une-sensualite-debordante-accuse-de-violences-sexuelles-le-realisateur-christophe-ruggia-devant-la-justice-20241204"
    },
    {
        "title": "EN DIRECT - Syrie : de nombreux prisonniers libérés après la chute de Bachar el-Assad",
        "summary": "En 11 jours, le président syrien est tombé. Près de 14 ans après le début en Syrie d’une révolte que beaucoup croyaient morte, le temps s’est brutalement accéléré et les cartes du Moyen-Orient se trouvent rebattues.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-de-nombreux-prisonniers-liberes-apres-la-chute-de-bachar-el-assad-20241209"
    },
    {
        "title": "Du soulèvement contre Assad à l’offensive éclair des rebelles islamistes : la longue histoire de la guerre en Syrie",
        "summary": "RÉCIT - En 2011, les manifestations des printemps arabes gagnent la Syrie avant d’être réprimées dans le sang. Depuis, la guerre a embrasé le pays, incluant une multitude d’acteurs locaux et de puissances étrangères.",
        "link": "https://www.lefigaro.fr/international/du-soulevement-contre-assad-a-l-offensive-eclair-des-rebelles-islamistes-la-longue-histoire-de-la-guerre-en-syrie-20241207"
    },
    {
        "title": "NBA: Wembanyama (encore) décisif avec les Spurs, Jokic inscrit plus de 100 points... en 24 heures",
        "summary": "Le Français Victor Wembanyama a été décisif en fin de rencontre pour les San Antonio Spurs, son coéquipier Chris Paul est un peu plus rentré dans l’histoire et Nikola Jokic a enchaîné avec une nouvelle grande performance dimanche en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-encore-decisif-avec-les-spurs-jokic-inscrit-plus-de-100-points-en-24-heures-20241209"
    },
    {
        "title": "«Une ville particulièrement bruyante» : à Marseille, la métropole veut lutter contre les nuisances sonores",
        "summary": "Ce plan de prévention du bruit dans l’environnement (PPBE) vise à réduire la pollution sonore générée sur la route, dans les airs et par les voies ferroviaires. Plus de 280.000 personnes y sont encore exposées au sein de la métropole d’Aix-Marseille.",
        "link": "https://www.lefigaro.fr/marseille/une-ville-particulierement-bruyante-a-marseille-la-metropole-veut-lutter-contre-les-nuisances-sonores-20241209"
    },
    {
        "title": "Ligue 1 : Marseille et Monaco grappillent sur le PSG, Lille et Lyon en embuscade... Le classement après la 14e journée",
        "summary": "Les équipes de chasse toutes victorieuses, à commencer par l’OM et l’AS Monaco, ont profité de ce week-end pour gratter deux points au PSG, tenu en échec à Auxerre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-et-monaco-grappillent-sur-le-psg-lille-et-lyon-en-embuscade-le-classement-apres-la-14e-journee-20241209"
    },
    {
        "title": "Boire des jus de fruit est plus mauvais pour le cœur que manger des friandises",
        "summary": "Une étude suédoise menée sur 70.000 participants montre que les boissons sucrées, davantage que les pâtisseries, augmentent le risque de maladies cardiovasculaires. Elle suggère que la consommation de sucre pourrait avoir un impact différent selon sa source.",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/boire-des-jus-de-fruit-est-plus-mauvais-pour-le-coeur-que-manger-une-friandise-20241209"
    },
    {
        "title": "Offensive rebelle en Syrie : Abou Mohammed al-Joulani, un djihadiste grimé en homme politique",
        "summary": "PORTRAIT - Le chef de l’organisation HTS, à l’origine de l’offensive rebelle en Syrie, tente de se poser en alternative à Bachar el-Assad par ses discours modérés et ses vêtements soignés. Mais ces effets cosmétiques ne doivent pas faire oublier qu’il est l’un des djihadistes les plus recherchés de la planète.",
        "link": "https://www.lefigaro.fr/international/offensive-rebelle-en-syrie-abou-mohammed-al-joulani-un-djihadiste-grime-en-homme-politique-20241206"
    },
    {
        "title": "Corée du Sud: le président a interdiction de quitter le territoire après sa proclamation éphémère de la loi martiale",
        "summary": "Sous le coup d’une enquête pour «rébellion» après sa proclamation éphémère de la loi martiale, le président a pour interdiction de quitter le territoire sud-coréen.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-a-interdiction-de-quitter-le-territoire-apres-sa-proclamation-ephemere-de-la-loi-martiale-20241209"
    },
    {
        "title": "Nantes : un élu d’opposition propose d’instaurer une charte de la laïcité «à force contraignante»",
        "summary": "Lors du conseil municipal de vendredi, Guillaume Richard (Horizons) a suggéré de mettre en place un règlement qui viendrait couper les subventions des associations qui ne respectent pas la laïcité.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-elu-d-opposition-propose-d-instaurer-une-charte-de-la-laicite-a-force-contraignante-20241209"
    },
    {
        "title": "La «loi spéciale» est «prête», déclare le ministre du Budget Laurent Saint-Martin",
        "summary": "Cette loi d’urgence, nécessaire pour éviter un «shutdown» après la chute du gouvernement, «pourrait être présentée dès le prochain Conseil des ministres», a-t-il déclaré ce lundi matin sur TF1.",
        "link": "https://www.lefigaro.fr/conjoncture/la-loi-speciale-est-prete-declare-le-ministre-du-budget-laurent-saint-martin-20241209"
    },
    {
        "title": "Budget : que permet vraiment la «loi spéciale» ?",
        "summary": "DÉCRYPTAGE - Mentionné par le président de la République dans son allocution jeudi dernier, ce texte doit permettre d’«assurer la continuité des services publics et de la vie du pays». Avec plusieurs inconnues.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-que-permet-vraiment-la-loi-speciale-evoquee-par-emmanuel-macron-durant-son-allocution-20241206"
    },
    {
        "title": "Censure : «La loi spéciale n’est pas faite pour modifier le barème de l’impôt» sur le revenu, estime Moscovici",
        "summary": "Les parlementaires pourront inscrire la réindexation dans un nouveau budget début 2025. Faute d’accord, «alors là, les Français paieraient plus» d’impôts, a expliqué le premier président de la Cour des comptes, ce dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/censure-la-loi-speciale-n-est-pas-faite-pour-modifier-le-bareme-de-l-impot-sur-le-revenu-estime-moscovici-20241208"
    },
    {
        "title": "Nouveau premier ministre : avant de choisir un nom, «il faut parler du fond», plaide Marine Tondelier",
        "summary": "Assurant être «constructive», la secrétaire nationale des Écologistes ne ferme pas la porte à la participation de son parti à une coalition, mais dénonce les tentatives d’Emmanuel Macron de «fracturer le Nouveau Front populaire».",
        "link": "https://www.lefigaro.fr/politique/nouveau-premier-ministre-avant-de-choisir-un-nom-il-faut-parler-du-fond-plaide-marine-tondelier-20241209"
    },
    {
        "title": "Astérix : les auteurs dévoilent la date de sortie et la première planche du prochain album",
        "summary": "Après le succès de L’Iris Blanc, Fabcaro et Didier Conrad travaillent actuellement sur le 41e opus. Dans ce nouveau tome, Astérix et Obélix partiront vers un nouveau voyage, comme le veut la traditio, dont la destination est secrète.",
        "link": "https://www.lefigaro.fr/bd/asterix-les-auteurs-devoilent-la-date-de-sortie-et-la-premiere-planche-du-prochain-album-20241209"
    },
    {
        "title": "Chine: le premier ministre alerte sur le risque de «démondialisation»",
        "summary": "Les dirigeants chinois cherchent activement à soutenir le commerce extérieur dans un contexte de retour à la Maison-Blanche de Donald Trump, qui a promis d’augmenter les droits de douane sur les importations chinoises.",
        "link": "https://www.lefigaro.fr/international/chine-le-premier-ministre-alerte-sur-le-risque-de-demondialisation-20241209"
    },
    {
        "title": "2 milliards de dollars de recettes, 149 concerts... The Eras Tour, la tournée de tous les records pour Taylor Swift",
        "summary": "La popstar vient de donner son dernier concert à Vancouver, après avoir sillonné le monde pendant plus d’un an et demi. Sa tournée est devenue un vrai phénomène culturel.",
        "link": "https://www.lefigaro.fr/musique/2-milliards-de-dollars-de-recettes-149-concerts-the-eras-tour-la-tournee-de-tous-les-records-pour-taylor-swift-20241209"
    },
    {
        "title": "Taylor Swift sort son premier livre et talonne le record de Barack Obama",
        "summary": "En une semaine, cet ouvrage illustrée et autoédité s’est vendu à 814.000 exemplaires. C’est le deuxième lancement de l’histoire aux États-Unis, après les mémoires de l’ex-président américain.",
        "link": "https://www.lefigaro.fr/medias/taylor-swift-sort-son-premier-livre-et-talonne-le-record-de-barack-obama-20241206"
    },
    {
        "title": "«Cela donne envie de s’intéresser de plus près à ce qu’il a fait»: en France, le cas Javier Milei enthousiasme les libéraux",
        "summary": "ANALYSE - L’efficacité avec laquelle le président argentin a réduit la dépense publique laisse songeur à Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/cela-donne-envie-de-s-interesser-de-plus-pres-a-ce-qu-il-a-fait-en-france-le-cas-javier-milei-enthousiasme-les-liberaux-20241208"
    },
    {
        "title": "Javier Milei, ce «Trump de la pampa» armé d’une tronçonneuse, est en train de redresser l’Argentine",
        "summary": "RÉCIT - Beaucoup de chemin reste à accomplir pour sortir totalement le pays de la crise économique abyssale dans laquelle il était plongé. Mais la potion ultralibérale administrée depuis un an par le fantasque président produit déjà des effets positifs.",
        "link": "https://www.lefigaro.fr/international/javier-milei-ce-trump-de-la-pampa-arme-d-une-tronconneuse-est-en-train-de-redresser-l-argentine-20241207"
    },
    {
        "title": "«L’aile était proche de taper le sol» : un avion rate son atterrissage à Caen à cause de la tempête Darragh",
        "summary": "Le pilote a décidé de ne pas retenter d’approche et a pris la direction de l’aéroport de Roissy, où il s’est posé une demi-heure plus tard.",
        "link": "https://www.lefigaro.fr/conjoncture/l-aile-etait-proche-de-taper-le-sol-un-avion-rate-son-atterrissage-a-caen-a-cause-de-la-tempete-darragh-20241209"
    },
    {
        "title": "Le RER A interrompu dans Paris jusqu’à la mi-journée au moins",
        "summary": "La ligne la plus chargée du réseau francilien - 1,4 million de voyageurs par jour - ne circule pas entre Nation et Charles de Gaulle - Étoile ce lundi matin, surchargeant les autres lignes de transport vers lesquelles se reportent les usagers.",
        "link": "https://www.lefigaro.fr/conjoncture/le-rer-a-interrompu-dans-paris-jusqu-a-la-mi-journee-au-moins-20241209"
    },
    {
        "title": "NBA: contre et tir à trois points sur une jambe... l’action folle de Victor Wembanyama",
        "summary": "VIDÉO - La star des San Antonio Spurs, une nouvelle fois décisif dimanche soir lors du succès face à la Nouvelle Orléans (121-116), s’est illustrée notamment sur une action.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-contre-et-tir-a-trois-points-sur-une-jambe-l-action-folle-de-victor-wembanyama-20241209"
    },
    {
        "title": "« Il s’agit d’une révolution populaire » : l’acteur syrien Fares Helou célèbre la chute de Bachar el-Assad",
        "summary": "Réfugié en France depuis douze ans, l’acteur connu pour ses prises de position anti-Assad participait dimanche un rassemblement festif à Paris après l’offensive menée par des groupes rebelles à Damas, provoquant la fuite du président syrien.",
        "link": "https://www.lefigaro.fr/culture/il-s-agit-d-une-revolution-populaire-l-acteur-syrien-fares-helou-celebre-la-chute-de-bachar-el-assad-20241209"
    },
    {
        "title": "Chute de Bachar el-Assad : les rebelles ont libéré la prison de Saidnaya, «abattoir» des opposants au régime",
        "summary": "FOCUS - Cet établissement pénitentiaire, symbole des pires exactions du président syrien, a été libéré dimanche par une coalition de rebelles. Les geôles recelaient des centaines d’opposants au dictateur renversé.",
        "link": "https://www.lefigaro.fr/international/chute-de-bachar-al-assad-les-rebelles-ont-libere-la-prison-de-saidnaya-abattoir-des-opposants-au-regime-20241209"
    },
    {
        "title": "La chute du régime de Bachar el-Assad est-elle une bonne nouvelle pour le Moyen-Orient ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-chute-du-regime-de-bachar-el-assad-est-elle-une-bonne-nouvelle-pour-le-moyen-orient-20241209"
    },
    {
        "title": "Rennes : un appel à témoins lancé après une potentielle tentative d’enlèvement sur un enfant",
        "summary": "Deux collégiennes ont aperçu un enfant être emmené par un individu dans une rue à Rennes le 6 décembre. La police a lancé un appel à témoins pour récolter davantage d’informations.",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-un-appel-a-temoins-lance-apres-une-potentielle-tentative-d-enlevement-sur-un-enfant-20241209"
    },
    {
        "title": "La chute de Bachar el-Assad en Syrie fait grimper les cours du pétrole",
        "summary": "Les prix ont réagi à la hausse, «mais de manière plutôt calme car tout le monde est en train d’évaluer ce qu’un nouveau visage de la Syrie» pourrait signifier, explique John Evans, analyste chez PVM.",
        "link": "https://www.lefigaro.fr/conjoncture/la-chute-de-bachar-el-assad-en-syrie-fait-grimper-les-cours-du-petrole-20241209"
    },
    {
        "title": "Mercato: «On l’invite à venir jouer à l’OM», Rabiot tente (encore) de séduire Pogba",
        "summary": "L’international français de l’OM an de nouveau envoyé un message à Paul Pogba pour qu’il rejoigne la Canebière dans les prochains mois.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-on-l-invite-a-venir-jouer-a-l-om-rabiot-tente-de-seduire-pogba-20241209"
    },
    {
        "title": "Rugby : interpellé en état d’ivresse, Mohamed Haouas placé en garde à vue",
        "summary": "Le pilier de Montpellier, qui a déjà été condamné par la justice, aurait été placé en garde à vue alors qu’il circulait en état d’ivresse au volant de son véhicule la nuit dernière révèle le site Actu.fr.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-interpelle-en-etat-d-ivresse-mohamed-haouas-place-en-garde-a-vue-20241209"
    },
    {
        "title": "Écoles d’ingénieurs post-bac : découvrez le top 10 du classement 2025 du Figaro",
        "summary": "EXCLUSIF - Avant la sortie officielle du palmarès des écoles d’ingénieurs 2025, voici les dix meilleures écoles post-bac.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-en-avant-premiere-le-top-10-du-classement-2025-des-ecoles-d-ingenieurs-post-bac-du-figaro-20241209"
    },
    {
        "title": "La Scala de Milan lance sa nouvelle saison avec une Force du destin ovationnée",
        "summary": "Créé en 1869 dans ce même théâtre, l’opéra de Verdi a de nouveau séduit grâce aux solistes Anna Netrebko et Brian Jagde, salués pendant plus de 12 minutes.",
        "link": "https://www.lefigaro.fr/musique/la-scala-de-milan-lance-sa-nouvelle-saison-avec-une-force-du-destin-ovationnee-20241209"
    },
    {
        "title": "Crimes du régime el-Assad, «loi spéciale» pour le budget, RER A en panne... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 9 décembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/crimes-du-regime-el-assad-loi-speciale-pour-le-budget-rer-a-en-panne-les-3-infos-a-retenir-a-la-mi-journee-20241209"
    },
    {
        "title": "Vendée Globe : «La vache, ça va planter fort !», les images du bateau de Yoann Richomme dans des creux de cinq mètres",
        "summary": "Dans les mers du Grand Sud, le navigateur du monocoque Paprec-Arkéa rencontre des conditions météo très musclées avec des pointes à 35 nœuds.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-la-vache-ca-va-planter-fort-les-images-du-bateau-de-yoann-richomme-dans-des-creux-de-cinq-metres-20241209"
    },
    {
        "title": "L’assassin de Samuel Paty était en contact avec le groupe islamiste HTS qui a renversé Bachar el-Assad",
        "summary": "En 2020, un procès-verbal de la sous-direction antiterroriste faisait état de contacts entre Abdoullakh Anzorov et un homme tenant un «rôle dans le djihad médiatique et dans la propagande» du groupe Hayat Tahrir al-Sham.",
        "link": "https://www.lefigaro.fr/actualite-france/l-assassin-de-samuel-paty-etait-en-contact-avec-le-groupe-islamiste-hts-qui-a-renverse-bachar-el-assad-20241209"
    },
    {
        "title": "Près de Lyon : un enfant de 7 ans meurt devant ses frères sous les coups de sa famille",
        "summary": "La mère, l’oncle et la tante d’un petit garçon de 7 ans, mort des suites de coups portés par l’un d’entre eux au domicile familial, ont été placés en garde en vue ce vendredi à Montluel (Ain).",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-un-enfant-de-7-ans-meurt-devant-ses-freres-sous-les-coups-de-sa-famille-20241209"
    },
    {
        "title": "Nice : trois policiers pris à partie et agressés lors d’une intervention",
        "summary": "Deux hommes et une femme ont été interpellés et placés en garde à vue après cette agression survenue dimanche soir dans le quartier de la Libération, à Nice.",
        "link": "https://www.lefigaro.fr/nice/nice-trois-policiers-pris-a-partie-et-agresses-lors-d-une-intervention-20241209"
    },
    {
        "title": "Italie: deux morts et trois disparus dans l'incendie d'un dépôt de carburant",
        "summary": "L’incendie d’un dépôt de carburant du fournisseur d’énergie italien Eni à Calenzano, en Toscane a été provoqué par une «explosion».",
        "link": "https://www.lefigaro.fr/flash-actu/italie-deux-morts-et-trois-disparus-dans-l-incendie-d-un-depot-de-carburant-20241209"
    },
    {
        "title": "Saint-Nazaire : un jeune de 19 ans assassiné chez lui par arme à feu",
        "summary": "«Défavorablement connu des services de police et de la justice», l’individu retrouvé mort aurait été exécuté de plusieurs balles par deux personnes masquées, dans la nuit de dimanche à lundi. Le parquet de Nantes s’est saisi de l’enquête.",
        "link": "https://www.lefigaro.fr/nantes/saint-nazaire-un-jeune-de-19-ans-assassine-chez-lui-par-arme-a-feu-20241209"
    }
]