[
    {
        "title": "Notre palmarès 2024 des 60 meilleurs lycées publics et privés de France",
        "summary": "EXCLUSIF - Le palmarès du Figaro met à l'honneur les établissements accompagnant leurs élèves de la seconde jusqu'au bac tout en leur assurant une mention.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-60-meilleurs-lycees-publics-et-prives-de-france-20240320"
    },
    {
        "title": "Notre palmarès 2024 des meilleurs collèges publics et privés de France",
        "summary": "EXCLUSIF - Le Figaro dévoile dans ce classement les résultats de l’intégralité des collèges de France.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-meilleurs-colleges-publics-et-prives-de-france-20240320"
    },
    {
        "title": "ZFE : les véhicules classés Crit’Air 3 pourront continuer à circuler à Marseille, Strasbourg et Rouen après 2025",
        "summary": "Normalement, les trois métropoles devaient poursuivre la mise en place de leurs Zones à faibles émissions (ZFE) en interdisant la circulation des voitures diesel de plus de 14 ans et à essence de plus de 19 ans (Crit’Air 3).",
        "link": "https://www.lefigaro.fr/conjoncture/zfe-les-vehicules-classes-crit-air-3-pourront-continuer-a-circuler-a-marseille-strasbourg-et-rouen-apres-2025-20240319"
    },
    {
        "title": "Européennes: les partis souverainistes devraient avoir une influence inédite au Parlement de Strasbourg",
        "summary": "SONDAGE - Selon l'enquête menée dans dix-huit pays par Ipsos pour Euronews, la droite radicale et eurosceptique gagnerait trente sièges aux européennes du 9 juin, sans menacer la suprématie des chrétiens-démocrates et des sociaux-démocrates.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-partis-souverainistes-devraient-avoir-une-influence-inedite-au-parlement-de-strasbourg-20240319"
    },
    {
        "title": "Élections européennes: «Dernier avertissement»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le scrutin du 9 juin va probablement adresser un désaveu puissant aux institutions communautaires et au fonctionnement de Bruxelles.",
        "link": "https://www.lefigaro.fr/vox/monde/elections-europeennes-dernier-avertissement-20240319"
    },
    {
        "title": "Finances publiques : Emmanuel Macron invite mercredi soir les chefs de la majorité à l’Élysée",
        "summary": "La Cour des comptes reproche au gouvernement une trajectoire «peu ambitieuse et fragile» sur le déficit public. Raison, parmi d’autres, pour laquelle le président de la République souhaite faire un «point politique» avec les responsables de son camp.",
        "link": "https://www.lefigaro.fr/politique/finances-publiques-emmanuel-macron-invite-mercredi-soir-les-chefs-de-la-majorite-a-l-elysee-20240319"
    },
    {
        "title": "Finances publiques : «Nous empruntons le même chemin que la Grèce», cingle Éric Ciotti",
        "summary": "Dans une interview aux Échos, le président des Républicains dénonce la «situation dramatique» du pays quant à sa dette et son déficit public. C’est, selon lui, «la première menace qui pèse sur l’avenir de notre pays».",
        "link": "https://www.lefigaro.fr/politique/finances-publiques-nous-empruntons-le-meme-chemin-que-la-grece-cingle-eric-ciotti-20240320"
    },
    {
        "title": "«Pourquoi pas» : Benzema ouvre en grand la porte pour les JO Paris 2024",
        "summary": "Le Ballon d'or 2022 laisse entendre qu'il serait intéressé à l'idée de jouer lors de Paris 2024 avec les Bleus de Thierry Henry.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/pourquoi-pas-benzema-ouvre-en-grand-la-porte-pour-les-jo-paris-2024-20240319"
    },
    {
        "title": "Doubs: découverte d'un cadavre de poney et d'animaux affaiblis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/doubs-decouverte-d-un-cadavre-de-poney-et-d-animaux-affaiblis-20240319"
    },
    {
        "title": "États-Unis: la justice menace la fortune et l’empire immobilier de Donald Trump",
        "summary": "RÉCIT - Le magnat ne pouvant garantir le paiement de 454 millions de dollars, le tribunal pourrait saisir ses biens.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-justice-menace-la-fortune-et-l-empire-immobilier-de-donald-trump-20240319"
    },
    {
        "title": "Rachida Dati annonce la fermeture de «certaines écoles» d'art en France",
        "summary": "La France compte 43 écoles supérieures d'art plastiques, dont 10 sous tutelle du ministère de la Culture, qui envisage de fermer celles se trouvant «en situation de crise».",
        "link": "https://www.lefigaro.fr/culture/rachida-dati-annonce-la-fermeture-de-certaines-ecoles-d-art-en-france-20240319"
    },
    {
        "title": "Sommeil : pourquoi faut-il impérativement sortir smartphones et tablettes de la chambre à coucher",
        "summary": "DÉCRYPTAGE - Près de la moitié des Français regardent leur téléphone dans leur lit. Une pratique peu compatible avec une nuit réparatrice. Explications.",
        "link": "https://sante.lefigaro.fr/mieux-etre/sommeil-pourquoi-faut-il-imperativement-sortir-smartphones-et-tablettes-de-la-chambre-a-coucher-20240319"
    },
    {
        "title": "«Notre Tintin reporter toujours blagueur» : le monde de la télévision rend hommage à Sylvain Augier",
        "summary": "VIDÉO - Le journaliste et présentateur de «Faut pas rêver» et de «La Carte aux trésors» est mort à l’âge de 68 ans le week-end dernier.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/notre-tintin-reporter-toujours-blagueur-le-monde-de-la-television-rend-hommage-a-sylvain-augier-20240319"
    },
    {
        "title": "«Ce qu'il voulait qu'on retienne de lui» : les touchantes confidences de Sylvain Augier à Thierry Ardisson",
        "summary": "L’homme de télévision est mort ce samedi 16 mars à l’âge de 68 ans dans sa demeure de Sommières dans le Gard. Il y a quelques années déjà, il confiait ses dernières volontés et ses regrets dans l’émission «Tout le monde en a parlé».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ce-qu-il-voulait-qu-on-retienne-de-lui-les-touchantes-confidences-de-sylvain-augier-a-thierry-ardisson-20240319"
    },
    {
        "title": "Mort de Sylvain Augier, l’ancien animateur de «Faut pas rêver» et de «La Carte aux trésors» sur France Télévisions",
        "summary": "L’ancien présentateur et journaliste du service public est décédé ce week-end à l’âge de 68 ans. Diagnostiqué bipolaire dans les années 1990, il avait levé le voile sur la maladie dans un ouvrage sorti à l’automne dernier.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-de-sylvain-augier-l-ancien-animateur-de-faut-pas-rever-et-de-la-carte-aux-tresors-sur-france-televisions-20240319"
    },
    {
        "title": "«Business classe» : ces codes intemporels dont dépendent votre élégance et votre réussite professionnelle",
        "summary": "Maîtrisez-vous le «savoir-être» pour réussir dans le monde du travail ? Voici des codes indispensables qui sont valables peu importe le secteur professionnel et le métier.",
        "link": "https://www.lefigaro.fr/decideurs/management/business-classe-ces-codes-intemporels-dont-dependent-votre-elegance-et-votre-reussite-professionnelle-20240317"
    },
    {
        "title": "Hauts-de-Seine, Yvelines : le palmarès des villes où fonder une famille à l’ouest de Paris",
        "summary": "EXCLUSIF - Écoles, culture, sports, nature, sécurité, immobilier... Parmi 158 communes, découvrez quelles sont celles qui offrent la meilleure qualité de vie pour élever vos enfants proche de la nature.",
        "link": "https://www.lefigaro.fr/actualite-france/hauts-de-seine-yvelines-le-palmares-des-villes-ou-fonder-une-famille-a-l-ouest-de-paris-20240219"
    },
    {
        "title": "La mélatonine est-elle vraiment une solution pour mieux dormir?",
        "summary": "NOS CONSEILS - Les personnes qui prennent cette «hormone du sommeil» sont de plus en plus nombreuses. Mais quel bénéfice peut-on vraiment en attendre ?",
        "link": "https://sante.lefigaro.fr/mieux-etre/la-melatonine-est-elle-vraiment-une-solution-pour-mieux-dormir-20240316"
    },
    {
        "title": "«Pour eux, mon village est une souillarde» : entre père et fils, l’impossible transmission de la maison de famille",
        "summary": "MAIS À MON ÉPOQUE… Dans le Berry, Philippe, 71 ans, habite la même maison que ses ancêtres depuis deux siècles. Ses trois fils, dont deux expatriés, ne la reprendront pas. Dans ce nouvel épisode de la série sur les fractures générationnelles, Le Figaro s'intéresse à l’attachement à la terre.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-eux-mon-village-est-une-souillarde-entre-pere-et-fils-l-impossible-transmission-de-la-maison-de-famille-20240316"
    },
    {
        "title": "Un policier du Mississippi condamné à 20 ans de prison avoir torturé deux Afro-Américains",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-policier-du-mississippi-condamne-a-20-ans-de-prison-avoir-torture-deux-afro-americains-20240320"
    },
    {
        "title": "Basket : le calendrier des équipes de France aux JO Paris 2024",
        "summary": "Les Bleus et les Bleues du basket connaissent leur calendrier pour la phase de poules aux JO, cet été, à Lille et Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/basket-le-calendrier-des-equipes-de-france-aux-jo-paris-2024-20240320"
    },
    {
        "title": "Le Canada cesse ses exportations d'armes vers Israël",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-canada-cesse-ses-exportations-d-armes-vers-israel-20240320"
    },
    {
        "title": "Européennes : Les Républicains propulsent le général Gomart dans leur bataille des européennes",
        "summary": "INFO LE FIGARO - L'ancien directeur du renseignement militaire français rejoint la tête de la liste LR conduite par François-Xavier Bellamy.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-la-piste-du-general-christophe-gomart-pressenti-pour-la-3e-place-sur-la-liste-des-republicains-20240319"
    },
    {
        "title": "À Nantes, la peur et les humiliations des habitants du quartier Bellevue gangrené par la violence",
        "summary": "Lors d’une réunion avec les résidents du quartier, asphyxié par une délinquance galopante, les autorités ont joué la montre en assurant que la rénovation urbaine du secteur prendra du temps. En attendant, les violences se poursuivent.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-la-peur-et-les-humiliations-des-habitants-du-quartier-bellevue-gangrene-par-la-violence-20240320"
    },
    {
        "title": "Jamel Debbouze, Élise Lucet... Que cachent ces fausses «révélations» qui inondent les réseaux sociaux ?",
        "summary": "Des célébrités sont victimes d’une diffusion massive de contenus sponsorisés sur Facebook et X, relayant de fausses informations aux titres outranciers, renvoyant vers de faux articles leur prêtant des propos qu’ils n’ont jamais tenu.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/jamel-debbouze-elise-lucet-que-cachent-ces-fausses-revelations-qui-inondent-les-reseaux-sociaux-20240320"
    },
    {
        "title": "«Je pleurais mais il continuait» : au procès d’un photographe accusé de viols, les témoignages glaçants des plaignantes",
        "summary": "COMPTE RENDU D’AUDIENCE - Salim Berrada, surnommé «le violeur de Tinder», est suspecté de treize viols et quatre agressions sexuelles dans son studio parisien entre 2014 et 2016. L’accusé évoque des relations consenties.",
        "link": "https://www.lefigaro.fr/faits-divers/je-pleurais-mais-il-continuait-au-proces-d-un-photographe-accuse-de-viols-les-temoignages-glacants-des-plaignantes-20240320"
    },
    {
        "title": "Agriculture : l’UE s’accorde pour plafonner les importations ukrainiennes, sauf celles de blé",
        "summary": "Les produits agricoles importés d’Ukraine sans droits de douane depuis le début de la guerre alimentent la colère des agriculteurs, qui réclamaient un meilleur encadrement des quantités.",
        "link": "https://www.lefigaro.fr/conjoncture/agriculture-l-ue-s-accorde-pour-plafonner-les-importations-ukrainiennes-sauf-celles-de-ble-20240320"
    },
    {
        "title": "Ces cuvées sur lesquelles tout amateur de grands vins blancs devrait miser, à moins de 30 euros",
        "summary": "NOS CONSEILS - Si l'idée de voir un jour le Muscadet au niveau d’un grand bourgogne peut prêter à sourire, elle n'est plus saugrenue. Nombre d'experts s'accordent à dire que des cuvées atteignent aujourd'hui des sommets, sans envolée des prix.",
        "link": "https://www.lefigaro.fr/gastronomie/le-muscadet-est-le-nouveau-montrachet-ces-cuvees-sur-lesquelles-tout-amateur-de-grands-vins-blancs-devrait-miser-a-moins-de-30-euros-20240315"
    },
    {
        "title": "«Cette maison semblait parfaite» : comment les vices cachés ont transformé la vie d’Émilie et Arnaud, 40 et 46 ans, en enfer",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values... Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Ce couple de quadragénaires a engagé un bras de fer avec l’ancien propriétaire, qui leur a caché des malfaçons.",
        "link": "https://www.lefigaro.fr/finances-perso/cette-maison-semblait-parfaite-comment-les-vices-caches-ont-transforme-la-vie-d-emilie-et-arnaud-40-et-46-ans-en-enfer-20240114"
    },
    {
        "title": "Bretagne : notre palmarès des villes et villages où acheter une résidence secondaire face à la mer",
        "summary": "EXCLUSIF - Fiscalité, attractivité, immobilier, climat, commerces et services, loisirs ou encore sécurité… Le Figaro a classé les communes du littoral breton où il est intéressant d'investir dans un pied-à-terre.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-des-villes-et-villages-ou-acheter-une-residence-secondaire-face-a-la-mer-20240216"
    },
    {
        "title": "Dans l’arrière-pays niçois, un village se retrouve isolé pendant plusieurs mois à cause d’un éboulement",
        "summary": "La seule route du village de Coaraze pour rejoindre Nice est coupée pour au moins trois mois et oblige les habitants à se réorganiser.",
        "link": "https://www.lefigaro.fr/nice/dans-l-arriere-pays-nicois-un-village-se-retrouve-isole-pendant-plusieurs-mois-a-cause-d-un-eboulement-20240320"
    },
    {
        "title": "Guerre Israël-Hamas : Blinken au Moyen-Orient pour discuter d'une trêve à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Le chef de la diplomatie américaine est attendu en Arabie saoudite ce mercredi, alors que les pourparlers se sont intensifiés ces derniers jours et que la famine guette à Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-blinken-au-moyen-orient-pour-discuter-d-une-treve-a-gaza-20240320"
    },
    {
        "title": "Playmobil veut lancer un jouet à l’effigie de Taylor Swift",
        "summary": "En perte de vitesse face à son concurrent Lego, qui exploite de juteuses licences comme Star Wars ou Harry Potter, le fabricant allemand dit avoir pris contact avec la pop star et lancé un travail de création.",
        "link": "https://www.lefigaro.fr/societes/playmobil-veut-lancer-un-jouet-a-l-effigie-de-taylor-swift-20240320"
    },
    {
        "title": "Disparition d’Émile : le grand-père cité dans une affaire de violences sur mineurs",
        "summary": "Philippe V., 58 ans, apparaît comme témoin assisté dans une affaire pour violences sexuelles et physiques sur mineurs lorsqu’il était membre d’une communauté religieuse dans les années 1990.",
        "link": "https://www.lefigaro.fr/actualite-france/disparition-d-emile-le-grand-pere-cite-dans-une-affaire-de-violences-sur-mineurs-20240319"
    }
]