[
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : «Situation plus calme et apaisée» dans le grand Nouméa, selon les autorités",
        "summary": "L'état d'urgence décrété en Nouvelle-Calédonie a permis «de retrouver une situation plus calme et apaisée dans le grand Nouméa», ont indiqué vendredi matin (heure calédonienne) les services de l'État.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-noumea-de-nouveau-la-proie-des-pillages-et-incendies-attal-deploie-l-armee-20240516"
    },
    {
        "title": "Nouvelle-Calédonie: du Caucase à l’Océanie, la main de l’Azerbaïdjan derrière les indépendantistes kanaks",
        "summary": "DÉCRYPTAGE - Bakou tient à se venger du soutien apporté par Paris à l’Arménie.",
        "link": "https://www.lefigaro.fr/international/nouvelle-caledonie-du-caucase-a-l-oceanie-la-main-de-l-azerbaidjan-derriere-les-independantistes-kanaks-20240516"
    },
    {
        "title": "Nouvelle-Calédonie: Darmanin accuse l'Azerbaïdjan d'ingérence dans les émeutes, Bakou dénonce les accusations «infondées»",
        "summary": "Le ministre de l'Intérieur et des Outre-mer Gérald Darmanin a accusé jeudi le pays pro-russe d'ingérence en Nouvelle-Calédonie, alors que l'archipel est en proie à des émeutes inédites depuis 1988.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-darmanin-accuse-l-azerbaidjan-d-ingerence-dans-les-emeutes-20240516"
    },
    {
        "title": "«Une décision regrettable»... TikTok s’étonne du blocage de son application en Nouvelle-Calédonie",
        "summary": "L’appli est, pour l’heure, la seule interdite sur le territoire. Selon nos informations, elle n’aurait reçu aucun signalement de Pharos. TikTok assure de son côté mettre tout en œuvre pour garantir la sûreté de ses utilisateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/une-decision-regrettable-tiktok-s-etonne-du-blocage-de-son-application-en-nouvelle-caledonie-20240516"
    },
    {
        "title": "L'ancien ministre Damien Abad mis en examen pour tentative de viol",
        "summary": "L'ancien chef de file des députés LR avait été nommé en mai 2022 ministre des Solidarités, de l'Autonomie et des Personnes handicapées. Des fonctions qu’il avait quittées, en plein scandale, deux mois plus tard.",
        "link": "https://www.lefigaro.fr/politique/l-ancien-ministre-damien-abad-mis-en-examen-pour-tentative-de-viol-20240516"
    },
    {
        "title": "Xi Jinping et Vladimir Poutine s’affichent en apôtres de la paix en Ukraine",
        "summary": "RÉCIT - Consolidant leur relation spéciale, les présidents chinois et russe affichent à Pékin un pacifisme de façade.",
        "link": "https://www.lefigaro.fr/international/xi-jinping-et-vladimir-poutine-s-affichent-en-apotres-de-la-paix-en-ukraine-20240516"
    },
    {
        "title": "Guerre en Ukraine : la Russie n'a pas les forces suffisantes pour une percée majeure dans le pays, selon l’Otan",
        "summary": "LE POINT SUR LA SITUATION - «Ils n'ont ni les compétences ni la capacité de le faire», a affirmé le commandant suprême des forces alliées en Europe, le général américain Christopher Cavoli.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-et-pekin-plaident-pour-une-solution-politique-selon-xi-jinping-20240516"
    },
    {
        "title": "Les États-Unis laissent à l'Ukraine le choix d'assumer des frappes contre le sol russe",
        "summary": "En déplacement à Kiev, le secrétaire d’État Antony Blinken a ouvert la porte à un changement de position américaine sur l’emploi des armes occidentales",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-laissent-a-l-ukraine-le-choix-d-assumer-des-frappes-contre-le-sol-russe-20240516"
    },
    {
        "title": "«Vladimir Poutine-Xi Jinping, les amis du Nouveau Monde»",
        "summary": "L’ÉDITORIAL DU FIGARO - L'axe sino-russe ne relève pas du faux-semblant. Il constitue un nouveau centre de gravité planétaire, dans l'orbite duquel se positionnent par choix de nombreux pays «émergents».",
        "link": "https://www.lefigaro.fr/vox/monde/vladimir-poutine-xi-jinping-les-amis-du-nouveau-monde-20240516"
    },
    {
        "title": "«Il m’a lu le Coran et a ordonné à mon copain de me dresser» : ces Français d’origine maghrébine qui vivent sous la pression des musulmans radicaux",
        "summary": "TÉMOIGNAGES - «Khamjat», «chienne», «crains Allah»... Plusieurs Français d’origine maghrébine se sont confiés au Figaro sur les remontrances, insultes et agressions qu’ils ont subies de la part de musulmans radicaux, voire d’islamistes.",
        "link": "https://www.lefigaro.fr/actualite-france/il-m-a-lu-le-coran-et-a-ordonne-a-mon-copain-de-me-dresser-ces-francais-d-origine-maghrebine-qui-vivent-sous-la-pression-des-musulmans-radicaux-20240516"
    },
    {
        "title": "En Nouvelle-Calédonie, le gouvernement peine à trouver la sortie de crise",
        "summary": "RÉCIT - Au-delà de nouveaux renforts, Emmanuel Macron, critiqué sur sa méthode, espère obtenir un difficile accord politique.",
        "link": "https://www.lefigaro.fr/politique/en-nouvelle-caledonie-le-gouvernement-peine-a-trouver-la-sortie-de-crise-20240516"
    },
    {
        "title": "Nouvelle-Calédonie : Marine Le Pen accuse les Insoumis de «déverser de l’essence sur les braises» de la contestation",
        "summary": "Mercredi, Jean-Luc Mélenchon avait fustigé le retour au «néo-colonialisme» dans l’archipel qui «doit tout à l'absence de réflexion politique sur le bilan de notre histoire».",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-pour-marine-le-pen-les-insoumis-deversent-de-l-essence-sur-les-braises-de-la-contestation-20240516"
    },
    {
        "title": "Émeutes en Nouvelle-Calédonie : la CCAT, cette cellule violente qui attise le feu de l'insurrection",
        "summary": "ENQUÊTE - Mêlant syndicalistes énervés et indépendantistes endurcis, cette organisation est pointée du doigt pour son rôle joué dans les émeutes à Nouméa.",
        "link": "https://www.lefigaro.fr/actualite-france/ccat-ces-activistes-violents-qui-attisent-le-feu-de-l-insurrection-en-nouvelle-caledonie-20240516"
    },
    {
        "title": "Le gouverneur du Texas gracie un homme condamné pour meurtre d'un manifestant antiraciste",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-gouverneur-du-texas-gracie-un-homme-condamne-pour-meurtre-d-un-manifestant-antiraciste-20240517"
    },
    {
        "title": "GTA 6 : le jeu vidéo événement sortira à l’automne 2025",
        "summary": "La saga du jeu vidéo, extrêmement populaire, s'est écoulée à des centaines de millions d'exemplaires.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/gta-6-le-jeu-video-evenement-sortira-a-l-automne-2025-20240517"
    },
    {
        "title": "Au procès Trump, la défense à l'assaut de l'accusateur numéro un",
        "summary": "Les avocats de l’ancien président des États-Unis ont cherché à dresser le pire portrait possible de son ancien homme de confiance devenu accusateur numéro un, Michael Cohen.",
        "link": "https://www.lefigaro.fr/international/au-proces-trump-la-defense-a-l-assaut-de-l-accusateur-numero-un-20240517"
    },
    {
        "title": "JO 2024 : trois axes majeurs de Paris fermés à la circulation dès vendredi jusqu'à la fin des Jeux",
        "summary": "Pour installer les infrastructures qui serviront à la compétition, de premières fermetures d’accès seront mises en place à compter du vendredi 17 mai. La station Concorde de la ligne 12 ne sera également plus desservie.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-trois-axes-fermes-a-la-circulation-des-vendredi-jusqu-a-la-fin-des-jeux-20240516"
    },
    {
        "title": "Sergueï Medvedev: «Le poutinisme n'est pas une aberration mais une synthèse de l'histoire russe»",
        "summary": "GRAND ENTRETIEN - L'historien russe, qui a décidé de quitter la Russie après l'invasion de l'Ukraine, revient sur l'histoire longue de son pays et la question de savoir si Poutine a créé le militarisme conquérant et l'autocratie d'aujourd'hui, ou si c'est la Russie qui a produit ce Poutine effrayant et guerrier.",
        "link": "https://www.lefigaro.fr/vox/monde/serguei-medvedev-le-poutinisme-n-est-pas-une-aberration-mais-une-synthese-de-l-histoire-russe-20240516"
    },
    {
        "title": "«L'équipe de France sera plus forte avec N'Golo Kanté» : les mots de Deschamps sur sa liste pour l’Euro",
        "summary": "Après l’annonce de sa liste des 25 joueurs qui disputeront l’Euro en Allemagne, Didier Deschamps a justifié ses choix. Le sélectionneur des Bleus a notamment évoqué le retour de N’Golo Kanté et l’intégration dans le groupe de Bradley Barcola.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/l-equipe-de-france-sera-plus-forte-avec-n-golo-kante-les-mots-de-deschamps-sur-sa-liste-pour-l-euro-20240516"
    },
    {
        "title": "Equipe de France : l’énorme surprise Kanté, une première pour Barcola, 25 joueurs... La liste de Deschamps pour l'Euro",
        "summary": "Didier Deschamps a dévoilé une liste de 25 Bleus pour le championnat d'Europe. Le retour inattendu de N’Golo Kanté est l’immense surprise.",
        "link": "https://www.lefigaro.fr/sports/football/euro/equipe-de-france-la-surprise-kante-une-premiere-pour-barcola-la-liste-de-deschamps-pour-l-euro-20240516"
    }
]