[
    {
        "title": "À l’issue d’une campagne inédite, la gauche obtient une majorité relative à l’Assemblée nationale",
        "summary": "DÉCRYPTAGE - En dépit de cette victoire du Nouveau Front populaire, aucune majorité absolue ne semble pour l'instant se dégager. Les troupes de Jordan Bardella, elles, tombent de très haut.",
        "link": "https://www.lefigaro.fr/politique/a-l-issue-d-une-campagne-inedite-la-gauche-obtient-une-majorite-relative-a-l-assemblee-nationale-20240707"
    },
    {
        "title": "CARTE : les résultats des élections législatives 2024 dans votre ville et par circonscription",
        "summary": "MOTEUR DE RECHERCHE – Retrouvez les résultats du second tour des élections législatives dans votre ville et par circonscription grâce à notre moteur de recherche et notre carte.",
        "link": "https://www.lefigaro.fr/elections/legislatives/carte-les-resultats-des-elections-legislatives-2024-dans-votre-ville-et-par-circonscription-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la carte complète des députés élus par parti",
        "summary": "CARTE – Le Nouveau Front populaire est crédité de 187 à 199 circonscriptions, la majorité présidentielle sortante de 161 à 169 et le Rassemblement national de 135 à 143... Découvrez la carte des députés vainqueurs, circonscription par circonscription.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-les-deputes-vainqueurs-par-circonscription-en-carte-20240707"
    },
    {
        "title": "«Législatives : France de droite, cap à gauche»",
        "summary": "L’ÉDITORIAL DU FIGARO - La «clarification» voulue par Emmanuel Macron plonge la France dans la confusion.",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-france-de-droite-cap-a-gauche-20240707"
    },
    {
        "title": "EN DIRECT - Résultats des législatives : après la victoire du NFP, Macron doit «s'en aller, ou nommer un premier ministre dans nos rangs», estime Mélenchon",
        "summary": "Le Nouveau Front populaire (NFP) est arrivé en tête du second tour des élections législatives (187 à 198 sièges), devant Ensemble (161 à 169) et le Rassemblement national (RN) (135 à 143), selon les estimations de l'institut de sondage Ifop.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-elections-second-tour-rn-nfp-circonscriptions-participation-abstention-vote-macron-attal-bardella-deputes-20240707"
    },
    {
        "title": "Législatives : un CRS brûlé au second degré à Nantes par un jet de cocktail Molotov",
        "summary": "VIDÉO - Plusieurs milliers de personnes se sont rassemblées à Nantes à l’issue les résultats des élections législatives. Le cortège qui a défilé dans les rues de la ville a été plusieurs fois repoussé par les forces de l'ordre, qui ont fait usage de gaz lacrymogène.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-un-crs-brule-au-second-degre-a-nantes-par-un-jet-de-cocktail-molotov-20240708"
    },
    {
        "title": "Résultats Législatives 2024 : découvrez la projection en temps réel de la nouvelle Assemblée nationale",
        "summary": "INFOGRAPHIE – Selon la projection Ifop pour Le Figaro, le Nouveau Front populaire décrocherait entre 187 et 199 députés dans le prochain Hémicycle contre 161 à 169 pour le camp présidentiel. Le Rassemblement national serait limité entre 135 et 143 sièges.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-decouvrez-la-nouvelle-assemblee-nationale-20240707"
    },
    {
        "title": "Résultats du second tour des législatives : le Nouveau Front populaire en tête devant le camp présidentiel, le RN troisième",
        "summary": "Longtemps donné favori du scrutin, le parti présidé par Jordan Bardella est donné très loin du seuil des 289 députés nécessaires pour gouverner. Le Nouveau Front populaire (NFP) a réussi son pari.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-du-second-tour-des-legislatives-la-gauche-en-tete-devant-le-camp-presidentiel-le-rn-troisieme-20240707"
    },
    {
        "title": "Législatives 2024 : 67,5% de participation, le détail par circonscription en carte",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, la participation à 20h atteint 67,5%, en nette hausse par rapport à 2022. Découvrez les circonscriptions les plus mobilisées grâce à notre carte.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-26-63-de-participation-a-12h-visualisez-l-evolution-en-carte-20240707"
    },
    {
        "title": "Législatives : ces nombreux députés élus avec quelques centaines de voix (ou moins) d’avance",
        "summary": "Dimanche soir, des dizaines de députés ont été élus ou réélus avec seulement quelques centaines de voix d’avance sur leur adversaire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-ces-nombreux-deputes-elus-avec-quelques-centaines-de-voix-ou-moins-d-avance-20240708"
    },
    {
        "title": "Législatives : les grands perdants de la dissolution de l’Assemblée nationale",
        "summary": "Après la dissolution, sur tous les bans, des figures de l’hémicycle sortant ne sont pas parvenues à se faire réélire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-les-grands-perdants-de-la-dissolution-de-l-assemblee-nationale-20240708"
    },
    {
        "title": "Résultats des législatives : Attal, Darmanin, Séjourné... Quel sort pour les ministres-candidats ?",
        "summary": "La majorité des membres du gouvernement retrouveront les bancs de l’Assemblée nationale, quand deux d’entre eux ont échoué dimanche soir à conserver leurs sièges.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-des-legislatives-attal-darmanin-sejourne-quel-sort-pour-les-ministres-candidats-20240707"
    },
    {
        "title": "Législatives 2024 : nouveau gouvernement, session extraordinaire… Quel calendrier politique après le second tour ?",
        "summary": "À l’issue du second tour des élections législatives, Emmanuel Macron pourrait choisir de prendre son temps pour nommer un nouveau premier ministre, si aucune majorité absolue ne se dégage dans les urnes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-nouveau-gouvernement-session-extraordinaire-quel-calendrier-politique-apres-le-second-tour-20240707"
    },
    {
        "title": "Législatives 2024 : cette victoire de la gauche que les sondages n’ont pas vraiment vu venir",
        "summary": "INFOGRAPHIE - Si les études publiées durant l’entre-deux-tours observaient bien une baisse du RN, la troisième place du parti nationaliste n’avait pas été prévue par les instituts.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-cette-victoire-de-la-gauche-que-les-sondages-n-ont-pas-vraiment-vu-venir-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la carte de France du Nouveau Front populaire",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, le Nouveau Front populaire obtiendrait entre 187 et 199 sièges dans la future Assemblée nationale. Les Insoumis se taillent la part du lion avec de 82 à 86 élus.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-la-carte-de-france-du-nouveau-front-populaire-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la désillusion du Rassemblement national en carte",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, le Rassemblement national n’obtiendrait qu’entre 135 et 143 sièges dans la future Assemblée nationale, dont 14 à 15 pour ses alliés issus des Républicains.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-la-desillusion-du-rassemblement-national-en-carte-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la majorité présidentielle limite les dégâts",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, la coalition macroniste Ensemble! (Renaissance, MoDem, Horizons) obtiendrait entre 161 et 169 sièges dans la future Assemblée nationale, dont 98 à 100 pour le parti présidentiel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-la-majorite-presidentielle-limite-les-degats-20240707"
    },
    {
        "title": "EN DIRECT - Résultats des législatives : la démission de Gabriel Attal attendue dans la matinée",
        "summary": "Gabriel Attal, 35 ans, présentera formellement sa démission lundi, mais pourrait rester encore quelques semaines en poste pendant les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-elections-second-tour-deputes-premier-ministre-gouvernement-lfi-parti-socialiste-rassemblement-national-20240708"
    },
    {
        "title": "Législatives : défaite de Meyer Habib dans la 8e circonscription des Français de l’étranger, qui comprend Israël",
        "summary": "Élu depuis 2013 dans le pourtour méditerranée, l’homme franco-israélien est battu à l’issue du second tour par Caroline Yadan, qui était jusque-là députée Renaissance de Paris.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-defaite-de-meyer-habib-dans-la-8e-circonscription-des-francais-de-l-etranger-qui-comprend-israel-20240707"
    },
    {
        "title": "Législatives : malgré la «purge» à LFI, les dissidents ont été réélus",
        "summary": "Alexis Corbière, Hendrik Davi et Danielle Simonnet, trois des quatre députés LFI «purgés» par La France insoumise (LFI), ont été réélus dimanche soir.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-malgre-la-purge-a-lfi-les-dissidents-ont-ete-reelus-20240708"
    },
    {
        "title": "«Il faut que je tourne la page» : en Vendée, une femme devient tétraplégique après plusieurs erreurs médicales",
        "summary": "TÉMOIGNAGE - En juillet 2022, la vie de cette quinquagénaire a basculé après une infection. Une expertise a reconnu la responsabilité du CHU de Nantes.",
        "link": "https://www.lefigaro.fr/nantes/il-faut-que-je-tourne-la-page-en-vendee-une-femme-devient-tetraplegique-apres-plusieurs-erreurs-medicales-20240708"
    },
    {
        "title": "Euro 2024 : Deschamps doit-il envoyer Griezmann sur le banc contre l'Espagne ?",
        "summary": "En difficulté depuis le début de l'Euro, le vice-capitaine des Bleus n'est pas certain de débuter la demi-finale face à l'Espagne mardi soir. Une situation qui divise la rédaction des sports du Figaro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-deschamps-doit-il-envoyer-griezmann-sur-le-banc-contre-l-espagne-20240708"
    },
    {
        "title": "Loire-Atlantique : les chasseurs menacent de ne plus payer pour les dégâts liés au gros gibier",
        "summary": "Un bras de fer s’est engagé entre collectivités locales et sociétés de chasse, dans les environs de Pornic, en raison d’une réduction des espaces de chasse. Une démarche qui risque de mener à une prolifération de sangliers, alertent les intéressés.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-les-chasseurs-menacent-de-ne-plus-payer-pour-les-degats-lies-au-gros-gibier-20240708"
    },
    {
        "title": "Chine : Viktor Orban rend une visite surprise au président Xi Jinping",
        "summary": "Après Kiev et Pékin, le premier ministre hongrois poursuit ses visites dans le cadre d'une «mission de paix».",
        "link": "https://www.lefigaro.fr/flash-actu/chine-viktor-orban-rend-une-visite-surprise-au-president-xi-jinping-20240708"
    },
    {
        "title": "Nicolas Baverez: «La France en apesanteur»",
        "summary": "CHRONIQUE - Au terme des élections de 2024, la France reste l’homme malade de l’Europe et elle ne dispose ni d’un projet, ni d’institutions en ordre de marche, ni des forces et du socle politiques pour engager son redressement.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-baverez-la-france-en-apesanteur-20240708"
    },
    {
        "title": "Ascometal: décision cruciale ce lundi pour l'avenir du groupe sidérurgique",
        "summary": "Le tribunal judiciaire de Strasbourg doit rendre sa décision sur la reprise d’Ascometal après avoir examiné le 28 juin la seule offre restante.",
        "link": "https://www.lefigaro.fr/societes/ascometal-decision-cruciale-ce-lundi-pour-l-avenir-du-groupe-siderurgique-20240708"
    },
    {
        "title": "La Bourse de Paris s’oriente à la baisse après les résultats des élections législatives",
        "summary": "Au lendemain du second tour des élections législatives, la place parisienne a ouvert en baisse de 0,49% après les résultats surprises du Nouveau front populaire.",
        "link": "https://www.lefigaro.fr/conjoncture/souffle-d-incertitude-sur-la-bourse-de-paris-apres-les-resultats-des-elections-legislatives-20240708"
    },
    {
        "title": "Climat : le mois de juin 2024 est encore plus chaud que celui de 2023",
        "summary": "Il est aussi le 13e mois consécutif à établir un record de température moyenne a annoncé l'observatoire européen Copernicus.",
        "link": "https://www.lefigaro.fr/sciences/climat-le-mois-de-juin-2024-est-encore-plus-chaud-que-celui-de-2023-20240708"
    },
    {
        "title": "Les «douzièmes provisoires», cette méthode pour faire passer un budget sans majorité",
        "summary": "DÉCRYPTAGE - Les législatives n’ont pas accouché d’une majorité. La question du vote de la loi de finances va se poser très vite. Très utilisée sous la IIIe République puis tombée en désuétude, une méthode pourrait empêcher le blocage du pays.",
        "link": "https://www.lefigaro.fr/politique/qu-est-ce-que-les-douziemes-provisoires-solution-qui-permettrait-de-faire-voter-un-budget-sans-majorite-20240703"
    },
    {
        "title": "Résultat des législatives : Yaël Braun-Pivet appelle à la constitution d’un «grand bloc central», sans LFI ni le RN",
        "summary": "L’ex-présidente de l’Assemblée nationale, réélue députée des Yvelines ce dimanche, veut former «un grand bloc central, républicain, progressiste», sans LFI, ni le RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultat-des-legislatives-yael-braun-pivet-appelle-a-la-constitution-d-un-grand-bloc-central-sans-lfi-ni-le-rn-20240708"
    }
]