[
    {
        "title": "Bayrou commence son mandat avec une popularité historiquement basse",
        "summary": "En remontant jusqu’à la nomination de Michel Debré en 1959, l’Ifop qui réalise ce baromètre depuis des décennies, n’a pas retrouvé de niveaux d’impopularité aussi élevés pour un Premier ministre après sa prise de fonctions.",
        "link": "https://www.lefigaro.fr/politique/bayrou-commence-son-mandat-avec-une-popularite-historiquement-basse-20241222"
    },
    {
        "title": "Nouveau gouvernement : à droite, Les Républicains ont fait monter les enchères jusqu’au bout",
        "summary": "RÉCIT - Les LR ont exigé un entretien téléphonique avec François Bayrou avant de se prononcer sur leur participation au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/a-droite-les-republicains-auront-fait-monter-les-encheres-jusqu-au-bout-20241220"
    },
    {
        "title": "Faute d’obtenir Bercy, Laurent Wauquiez refuse d’entrer au gouvernement mais ouvre la voie à une participation LR",
        "summary": "Le président du groupe LR à l’Assemblée s’est exprimé devant les parlementaires de son parti samedi soir, au terme d’une réunion de concertations organisée pour clarifier le souhait de LR d’entrer ou non au gouvernement de François Bayrou.",
        "link": "https://www.lefigaro.fr/politique/nouvelles-concertations-ce-samedi-soir-chez-lr-au-sujet-du-futur-gouvernement-20241221"
    },
    {
        "title": "L’ex-socialiste François Rebsamen se dit prêt à «s'engager» dans le gouvernement Bayrou",
        "summary": "À 73 ans, l’ancien ministre et soutien d’Emmanuel Macron en 2022, qui vient de renoncer à son mandat de maire de Dijon, dit avoir confiance dans le nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/l-ex-socialiste-francois-rebsamen-se-dit-pret-a-s-engager-dans-le-gouvernement-bayrou-20241221"
    },
    {
        "title": "En Afghanistan, les femmes écrasées sous la loi toujours plus implacable des Talibans",
        "summary": "RÉCIT - Privées d’avenir et d’espoir, plus de 70% des Afghanes souffrent de dépression et s’éduquent clandestinement, apprenant des langues étrangères pour pouvoir un jour s’enfuir du huis clos islamiste.",
        "link": "https://www.lefigaro.fr/international/en-afghanistan-les-femmes-ecrasees-sous-la-loi-toujours-plus-implacable-des-talibans-20241221"
    },
    {
        "title": "«Quelles que soient les difficultés, nous gagnerons» : Zelensky félicite le boxeur Usyk pour sa victoire contre Fury",
        "summary": "Le président ukrainien Volodymyr Zelensky a salué, sur le réseau social Telegram, la victoire du boxeur ukrainien Usyk face à Fury ce samedi soir à Riyad.",
        "link": "https://www.lefigaro.fr/sports/boxe/quelles-que-soient-les-difficultes-nous-gagnerons-zelensky-felicite-le-boxeur-usyk-pour-sa-victoire-contre-fury-20241222"
    },
    {
        "title": "Trump nomme Mark Burnett, le créateur de son émission de téléréalité, émissaire au Royaume-Uni",
        "summary": "Mark Burnett, producteur de l’émission de téléréalité «The Apprentice» qui a révélé Donald Trump au grand public, sera chargé d’améliorer les relations diplomatiques «notamment le commerce, les opportunités d’investissement et les échanges culturels».",
        "link": "https://www.lefigaro.fr/international/trump-nomme-mark-burnett-le-createur-de-son-emission-de-telerealite-emissaire-au-royaume-uni-20241222"
    },
    {
        "title": "Ces trois minutes qui ont vu le marché de Noël de Magdebourg basculer dans l’horreur",
        "summary": "Il était 19h 02 quand un ressortissant saoudien, refugié en Allemagne depuis 2006, a foncé sur la foule du marché de Noël de cette ville de l’est de l’Allemagne, faisant au moins 5 morts et 200 blessés. L’attentat aura duré trois minutes, jusqu’à son arrestation par la police.",
        "link": "https://www.lefigaro.fr/international/ces-trois-minutes-qui-ont-vu-le-marche-de-noel-de-magdebourg-basculer-dans-l-horreur-20241221"
    },
    {
        "title": "À Magdebourg, recueillement et controverse politique au lendemain de l’attaque du marché de Noël",
        "summary": "Le principal suspect, Taleb A., n’a pas opposé de résistance lors de son arrestation par la police à l’issue de son raid meurtrier au volant de son véhicule de location.",
        "link": "https://www.lefigaro.fr/international/c-est-inimaginable-et-effrayant-l-emotion-dans-les-rues-de-magdebourg-apres-l-attaque-du-marche-de-noel-20241221"
    },
    {
        "title": "EN DIRECT - Attaque sur un marché de Noël allemand : le ministre français Benjamin Haddad sera à Magdebourg dimanche",
        "summary": "Une voiture a foncé dans la foule du marché de Noël de Magdebourg, faisant 5 morts dont un enfant de 9 ans, et 200 blessés dont 40 sont encore en état grave. Le suspect a été arrêté.",
        "link": "https://www.lefigaro.fr/en-direct-allemagne-une-voiture-fonce-dans-la-foule-d-un-marche-de-noel-de-nombreuses-victimes-20241220"
    },
    {
        "title": "Les larmes de la maire de Magdebourg après l’attaque sur le marché de Noël : «Je n’aurais jamais pu l’imaginer»",
        "summary": "La maire de Magdebourg, Simone Borris a annoncé qu’une célébration sera organisée ce samedi dans l’église principale de cette ville de 250.000 habitants meurtrie par une attaque à la voiture-bélier la veille.",
        "link": "https://www.lefigaro.fr/flash-actu/les-larmes-de-la-maire-de-magdebourg-apres-l-attaque-sur-le-marche-de-noel-je-n-aurais-jamais-pu-l-imaginer-20241221"
    },
    {
        "title": "Attaque d’un marché de Noël en Allemagne : les images glaçantes de l’arrestation du suspect",
        "summary": "L’auteur présumé de l’attaque à la voiture-bélier d’un marché de Noël dans l’est de l’Allemagne a été arrêté peu après les faits par la police allemande vendredi 20 décembre.",
        "link": "https://www.lefigaro.fr/flash-actu/attaque-d-un-marche-de-noel-en-allemagne-les-images-glacantes-de-l-arrestation-du-suspect-20241221"
    },
    {
        "title": "Mayotte : l’acheminement des vivres continue, des habitants attendent encore de l’aide",
        "summary": "LE POINT SUR LA SITUATION - L’eau et la nourriture continuent d’être acheminés vers Mayotte, où l’électricité n’a pas encore été totalement rétablie depuis le passage du cyclone Chido. Le bilan humain n’a toujours pas évolué alors que les autorités craignent des centaines de morts.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-l-acheminement-des-vivres-continue-des-habitants-attendent-encore-de-l-aide-20241221"
    },
    {
        "title": "Après le scandale du norovirus l’an dernier, pourra-t-on manger des huîtres en toute sécurité à Noël ?",
        "summary": "ENQUÊTE - Les contaminations de 2023 ont entaché l’image de la filière ostréicole auprès des consommateurs. Pour éviter de revivre ce scénario catastrophe, de nombreux aménagements ont été mis en place, à coups de millions d’euros.",
        "link": "https://www.lefigaro.fr/conso/apres-le-scandale-du-norovirus-l-an-dernier-pourra-t-on-manger-des-huitres-en-toute-securite-a-noel-20241221"
    },
    {
        "title": "Maïté, l’emblématique cuisinière de la télévision, est morte à 86 ans",
        "summary": "L’animatrice et restauratrice était devenue une icône du paysage audiovisuel français. Elle s’est éteinte dans la nuit du vendredi 20 au samedi 21 décembre.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/maite-l-emblematique-cuisiniere-de-la-television-est-morte-a-86-ans-20241221"
    },
    {
        "title": "Mort de Maïté : retour sur les moments cultes de la cuisinière à la télévision",
        "summary": "VIDÉOS - La grande figure des émissions de cuisine est décédée dans la nuit de vendredi à samedi, à l’âge de 86 ans. L’occasion de revoir les séquences qui ont fait sa renommée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-de-maite-retour-sur-les-moments-cultes-de-la-cuisiniere-a-la-television-20241221"
    },
    {
        "title": "«On t’a déféqué sous le nez ma Micheline ?» : Jérôme Commandeur parodie Maïté dans «Le Monde magique» sur Canal+",
        "summary": "L’humoriste avait choisi, dans le premier épisode du programme humoristique, de caricaturer la cuisinière emblématique du PAF à travers son émission «La Cuisine des mousquetaires».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-t-a-defeque-sous-le-nez-ma-micheline-jerome-commandeur-parodie-maite-dans-le-monde-magique-sur-canal-20241221"
    },
    {
        "title": "Notre palmarès 2024 des villes où s’installer dans les Hauts-de-Seine",
        "summary": "EXCLUSIF - Transports, commerces, immobilier, sécurité, loisirs, santé... Nous avons comparé la qualité de vie des 36 communes des Hauts-de-Seine sur la base de quarante critères.&#160;",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-villes-ou-s-installer-dans-les-hauts-de-seine-20241028"
    },
    {
        "title": "Les États-Unis ont frappé des cibles houthies dans la capitale yéménite Sanaa",
        "summary": "L’armée américaine a annoncé samedi avoir mené des frappes contre des installations militaires des Houthis dans la capitale yéménite Sanaa, après un tir de missile des Houthis sur Tel Aviv.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-ont-frappe-des-cibles-houthies-dans-la-capitale-yemenite-sanaa-20241221"
    },
    {
        "title": "Allemagne : le gouvernement sous pression après l'attaque du Marché de Noël de Magdebourg",
        "summary": "Les médias et personnalités politiques allemands demandent des comptes au gouvernement de Olaf Scholz, afin de comprendre comment toutes les mises en garde formulées au sujet de l’assaillant qui a foncé dans la foule ont été ignorées.",
        "link": "https://www.lefigaro.fr/international/allemagne-le-gouvernement-sous-pression-apres-l-attaque-du-marche-de-noel-20241222"
    },
    {
        "title": "Donald Trump menace de reprendre le contrôle du canal de Panama",
        "summary": "Quelque 5% du trafic maritime mondial empruntent le canal, qui permet aux navires voyageant notamment entre l’Asie et la côte est des États-Unis d’éviter un long et périlleux détour par l’extrémité méridionale de l’Amérique du Sud.",
        "link": "https://www.lefigaro.fr/international/donald-trump-menace-de-reprendre-le-controle-du-canal-de-panama-20241222"
    },
    {
        "title": "La Chine dénonce l'aide militaire américaine accordée à Taïwan",
        "summary": "La Maison Blanche a annoncé vendredi vouloir envoyer des «articles et services» militaires afin de «fournir une assistance à Taïwan» pour 571 millions de dollars. Pékin dénonce une décision portant «gravement atteinte à la souveraineté de la Chine».",
        "link": "https://www.lefigaro.fr/international/la-chine-denonce-l-aide-militaire-americaine-accordee-a-taiwan-20241222"
    },
    {
        "title": "Richissimes, libéraux et ultrafidèles: qui sont les 12 milliardaires au sommet de l’administration Trump",
        "summary": "DÉCRYPTAGE - Quand on additionne les fortunes accumulées par les membres de la future Administration Trump, on atteint le chiffre vertigineux de 474 milliards de dollars. Pas moins de 12 milliardaires en font partie alors que Donald Trump n’a pas encore terminé la composition de son équipe.",
        "link": "https://www.lefigaro.fr/international/richissimes-liberaux-et-ultrafideles-qui-sont-les-12-milliardaires-au-sommet-de-l-administration-trump-20241222"
    },
    {
        "title": "Nantes : une statuette d’une valeur de 1500 euros cachée dans le centre-ville pour une grande chasse au trésor",
        "summary": "Moulée d’après un cochon de l’abbaye royale de Fontevraud, l’œuvre en plomb a été dissimulée dans le centre de la cité des ducs, le temps d’un jeu de piste organisé en marge d’une exposition d’art contemporain.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-statuette-d-une-valeur-de-1500-euros-cachee-dans-le-centre-ville-pour-une-chasse-au-tresor-20241222"
    },
    {
        "title": "Mille pièces de monnaie antiques restituées à la Turquie",
        "summary": "Ces grandes pièces d’argent anciennes, frappées à l’origine à Athènes et largement utilisées en Méditerranée orientale, avaient été saisies par les douaniers grecs à la frontière terrestre avec la Turquie en 2019.",
        "link": "https://www.lefigaro.fr/culture/mille-pieces-de-monnaie-antiques-restituees-a-la-turquie-20241222"
    },
    {
        "title": "Un avion militaire américain abattu «par erreur» par «un tir ami» en mer Rouge",
        "summary": "Deux pilotes de la marine américaine ont survécu à la destruction de leur avion dimanche, abattu «par erreur» par un missile tiré depuis un croiseur américain. Un des membres d’équipage a été légèrement blessé.",
        "link": "https://www.lefigaro.fr/international/un-avion-militaire-americain-abattu-par-erreur-par-un-tir-ami-en-mer-rouge-20241222"
    },
    {
        "title": "Comment Tom a réussi à intégrer une école d’ingénieurs sur Parcoursup avec une seule spécialité scientifique",
        "summary": "Cet étudiant de l’Efrei revient sur ses vœux, ses spécialités et son admission dans une école d’ingénieurs.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/comment-tom-a-reussi-a-integrer-une-ecole-d-ingenieurs-sur-parcoursup-avec-une-seule-specialite-scientifique-20241222/"
    },
    {
        "title": "Vents forts à Paris : les espaces verts et les cimetières sont tous fermés ce dimanche",
        "summary": "Ils resteront fermés en raison des vents forts qui vont toucher la capitale et pourraient rouvrir dans le courant de la journée, selon l’évolution des conditions météorologiques.",
        "link": "https://www.lefigaro.fr/flash-actu/vents-forts-a-paris-les-espaces-verts-et-les-cimetieres-sont-tous-fermes-ce-dimanche-20241222"
    },
    {
        "title": "Météo : épisode neigeux «remarquable» attendu dans les Alpes, trois départements en vigilance orange",
        "summary": "Les trois départements alpins entreront en alerte orange neige-verglas à 9 heures, avec une fin d’épisode prévue en soirée lundi, précise Météo France.",
        "link": "https://www.lefigaro.fr/meteo/meteo-episode-neigeux-remarquable-attendu-dans-les-alpes-trois-departements-en-vigilance-orange-20241222"
    },
    {
        "title": "Nos cinq recettes de foie gras les mieux notées pour une très chic entrée de Noël",
        "summary": "Produit noble par excellence, il existe mille et une façons de déguster du foie gras. On dresse la liste de nos recettes festives les plus populaires, pour une entrée de réveillon de haut vol.",
        "link": "https://madame.lefigaro.fr/cuisine/idees-recettes/nos-5-recettes-de-foie-gras-les-mieux-notees-pour-une-entree-chic-ce-noel-20241222"
    }
]