[
    {
        "title": "JO Paris 2024 : argent pour Castryck, podium assuré pour Oumiha et le show Alexis Lebrun, le résumé du jeudi 1er août",
        "summary": "La France a terminé la journée avec une médaille, celle de Titouan Castryck en argent au kayak. Sofiane Oumiha, qualifié en demi-finales à la boxe, est assuré d’être au moins en bronze. et Léon Marchand a assuré sa présence en finale du 200 m 4 nages.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-les-louanges-pleuvent-su-leon-marchand-au-lendemain-de-son-double-en-or-20240801"
    },
    {
        "title": "JO - Natation : «Je n'ai plus de jus», souffle Léon Marchand",
        "summary": "Le triple médaillé d'or sera, ce vendredi, au rendez-vous de la finale du 200 m 4 nages. Il ressent de la fatigue mais affiche l'objectif : un nouveau titre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-je-n-ai-plus-de-jus-souffle-leon-marchand-20240801"
    },
    {
        "title": "JO - Basket 3x3 : les Français battus par la Serbie après l’interruption pour cause de pluie",
        "summary": "Le match des Bleus du basket 3x3, interrompu à cause de l’orage jeudi soir à Paris, a fini par tourner en faveur des Serbes (19-16).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-3x3-les-francais-battus-par-la-serbie-apres-l-interruption-pour-cause-de-pluie-20240801"
    },
    {
        "title": "Après son abandon face à l'Algérienne Imane Khelif, la boxeuse italienne donne sa version",
        "summary": "L'abandon d’Angela Carini face à cette athlète qui présente un fort taux de testostérone a suscité la controverse. Face à la presse italienne, la boxeuse italienne est revenue sur les raisons de son renoncement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-controverse-apres-l-abandon-de-l-adversaire-italienne-d-imane-khelif-20240801"
    },
    {
        "title": "Agents en renfort, raids aériens... Israël se prépare à une attaque sur plusieurs fronts au Moyen-Orient",
        "summary": "RÉCIT - En état d’alerte général après avoir éliminé des hauts responsables du Hamas et du Hezbollah, l’État hébreu se dit prêt, si sa population civile était visée, à faire face à une guerre régionale.",
        "link": "https://www.lefigaro.fr/international/israel-se-prepare-a-une-attaque-sur-plusieurs-fronts-apres-avoir-elimine-des-hauts-responsables-du-hamas-et-du-hezbollah-20240801"
    },
    {
        "title": "La bombe qui a tué le chef politique du Hamas aurait été introduite dans sa résidence deux mois avant de détoner",
        "summary": "Plusieurs sources sécuritaires ont révélé au New York Times que la détonation responsable de la mort d’Ismaïl Haniyeh n’était pas due à une frappe de missile, contrairement à de premières affirmations.",
        "link": "https://www.lefigaro.fr/international/la-bombe-qui-a-tue-le-chef-politique-du-hamas-aurait-ete-introduite-dans-sa-residence-deux-mois-avant-de-detonner-20240801"
    },
    {
        "title": "L’armée israélienne assure avoir éliminé Mohammed Deïf, un des architectes du 7 octobre",
        "summary": "DÉCRYPTAGE - Plus une icône du Hamas qu’un chef opérationnel du Hamas, Deïf a été tué le 13 juillet dernier selon Tsahal.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-assure-avoir-elimine-mohammed-deif-un-des-architectes-du-7-octobre-20240801"
    },
    {
        "title": "Guerre Israël-Hamas : le Hezbollah affirme avoir lancé des dizaines de roquettes sur le nord d'Israël",
        "summary": "LE POINT SUR LA SITUATION - Les combattants du Hezbollah «ont lancé des dizaines de roquettes de type katioucha» sur le kibboutz de Matzuva, a déclaré le mouvement pro-iranien dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/l-iran-et-ses-mandataires-vont-se-reunir-pour-discuter-des-represailles-contre-israel-20240801"
    },
    {
        "title": "Sabotage du réseau TGV: des complicités dans l’entreprise ou chez des fournisseurs&amp;nbsp;?",
        "summary": "DÉCRYPTAGE - Pour paralyser le trafic TGV sur trois axes, les fauteurs de troubles ont forcément été renseignés sur les installations ferroviaires à endommager.",
        "link": "https://www.lefigaro.fr/actualite-france/sabotage-du-reseau-tgv-des-complicites-dans-l-entreprise-ou-chez-des-fournisseurs-20240801"
    },
    {
        "title": "Les saboteurs de l’ultragauche galvanisés par les Jeux olympiques",
        "summary": "DÉCRYPTAGE - Le rendez-vous planétaire exacerbe leur haine et stimule leur envie de passer à l’action. Après avoir paralysé le réseau TGV, les activistes ont détruit plus d’une dizaine d’antennes relais.",
        "link": "https://www.lefigaro.fr/actualite-france/les-saboteurs-de-l-ultragauche-galvanises-par-les-jeux-olympiques-20240801"
    },
    {
        "title": "Ultragauche: comment la justice prend peu à peu la mesure du phénomène",
        "summary": "DÉCRYPTAGE - Les militants de cette mouvance sont encore peu jugés, même si les tribunaux réclament plus de fermeté.",
        "link": "https://www.lefigaro.fr/actualite-france/ultragauche-comment-la-justice-prend-peu-a-peu-la-mesure-du-phenomene-20240801"
    },
    {
        "title": "JO de Paris&amp;nbsp;: Tom Cruise pressenti pour la cérémonie de clôture au Stade de France",
        "summary": "L’acteur américain, remarqué dans le public des compétitions olympiques, apparaîtrait dans le tableau consacré aux Jeux de Los Angeles.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-tom-cruise-pressenti-pour-la-ceremonie-de-cloture-au-stade-de-france-20240802"
    },
    {
        "title": "Venezuela: la cheffe de l'opposition dit être «cachée» et «craindre pour sa vie»",
        "summary": "«Je pourrais être capturée au moment où j'écris ces mots», assure-t-elle.",
        "link": "https://www.lefigaro.fr/international/venezuela-la-cheffe-de-l-opposition-dit-etre-cachee-et-craindre-pour-sa-vie-20240801"
    },
    {
        "title": "Intel va réduire ses effectifs de 15 % et suspendre ses dividendes dans une tentative de redressement",
        "summary": "Les actions de l'entreprise basée à Santa Clara, en Californie, ont chuté de 20 % lors des échanges prolongés, ce qui pourrait entraîner une perte de plus de 24 milliards de dollars de valeur boursière, selon Reuters.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intel-va-reduire-ses-effectifs-de-15-et-suspendre-ses-dividendes-dans-une-tentative-de-redressement-20240801"
    },
    {
        "title": "États-Unis : le neveu de Donald Trump votera pour Kamala Harris à la présidentielle",
        "summary": "Fred Trump III estime que «les libertés sont en danger» et que la situation politique américaine «a dépassé un niveau de folie à un point inacceptable».",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-neveu-de-donald-trump-votera-pour-kamala-harris-a-la-presidentielle-20240801"
    },
    {
        "title": "Entre la Russie et les Occidentaux, un échange de prisonniers spectaculaire",
        "summary": "RÉCIT - Moscou a libéré le journaliste américain Evan Gershkovich ainsi que plusieurs dissidents en échange d’agents russes détenus à l’étranger.",
        "link": "https://www.lefigaro.fr/international/entre-la-russie-et-les-occidentaux-un-echange-de-prisonniers-spectaculaire-20240801"
    },
    {
        "title": "Comment Biden a conclu l'échange de prisonniers une heure avant d'annoncer son retrait de la présidentielle",
        "summary": "Cet accord est le fruit de mois de tractations secrètes et tendues entre Moscou et le locataire sortant de la Maison-Blanche. Le président américain a remercié ses alliés européens et la Turquie pour avoir pris des «décisions courageuses et audacieuses».",
        "link": "https://www.lefigaro.fr/international/comment-biden-a-conclu-l-echange-de-prisonniers-une-heure-avant-d-annoncer-son-retrait-de-la-presidentielle-20240801"
    },
    {
        "title": "Échange de prisonniers avec Moscou : Biden salue une «prouesse diplomatique», mais condamne les «procès spectacles» en Russie",
        "summary": "Le président américain a qualifié cet échange de 26 prisonniers d’«historique», tout en affirmant «ne pas avoir besoin de parler avec Poutine».",
        "link": "https://www.lefigaro.fr/international/echange-de-prisonniers-avec-moscou-biden-salue-une-prouesse-diplomatique-mais-condamne-les-proces-spectacles-en-russie-20240801"
    },
    {
        "title": "Échange de prisonniers avec Moscou : les États-Unis avaient tenté de négocier la libération d’Alexeï Navalny",
        "summary": "«Nous avions travaillé avec nos partenaires sur un accord qui aurait inclus Alexeï Navalny mais, malheureusement, il est décédé» en février, a déploré Washington.",
        "link": "https://www.lefigaro.fr/international/echange-de-prisonniers-avec-moscou-les-etats-unis-avaient-tente-de-negocier-la-liberation-d-alexei-navalny-20240801"
    },
    {
        "title": "«J'ai fait le tour partout, personne ne lève la main» : la grande désillusion des taxis parisiens à l’heure des JO",
        "summary": "REPORTAGE - Pénurie de clients, concurrence déloyale, entrave à leur métier... Les syndicats se plaignent d’une baisse de chiffre d’affaires de l’ordre de 40% à 50%. Dans la capitale, les voies qui leur sont réservées sont pleines de véhicules à l'arrêt.",
        "link": "https://www.lefigaro.fr/economie/j-ai-fait-le-tour-partout-personne-ne-leve-la-main-la-grande-desillusion-des-taxis-parisiens-a-l-heure-des-jo-20240801"
    },
    {
        "title": "Arrivée aux États-Unis de prisonniers libérés lors de l'échange avec la Russie",
        "summary": "Joe Biden et Kamala Harris ont accueilli les prisonniers libérés par la Russie.",
        "link": "https://www.lefigaro.fr/international/arrivee-aux-etats-unis-de-prisonniers-liberes-lors-de-l-echange-avec-la-russie-20240802"
    },
    {
        "title": "JO Paris 2024 : mais où est passée la (vraie) flamme olympique ?",
        "summary": "Aucune flamme réelle ne brûle dans la vasque olympique qui s’élève dans le ciel tous les soirs alors que la France a entretenu le feu olympique depuis des semaines.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-mais-ou-est-passe-la-vraie-flamme-olympique-20240802"
    },
    {
        "title": "JO Paris 2024 : natation, judo, handball, tennis de table... le programme des JO ce vendredi 2 août",
        "summary": "PROGRAMME - Découvrez les épreuves et les sports à ne pas manquer de cette septième journée des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-natation-judo-hand-tennis-de-table-le-programme-des-jo-ce-vendredi-2-aout-20240802"
    },
    {
        "title": "JO Paris 2024 : Marchand, Dicko, Riner, Lebrun, Gletty... Le programme des Français ce vendredi 2 août",
        "summary": "PROGRAMME - Retrouvez les horaires et les épreuves des Français à suivre ainsi que les résultats de cette huitième journée des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marchand-dicko-rinner-lebrun-gletty-le-programme-des-francais-ce-vendredi-2-aout-20240802"
    },
    {
        "title": "Transition énergétique : une société minière s'intéresse aux sous-sols gorgés de minerais stratégiques près de Lyon",
        "summary": "Une société lorraine vient d'obtenir le droit d'explorer les sous-sols de 12 communes des monts du Lyonnais. Elle espère y localiser des gisements de zinc et cuivre, abandonnés il y a un demi-siècle mais redevenus stratégiques pour l'État français.",
        "link": "https://www.lefigaro.fr/lyon/transition-energetique-une-societe-miniere-s-interesse-aux-sous-sols-gorges-de-minerais-strategiques-pres-de-lyon-20240802"
    },
    {
        "title": "«Il ne faut pas que les Parisiens reviennent !» : dans la capitale, le métro n’a jamais aussi bien marché que pendant les JO",
        "summary": "Loin de l’enfer annoncé des mois avant la compétition, les Franciliens savourent des transports en commun fluides, fréquents et sans les traditionnels travaux d’été.",
        "link": "https://www.lefigaro.fr/conjoncture/il-ne-faut-pas-que-les-parisiens-reviennent-dans-la-capitale-le-metro-n-a-jamais-aussi-bien-marche-que-pendant-les-jo-20240802"
    },
    {
        "title": "Le Hamas appelle à des «marches de colère» après l’assassinat de son chef politique",
        "summary": "Ismaïl Haniyeh, assassiné mercredi en Iran après une attaque imputée à Israël, doit être enterré vendredi au Qatar, où il vivait en exil.",
        "link": "https://www.lefigaro.fr/international/le-hamas-appelle-a-des-marches-de-colere-apres-l-assassinat-de-son-chef-politique-20240802"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : Riner, Marchand, Manaudou, Dicko... Jour de gloire pour le sport français ?",
        "summary": "Teddy Riner et Romane Dicko visent l’or ce vendredi en judo, tout comme Joris Daudet en BMX. A suivre également en fin de journée Léon Marchand et Florent Manaudou sur 200 m 4 nages et 50 m nage libre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-le-grand-jour-de-teddy-riner-et-florent-manaudou-20240802"
    },
    {
        "title": "Résidence squattée à Marseille : une jeune femme violée par un occupant illégal",
        "summary": "INFO LE FIGARO - La victime a été séquestrée toute une nuit par l’agresseur dans un des logements du Campus, une ancienne résidence étudiante des quartiers nord squattée par un très grand nombre de sans-papiers depuis plusieurs années.",
        "link": "https://www.lefigaro.fr/marseille/residence-squattee-a-marseille-une-jeune-femme-violee-par-un-occupant-illegal-20240802"
    },
    {
        "title": "Venezuela : la cheffe de l'opposition appelle à manifester ce samedi",
        "summary": "Maria Corina Machado a dénoncé les fraudes qui ont permis, selon elle, la réélection de Nicolas Maduro le 28 juillet dernier. «Le monde verra la force et la détermination d'une société déterminée à vivre en liberté», a-t-elle déclaré.",
        "link": "https://www.lefigaro.fr/international/venezuela-la-cheffe-de-l-opposition-appelle-a-manifester-ce-samedi-20240802"
    },
    {
        "title": "JO - Boxe : «Toute personne a le droit de pratiquer un sport sans discrimination», le CIO prend la défense d’Imane Khelif après la polémique",
        "summary": "Face aux déferlements de messages visant la boxeuse algérienne Imane Khelif, le Comité international olympique a tenu à clarifier les choses.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-toute-personne-a-le-droit-de-pratiquer-un-sport-sans-discrimination-le-cio-prend-la-defense-d-imane-khelif-apres-la-polemique-20240802"
    },
    {
        "title": "Assassinat du chef politique du Hamas : Biden se dit «très inquiet» des tensions au Moyen-Orient",
        "summary": "Le risque d'un élargissement de la guerre s'est accru après l'assassinat de Ismaïl Haniyeh dans une explosion à Téhéran, en Iran. Le Hamas et ses alliés ont menacé Israël de représailles.",
        "link": "https://www.lefigaro.fr/international/assassinat-du-chef-politique-du-hamas-biden-se-dit-tres-inquiet-des-tensions-au-moyen-orient-20240802"
    },
    {
        "title": "JO Paris 2024: Teddy Riner, un défi à sa démesure",
        "summary": "À 35&amp;nbsp;ans, le Français est revenu au meilleur de sa forme pour tenter de décrocher un troisième titre olympique en individuel.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-teddy-riner-un-defi-a-sa-demesure-20240802"
    },
    {
        "title": "JO : règles, origine et vocabulaire... tout savoir sur le judo",
        "summary": "JO Paris 2024 – Règles, origine et lexique, plongez dans l'univers du judo, discipline inscrite aux Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/judo-regles-origine-et-vocabulaire-20240725"
    },
    {
        "title": "À Nice, la relocalisation du marché d’intérêt national de nouveau sur la table",
        "summary": "Le déménagement du «MIN» azuréen de Nice à La Gaude a de nouveau été évoqué par le maire Christian Estrosi, cinq ans après avoir mis ce projet de côté à la suite de recours en justice.",
        "link": "https://www.lefigaro.fr/nice/a-nice-la-relocalisation-du-marche-d-interet-national-de-nouveau-sur-la-table-20240802"
    },
    {
        "title": "La production industrielle rebondit de 0,8% en juin, selon l'Insee",
        "summary": "Cette hausse fait suite à une baisse de 2,2% en mai.",
        "link": "https://www.lefigaro.fr/conjoncture/la-production-industrielle-rebondit-de-0-8-en-juin-selon-l-insee-20240802"
    },
    {
        "title": "JO - Tennis de table : à quelle heure et sur quelle chaîne suivre la demi-finale de Félix Lebrun ?",
        "summary": "Le n° 1 français affronte le Chinois Fan Zhendong pour une place en finale vendredi 2 août à 11 h.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-a-quelle-heure-et-sur-quelle-chaine-suivre-la-demi-finale-de-felix-lebrun-20240802"
    },
    {
        "title": "Pauline Ferrand-Prévot : «À la vingtaine, l'un de mes premiers entraîneurs me disait que j'étais trop grosse»",
        "summary": "ENTRETIEN - La cycliste française a remporté le 28 juillet l’or olympique en VTT cross-country. Le fruit d’une longue préparation, notamment mentale. L’athlète, en dépression après les JO de Rio de 2016, veut aujourd’hui lever l’omerta sur le bien-être des sportifs.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/pauline-ferrand-prevot-championne-olympique-quand-j-ai-echoue-je-n-avais-pas-le-bagage-pour-supporter-la-sensation-d-avoir-decu-20240731"
    },
    {
        "title": "JO Paris 2024 : les chauffeurs de taxi dénoncent «une situation critique» et réclament une compensation financière",
        "summary": "Cinq syndicats ont adressé une lettre au ministre des Transports pour dénoncer des baisses de revenus comprises entre «40 et 50%» à cause des restrictions liées aux Jeux olympiques.",
        "link": "https://www.lefigaro.fr/social/jo-paris-2024-les-chauffeurs-de-taxi-denoncent-une-situation-critique-et-reclament-une-compensation-financiere-20240801"
    },
    {
        "title": "Échange de prisonniers avec Moscou : les applaudissements du Wall Street Journal après la libération de son reporter Evan Gershkovich",
        "summary": "VIDÉO - La Russie a libéré le reporter du Wall Street Journal, reconnu coupable d'espionnage par les tribunaux moscovites. La rédactrice en chef du journal, Emma Tucker, a parlé d'un «jour de joie».",
        "link": "https://www.lefigaro.fr/flash-actu/echange-de-prisonniers-avec-moscou-les-applaudissements-du-wall-street-journal-apres-la-liberation-de-son-reporter-evan-gershkovich-20240802"
    },
    {
        "title": "JO Paris 2024: Gérald Darmanin annonce «200 interpellations» et une «très large» baisse des vols lors de cette première semaine",
        "summary": "Le ministre de l'Intérieur démissionnaire, Gérald Darmanin, a fait le point ce vendredi 2 août sur le nombre d'interpellations et de vols depuis le début des Jeux olympiques à Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/jo-paris-2024-gerald-darmanin-annonce-200-interpellations-et-une-tres-large-baisse-des-vols-lors-de-cette-premiere-semaine-20240802"
    },
    {
        "title": "«Un CV Sciences Po, je ne le regarde même plus» : quand le monde des affaires prend ses distances avec Sciences Po",
        "summary": "SCIENCES PO, UNE INSTITUTION DANS LA TOURMENTE (5/6) - La crise de gouvernance au sein de l’institution et les secousses à répétition inquiètent les milieux d’affaires. Jusqu’à porter atteinte à la valeur du diplôme ?",
        "link": "https://www.lefigaro.fr/vox/economie/un-cv-sciences-po-je-ne-le-regarde-meme-plus-quand-le-monde-des-affaires-prend-ses-distances-avec-sciences-po-20240802"
    },
    {
        "title": "EN DIRECT - Tennis de table : le prodige Félix Lebrun perd déjà le premier set",
        "summary": "Dans l’Arena Paris Sud, Félix Lebrun dispute sa demi-finale du tournoi de tennis de table (11h) face au Chinois Fan Zhendong aux JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-tennis-de-table-le-prodige-felix-lebrun-vise-une-place-en-finale-des-jo-20240802"
    },
    {
        "title": "Les mémoires de Britney Spears adaptés au cinéma par Jon Chu",
        "summary": "Dans son livre La Femme en moi, publié en octobre et vendu à 2,5 millions d’exemplaires, la chanteuse raconte son combat pour se libérer de la tutelle de son père.",
        "link": "https://www.lefigaro.fr/cinema/les-memoires-de-britney-spears-adaptes-au-cinema-par-jon-chu-20240802"
    },
    {
        "title": "Nouvelle-Calédonie : le mouvement à l'origine des émeutes annonce la poursuite de la mobilisation",
        "summary": "Les actions seront menées «chaque 13 du mois», pour commémorer le 13 mai, date du «départ de la révolte».",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-le-mouvement-a-l-origine-des-emeutes-annonce-la-poursuite-de-la-mobilisation-20240802"
    },
    {
        "title": "Vasque olympique : Emmanuel Macron a demandé à étudier sa pérennisation, affirme Amélie Oudéa-Castéra",
        "summary": "La ministre des Sports a rapporté que le chef de l’État avait demandé au gouvernement, «en liaison avec EDF, la ville de Paris, [...] de bien regarder les tenants et les aboutissants» d’une possible conservation de la vasque après les Jeux.",
        "link": "https://www.lefigaro.fr/conjoncture/vasque-olympique-emmanuel-macron-a-demande-a-etudier-sa-perennisation-affirme-amelie-oudea-castera-20240802"
    },
    {
        "title": "JO 2024 : estimez-vous que l’organisation des jeux est une réussite ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-estimez-vous-que-l-organisation-des-jeux-est-une-reussite-20240802"
    },
    {
        "title": "Espagne: un réseau de passeurs de migrants algériens et syriens démantelé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-un-reseau-de-passeurs-de-migrants-algeriens-et-syriens-demantele-20240802"
    },
    {
        "title": "La Cène ou Le Festin des dieux&amp;nbsp;? Le musée Magnin de Dijon débordé par la frénésie autour de la cérémonie des JO",
        "summary": "Le site de l’institution a vu sa fréquentation multipliée par mille depuis que l’une de ses toiles a été présentée comme source d’inspiration de la performance de Philippe Katerine.&amp;nbsp;",
        "link": "https://www.lefigaro.fr/arts-expositions/la-cene-ou-le-festin-des-dieux-le-musee-magnin-de-dijon-deborde-par-la-frenesie-autour-de-la-ceremonie-des-jo-20240802"
    },
    {
        "title": "Félix Lebrun balayé en demi-finale, 200 interpellations depuis le début des JO, manifestations au Venezuela... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 2 août au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/felix-lebrun-balaye-en-demi-finale-200-interpellations-depuis-le-debut-des-jo-manifestations-au-venezuela-les-3-infos-a-retenir-a-la-mi-journee-20240802"
    },
    {
        "title": "JO Paris 2024&amp;nbsp;: Thomas Jolly porte plainte pour cyberharcèlement, une enquête ouverte pour menaces de mort",
        "summary": "Le directeur artistique des cérémonies de Jeux a reçu des «&amp;nbsp;messages de menaces et d'injures critiquant son orientation sexuelle et ses origines israéliennes supposées&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/flash-actu/jo-paris-2024-thomas-jolly-porte-plainte-pour-cyberharcelement-une-enquete-ouverte-20240802"
    },
    {
        "title": "JO – Tennis de table : «Il était vraiment plus fort que moi», reconnaît Félix Lebrun",
        "summary": "Balayé en 4 sets en demi-finale par le Chinois Fan Zhendong, le prodige français de 17 ans est déçu mais pas abattu. Et se tourne déjà vers la conquête de la médaille de bronze dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-il-etait-vraiment-plus-fort-que-moi-reconnait-felix-lebrun-20240802"
    },
    {
        "title": "JO - Tennis de table : impuissant, Lebrun ne verra pas la finale et vise désormais le bronze",
        "summary": "Le Tricolore n’a pas vu le jour contre le vice-champion olympique Fan Zhendong. Le Chinois l’a largement emporté en quatre sets secs (11-8, 11-6, 11-7, 11-5).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-de-table-fin-du-reve-olympique-pour-felix-lebrun-balaye-en-demi-finales-par-le-chinois-fan-zhendong-20240802"
    },
    {
        "title": "JO - Voile: médaille de bronze en 49er FX pour le duo français Charline Picon- Sarah Steyaert, 28e médaille pour la France",
        "summary": "Les Françaises, mal embarquées et qui visaient l’or, se consolent avec une médaille de bronze ce vendredi à Marseille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-voile-medaille-de-bronze-en-49er-fx-pour-le-duo-francais-charline-picon-sarah-steyaert-28e-medaille-pour-la-france-20240802"
    },
    {
        "title": "JO - Judo : qualifié en demi-finales, Teddy Riner a fait péter les plombs à son adversaire",
        "summary": "Le Français est venu à bout du Géorgien Guram Tushishvili en quarts de finale des plus de 100 kg. Avec une fin de match houleuse.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-teddy-riner-rejoint-temur-rakhimov-en-demi-finales-20240802"
    },
    {
        "title": "Nantes : quatre jeunes interpellés après une course-poursuite nocturne avec la BAC",
        "summary": "Identifiés à bord d’un véhicule volé, les mineurs ont été pris en chasse par un équipage de police. Refusant d’obtempérer, le conducteur a pris la fuite, avant d’être finalement placé en garde à vue 24 heures après ses passagers.",
        "link": "https://www.lefigaro.fr/nantes/nantes-quatre-jeunes-interpelles-apres-une-course-poursuite-nocturne-avec-la-bac-20240802"
    },
    {
        "title": "Concert de Taylor Swift à Varsovie : des écologistes bloquent l'entrée VIP",
        "summary": "Les militants accusent la star américaine d’être éloignée des questions environnementales, et ont scandé «les ultra-riches nous tuent», avant de se faire entourer et interpeller par la police.",
        "link": "https://www.lefigaro.fr/culture/concert-de-taylor-swift-a-varsovie-des-ecologistes-bloquent-l-entree-vip-20240802"
    },
    {
        "title": "JO - «Cela devait éclater»: le témoignage fort d'une adversaire d'Imane Khelif, la boxeuse algérienne controversée",
        "summary": "ENTRETIEN - La controverse ne cesse d’enfler en boxe au sujet de la boxeuse algérienne Imane Khelif, victorieuse de son 8e de finale aux JO. Une ancienne adversaire, Emilie Sonvico, livre son témoignage au Figaro.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/cela-devait-eclater-le-temoigne-fort-d-une-ancienne-adversaire-d-imane-khelif-la-boxeuse-algerienne-controversee-aux-jo-20240802"
    },
    {
        "title": "Caster Semenya, la triple championne du monde du 800 mètres dont l'hyperandrogénie suscite la polémique",
        "summary": "La controverse causée par la victoire de la boxeuse algérienne Imane Khelif aux JO de Paris 2024 en rappelle une autre : celle entourant la coureuse sud-africaine, interdite de compétition depuis 2019. Qui mène une lutte acharnée contre son plus coriace adversaire : la Fédération internationale d'athlétisme. Portrait.",
        "link": "https://madame.lefigaro.fr/societe/actu/caster-semenya-la-triple-championne-du-monde-du-800-metres-dont-l-hyperandrogenie-suscite-la-polemique-20240802"
    },
    {
        "title": "Guerre Israël-Hamas : le chef du groupe terroriste enterré au Qatar, l'Iran et ses alliés préparent leur riposte",
        "summary": "Après la mort d’Ismaïl Haniyeh, assassiné à Téhéran dans une attaque imputée à Israël, le Hamas a appelé à une «journée de colère». Israël se dit prêt à réagir à n’importe quel scénario.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-chef-du-groupe-terroriste-enterre-au-qatar-l-iran-et-ses-allies-preparent-leur-riposte-20240802"
    },
    {
        "title": "«On veut faire une démonstration de force» : les secrets de la rentrée événement que prépare Raphaël Glucksmann",
        "summary": "INFO LE FIGARO - L’eurodéputé, qui nourrit de vives ambitions en vue des prochaines échéances électorales, veut organiser un grand rendez-vous politique début octobre.",
        "link": "https://www.lefigaro.fr/politique/on-veut-faire-une-demonstration-de-force-les-secrets-de-la-rentree-evenement-que-prepare-raphael-glucksmann-20240802"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin écarte toute avancée diplomatique immédiate avec Kiev après l'échange de prisonniers",
        "summary": "LE POINT SUR LA SITUATION - Moscou a affirmé que ces deux processus obéissaient à des principes «complètement différents».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-ecarte-toute-avancee-diplomatique-immediate-avec-kiev-apres-l-echange-de-prisonniers-20240802"
    },
    {
        "title": "Un dauphin désorienté aperçu en plein centre de Londres",
        "summary": "VIDÉO - L'animal marin a été repéré jeudi à plusieurs reprises dans la Tamise près de Putney Bridge, dans l'ouest de Londres.",
        "link": "https://www.lefigaro.fr/flash-actu/un-dauphin-desoriente-apercu-en-plein-centre-de-londres-20240802"
    },
    {
        "title": "«Ma mission, c'est rubaliser» : la vidéo humoristique d’un policier en plein JO de Paris fait polémique",
        "summary": "Le policier auteur de cette vidéo a été convoqué par l'IGPN. Il a été renvoyé de sa mission aux Jeux olympiques par sa hiérarchie et risque d’autres sanctions disciplinaires.",
        "link": "https://www.lefigaro.fr/flash-actu/ma-mission-c-est-rubaliser-la-video-humoristique-d-un-policier-en-plein-jo-de-paris-fait-polemique-20240802"
    },
    {
        "title": "Échange de prisonniers : les enfants d'un couple libéré ignoraient que leurs parents étaient espions et Russes",
        "summary": "Les enfants du couple d'espions russes présumés, Artiom Doultsev et Anna Doultseva, avaient été placés par les services sociaux dans une famille d'accueil, leurs parents ayant été condamnés à plus d’un an et demi de prison.",
        "link": "https://www.lefigaro.fr/international/echange-de-prisonniers-les-enfants-d-un-couple-libere-ignoraient-que-leurs-parents-etaient-espions-et-russes-20240802"
    },
    {
        "title": "«Nous sommes tombés sous le charme»: Arnaud a acheté un chalet à la montagne en viager… et en profite déjà 5 à 6 semaines par an",
        "summary": "TOI, MON TOIT (pour l'été) - C'est le lieu qui les fait immédiatement basculer dans l'univers des vacances. Dans cette série d'articles, les Français se confient sur leur petit coin de paradis.",
        "link": "https://www.lefigaro.fr/conso/nous-sommes-tombes-sous-le-charme-arnaud-a-achete-un-chalet-a-la-montagne-en-viager-et-en-profite-deja-5-a-6-semaines-par-an-20240802"
    },
    {
        "title": "JO Paris 2024 : qu’est-ce que l'hyperandrogénie, dont est atteinte la boxeuse Imane Khelif ?",
        "summary": "DÉCRYPTAGE - L’athlète algérienne a été visée par de nombreuses attaques sur sa prétendue transsexualité, après sa victoire par abandon jeudi, sur l'Italienne Angela Carini. Née femme, la boxeuse présente en réalité un taux élevé d'hormones mâles.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-qu-est-ce-que-l-hyperandrogenie-dont-est-atteinte-la-boxeuse-imane-khelif-20240802"
    },
    {
        "title": "Paris exhorte les Français de «passage en Iran» à quitter le pays «au plus tôt»",
        "summary": "La France estime qu’il existe un «risque aggravé» d’escalade militaire dans la zone, notamment du fait de la récente mort du chef du Hamas.",
        "link": "https://www.lefigaro.fr/international/iran-paris-exhorte-les-francais-de-passage-en-iran-a-quitter-le-pays-au-plus-tot-20240802"
    },
    {
        "title": "JO - Judo : Tushishvili disqualifié pour son «comportement antisportif» contre Riner",
        "summary": "Le judoka géorgien Guram Tushishvili a été disqualifié des JO après son geste antisportif envers Teddy Riner en quart de finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-tushishvili-disqualifie-pour-son-comportement-antisportif-20240802"
    },
    {
        "title": "JO – Athlétisme : un Stade France tout feu tout flamme malgré l'absence de Kevin Mayer",
        "summary": "Dans l'écrin dyonisien, l'un des sports roi des Jeux a connu un début en fanfare.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-athletisme-un-stade-france-tout-feu-tout-flamme-malgre-l-absence-de-kevin-mayer-20240802"
    },
    {
        "title": "JO Paris 2024: le discobole, un palet qui ne tourne pas si rond",
        "summary": "UNE ŒUVRE, UN SPORT - Si la statue de Myron incarne la grandeur du lancer, cette discipline fut au cœur d’une querelle entre les nations à la fin du XIX e  siècle.",
        "link": "https://www.lefigaro.fr/culture/jo-paris-2024-le-discobole-un-palet-qui-ne-tourne-pas-si-rond-20240802"
    },
    {
        "title": "JO - Équitation : les Français décrochent le bronze en saut d'obstacles par équipes",
        "summary": "Championne olympique en 2016, l'équipe de France de CSO - avec Simon Delestre, Olivier Perreau et Julien Épaillard - a remporté le bronze ce vendredi en finale de l’épreuve par équipes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-equitation-les-francais-decrochent-le-bronze-en-saut-d-obstacles-par-equipes-20240802"
    },
    {
        "title": "Affaire Jegou-Auradou : d'autres Bleus entendus comme témoins, l'avocate de la plaignante remet en cause la détention à domicile",
        "summary": "Trois joueurs du XV de France vont être entendus en qualité de témoins. Maître Romano souhaite également que Jegou et Auradou ne soient plus détenus dans la même maison.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/affaire-jegou-auradou-d-autres-bleus-entendus-comme-temoins-l-avocate-de-la-plaignante-remet-en-cause-la-detention-a-domicile-20240802"
    },
    {
        "title": "Pourquoi il n’y aura pas «Mario &amp; Sonic aux Jeux olympiques» de Paris 2024",
        "summary": "Les célèbres personnages de jeux vidéo ne tenteront pas de décrocher la médaille d’or dans la capitale française, a décidé le CIO.",
        "link": "https://www.lefigaro.fr/conso/pourquoi-il-n-y-aura-pas-mario-sonic-aux-jeux-olympiques-de-paris-2024-20240802"
    },
    {
        "title": "Bouteilles en plastique, canettes, lingettes… À Lyon, des filets pour capter les déchets dans les fleuves",
        "summary": "Dix sites ont été équipés de filets chargés de retenir les macrodéchets qui tombent dans les cours d'eau lyonnais afin de limiter la pollution qui s’y déverse, lors de fortes pluies notamment.",
        "link": "https://www.lefigaro.fr/lyon/bouteilles-en-plastique-canettes-lingettes-a-lyon-des-filets-pour-capter-les-dechets-dans-les-fleuves-20240802"
    },
    {
        "title": "Chef du Hamas tué en Iran : Gérald Darmanin demande de renforcer la protection de la communauté juive",
        "summary": "Après la mort de son chef, le Hamas a décrété un «jour de colère».",
        "link": "https://www.lefigaro.fr/flash-actu/chef-du-hamas-tue-en-iran-gerald-darmanin-demande-de-renforcer-la-protection-de-la-communaute-juive-20240802"
    },
    {
        "title": "Affaire Nahel : après un an d'enquête, les investigations sont terminées",
        "summary": "INFO LE FIGARO - Les deux juges d’instruction ont rendu ce vendredi un avis signant la fin des investigations. Dans ce dossier, le policier auteur du tir mortel est mis en examen pour «homicide volontaire». Il dispose de trois mois pour adresser ses dernières observations.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-nahel-apres-un-an-d-enquete-les-investigations-sont-terminees-20240802"
    },
    {
        "title": "JO - Judo (F):Romane Dicko échoue en demi-finale",
        "summary": "Grande favorite dans la catégorie reine féminine, Romane Dicko est tombée en demi-finale contre la Brésilienne Beatriz Souza pour rejoindre la finale. Elle va combattre pour le bronze, vendredi soir.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-f-romane-dicko-echoue-en-demi-finale-20240802"
    },
    {
        "title": "«C’est un quiproquo complet» : derrière la tentative d’assassinat des joueurs de l’OM, la paranoïa de trois dealers",
        "summary": "RÉCIT - Les auteurs, connus pour trafic de stupéfiant à Marseille, ont expliqué aux enquêteurs avoir cru que les trois joueurs, guidés fortuitement par Waze vers eux, étaient venus les tuer dans le cadre d’un règlement de comptes.",
        "link": "https://www.lefigaro.fr/marseille/c-est-un-quiproquo-complet-derriere-la-tentative-d-assassinat-des-joueurs-de-l-om-la-paranoia-de-trois-dealers-20240802"
    },
    {
        "title": "JO - Boxe : questionnée sur son genre, la Taïwanaise Lin se qualifie pour les quarts",
        "summary": "La Taïwanaise Lin Yu-ting est venue à bout de l’Ouzbékistanaise Sitora Turdibekova aux points, en 8es de finale des -57kg vendredi. Elle est l’une des deux boxeuses aux JO à faire l’objet de remises en question sur son genre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-questionnee-sur-son-genre-la-taiwanaise-lin-se-qualifie-pour-les-quarts-20240802"
    },
    {
        "title": "JO Paris 2024: Summer McIntosh, la «Léon Marchand» version féminine",
        "summary": "À l’image du prodige français, la Canadienne de 17&amp;nbsp;ans collectionne les médailles. Un phénomène.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-summer-mcintosh-la-leon-marchand-version-feminine-20240802"
    },
    {
        "title": "JO Paris 2024 : pourquoi Léon Marchand avait-il des fleurs de lys sur son compte X ?",
        "summary": "Des internautes se sont interrogés sur la présence d’émojis représentant des fleurs de lys sur le compte X (anciennement Twitter) de la star tricolore des Jeux olympiques. Lesquels ont disparu depuis mercredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-pourquoi-leon-marchand-avait-il-des-fleurs-de-lys-sur-son-compte-x-20240802"
    },
    {
        "title": "JO - Boxe : le Français Bennama en demi-finale des -51kg et assuré d’une médaille",
        "summary": "Le boxeur Billal Bennama a vaincu le Cubain Alejandro Claro Fiz aux points vendredi, en quarts de finale des JO de Paris dans la catégorie des poids mouches. Il apportera une nouvelle médaille à la France.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-le-francais-bennama-en-demi-finale-des-51kg-et-assure-d-une-medaille-20240802"
    },
    {
        "title": "Coca-Cola condamné à un redressement fiscal de 6 milliards de dollars aux États-Unis",
        "summary": "Le géant américain des sodas devra payer environ six milliards de dollars en incluant les intérêts, pour avoir incorrectement comptabilisé son chiffre d'affaires à l'étranger entre 2007 et 2009. Coca-Cola compte faire appel.",
        "link": "https://www.lefigaro.fr/societes/coca-cola-condamne-a-un-redressement-fiscal-de-6-milliards-de-dollars-aux-etats-unis-20240802"
    },
    {
        "title": "JO Paris 2024 : un membre de la délégation australienne victime de vol à Marseille",
        "summary": "La victime, membre de la délégation australienne aux Jeux olympiques de Marseille, s’était garée à proximité de la marina olympique pour décharger des affaires, quand elle s’est fait voler son sac.",
        "link": "https://www.lefigaro.fr/marseille/jo-paris-2024-un-membre-de-la-delegation-australienne-victime-de-vol-a-marseille-20240802"
    }
]