[
    {
        "title": "284 jours de traque : d’Incarville à Bucarest, les secrets de la folle «cavale fantôme» de Mohamed Amra",
        "summary": "ENQUÊTE - À Compiègne puis à Rouen, «La Mouche» s’est caché pendant de longs mois dans diverses planques, proches du péage où il s’était évadé le 14 mai 2024. Avant de s’envoler précipitamment vers l’Est de l’Europe, à bord d’une grosse cylindrée allemande.",
        "link": "https://www.lefigaro.fr/faits-divers/284-jours-de-traque-d-incarville-a-bucarest-les-secrets-de-la-folle-cavale-fantome-de-mohamed-amra-20250501"
    },
    {
        "title": "La France à +4°C : les villes où la hausse des températures va être vertigineuse d’ici à 2100",
        "summary": "PALMARÈS EXCLUSIF - Parmi 100 villes françaises, découvrez quelles sont celles qui seront les plus touchées par le réchauffement climatique d’ici la fin du siècle. Et consultez les projections précises des scientifiques pour votre commune, selon le scénario de référence TRACC.",
        "link": "https://www.lefigaro.fr/sciences/la-france-a-40c-les-villes-ou-les-hausses-de-chaleur-vont-etre-vertigineuses-d-ici-2100-20250501"
    },
    {
        "title": "Météo: la vague de chaleur qui touche la France est-elle exceptionnelle ?",
        "summary": "DÉCRYPTAGE - Des records pourraient enregistrés ce jeudi dans certaines villes du nord du pays.",
        "link": "https://www.lefigaro.fr/sciences/meteo-la-vague-de-chaleur-qui-touche-la-france-est-elle-exceptionnelle-20250430"
    },
    {
        "title": "1er-Mai : le stand parisien du PS saccagé, Jérôme Guedj malmené",
        "summary": "«Nous ne laisserons rien passer», a prévenu le patron des socialistes Olivier Faure, face à la «violence de fanatiques qui ne servent aucune cause» et qui s’en sont pris aux siens.",
        "link": "https://www.lefigaro.fr/politique/1er-mai-le-stand-parisien-du-ps-saccage-jerome-guedj-malmene-20250501"
    },
    {
        "title": "«Il y a tellement de causes qu’on ne sait pas toujours où donner de la tête»: un 1er mai aux nombreuses revendications",
        "summary": "REPORTAGE - Retraite, pouvoir d’achat, Palestine ... dans le cortège parisien pour la Fête du Travail, les revendications des manifestants s’entrechoquent.",
        "link": "https://www.lefigaro.fr/social/il-y-a-tellement-de-causes-qu-on-ne-sait-pas-toujours-ou-donner-de-la-tete-un-1er-mai-aux-nombreuses-revendications-20250501"
    },
    {
        "title": "Rassemblement du 1er Mai : 157.000 manifestants en France, dont 32.000 à Paris, selon la police",
        "summary": "La CGT comptabilise de son côté un peu moins de 300.000 personnes. Selon le ministère de l’Intérieur, 72 personnes ont été interpellées, dont 52 à Paris, avec 28 personnes placées en garde à vue, dont 19 dans la capitale.",
        "link": "https://www.lefigaro.fr/conjoncture/direct-1er-mai-les-syndicats-manifestent-dans-toute-la-france-melenchon-a-paris-le-pen-et-bardella-a-narbonne-20250501"
    },
    {
        "title": "Laurence de Charette: «L’homme, cet animal religieux»",
        "summary": "LE BLOC-NOTES - Loin de chasser Dieu, la modernité pourrait lui ouvrir, y compris à son insu, ou même contre son gré, d’autres horizons.",
        "link": "https://www.lefigaro.fr/vox/politique/laurence-de-charette-l-homme-cet-animal-religieux-20250502"
    },
    {
        "title": "Pourquoi l’accord de paix en Ukraine promis par Donald Trump reste hors de portée à court terme",
        "summary": "ANALYSE - Bien qu’elle manifeste son impatience à l’égard de Vladimir Poutine, l’Administration américaine reste obnubilée par son rapprochement avec Moscou.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-accord-de-paix-en-ukraine-promis-par-donald-trump-reste-hors-de-portee-a-court-terme-20250501"
    },
    {
        "title": "ArcelorMittal : la nationalisation n’est «pas la bonne réponse», selon le ministre de l'Industrie",
        "summary": "«On nationalise quand il n’y a pas de solution industrielle», a assuré Marc Ferracci qui a évoqué les investissements dans la décarbonisation.",
        "link": "https://www.lefigaro.fr/conjoncture/arcelormittal-la-nationalisation-n-est-pas-la-bonne-reponse-selon-le-ministre-de-l-industrie-20250501"
    },
    {
        "title": "Apple dépasse les attentes au premier trimestre, les ventes d’iPhone en hausse",
        "summary": "Le produit phare de l’iPhone est en hausse, même s’il pourrait être touché par les droits de douane élevés imposés par Donald Trump.",
        "link": "https://www.lefigaro.fr/societes/apple-depasse-les-attentes-au-premier-trimestre-les-ventes-d-iphone-en-hausse-20250501"
    },
    {
        "title": "Ligue Europa : à la dérive en Premier League, Tottenham et Manchester United font un grand pas vers la finale",
        "summary": "Les Londoniens ont disposé de l’équipe surprise de la compétition, Bodo Glimt (3-1), en demi-finale aller de la C3. Les Mancuniens sont allés s’imposer sur la pelouse de l’Athletic Bilbao (0-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-tottenham-et-manchester-united-font-un-grand-pas-vers-la-finale-20250501"
    },
    {
        "title": "Guerre en Ukraine : un accord minier entre Washington et Kiev qui passe mal à Moscou",
        "summary": "DÉCRYPTAGE - Dans la capitale russe, on fustige un accord «néocolonial», en critiquant surtout la possibilité qu’il offrirait à Washington de poursuivre son aide militaire à l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/accord-sur-les-minerais-ukrainiens-un-deal-qui-passe-mal-a-moscou-20250501"
    },
    {
        "title": "Minerais: Zelensky salue l'accord «véritablement équitable» signé avec Washington",
        "summary": "Le président ukrainien souligne que le document ne prévoit pas de dette initiale de l’Ukraine envers les États-Unis, comme le voulait initialement Donald Trump.",
        "link": "https://www.lefigaro.fr/international/minerais-zelensky-salue-l-accord-veritablement-equitable-signe-avec-washington-20250501"
    },
    {
        "title": "Après l’accord minier avec Washington, l’espoir renaît en Ukraine",
        "summary": "DÉCRYPTAGE - À défaut d’obtenir des garanties de sécurité, Kiev décroche un engagement économique durable des États-Unis sur son territoire.",
        "link": "https://www.lefigaro.fr/international/apres-l-accord-minier-avec-washington-l-espoir-renait-en-ukraine-20250501"
    },
    {
        "title": "L’éditorial de Patrick Saint-Paul : «Accord minier entre Trump et Zelensky, le chemin de la paix ?»",
        "summary": "La brève rencontre avec le président ukrainien à la basilique Saint-Pierre et le sentiment de se faire « balader » par Poutine semblent avoir quelque peu infléchi le président américain.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-patrick-saint-paul-accord-minier-entre-trump-et-zelensky-le-chemin-de-la-paix-20250501"
    },
    {
        "title": "Pensez-vous que le «deal» minier entre les États-Unis et l'Ukraine ouvrira la voie à un cessez-le-feu ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-le-deal-minier-entre-les-etats-unis-et-l-ukraine-ouvrira-la-voie-a-un-cessez-le-feu-20250501"
    },
    {
        "title": "Donald Trump se sépare de son conseiller à la sécurité nationale Mike Waltz",
        "summary": "DÉCRYPTAGE - Le secrétaire d’État Marco Rubio assurera l’intérim. Waltz, quant à lui, est nommé ambassadeur aux Nations unies.",
        "link": "https://www.lefigaro.fr/international/depart-surprise-du-conseiller-a-la-securite-nationale-de-trump-20250501"
    },
    {
        "title": "Les Européens préparent de nouvelles sanctions contre la Russie, annonce Jean-Noël Barrot",
        "summary": "Selon le ministre, le président russe, Vladimir Poutine, est le «seul obstacle» à la paix en Ukraine.",
        "link": "https://www.lefigaro.fr/international/les-europeens-preparent-de-nouvelles-sanctions-contre-la-russie-annonce-jean-noel-barrot-20250501"
    },
    {
        "title": "Déchets nucléaires, lignes à très haute tension, LGV... Ces 49 grands projets dans le viseur des saboteurs de l’écologie radicale",
        "summary": "EXCLUSIF - La Direction nationale du renseignement territorial surveille comme le lait sur le feu les activistes de l’écologie radicale et de l’ultragauche qui s’attaquent aux grands chantiers en rêvant du « grand soir ».",
        "link": "https://www.lefigaro.fr/actualite-france/dechets-nucleaires-lignes-a-tres-haute-tension-lgv-ces-49-grands-projets-dans-le-viseur-des-saboteurs-de-l-ecologie-radicale-20250501"
    },
    {
        "title": "Les Français jettent un regard sévère sur les méthodes des écologistes radicaux et plébiscitent les grands chantiers",
        "summary": "EXCLUSIF - Persuadés que ces projets routiers, ferroviaires et énergétiques sont bons pour le pays, nos compatriotes sont très critiques des activistes qui bloquent et vandalisent.",
        "link": "https://www.lefigaro.fr/actualite-france/les-francais-jettent-un-regard-severe-sur-les-methodes-des-ecologistes-radicaux-et-plebiscitent-les-grands-chantiers-20250501"
    },
    {
        "title": "Israël annonce avoir bombardé le quartier du palais présidentiel à Damas",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/israel-annonce-avoir-bombarde-le-quartier-du-palais-presidentiel-a-damas-20250502"
    },
    {
        "title": "Un condamné exécuté en Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-execute-en-floride-20250502"
    },
    {
        "title": "Laura André-Boyet: «Le métier d’astronaute exige beaucoup de sacrifices»",
        "summary": "ENTRETIEN - L’instructrice de Thomas Pesquet nous plonge, à travers son nouveau livre, dans son parcours fascinant, son quotidien en tant que formatrice, et ses réflexions sur l’avenir de l’espace.",
        "link": "https://www.lefigaro.fr/sciences/laura-andre-boyet-le-metier-d-astronaute-exige-beaucoup-de-sacrifices-20250502"
    },
    {
        "title": "La France des zones blanches sauvée par Elon Musk?",
        "summary": "ENQUÊTE - Santé publique, perte d’attractivité, effondrement du tissu économique… Les territoires dépourvus d’un réseau de télécommunications fiable persistent malgré des collectifs citoyens et des mesures symboliques d’élus. Alors, des Français s’orientent vers Starlink, parfois à contrecœur.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-des-zones-blanches-sauvee-par-elon-musk-20250502"
    },
    {
        "title": "«C’en est fini avec le train, désormais je prends ma voiture» : les Français tentent de s’organiser avant la semaine de grève à la SNCF",
        "summary": "TÉMOIGNAGES - Une grève lancée par plusieurs syndicats de la SNCF perturbe les plans de nombreux voyageurs à l’approche de la semaine du 8 mai. De quoi faire enrager certains...",
        "link": "https://www.lefigaro.fr/conjoncture/c-en-est-fini-avec-le-train-desormais-je-prends-ma-voiture-les-francais-tentent-de-s-organiser-avant-la-semaine-de-greve-a-la-sncf-20250502"
    },
    {
        "title": "«Il faut remettre Bordeaux en ordre» : la députée européenne RN Julie Rechagneux candidate aux municipales",
        "summary": "INFO LE FIGARO - Porte-parole du Rassemblement national et députée européenne, Julie Rechagneux, 29 ans, est candidate pour les élections municipales à Bordeaux en 2026.",
        "link": "https://www.lefigaro.fr/bordeaux/il-faut-remettre-bordeaux-en-ordre-la-deputee-europeenne-rn-julie-rechagneux-candidate-aux-municipales-20250502"
    },
    {
        "title": "«Un bon candidat de premier tour, mais le pire pour le second» : comment Mélenchon espère tuer le match à gauche pour 2027",
        "summary": "L’Insoumis, qui collectionne les polémiques, mise sur l’incapacité des autres partis à proposer une dynamique unitaire suffisamment forte pour bénéficier, une nouvelle fois, d’un « vote utile » et se qualifier au second tour.",
        "link": "https://www.lefigaro.fr/politique/un-bon-candidat-de-premier-tour-mais-le-pire-pour-le-second-comment-melenchon-espere-tuer-le-match-a-gauche-pour-2027-20250501"
    },
    {
        "title": "1er Mai : à Narbonne, Marine Le Pen réaffirme sa stature présidentielle",
        "summary": "REPORTAGE - Alors que le RN traverse de fortes turbulences depuis un mois, les militants nationalistes ont massivement répondu à l’appel à la mobilisation lancé par leur championne et son dauphin, Jordan Bardella.",
        "link": "https://www.lefigaro.fr/politique/1er-mai-a-narbonne-marine-le-pen-reaffirme-sa-stature-presidentielle-20250501"
    },
    {
        "title": "Guillaume Tabard : «Au RN, quand le plan B devient un plan tabou»",
        "summary": "CONTRE-POINT - L’alternative ne dépend en rien des intentions ou des calculs éventuels des deux figures du Rassemblement national qui ont en commun d’être toutes les deux en tête des différents sondages.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-au-rn-quand-le-plan-b-devient-un-plan-tabou-20250501"
    },
    {
        "title": "Foot : «On lui demande d’aller péter les plombs ailleurs», un gardien de but suspendu 30 ans, après avoir agressé un arbitre",
        "summary": "Le portier de l’US Montbazon, en Indre-et-Loire, avait sauté sur l’arbitre les deux pieds en avant, ce qui lui avait occasionné une ITT de neuf jours.",
        "link": "https://www.lefigaro.fr/sports/football/foot-on-lui-demande-d-aller-peter-les-plombs-ailleurs-un-gardien-de-but-suspendu-30-ans-apres-avoir-agresse-un-arbitre-20250501"
    },
    {
        "title": "Guerre en Ukraine : près de 30 blessés dans une frappe russe contre Zaporijjia",
        "summary": "«Un garçon de 13 ans se trouve par les blessés», a écrit sur Telegram Ivan Fedorov, gouverneur de la région, ajoutant que 12 personnes étaient soignées dans des établissements de santé locaux.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-pres-de-30-blesses-dans-une-frappe-russe-contre-zaporijjia-20250502"
    },
    {
        "title": "RSF alerte sur les pressions économiques qui menacent la liberté de la presse dans le monde",
        "summary": "D’après le classement annuel de l’ONG, médias et journalistes sont confrontés à des situations «problématiques», «difficiles» ou «très graves» dans les trois quarts des 180 pays évalués.",
        "link": "https://www.lefigaro.fr/medias/rsf-alerte-sur-les-pressions-economiques-qui-menacent-la-liberte-de-la-presse-dans-le-monde-20250502"
    },
    {
        "title": "Royaume-Uni : le parti anti-immigration Reform UK prend un siège parlementaire au parti travailliste",
        "summary": "La candidate de Reform UK, Sarah Pochin, s’est imposée lors de l’élection partielle dans la circonscription de Runcorn et Helsby, avec une avance très faible de seulement six voix sur son adversaire travailliste Karen Shore.",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-le-parti-anti-immigration-reform-uk-prend-un-siege-parlementaire-au-parti-travailliste-20250502"
    },
    {
        "title": "Attaques de prisons : 21 suspects présentés à la justice pour une mise en examen",
        "summary": "«Les investigations ont permis d’inscrire résolument ces actions dans la très grande criminalité organisée», souligne le parquet national antiterroriste (Pnat) qui a laissé cette enquête à la Juridiction nationale de lutte contre la criminalité organisée (Junalco).",
        "link": "https://www.lefigaro.fr/faits-divers/attaques-de-prisons-21-suspects-presentes-a-la-justice-pour-une-mise-en-examen-20250502"
    },
    {
        "title": "Attaques des prisons : dans les coulisses d’une enquête hors norme pour confondre les auteurs",
        "summary": "Au total, 26 suspects avaient été arrêtés mardi soir, au terme d’une traque complexe où plus de cent « techniques spéciales » ont été utilisées.",
        "link": "https://www.lefigaro.fr/politique/attaques-des-prisons-dans-les-coulisses-d-une-enquete-hors-norme-pour-confondre-les-auteurs-20250429"
    },
    {
        "title": "Organisateurs, petites mains et voyous opportunistes : qui sont les premiers suspects interpellés pour les attaques de prisons",
        "summary": "DÉCRYPTAGE - La traque d’ampleur, qui a mobilisé plus de 200 enquêteurs, ne fait que commencer. Des investigations techniques pourraient déboucher sur de nouvelles arrestations.",
        "link": "https://www.lefigaro.fr/actualite-france/organisateurs-petites-mains-et-voyous-opportunistes-qui-sont-les-premiers-suspects-interpelles-pour-les-attaques-de-prisons-20250428"
    },
    {
        "title": "Donald Trump souhaite rebaptiser le 8 mai et le 11 novembre en «Jours de la Victoire»",
        "summary": "Le 8 mai, largement célébré en Europe de l’Ouest, n’est pas un jour férié aux États-Unis. Le 11 novembre en est un et porte jusqu’à présent le nom de «Jour des Vétérans» pour honorer les anciens combattants.",
        "link": "https://www.lefigaro.fr/international/donald-trump-souhaite-rebaptiser-le-8-mai-et-le-11-novembre-en-jours-de-la-victoire-20250502"
    },
    {
        "title": "Marine Tondelier présente ses excuses après ses propos sur le député socialiste Jérôme Guedj, chahuté lors du 1er-Mai",
        "summary": "Sur RTL, la secrétaire nationale des Écologistes avait reproché à l’élu d’être «venu avec vingt journalistes» à la manifestation. Des propos qui ont indigné plusieurs membres du Parti socialiste.",
        "link": "https://www.lefigaro.fr/flash-actu/marine-tondelier-presente-ses-excuses-apres-ses-propos-sur-le-depute-socialiste-jerome-guedj-chahute-lors-du-1er-mai-20250502"
    },
    {
        "title": "De Aphatie à Plenel, en passant par Rousseau, l’abécédaire des woke français",
        "summary": "De l’historien Patrick Boucheron à la députée Sandrine Rousseau, en passant par l’ex-footballeur Lilian Thuram ou encore le Prix Nobel de littérature Annie Ernaux, panorama des personnalités qui incarnent le wokisme en France.",
        "link": "https://www.lefigaro.fr/actualite-france/de-aphatie-a-plenel-en-passant-par-rousseau-l-abecedaire-des-woke-francais-20250502"
    },
    {
        "title": "Paulin Césari : «Distinguer les vrais et les faux écologistes»",
        "summary": "LA MINUTE PHILO - Faute de remonter à la cause première de la dévastation du monde, Marine Tondelier et ses camarades en sont réduits à se complaire dans une vaine et aveugle dénonciation de ses effets. Tel ne fut pas le cas du pape François.",
        "link": "https://www.lefigaro.fr/vox/politique/paulin-cesari-distinguer-les-vrais-et-les-faux-ecologistes-20250502"
    },
    {
        "title": "Face à l’obscurantisme woke: ce que contient le livre que les wokistes ont voulu censurer",
        "summary": "EXCLUSIF - Après avoir été déprogrammé par son éditeur, le livre paraît enfin cette semaine aux Presses universitaires de France. Un livre collectif qui pourrait être un tournant dans la bataille culturelle qui se joue entre wokes et antiwokes.",
        "link": "https://www.lefigaro.fr/vox/societe/face-a-l-obscurantisme-woke-ce-que-contient-le-livre-que-les-wokistes-ont-voulu-censurer-20250501"
    },
    {
        "title": "«La Chouette d’or 2» : ce qu’il faut savoir sur la nouvelle chasse au trésor",
        "summary": "Un livre à paraître début juin devrait révéler la première énigme de la nouvelle chasse au trésor qui ne se limite plus «au territoire métropolitain» avec une nouvelle chouette qui pourrait valoir jusqu’à 300.000 euros.",
        "link": "https://www.lefigaro.fr/actualite-france/la-chouette-d-or-2-ce-qu-il-faut-savoir-sur-la-nouvelle-chasse-au-tresor-20250424"
    },
    {
        "title": "Le futur documentaire de Martin Scorsese contiendra « l’ultime interview » du pape François",
        "summary": "Produit par le réalisateur de Casino, le film reviendra sur les initiatives de Scholas Occurrentes, un mouvement fondé par le défunt chef de l’Église.",
        "link": "https://www.lefigaro.fr/cinema/le-futur-documentaire-de-martin-scorsese-contiendra-l-ultime-interview-du-pape-francois-20250502"
    },
    {
        "title": "Les Français y sont nombreux l’été : finalement ils échapperont à cette taxe",
        "summary": "La plus populaire des régions touristiques espagnole décale à l’automne l’entrée en vigueur d’une taxe de séjour qui peut atteindre 15 € par jour, pour freiner le surtourisme.",
        "link": "https://www.lefigaro.fr/voyages/guides/les-francais-y-sont-nombreux-l-ete-finalement-ils-echapperont-a-cette-taxe-20250502"
    },
    {
        "title": "Yoda, DZ Mafia, Sektion Kriminel... Radiographie de ces bandes rivales qui terrorisent la France",
        "summary": "EXCLUSIF - Dans une note révélée par Le Figaro, les analystes de la police judiciaire décryptent le phénomène inquiétant des homicides liés à ces gangs ultraviolents.",
        "link": "https://www.lefigaro.fr/actualite-france/yoda-dz-mafia-sektion-kriminel-radiographie-de-ces-bandes-rivales-qui-terrorisent-la-france-20240501"
    },
    {
        "title": "En refusant de soutenir Jérôme Guedj, «LFI fait du LFI», estime Nicolas Mayer-Rossignol, candidat à la direction du PS",
        "summary": "Invité sur Sud Radio, le maire de Rouen a reproché aux Insoumis de ne pas avoir adressé une «marque claire de soutien» au député socialiste, malmené lors du 1er-Mai.",
        "link": "https://www.lefigaro.fr/actualite-france/en-refusant-de-soutenir-jerome-guedj-lfi-fait-du-lfi-estime-nicolas-mayer-rossignol-candidat-a-la-direction-du-ps-20250502"
    },
    {
        "title": "Faut-il interdire la grève dans les transports publics pendant les périodes de grands départs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/faut-il-interdire-la-greve-dans-les-transports-publics-pendant-les-periodes-de-grands-departs-20250502"
    },
    {
        "title": "Val-de-Marne : un passant attaqué au couteau dans une galerie marchande, l’auteur interné en psychiatrie",
        "summary": "Les faits ont eu lieu mercredi 30 avril à Créteil. La victime, dont le pronostic vital était initialement engagé, est désormais hors de danger.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-un-passant-attaque-au-couteau-dans-une-galerie-marchande-l-auteur-interne-en-psychiatrie-20250502"
    },
    {
        "title": "Gaza : les opérations humanitaires sont «au bord de l'effondrement total», déclare la Croix-Rouge",
        "summary": "«Si l’acheminement des secours ne reprend pas immédiatement, le Comité international de la Croix-Rouge ne disposera pas des vivres, médicaments et produits de première nécessité dont il a besoin pour poursuivre bon nombre des programmes», déplore le CICR dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/gaza-les-operations-humanitaires-sont-au-bord-de-l-effondrement-total-declare-la-croix-rouge-20250502"
    },
    {
        "title": "Assemblée : la suppression des ZFE reportée après la suspension des débats sur la loi simplification",
        "summary": "DÉCRYPTAGE - Pour la deuxième fois, l’examen du projet de loi a été interrompu, mercredi soir, reportant sine die la possible suppression des zones à faible émission.",
        "link": "https://www.lefigaro.fr/politique/assemblee-la-suppression-des-zfe-reportee-apres-la-suspension-des-debats-sur-la-loi-simplification-20250502"
    },
    {
        "title": "Grève : «Les Français commencent à en avoir ras-le-bol de ce qu’il se passe à la SNCF», selon le ministre de Transports",
        "summary": "Philippe Tabarot a par ailleurs estimé que la mobilisation à laquelle appellent les syndicats de la compagnie ferroviaire la semaine prochaine, autour du pont du 8 mai, était «toujours évitable».",
        "link": "https://www.lefigaro.fr/conjoncture/greve-les-francais-commencent-a-en-avoir-ras-le-bol-de-ce-qu-il-se-passe-a-la-sncf-selon-le-ministre-de-transports-20250502"
    },
    {
        "title": "Brasserie chic, terrasse XXL, concerts de jazz... Découvrez Le Grand Café, le nouveau restaurant majestueux installé au Grand Palais",
        "summary": "EXCLUSIF - En attendant sa réouverture intégrale, le monument parisien accueille Le Grand Café, une nouvelle brasserie aux volumes spectaculaires orchestrée par le Loulou Groupe de Gilles et Claire Malafosse.",
        "link": "https://www.lefigaro.fr/gastronomie/brasserie-chic-terrasse-xxl-concerts-de-jazz-decouvrez-le-grand-cafe-le-nouveau-restaurant-majestueux-installe-au-grand-palais-20250502"
    },
    {
        "title": "21 suspects présentés à la justice pour les attaques des prisons, polémique à gauche après les attaques contre Guedj, grève SNCF... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 2 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/21-suspects-presentes-a-la-justice-pour-les-attaques-des-prisons-polemique-a-gauche-apres-les-attaques-contre-guedj-greve-sncf-les-3-infos-a-retenir-a-la-mi-journee-20250502"
    },
    {
        "title": "À Paris, les locaux des éditions PUF vandalisés le jour de la sortie du livre Face à l’obscurantisme woke",
        "summary": "Les vitres de la maison d’édition ont été dégradées par l’inscription «Féministes contre la propagande fasciste». L’ouvrage en question avait fait l’objet d’une campagne menée par quelques intellectuels et journalistes de gauche pour empêcher sa parution, qui avait été repoussée par l’éditeur.",
        "link": "https://www.lefigaro.fr/flash-actu/les-locaux-des-editions-puf-vandalises-le-jour-de-la-sortie-du-livre-face-a-l-obscurantisme-woke-20250502"
    },
    {
        "title": "Val-d'Oise : un homme poignardé à mort en bord de route",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/val-d-oise-un-homme-poignarde-a-mort-en-bord-de-route-20250502"
    }
]