[
    {
        "title": "Budget, retraites, censure: les marchés financiers s’affolent",
        "summary": "Les investisseurs redoutent un chaos politique, le taux d’emprunt de la dette française dépasse pour la première fois celui de la Grèce et le CAC&#160;40 s’enfonce.",
        "link": "https://www.lefigaro.fr/economie/une-dette-francaise-boudee-des-investisseurs-et-un-cac-40-en-recule-les-marches-s-inquietent-d-une-chute-du-gouvernement-barnier-20241127"
    },
    {
        "title": "À quoi pourrait ressembler la «tempête» financière annoncée par Michel Barnier en cas de censure du gouvernement",
        "summary": "DÉCRYPTAGE - Alors que se précise la menace d’un renversement de l’exécutif sur le budget, Michel Barnier et ses ministres agitent la crainte de fortes «turbulences» économiques. Un scénario qui inquiète les acteurs des marchés.",
        "link": "https://www.lefigaro.fr/conjoncture/a-quoi-pourrait-ressembler-la-tempete-financiere-annoncee-par-michel-barnier-en-cas-de-censure-du-gouvernement-20241127"
    },
    {
        "title": "Budget : Darmanin appelle Barnier à faire des compromis notamment avec le RN",
        "summary": "L’ancien ministre de l’intérieur a appelé le gouvernement à s’adresser au Rassemblement national et ses «11 millions d’électeurs».",
        "link": "https://www.lefigaro.fr/politique/budget-darmanin-appelle-barnier-a-faire-des-compromis-notamment-avec-le-rn-20241127"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Budget, retraites… Quand le RN et le NFP jouent les incendiaires»",
        "summary": "Il ne faut pas être Prix Nobel d’économie pour comprendre la situation&#160;:&#160;les créanciers internationaux appliquent une prime de risque à l’incertitude et à l’irresponsabilité, qu’ils ont en horreur. Nous leur offrons, hélas, les deux.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-budget-retraites-quand-le-rn-et-le-nfp-jouent-les-incendiaires-20241127"
    },
    {
        "title": "Craignez-vous une crise financière en cas de censure du gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/craignez-vous-une-crise-financiere-en-cas-de-censure-du-gouvernement-20241127"
    },
    {
        "title": "Salaires des fonctionnaires, impôts, retraites… Que se passe-t-il dans une France sans budget ?",
        "summary": "DÉCRYPTAGE - En cas de rejet du budget de l’État ou de la Sécurité sociale, la Constitution prévoit des dispositions mais la reconduction du budget de 2024 réserverait des surprises aux ménages et aux entreprises.",
        "link": "https://www.lefigaro.fr/conjoncture/salaires-des-fonctionnaires-impots-retraites-que-se-passe-t-il-dans-une-france-sans-budget-20241127"
    },
    {
        "title": "L’abbé Tartu condamné par le tribunal pénal canonique pour des viols d’enfants",
        "summary": "L’octogénaire a été condamné par ce tribunal interne de l’Église catholique pour des faits commis entre 1960 et 1990.",
        "link": "https://www.lefigaro.fr/actualite-france/l-abbe-tartu-condamne-par-le-tribunal-penal-canonique-pour-des-viols-d-enfants-20241127"
    },
    {
        "title": "«Un million d’euros anéanti d’un trait de plume» : le déplorable destin d’une médiathèque devenue un repaire de dealers",
        "summary": "L’ARGENT PAR LES FENÊTRES - L’établissement situé dans l’un des quartiers les plus sensibles de France a été rénové à grand renfort de subventions publiques il y a quatre ans.",
        "link": "https://www.lefigaro.fr/conjoncture/un-million-d-euros-aneanti-d-un-trait-de-plume-le-deplorable-destin-de-la-mediatheque-nimoise-devenue-un-repaire-de-dealers-20241127"
    },
    {
        "title": "Municipales 2026 : Emmanuel Grégoire «regrette» que son concurrent Rémi Féraud soit «l’instrument d’une vengeance d’Anne Hidalgo»",
        "summary": "Invité mercredi soir de RTL au lendemain du retrait de la maire de Paris dans la course pour 2026, le député PS a déploré la prise de position d’Anne Hidalgo, qui a choisi le sénateur socialiste comme dauphin.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-emmanuel-gregoire-accuse-son-concurrent-remi-feraud-d-etre-l-instrument-d-une-vengeance-d-anne-hidalgo-20241127"
    },
    {
        "title": "Paris : Rachida Dati propose de renforcer la protection des bords de Seine",
        "summary": "La ministre de la Culture, sur X, annonce «l’installation d’un comité pour la mise en œuvre de la protection» du secteur classé patrimoine mondial de l’Unesco.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-rachida-dati-propose-de-renforcer-la-protection-des-bords-de-seine-20241127"
    },
    {
        "title": "Ligue des champions : dans un match fou, Benfica renverse l’AS Monaco",
        "summary": "L’AS Monaco a finalement chuté contre le Benfica (2-3) ce mercredi soir au stade Louis II, dans le cadre de la 5e journée de la phase de championnat de la Ligue des Champions. Une rencontre marquée par de nombreux rebondissements.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-dans-un-match-fou-benfica-renverse-l-as-monaco-20241127"
    },
    {
        "title": "«C’est impossible de tenir jusqu’en 2027» : Jean-François Copé appelle à son tour à la démission d’Emmanuel Macron",
        "summary": "Après l’appel en ce sens du député Liot Charles de Courson ce mercredi matin, le maire de Meaux a jugé sur BFMTV que les forces politiques sont «toutes victimes de la dissolution qui ne ressemble à rien et dont on paye tous les jours le prix».",
        "link": "https://www.lefigaro.fr/politique/c-est-impossible-de-tenir-jusqu-en-2027-jean-francois-cope-appelle-a-son-tour-a-la-demission-d-emmanuel-macron-20241127"
    },
    {
        "title": "À Paris, une armée de communicants au service d’Anne Hidalgo",
        "summary": "La capitale parisienne emploie près de 400 personnes pour sa communication. Un nombre sans commune mesure avec les autres grandes villes françaises, et en hausse constante depuis l’arrivée d’Anne Hidalgo.",
        "link": "https://www.lefigaro.fr/politique/a-paris-une-armee-de-communicants-au-service-d-anne-hidalgo-20241127"
    },
    {
        "title": "Affaire Boualem Sansal: entre Paris et Alger, une rupture qui ne dit pas son nom",
        "summary": "RÉCIT - Le sort de l’écrivain, emprisonné par le régime algérien, empoisonne une relation bilatérale qui va de mal en pis depuis la reconnaissance par la France de la souveraineté marocaine sur le Sahara occidental.",
        "link": "https://www.lefigaro.fr/international/affaire-boualem-sansal-entre-paris-et-alger-une-rupture-qui-ne-dit-pas-son-nom-20241127"
    },
    {
        "title": "Affaire Boualem Sansal: «L’atteinte au “sentiment national algérien” interdirait-elle donc de rappeler des vérités historiques ?»",
        "summary": "TRIBUNE - Placé mardi sous mandat de dépôt par le parquet antiterroriste d’Alger, Boualem Sansal risque la peine de réclusion à perpétuité. Accusé d’avoir «blessé le sentiment national algérien», l’écrivain fait preuve d’un courage qui devrait inspirer nos dirigeants, estime le professeur de droit public Christophe Boutin.",
        "link": "https://www.lefigaro.fr/vox/monde/affaire-boualem-sansal-l-atteinte-au-sentiment-national-algerien-interdirait-elle-donc-de-rappeler-des-verites-historiques-20241127"
    },
    {
        "title": "Algérie : Boualem Sansal placé sous mandat de dépôt par le parquet antiterroriste",
        "summary": "Poursuivi pour plusieurs chefs d’inculpation, l’écrivain franco-algérien risque une peine de réclusion à perpétuité.",
        "link": "https://www.lefigaro.fr/international/algerie-boualem-sansal-place-sous-mandat-de-depot-par-le-parquet-antiterroriste-20241126"
    },
    {
        "title": "Sur les marchés, le taux d'emprunt de la France a dépassé pour la première fois celui de la Grèce",
        "summary": "Cette situation inédite témoigne des craintes des investisseurs quant à la situation politique française.",
        "link": "https://www.lefigaro.fr/conjoncture/sur-les-marches-le-taux-d-emprunt-de-la-france-a-depasse-pour-la-premiere-fois-celui-de-la-grece-20241127"
    },
    {
        "title": "Budget de la Sécu: les macronistes cèdent sur les charges patronales pour tenter de sauver le projet gouvernemental",
        "summary": "DÉCRYPTAGE - Avant un 49.3 risqué pour Michel Barnier, le budget de la Sécurité sociale a fait l’objet d’un accord clé entre parlementaires, mercredi. Au prix d’un renoncement des élus Renaissance à l’une de leurs principales revendications&#160;: pas de hausse de cotisations patronales.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-secu-les-macronistes-cedent-sur-les-charges-patronales-pour-tenter-de-sauver-le-projet-gouvernemental-20241127"
    },
    {
        "title": "Menaces, rumeurs, boules puantes : guerre des nerfs entre députés avant l’examen de l’abrogation de la réforme des retraites",
        "summary": "RÉCIT - Depuis quelques jours, les parlementaires macronistes et LR, qui souhaitent bloquer l’abrogation de la réforme des retraites souhaitée par la gauche, reçoivent des milliers de mails d’intimidation. Et des messages menaçants sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/menaces-rumeurs-boules-puantes-guerre-des-nerfs-entre-deputes-avant-l-examen-de-l-abrogation-de-la-reforme-des-retraites-20241127"
    },
    {
        "title": "Uber : les femmes vont pouvoir réserver des courses uniquement avec des conductrices de VTC",
        "summary": "Pour inciter les femmes chauffeurs de Paris et d’Île-de-France à privilégier cette offre, l’entreprise a décidé de baisser ses frais de service jusqu’à la fin du mois de février.",
        "link": "https://www.lefigaro.fr/societes/uber-les-femmes-vont-pouvoir-reserver-des-courses-uniquement-avec-des-conductrices-de-vtc-20241128"
    },
    {
        "title": "L’audience des podcasts des radios et des pureplayers de l’audio sera désormais mesurée de la même manière",
        "summary": "Médiamétrie et l’ACPM unifient leurs méthodologies afin d’offrir davantage de clarté aux annonceurs.",
        "link": "https://www.lefigaro.fr/medias/l-audience-des-podcasts-des-radios-et-des-pureplayers-de-l-audio-sera-desormais-mesuree-de-la-meme-maniere-20241128"
    },
    {
        "title": "Ligue des champions : Mbappé traverse un «moment difficile», Ancelotti veut lui «donner de l’amour»",
        "summary": "Après la défaite du Real Madrid sur la pelouse de Liverpool (0-2), Carlo Ancelotti a soutenu Kylian Mbappé, qui a raté sa prestation et un penalty.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-mbappe-traverse-un-moment-difficile-ancelotti-veut-lui-donner-de-l-amour-20241128"
    }
]