[
    {
        "title": "Cyclone Belal : La Réunion placée en alerte violette, le plus haut niveau, lundi matin",
        "summary": "En alerte rouge depuis dimanche soir, l’île de l’océan Indien sera placée lundi matin en alerte violette à 6h00 (3h00 pour Paris). Les secours seront donc également confinés.",
        "link": "https://www.lefigaro.fr/actualite-france/la-reunion-craint-le-passage-d-un-cyclone-tropical-intense-20240113"
    },
    {
        "title": "Cyclone Belal : qu’est-ce que l’alerte violette, qui sera déclenchée dans la nuit à La Réunion ?",
        "summary": "La Réunion sera placée en alerte violette, le plus haut niveau, lundi à 6 heures locales (3h à Paris), en raison de l'arrivée imminente du cyclone Belal, potentiellement dévastateur, a annoncé la préfecture de l’île.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-belal-qu-est-ce-que-l-alerte-violette-qui-sera-declenchee-dans-la-nuit-a-la-reunion-20240114"
    },
    {
        "title": "«On n’est pas très sereins» : les habitants de La Réunion se barricadent avant l’arrivée du cyclone Belal",
        "summary": "TÉMOIGNAGES - Attendus en début de matinée lundi, le cyclone s’annonce particulièrement violent. Les habitants de l’île ont fait des provisions et se calfeutrent chez eux.",
        "link": "https://www.lefigaro.fr/actualite-france/on-n-est-pas-tres-sereins-les-habitants-de-la-reunion-se-barricadent-avant-l-arrivee-du-cyclone-belal-20240114"
    },
    {
        "title": "Gérald Darmanin au Figaro : «Après les Jeux olympiques, un cycle au ministère de l'Intérieur sera atteint...»",
        "summary": "REPORTAGE - Reconduit à Beauvau, le numéro 3 du gouvernement ne compte pas y faire de vieux os. Après les JO, il imagine ouvrir une nouvelle page de son parcours politique.",
        "link": "https://www.lefigaro.fr/politique/gerald-darmanin-au-figaro-apres-les-jeux-olympiques-un-cycle-au-ministere-de-l-interieur-sera-atteint-20240114"
    },
    {
        "title": "Emmanuel Macron tiendra une conférence de presse mardi, à 20h15, pour lancer l’opération remobilisation",
        "summary": "Le président doit recevoir l’ensemble des parlementaires de la majorité, lundi soir, avant une grande conférence de presse façon prime time prévue mardi soir.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-tiendra-une-conference-de-presse-en-prime-time-mardi-soir-pour-lancer-l-operation-remobilisation-20240114"
    },
    {
        "title": "Étouffé par 5 milliards d’euros de dettes, Atos appelle à l’aide",
        "summary": "INFO LE FIGARO - Son président, Jean-Pierre Mustier, prépare un recours auprès du Tribunal de commerce de Nanterre pour demander à Hélène Bourbouloux de l’aider à négocier avec les 22 banques créancières.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/etouffe-par-5-milliards-de-dettes-atos-appelle-a-l-aide-20240114"
    },
    {
        "title": "Alain Delon n'a pas perdu sa lucidité, d'après son avocat",
        "summary": "«Je ne suis pas d'accord avec ses fils, qui veulent le mettre sous tutelle. Cela me semble inutile et vexatoire», a estimé maître Christophe Ayela, dans un entretien au Parisien.",
        "link": "https://www.lefigaro.fr/actualite-france/alain-delon-n-a-pas-perdu-sa-lucidite-d-apres-son-avocat-20240115"
    },
    {
        "title": "Lens-Paris SG : Barcola fait le show, Gradit à la faute… Les tops et les flops",
        "summary": "Le PSG s'est logiquement imposé à Lens en clôture de la 18e journée de Ligue 1 (0-2). Retrouvez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lens-paris-sg-barcola-fait-le-show-gradit-a-la-faute-les-tops-et-les-flops-20240114"
    },
    {
        "title": "Foot : un joueur israélien interpellé et exclu de son club en Turquie, accusé d'«incitation à la haine»",
        "summary": "Une enquête judiciaire contre le footballeur israélien Sagiv Jehezkel du club turc d'Antalyaspor a été ouverte après un message de célébration faisant référence à Israël.",
        "link": "https://www.lefigaro.fr/sports/football/foot-un-joueur-israelien-exclu-de-son-club-en-turquie-accuse-d-incitation-a-la-haine-20240114"
    },
    {
        "title": "Guerre Israël-Hamas : le groupe terroriste publie une vidéo de trois otages israéliens en vie",
        "summary": "LE POINT SUR LA SITUATION - La guerre entre Israël et le mouvement islamiste palestinien Hamas a franchi dimanche le cap des 100 jours, avec davantage de civils tués à Gaza et des proches d'otages israéliens toujours dans l'angoisse sur leur sort.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-le-groupe-terroriste-affirme-que-beaucoup-d-otages-ont-probablement-ete-tues-recemment-20240114"
    },
    {
        "title": "100 jours plus tard, 136 Israéliens sont toujours otages du Hamas à Gaza",
        "summary": "La mobilisation de toute une société envers celles et ceux qui ont été enlevés le 7 octobre ne faiblit pas.",
        "link": "https://www.lefigaro.fr/international/100-jours-plus-tard-136-israeliens-sont-toujours-otages-du-hamas-a-gaza-20240114"
    },
    {
        "title": "Guerre Israël-Hamas: une mère et son fils tués dans le nord d'Israël par un missile tiré du Liban",
        "summary": "La tension monte entre Tel-Aviv et le Hezbollah libanais, faisant craindre l’ouverture d’un nouveau front au nord d’Israël.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-une-mere-et-son-fils-tues-dans-le-nord-d-israel-par-un-missile-tire-du-liban-20240114"
    },
    {
        "title": "Guerre Israël-Hamas: Israël n'a atteint aucun objectif à Gaza, estime le chef du Hezbollah",
        "summary": "Nasrallah s’est exprimé ce dimanche 14 janvier 2024, alors que la tension monte à la frontière entre Israël et le Liban.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-israel-n-a-atteint-aucun-objectif-a-gaza-estime-le-chef-du-hezbollah-20240114"
    },
    {
        "title": "«Pour les otages du Hamas, cent jours de solitude»",
        "summary": "L’ÉDITORIAL DU FIGARO - 136 Israéliens sont toujours otages du Hamas à Gaza, pour l’instant toujours hors d’atteinte de Tsahal.",
        "link": "https://www.lefigaro.fr/vox/monde/pour-les-otages-du-hamas-cent-jours-de-solitude-20240114"
    },
    {
        "title": "Reims : un professeur agressé par des élèves, quatre d’entre eux en garde à vue",
        "summary": "L’enseignant tentait de séparer deux mineures qui se bagarraient. Il a été pris à partie par d’autres élèves qui lui ont asséné des coups de poing et filmé l’agression. Trois d’entre eux seront jugés en mars.",
        "link": "https://www.lefigaro.fr/faits-divers/reims-un-professeur-agresse-par-des-eleves-deux-d-entre-eux-en-garde-a-vue-20240114"
    },
    {
        "title": "Ouverture de la campagne présidentielle américaine de 2024, avec un premier test dans l’Iowa pour Donald Trump",
        "summary": "La majorité des électeurs ne veut pas d’un remake de 2020, mais c’est le film qui se prépare. Personne au Parti répu blicain ne semble pouvoir arrêter Donald Trump, que seule la justice inquiète. Et le Parti démocrate a choisi Biden.",
        "link": "https://www.lefigaro.fr/international/ouverture-de-la-campagne-presidentielle-americaine-de-2024-avec-un-premier-test-dans-l-iowa-pour-donald-trump-20240114"
    },
    {
        "title": "Dans l’Iowa sous la neige, le rouleau compresseur trumpien ouvre les primaires républicaines",
        "summary": "DÉCRYPTAGE - Le petit État est au centre d’une dépression météorologique venue du nord, qui augure de fâcheuses conséquences en matière de mobilisation populaire.",
        "link": "https://www.lefigaro.fr/international/dans-l-iowa-sous-la-neige-le-rouleau-compresseur-trumpien-ouvre-les-primaires-republicaines-20240114"
    },
    {
        "title": "Présidentielle américaine: dans l’Iowa, le premier «caucus» menacé par la vague de froid",
        "summary": "Les républicains de cet État se réunissent pour désigner leur candidat à la présidentielle. Comme tous les quatre ans, le «caucus» de l'Iowa est très attendu car il doit confirmer ou pas le statut de grand favori de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-dans-l-iowa-le-premier-caucus-menace-par-la-vague-de-froid-20240114"
    },
    {
        "title": "Pourquoi l’éligibilité de Donald Trump dépend aussi de la Cour suprême",
        "summary": "DÉCRYPTAGE - L’ancien président fait notamment face à 91 chefs d’inculpation dans quatre affaires au pénal.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-eligibilite-de-donald-trump-depend-aussi-de-la-cour-supreme-20240114"
    },
    {
        "title": "Paris : une enquête ouverte après la découverte du corps d’une femme dans un hôtel",
        "summary": "Le cadavre a été découvert dans une chambre, sur le lit, par une femme de ménage employée par l'établissement.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-enquete-ouverte-apres-la-decouverte-du-corps-d-une-femme-dans-un-hotel-20240114"
    },
    {
        "title": "JO, insécurité, immigration, casse-tête des effectifs… Les défis de l’Intérieur",
        "summary": "DÉCRYPTAGE - Chaque jour, pour les seules infractions ayant donné lieu à une plainte, la police et la gendarmerie comptabilisent un millier d’agressions.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-insecurite-immigration-casse-tete-des-effectifs-les-defis-de-l-interieur-20240114"
    },
    {
        "title": "L’affaire Delon, son univers impitoyable : le résumé pour ceux qui n'ont pas suivi",
        "summary": "L’affaire Delon agite la sphère médiatique depuis plusieurs mois. Les enfants de l’acteur de 88 ans se déchirent au sein de la demeure familiale comme sur les plateaux télévisés, jurant tous vouloir protéger leur père. Madame Figaro fait le point sur ce soap opera.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/l-affaire-delon-son-univers-impitoyable-le-resume-pour-ceux-qui-n-ont-pas-suivi-20240114"
    },
    {
        "title": "«Vous vous avez envie de folie, moi je veux du contrôle»: Luis Enrique ne s’enflamme pas après Lens-PSG",
        "summary": "Le technicien du PSG s’est montré satisfait dimanche soir après le succès contre Lens (0-2), qui permet à ses troupes de s’envoler en Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/vous-vous-avez-envie-de-folie-moi-je-veux-du-controle-luis-enrique-ne-s-enflamme-pas-apres-lens-psg-20240115"
    },
    {
        "title": "Marseille : le loyer payé par l’OM pour le Vélodrome met-il la ville hors jeu ?",
        "summary": "Présenté comme une «victoire» par son maire Benoît Payan, le nouveau loyer qui lie l’OM à la ville de Marseille est fixé dans un «bail» truffé d’erreurs qui interrogent et scandalisent l’opposition. La ville elle-même reconnaît des «copier-coller» hasardeux dans ce document sensible, où plusieurs millions d’euros sont en jeu.",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-loyer-paye-par-l-om-pour-le-velodrome-met-il-la-ville-hors-jeu-20240115"
    },
    {
        "title": "Taïwan : le président élu Lai Ching-te remercie les États-Unis de leur «soutien fort» face à la Chine",
        "summary": "Deux jours après son élection à la tête de l’île, Lai Ching-te a reçu la visite d’une délégation américaine informelle à Taipei pour témoigner du soutien américain.",
        "link": "https://www.lefigaro.fr/international/taiwan-le-president-elu-lai-ching-te-remercie-les-etats-unis-de-leur-soutien-fort-face-a-la-chine-20240115"
    },
    {
        "title": "Quelle est la radiographie de l’équipe de Gabriel Attal?",
        "summary": "ENQUÊTE - Alors que Bruno Le Maire occupe le même poste depuis mai 2017, le ministère de la Santé accueille son septième titulaire.",
        "link": "https://www.lefigaro.fr/politique/quelle-est-la-radiographie-de-l-equipe-de-gabriel-attal-20240115"
    },
    {
        "title": "EN DIRECT - Le cyclone Belal a commencé à frapper La Réunion, en alerte maximale",
        "summary": "Le cyclone tropical a atteint ce lundi matin le nord-ouest de La Réunion, placée en alerte violette. Jusqu'à nouvel ordre, l'île est sous le coup d'un confinement strict, y compris les services de secours et de sécurité, qui ne peuvent plus circuler.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-cyclone-belal-la-reunion-entre-dans-le-dur-avec-des-vents-de-plus-de-200km-h-20240115"
    },
    {
        "title": "Guatemala : le social-démocrate Bernardo Arévalo investi nouveau président",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guatemala-le-social-democrate-bernardo-arevalo-investi-nouveau-president-20240115"
    },
    {
        "title": "Après la mort de trois migrants, l'administration Biden dénonce l'obstruction de l’État du Texas",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/apres-la-mort-de-trois-migrants-l-administration-biden-denonce-l-obstruction-de-l-etat-du-texas-20240115"
    },
    {
        "title": "La météo du lundi 15 janvier : neige et verglas dans le Nord-Est",
        "summary": "Ce lundi 15 janvier le temps froid persiste, mais il devient humide par endroits. Un peu de neige et de verglas sont même attendus entre les Hauts-de-France et le Grand Est jusqu'en Seine-et-Marne.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-15-janvier-neige-et-verglas-dans-le-nord-est-20240115"
    },
    {
        "title": "Abnousse Shalmani: «Les islamistes nous regardent dans les yeux et nous disent: “On n’aime pas vos libertés”»",
        "summary": "PORTRAIT - Née en Iran, l’écrivain et chroniqueuse entremêle, dans son dernier roman, les vies de deux femmes de lettres qui ont toujours choisi la passion et la liberté. Comme elle.",
        "link": "https://www.lefigaro.fr/actualite-france/abnousse-shalmani-la-joyeuse-resistante-20240112"
    },
    {
        "title": "Chiffres de la natalité: le bouleversement du paysage démographique de la France",
        "summary": "TRIBUNE - Si la crise de la natalité s’observe partout en Europe, la France se caractérise par des taux de fécondité très différents selon l’origine migratoire des populations, explique le cofondateur de l’Observatoire de l’immigration et de la démographie.",
        "link": "https://www.lefigaro.fr/vox/societe/chiffres-de-la-natalite-le-bouleversement-du-paysage-demographique-de-la-france-20240114"
    },
    {
        "title": "Aisne : un homme tué d'une balle dans l'œil au volant de sa voiture",
        "summary": "La victime, âgée de 31 ans, avait pris la défense d’une jeune fille importunée par le suspect avec lequel il avait eu une brève altercation.",
        "link": "https://www.lefigaro.fr/flash-actu/aisne-un-homme-tue-d-une-balle-dans-l-oeil-au-volant-de-sa-voiture-20240114"
    }
]