[
    {
        "title": "Dans le sillage de Daech, la réalité chiffrée des mineurs «revenants»",
        "summary": "DÉCRYPTAGE - Depuis 2012, 363 enfants ont été rapatriés de la zone irako-syrienne en France. 66% ont moins de 10 ans. Un suivi complexe pour les services de l’État.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-le-sillage-de-daech-la-realite-chiffree-des-mineurs-revenants-20240422"
    },
    {
        "title": "Le plan de Gabriel Attal contre le cauchemar bureaucratique",
        "summary": "EXCLUSIF - Vote par procuration, versement des bourses scolaires, aide de l’IA… L’exécutif lance son offensive de simplification des démarches administratives.",
        "link": "https://www.lefigaro.fr/conjoncture/le-plan-de-gabriel-attal-contre-le-cauchemar-bureaucratique-20240422"
    },
    {
        "title": "Kendji Girac blessé par balle : une enquête ouverte pour tentative d’homicide volontaire",
        "summary": "Le chanteur a été transporté à l’hôpital de Bordeaux. Il a reçu une balle dans la poitrine, mais affirme qu’il s’agit d’une «mauvaise manipulation» d’une arme récemment achetée.",
        "link": "https://www.lefigaro.fr/faits-divers/le-chanteur-kendji-girac-blesse-par-balles-son-pronostic-vital-engage-20240422"
    },
    {
        "title": "«C'est un terrible accident» : la communauté de Kendji Girac sous le choc quelques heures après le drame",
        "summary": "REPORTAGE - Alors que le pronostic vital du chanteur n’est plus engagé quelques heures après sa blessure par arme à feu, le calme régnait lundi en milieu de journée, parmi les gens de sa communauté, sur l’aire de passage des gens du voyage de Biscarrosse, où Kendji Girac était venu passer quelques jours.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-un-terrible-accident-la-communaute-de-kendji-girac-sous-le-choc-quelques-heures-apres-le-drame-20240422"
    },
    {
        "title": "«M. Pokora planifiait déjà un album hommage» : Alex Vizorek ironise sur l’accident de Kendji Girac",
        "summary": "L’humoriste a consacré sa chronique dans «RTL Bonsoir» à l’hospitalisation du chanteur découvert dans «The Voice», suite à une blessure par balle.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/m-pokora-planifiait-deja-un-album-hommage-alex-vizorek-ironise-sur-l-accident-de-kendji-girac-20240422"
    },
    {
        "title": "Une IA permet de retrouver l’origine de cancers déjà métastasés",
        "summary": "DÉCRYPTAGE - Des chercheurs ont conçu un algorithme d’apprentissage capable de trouver l’origine de cellules cancéreuses qui se sont propagées dans le corps alors qu’on ne connaissait pas la tumeur de départ. De quoi mieux cibler les traitements pour les patients.",
        "link": "https://www.lefigaro.fr/sciences/une-ia-permet-de-retrouver-l-origine-de-cancers-deja-metastases-20240422"
    },
    {
        "title": "Comment les agriculteurs s’organisent face à la vague de froid",
        "summary": "Les températures matinales négatives menacent l’arboriculture et la vigne, qui sont au stade de la floraison.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-les-agriculteurs-s-organisent-face-a-la-vague-de-froid-20240422"
    },
    {
        "title": "Gel dans le vignoble : les régions où le risque est le plus élevé",
        "summary": "Comme souvent à cette période de l'année, le gel menace l'ensemble des cultures et, bien entendu, la vigne n'est pas épargnée. État des lieux et prévisions avec un météorologue.",
        "link": "https://avis-vin.lefigaro.fr/terroir-viticulture/gel-dans-la-vigne-les-regions-ou-le-risque-est-le-plus-eleve-20240422"
    },
    {
        "title": "Météo du mardi 23 avril : journée froide et gel matinal",
        "summary": "Les températures de ce mardi sont celles d’une fin de mois de février. Le vent du Nord et les gelées-Mistral et tramontane provoquent un ressenti froid.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mardi-23-avril-journee-froide-et-gel-matinal-20240422"
    },
    {
        "title": "Météo : pourquoi fait-il aussi froid ?",
        "summary": "Le pic de fraicheur est attendu entre mardi et mercredi avec l’arrivée d’une goutte froide, et devrait durer jusqu’à vendredi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pourquoi-fait-il-aussi-froid-20240422"
    },
    {
        "title": "Le Parlement britannique adopte un projet de loi pour expulser les migrants vers le Rwanda",
        "summary": "Annoncée il y a deux ans par le gouvernement conservateur de Rishi Sunak, cette loi hautement controversée est présentée comme une mesure phare de sa politique de lutte contre l'immigration clandestine.",
        "link": "https://www.lefigaro.fr/international/le-parlement-britannique-adopte-le-projet-de-loi-controverse-sur-l-expulsion-de-migrants-au-rwanda-20240423"
    },
    {
        "title": "Corée du Nord: Kim a supervisé une simulation de «contre-attaque nucléaire»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-a-supervise-une-simulation-de-contre-attaque-nucleaire-20240423"
    },
    {
        "title": "Serie A : victorieuse de l’AC Milan, l’Inter sacrée championne d’Italie pour la 20e fois",
        "summary": "Les Nerazzurri remportent le Scudetto pour la première fois depuis 2021, grâce à leur succès à San Siro lundi soir dans le derby milanais (1-2).",
        "link": "https://www.lefigaro.fr/sports/football/italie/serie-a-vainqueur-de-l-ac-milan-l-inter-sacree-championne-d-italie-pour-la-20e-fois-20240422"
    },
    {
        "title": "Européennes : Hayer chute encore, l’écart avec Glucksmann au plus bas... Découvrez le sondage du Figaro du 22 avril",
        "summary": "La liste portée la présidente du groupe «Renew» au Parlement européen a perdu deux points depuis le 8 avril, selon la dernière vague du «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, publiée ce lundi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-chute-encore-l-ecart-avec-glucksmann-au-plus-bas-decouvrez-le-sondage-du-figaro-du-22-avril-20240422"
    },
    {
        "title": "Le gouvernement veut autoriser la procuration en ligne pour toutes les élections",
        "summary": "Le premier ministre annoncera mardi que cette possibilité sera ouverte aux prochaines municipales en 2026 et pour l'élection présidentielle de 2027.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-veut-permettre-la-procuration-en-ligne-pour-toutes-les-elections-20240422"
    },
    {
        "title": "Ces Français que les élections européennes indiffèrent",
        "summary": "DÉCRYPTAGE - À un mois et demi du scrutin, moins d'un Français sur deux compte se rendre aux urnes, selon les dernières estimations.",
        "link": "https://www.lefigaro.fr/politique/ces-francais-que-les-elections-europeennes-indifferent-20240422"
    },
    {
        "title": "Européennes : Les Républicains se réunissent fin avril pour fixer leur liste",
        "summary": "INFO LE FIGARO - A un peu plus d’un mois du scrutin de juin, la commission nationale d’investiture du parti doit se réunir pour établir le nom des candidats.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-republicains-se-reunissent-fin-avril-pour-fixer-leur-liste-20240422"
    },
    {
        "title": "Irez-vous voter aux élections européennes le 9 juin prochain ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/irez-vous-voter-aux-elections-europeennes-le-9-juin-prochain-20240422"
    },
    {
        "title": "Grève dans les aéroports : les contrôleurs aériens prévoient une «mobilisation record» ce jeudi, après l'échec des négociations syndicales",
        "summary": "Les contrôleurs veulent dénoncer, par cette action, une nouvelle version, selon eux «inacceptable», d'un protocole visant à restructurer les services de navigation aérienne.",
        "link": "https://www.lefigaro.fr/conjoncture/greve-dans-les-aeroports-les-controleurs-aeriens-prevoient-une-mobilisation-record-ce-jeudi-apres-l-echec-des-negociations-syndicales-20240422"
    },
    {
        "title": "L'autoroute A13, fermée entre Paris et Vaucresson, ne rouvrira pas avant le 1er mai",
        "summary": "L’autoroute fermée près de Paris après la découverte de fissures sur la chaussée vendredi a entraîné d’importants embouteillages en Île-de-France ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/avec-la-fermeture-de-l-a13-plus-de-350-kilometres-de-bouchons-ce-lundi-en-ile-de-france-20240422"
    },
    {
        "title": "Bulletin de salaire, Cerfa, marchés publics: ces mesures de simplification qui pourraient changer la vie des patrons",
        "summary": "DÉCRYPTAGE - Bruno Le Maire va présenter mercredi le projet de loi de simplification devant le Conseil des ministres pour faciliter le quotidien des chefs d’entreprise.",
        "link": "https://www.lefigaro.fr/economie/bulletin-de-salaire-cerfa-marches-publics-ces-mesures-de-simplification-qui-pourraient-changer-la-vie-des-patrons-20240423"
    },
    {
        "title": "Plan de simplification: «Ah, la vie sans paperasse…»",
        "summary": "L’ÉDITORIAL DU FIGARO - Lorsque l’on cherche des milliards pour redresser les comptes, l’optimisation de chaque euro dépensé font partie intégrante de la solution.",
        "link": "https://www.lefigaro.fr/vox/economie/plan-de-simplification-ah-la-vie-sans-paperasse-20240422"
    },
    {
        "title": "Allemagne : le procès d’un dirigeant de l’AfD, accusé d’avoir scandé un slogan nazi, reprend ce mardi",
        "summary": "Björn Höcke, un dirigeant local du parti d’extrême droite AfD, est accusé d’avoir repris une expression nazie. Son procès, qui s’était ouvert dans le chaos jeudi dernier, reprend ce mardi.",
        "link": "https://www.lefigaro.fr/international/allemagne-le-proces-d-un-dirigeant-de-l-afd-accuse-d-avoir-scande-un-slogan-nazi-reprend-ce-mardi-20240422"
    },
    {
        "title": "«Notre mauvaise réputation tient à une incompréhension» : la riposte du patron de Shein à la loi «anti fast-fashion»",
        "summary": "ENTRETIEN EXCLUSIF - Donald Tang, le président exécutif du géant de l’e-commerce ultra low-cost, défend son modèle économique.",
        "link": "https://www.lefigaro.fr/societes/notre-mauvaise-reputation-tient-a-une-incomprehension-la-riposte-du-patron-de-shein-a-la-loi-anti-fast-fashion-20240423"
    },
    {
        "title": "Évêque orthodoxe poignardé à Sydney: Elon Musk s’oppose à une injonction australienne de retirer des vidéos sur X",
        "summary": "L’organisme australien en charge de la surveillance d'internet a ordonné au réseau social de retirer toutes les vidéos montrant Mar Mari Emmanuel être poignardé lors d'un sermon retransmis en direct le 15 avril dernier.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/eveque-orthodoxe-poignarde-a-sydney-elon-musk-s-oppose-a-une-injonction-australienne-de-retirer-des-videos-sur-x-20240423"
    },
    {
        "title": "Que vont devenir les 81 salariés de Systovi, fabricant français de panneaux solaires victime du «dumping chinois» ?",
        "summary": "L’entreprise située à Carquefou, près de Nantes, qui s’était donnée un mois pour trouver un repreneur, a fermé ses portes vendredi. Les employés sont accompagnés pour retrouver un emploi.",
        "link": "https://www.lefigaro.fr/nantes/que-vont-devenir-les-81-salaries-de-systovi-fabricant-francais-de-panneaux-solaires-victime-du-dumping-chinois-20240423"
    },
    {
        "title": "Taïwan de nouveau frappé par des dizaines de séismes ce mardi",
        "summary": "Près de trois semaines après un tremblement de terre mortel, les bâtiments ont oscillé ce mardi matin, sans toutefois que des victimes soient à déplorer.",
        "link": "https://www.lefigaro.fr/international/taiwan-de-nouveau-frappe-par-des-dizaines-de-seismes-ce-mardi-20240423"
    },
    {
        "title": "«Il faut le brûler vif ce chien» : un homme jugé pour avoir menacé de mort le proviseur du lycée Ravel",
        "summary": "RÉCIT - Le chef de l’établissement parisien avait été menacé sur les réseaux sociaux après avoir demandé à une élève d’enlever son voile. À 26 ans, Ibni-Akram A., grand frère d’une élève du lycée, est jugé ce mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-le-bruler-vif-ce-chien-un-homme-juge-pour-avoir-menace-de-mort-le-proviseur-du-lycee-ravel-20240422"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Frédéric Dabi: «On est déjà sur un début de cristallisation pour les européennes»",
        "summary": "ENTRETIEN - À quarante-sept jours des prochaines échéances électorales, la campagne commence à s’installer dans l’opinion. Si le choix des Français se façonne, est-il pour autant sur le point de se figer? Frédéric Dabi, directeur général opinion de l’Ifop, livre son analyse.",
        "link": "https://www.lefigaro.fr/politique/frederic-dabi-on-est-deja-sur-un-debut-de-cristallisation-pour-les-europeennes-20240423"
    },
    {
        "title": "Donald Trump a assisté, la mine renfrognée, à l'ouverture des débats de son procès",
        "summary": "Le candidat républicain a dû écouter en silence l'accusation détailler comment son équipe aurait travaillé de pair avec un patron de presse à scandale pour dissimuler toute information préjudiciable à sa campagne pour l'élection présidentielle de 2016.",
        "link": "https://www.lefigaro.fr/international/donald-trump-a-assiste-la-mine-renfrognee-a-l-ouverture-des-debats-de-son-proces-20240423"
    },
    {
        "title": "En Gironde, deux moutons landais ont pris leurs quartiers dans un Ehpad public",
        "summary": "La ville de Saint-Médard-en-Jalles a fait venir deux moutons pour entretenir l’espace vert d’un Ehpad tout en offrant une animation aux résidents pour lutter contre le déclin cognitif.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-deux-moutons-landais-ont-pris-leurs-quartiers-dans-un-ehpad-public-20240423"
    },
    {
        "title": "Guerre en Ukraine: le Sénat américain se saisit à son tour du plan d'aide",
        "summary": "Le texte, qui prévoit une gigantesque enveloppe de 95 milliards de dollars d'aide pour l'Ukraine, Israël, et Taïwan, pourrait être adopté avant la fin de la semaine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-senat-americain-se-saisit-a-son-tour-du-plan-d-aide-20240423"
    },
    {
        "title": "Impôts : gare aux 3 arnaques les plus courantes",
        "summary": "Des courriels, SMS et appels téléphoniques usurpant l'identité de fisc et des agents des impôts et visant à arnaquer les contribuables en vue de récupérer leurs coordonnées bancaires sont constatés chaque année, pendant la période de déclaration de revenus. Voici les conseils à suivre pour ne pas tomber dans le piège des escrocs.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/impots-gare-aux-3-arnaques-les-plus-courantes-20240423"
    },
    {
        "title": "Guillaume Cuchet : «L'euthanasie, ultime transgression des baby-boomers»",
        "summary": "TRIBUNE - La légalisation de l’«aide à mourir» est l’aboutissement logique d’une dynamique initiée dans les années 2000, explique l’historien*. Si les résistances sont longtemps restées importantes au sein de la société française, les digues ont cédé pour donner raison aux partisans de l’euthanasie.",
        "link": "https://www.lefigaro.fr/vox/societe/guillaume-cuchet-l-euthanasie-ultime-transgression-des-baby-boomers-20240422"
    },
    {
        "title": "Véhicules électriques: la Chine locomotive des ventes en 2024, selon l'agence internationale de l'énergie",
        "summary": "La croissance du marché de l'électrique dans le monde va ralentir, de +35% en 2023 à +25% cette année. Et c'est en Europe que le coup de frein sera le plus notable, avec une hausse de moins de 10%.",
        "link": "https://www.lefigaro.fr/societes/vehicules-electriques-la-chine-locomotive-des-ventes-en-2024-selon-l-agence-internationale-de-l-energie-20240423"
    },
    {
        "title": "Ces 10 conseils qui vous permettront de décrocher un volontariat international en entreprise (VIE)",
        "summary": "NOS CONSEILS - Travailler à l'étranger : voilà de quoi faire rêver des milliers de jeunes cadres. Mais si les offres de volontariat international en entreprise (VIE) sont nombreuses, la concurrence est rude.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/ces-10-conseils-qui-vous-permettront-de-decrocher-un-volontariat-international-en-entreprise-vie-20240423"
    },
    {
        "title": "Zéro émission en 2035 pour les voitures neuves : l'Europe n'est pas prête, selon un rapport",
        "summary": "D’après la Cour des comptes européenne, les trois conditions ne sont pas remplies pour atteindre cet objectif. L’union européenne doit améliorer sa compétitivité de fabrication de batteries.",
        "link": "https://www.lefigaro.fr/conjoncture/zero-emission-en-2035-pour-les-voitures-neuves-l-europe-n-est-pas-prete-selon-un-rapport-20240423"
    },
    {
        "title": "Kim Jong Un a supervisé une première simulation de «déclenchement nucléaire»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/kim-jong-un-a-supervise-une-premiere-simulation-de-declenchement-nucleaire-20240423"
    },
    {
        "title": "Le cœur manufacturier de la Chine en alerte rouge après des pluies diluviennes meurtrières",
        "summary": "Depuis jeudi, des pluies torrentielles frappent la province du Guangdong, la plus peuplée de Chine et emblématique de la puissance industrielle chinoise. Les intempéries ont fait au moins quatre morts et entraîné des dizaines de milliers d'évacuations.",
        "link": "https://www.lefigaro.fr/international/le-coeur-manufacturier-de-la-chine-en-alerte-rouge-apres-des-pluies-diluviennes-meurtrieres-20240423"
    },
    {
        "title": "Six nations F : record d'affluence pour France-Angleterre à Bordeaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-f-record-d-affluence-pour-france-angleterre-a-bordeaux-20240423"
    },
    {
        "title": "Plus de 50.000 déplacés par des combats dans le nord de l’Ethiopie, selon l'ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/plus-de-50-000-deplaces-par-des-combats-dans-le-nord-de-l-ethiopie-selon-l-onu-20240423"
    },
    {
        "title": "Crédit immobilier: comment profiter au mieux d’une baisse plus forte des taux qui s’annonce",
        "summary": "NOS CONSEILS - Une première baisse des taux directeurs de la Banque centrale européenne est annoncée pour début juin. De quoi accélérer les taux de crédit? Quelle stratégie adopter? Faut-il attendre qu’ils reculent plus fortement ou acheter dès maintenant?",
        "link": "https://www.lefigaro.fr/finances-perso/credit-immobilier-comment-profiter-au-mieux-de-la-baisse-des-taux-20240323"
    },
    {
        "title": "Soupçonné d’espionnage en faveur de la Chine, l'assistant d'un eurodéputé allemand de l’AfD arrêté",
        "summary": "L’assistant de Maximilian Krah, tête de liste de l’AfD aux Européennes, est accusé d'avoir espionné des opposants chinois en Allemagne et d'avoir partagé des informations sur le Parlement européen avec un service de renseignement chinois.",
        "link": "https://www.lefigaro.fr/international/soupconne-d-espionnage-en-faveur-de-la-chine-l-assistant-d-un-eurodepute-allemand-de-l-afd-arrete-20240423"
    },
    {
        "title": "Au moins cinq migrants, dont un enfant, meurent en tentant de traverser la Manche",
        "summary": "Le drame s’est produit dans la nuit de lundi à mardi, au niveau de la plage de Wimereux, dans le Pas-de-Calais.",
        "link": "https://www.lefigaro.fr/actualite-france/au-moins-cinq-migrants-dont-un-enfant-meurent-en-tentant-de-traverser-la-manche-20240423"
    },
    {
        "title": "«Un jour à la fois» : Céline Dion se confie sur l'évolution de sa maladie",
        "summary": "Dans une interview accordée au magazine Vogue publiée ce lundi 22 avril 2024, la chanteuse se livre sur son état de santé et son potentiel retour sur scène.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/un-jour-a-la-fois-celine-dion-se-confie-sur-l-evolution-de-sa-maladie-20240422"
    }
]