[
    {
        "title": "Minoritaire, le camp Macron veut garder la main",
        "summary": "DÉCRYPTAGE - Devant une Assemblée sans majorité claire, les macronistes sont prêts à partager le pouvoir, pas à le laisser totalement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/minoritaire-le-camp-macron-veut-garder-la-main-20240708"
    },
    {
        "title": "Obligé de patienter à Matignon, Gabriel Attal s’active pour préparer l’après",
        "summary": "DÉCRYPTAGE - Premier ministre pendant six mois, le chef du gouvernement sortant a présenté sa démission lundi à Emmanuel Macron, qui lui a demandé d’assurer l’intérim. La guerre fait déjà rage avec Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/elections/legislatives/oblige-de-patienter-a-matignon-gabriel-attal-s-active-pour-preparer-l-apres-20240708"
    },
    {
        "title": "«Coalition avec le NFP : Monsieur Bricolage à l’Élysée»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis dimanche soir, le concours de la coalition la plus baroque est lancé : libéralo-communiste, progressivo-conservatrice ou bonaparto-socialiste ?",
        "link": "https://www.lefigaro.fr/vox/politique/monsieur-bricolage-a-l-elysee-20240708"
    },
    {
        "title": "Êtes-vous satisfait du résultat des élections législatives ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-du-resultat-des-elections-legislatives-20240708"
    },
    {
        "title": "Législatives : Bayrou souhaite une coalition «de la gauche hors LFI à la droite hors RN», Faure refuse ce «tête-à-queue électoral»",
        "summary": "Alors que le président du MoDem a considéré lundi soir sur TF1 que les Français «n’ont pas voulu donner la majorité absolue à l’extrême gauche et à l’extrême droite», le chef de file des socialistes a répliqué le scénario du centriste «ne pouvait pas fonctionner.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bayrou-souhaite-une-coalition-de-la-gauche-hors-lfi-a-la-droite-hors-rn-faure-refuse-le-tete-a-queue-electoral-20240708"
    },
    {
        "title": "Cahors : un homme tué après une rixe près d'un point de deal",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cahors-un-homme-tue-apres-une-rixe-pres-d-un-point-de-deal-20240708"
    },
    {
        "title": "Basket : sans Wembanyama, les Bleus chutent face aux Allemands",
        "summary": "Si fringante lors de ses deux premiers matchs de préparation aux Jeux olympiques de Paris 2024, l’équipe de France de basket a connu un coup d’arrêt face à l’Allemagne.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/basket-sans-wembanyama-les-bleus-chutent-face-aux-allemands-20240708"
    },
    {
        "title": "EN DIRECT - Résultats des législatives : «Nous aurons plusieurs candidatures à proposer», affirme Mélenchon",
        "summary": "Après le résultat des législatives qui a permis au Nouveau Front populaire d’obtenir 184 députés, la gauche annonce qu’elle va proposer un nom. Gabriel Attal a été maintenu pour «assurer la stabilité du pays».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-elections-second-tour-deputes-premier-ministre-gouvernement-lfi-parti-socialiste-rassemblement-national-20240708"
    },
    {
        "title": "Législatives : le programme de la gauche inquiète le patronat",
        "summary": "DÉCRYPTAGE - Le programme de gauche et l’incertitude sont perçus comme des dangers potentiellement mortels par les chefs d’entreprise.",
        "link": "https://www.lefigaro.fr/social/legislatives-le-programme-de-la-gauche-inquiete-le-patronat-20240708"
    },
    {
        "title": "Présidentielle 2027 : que dit le premier sondage réalisé après le second tour des législatives ?",
        "summary": "À moins de trois ans de la prochaine élection présidentielle, Jean-Luc Mélenchon est sérieusement menacé par une candidature de Raphaël Glucksmann, selon une étude Harris Interactive-Toluna pour Challenges, RTL et M6, diffusée ce lundi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/presidentielle-2027-que-dit-le-premier-sondage-realise-apres-le-second-tour-des-legislatives-20240708"
    },
    {
        "title": "Cohabitation avec la gauche, coalition centrale… Cinq scénarios et une introuvable majorité absolue",
        "summary": "DÉCRYPTAGE - Les résultats du second tour plongent le pays dans l’inconnu avec un Hémicycle éclaté en trois blocs, rendant la constitution d’une majorité difficile.",
        "link": "https://www.lefigaro.fr/elections/legislatives/cohabitation-avec-la-gauche-coalition-centrale-cinq-scenarios-et-une-introuvable-majorite-absolue-20240708"
    },
    {
        "title": "Jean-Luc Mélenchon à Matignon ? L'Insoumis n’entend pas «faire partie du problème»",
        "summary": "Invité lundi soir de LCI, l'ancien député des Bouches-du-Rhône a considéré qu’un cadre insoumis devrait occuper Matignon après le résultat des élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/melenchon-a-matignon-l-insoumis-repete-ne-pas-vouloir-faire-partie-du-probleme-20240708"
    },
    {
        "title": "Législatives: en majorité relative, la gauche veut imposer une cohabitation à Emmanuel Macron",
        "summary": "Après sa victoire surprise dimanche soir, le Nouveau Front populaire rêve de s’emparer de Matignon sans avoir à passer par une quelconque coalition.",
        "link": "https://www.lefigaro.fr/politique/legislatives-en-majorite-relative-la-gauche-veut-imposer-une-cohabitation-a-emmanuel-macron-20240708"
    },
    {
        "title": "«On a tous dit beaucoup de bêtises» : Alain Duhamel revient sur le résultat inattendu des législatives",
        "summary": "Au lendemain du second tour qui a dessiné une nouvelle Assemblée nationale, l’éditorialiste de BFMTV reconnaît ce soir dans «Quotidien» que les spéculations durant la campagne, qui désignaient le Rassemblement national comme majoritaire, n’étaient pas des plus justes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-a-tous-dit-beaucoup-de-betises-alain-duhamel-revient-sur-le-resultat-inattendu-des-legislatives-20240708"
    },
    {
        "title": "Législatives : pourquoi le RN a obtenu plus de voix, mais moins de sièges que le NFP ?",
        "summary": "DÉCRYPTAGE - Le parti de Jordan Bardella et ses alliés ont obtenu plus de 36% des voix au second tour des élections législatives, le plaçant comme première force politique du pays. Pourtant, il est seulement le troisième groupe au sein de l’hémicycle.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-pourquoi-le-rn-a-obtenu-plus-de-voix-mais-moins-de-sieges-que-le-nfp-20240708"
    },
    {
        "title": "Concours enseignants : 3185 postes non pourvus cette année, selon le ministère",
        "summary": "Dans le détail, le nombre de postes non pourvus s'élève à 1350 dans le premier degré (maternelle et élémentaire) et 1575 dans le second degré (collèges et lycées)",
        "link": "https://www.lefigaro.fr/actualite-france/concours-enseignants-3185-postes-non-pourvus-cette-annee-selon-le-ministere-20240708"
    },
    {
        "title": "Législatives : premier coup d’arrêt pour la «fusée» Bardella",
        "summary": "DÉCRYPTAGE - Jusqu’à présent, le président du RN a eu la trajectoire d’une «fusée» que rien ne semblait arrêter.",
        "link": "https://www.lefigaro.fr/politique/legislatives-premier-coup-d-arret-pour-la-fusee-bardella-20240708"
    },
    {
        "title": "Législatives : Jordan Bardella reconnaît des «erreurs de casting payées très cher»",
        "summary": "Invité lundi soir de TF1 au lendemain d’une défaite au second tour des élections législatives, le président du RN a regretté la «mauvaise image» que ces candidats sulfureux ont donnée au parti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-jordan-bardella-reconnait-des-erreurs-de-casting-payees-tres-cher-20240708"
    },
    {
        "title": "Législatives : «Le Rassemblement national a surestimé l'état d'avancement de sa dédiabolisation»",
        "summary": "ENTRETIEN - Pour l’analyste d’opinion Paul Cébille, le second tour des élections législatives a montré l’inénarrable vitalité du «front républicain».",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-2024-le-rassemblement-national-a-surestime-l-etat-d-avancement-de-sa-dediabolisation-20240708"
    },
    {
        "title": "Liot, ultramarins, divers… Ces députés qui vont être courtisés",
        "summary": "Au lendemain des élections législatives, le groupe pivot Liot a perdu plus d’un quart de ses effectifs, et notamment son président de groupe. Ce qu’il reste de ses troupes est déjà courtisé par les autres formations.",
        "link": "https://www.lefigaro.fr/politique/le-petit-groupe-liot-affaibli-suscite-les-convoitises-20240709"
    },
    {
        "title": "Bloquer les prix, cette fausse bonne idée de la gauche aux conséquences potentiellement désastreuses",
        "summary": "Cette mesure phare de Nouveau Front populaire, qui figure parmi ses priorités, fait largement débat. Pénuries, effet d'aubaine… Ses potentiels effets néfastes à long terme sont pointés du doigt.",
        "link": "https://www.lefigaro.fr/conso/bloquer-les-prix-cette-fausse-bonne-idee-de-la-gauche-aux-consequences-potentiellement-desastreuses-20240709"
    },
    {
        "title": "Impôt sur le revenu, héritage : les mesures fiscales du Nouveau Front populaire sont-elles confiscatoires ?",
        "summary": "DÉCRYPTAGE - Alors que l’union de la gauche est arrivée en tête des élections législatives et demande de former un gouvernement pour appliquer son programme, des experts s’interrogent sur la constitutionnalité de certaines de ses mesures fiscales, qui pourraient, selon eux, être censurées.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-heritage-les-mesures-fiscales-du-nouveau-front-populaire-sont-elles-confiscatoires-20240705"
    },
    {
        "title": "«Des actes que je ne nommerais pas» : les récits glaçants de deux femmes contre Jacques Doillon",
        "summary": "Les plaintes contre le cinéaste s’accumulent après la prise de parole de Judith Godrèche. Samedi 6 juillet, sur le plateau de BFM TV, deux femmes ont raconté les violences sexuelles de Jacques Doillon à leur encontre.",
        "link": "https://madame.lefigaro.fr/societe/des-actes-que-je-ne-nommerais-pas-les-recits-glacants-de-deux-femmes-contre-jacques-doillon-20240708"
    },
    {
        "title": "Jean-Éric Schoettl et Jean-Pierre Camby : «Trois corps, trois astres, trois blocs : un ticket pour le chaos !»",
        "summary": "TRIBUNE - Au lendemain du second tour, s’installe à l’Assemblée nationale une tripartition dont ne se dégage aucune majorité cohérente, analysent l’ancien secrétaire général du Conseil constitutionnel et le professeur associé à l’université de Paris-Saclay.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-et-jean-pierre-camby-trois-corps-trois-astres-trois-blocs-un-ticket-pour-le-chaos-20240708"
    },
    {
        "title": "Rugby : deux joueurs du XV de France accusés d'agression sexuelle et arrêtés en Argentine",
        "summary": "Selon la presse locale, l'agression présumée aurait eu lieu, dans la nuit de samedi à dimanche, au Diplomatic Hotel de Mendoza, où logeaient joueurs et staff lors du test contre les Pumas.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-deux-joueurs-du-xv-de-france-accuses-d-agression-sexuelle-et-arretes-en-argentine-20240709"
    },
    {
        "title": "Législatives : pourquoi Les Républicains ont-ils résisté en Auvergne-Rhône-Alpes ?",
        "summary": "DÉCRYPTAGE - Plus d’un quart des députés LR élus dimanche soir sont issus de la région Auvergne-Rhône-Alpes. Le fruit de deux facteurs locaux. Explications.",
        "link": "https://www.lefigaro.fr/lyon/legislatives-pourquoi-les-republicains-ont-ils-resiste-en-auvergne-rhone-alpes-20240709"
    },
    {
        "title": "Espagne-France : Roja favorite mais affaiblie, Maignan MVP… Cinq questions sur la demi-finale des Bleus",
        "summary": "Tout ce qu'il faut savoir avant le duel entre l'Espagne et la France ce mardi (21h), à Munich, en demies de l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-france-espagne-favorite-mais-affaiblie-maignan-mvp-cinq-questions-avant-la-demi-finale-des-bleus-20240709"
    },
    {
        "title": "3 millions de Français ont visité ce pays l’an dernier, un record",
        "summary": "Le nombre de touristes étrangers a bondi de plus de 19% l’an dernier au Portugal. Un record.",
        "link": "https://www.lefigaro.fr/voyages/guides/3-millions-de-francais-ont-visite-ce-pays-l-an-dernier-un-record-20240709"
    },
    {
        "title": "Dans le viseur de la ville de Paris, les 134 000 résidences secondaires et logements occasionnels",
        "summary": "La ville de Paris, connue pour sa lutte contre les locations saisonnières, veut également agir contre les logements durablement vacants et, plus encore, les résidences secondaires.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_112149/location/dans-le-viseur-de-la-ville-de-paris-les-134-000-residences-secondaires-et-logements-occasionnels-20240709"
    },
    {
        "title": "Espagne-France, le choc de deux philosophies... pour une demi-finale de folie ?",
        "summary": "DÉCRYPTAGE - Face à la meilleure nation du tournoi, les Bleus veulent valider leur place en finale de l’Euro, ce mardi à Munich.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-demi-finale-espagne-france-le-choc-de-deux-philosophies-20240708"
    },
    {
        "title": "Euro 2024 : «Compréhensive» de ses difficultés, l'Espagne a toujours «peur» de Mbappé",
        "summary": "DÉCRYPTAGE – Plusieurs confrères espagnols livrent leur regard et celui de leur pays sur la star de l'équipe de France et… du Real Madrid, avant la demi-finale Espagne-France.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-comprehensive-de-ses-difficultes-l-espagne-a-toujours-peur-de-mbappe-20240709"
    },
    {
        "title": "Giroud et les Bleus : c'est quoi le problème ?",
        "summary": "DÉCRYPTAGE - Le meilleur buteur de l’histoire de l’équipe de France, jamais titulaire après cinq matchs, n’existe pas dans cet Euro. Une situation définitive ?",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-que-se-passe-t-il-avec-olivier-giroud-20240707"
    },
    {
        "title": "Euro 2024 : les Bleus avec Mbappé, Dembélé et Kolo Muani devant, sans Griezmann contre l’Espagne ?",
        "summary": "Didier Deschamps a effectué sa mise en place ce lundi, à Munich, à la veille de la demi-finale Espagne-France.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-les-bleus-avec-mbappe-dembele-et-kolo-muani-sans-griezmann-contre-l-espagne-20240708"
    },
    {
        "title": "Législatives : abroger la réforme des retraites d'Emmanuel Macron, un coût colossal pour les finances publiques",
        "summary": "DÉCRYPTAGE - Revenir sur la réforme contestée de 2023 - un souhait réaffirmé dimanche soir par le Nouveau Front populaire - entraînerait un gouffre financier de plusieurs dizaines de milliards d’euros par an, selon l’Institut Montaigne.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-abroger-la-reforme-des-retraites-d-emmanuel-macron-un-cout-colossal-pour-les-finances-publiques-20240704"
    },
    {
        "title": "Rugby : après l’arrestation de Jégou et Auradou, le président de la FFR a «une pensée pour la jeune femme»",
        "summary": "Florian Grill a réagi à l’arrestation de deux joueurs du XV de France, Oscar Jegou et Hugo Auradou, visés par une plainte pour agression sexuelle en Argentine lundi.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rugby-apres-l-arrestation-de-jegou-et-auradou-le-president-de-la-ffr-a-une-pensee-pour-la-jeune-femme-20240709"
    },
    {
        "title": "EN DIRECT - Résultats législatives 2024 : nouvelle journée de tractations pour Matignon",
        "summary": "Les regards sont avant tout braqués sur le Nouveau Front populaire, lancé dans de nouvelles négociations entre ses composantes, après avoir réussi à bâtir une alliance express pour ces élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-2024-nouvelle-journee-de-tractations-20240709"
    },
    {
        "title": "Niort: le corps d'une femme démembré découvert",
        "summary": "Des analyses sont en cours afin de confirmer qu’il s’agit bien d’une mère de famille disparue depuis une semaine. Son conjoint est le principal suspect.",
        "link": "https://www.lefigaro.fr/faits-divers/niort-le-corps-d-une-femme-demembre-decouvert-20240709"
    },
    {
        "title": "Législatives à Nice : Bernard Chaix, le fidèle «ciottiste» qui a profité de l’alliance avec le RN",
        "summary": "PORTRAIT - Vainqueur dans la vaste 3e circonscription des Alpes-Maritimes, l’entrepreneur va faire son entrée à l’Assemblée nationale dans le petit groupe d’Éric Ciotti.",
        "link": "https://www.lefigaro.fr/nice/legislatives-a-nice-bernard-chaix-le-fidele-ciottiste-qui-a-profite-de-l-alliance-avec-le-rn-20240709"
    },
    {
        "title": "Renaud Girard: «Assurer la continuité internationale de la France»",
        "summary": "CHRONIQUE - Après les élections législatives anticipées, l’urgence est d’assurer la continuité du rôle international de la France, membre permanent du Conseil de sécurité de l’Onu. Seul Emmanuel Macron est en capacité de le faire.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-assurer-la-continuite-internationale-de-la-france-20240709"
    },
    {
        "title": "Brésil : Bolsonaro a tenté de s'approprier illégalement des bijoux d'une valeur de 1,2 million de dollars",
        "summary": "Les faits remontent d’octobre 2019 à la fin de son mandat en 2022. L’ancien président brésilien est poursuivi avec 11 autres personnes pour association de malfaiteurs, blanchiment d'argent et détournement de fonds.",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-bolsonaro-a-tente-de-s-approprier-illegalement-des-bijoux-d-une-valeur-de-1-2-million-de-dollars-20240709"
    },
    {
        "title": "Stellantis va lancer six nouveaux véhicules hybrides d’ici 2026",
        "summary": "Stellantis va muscler son offre de véhicules hybrides en Europe, a indiqué ce mardi la direction du groupe automobile, alors que les ventes d'électriques patinent.",
        "link": "https://www.lefigaro.fr/societes/stellantis-va-lancer-six-nouveaux-vehicules-hybrides-d-ici-2026-20240709"
    },
    {
        "title": "Taxis volants : l’État donne son feu vert pour l’installation d’un héliport sur la Seine",
        "summary": "Dans une note publiée au journal officiel, les autorités ont autorisé la mise en place temporaire d’une station pour taxis volants amarrée quai d’Austerlitz.",
        "link": "https://www.lefigaro.fr/conjoncture/taxis-volants-l-etat-donne-son-feu-vert-pour-l-installation-d-un-heliport-sur-la-seine-20240709"
    },
    {
        "title": "Guerre en Ukraine : des frappes ukrainiennes font quatre morts à la frontière russe",
        "summary": "LE POINT SUR LA SITUATION - En réponse aux attaques russes qui ont tué au moins 37 personnes, l’Ukraine a mené dans la nuit de lundi à mardi plusieurs frappes à la frontière russe. Le bilan s’élève pour le moment à 4 morts.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-frappes-ukrainiennes-font-quatre-morts-a-la-frontiere-russe-20240709"
    },
    {
        "title": "Présidentielle américaine : sans rassurer sur son état, Joe Biden refuse de se retirer",
        "summary": "Le président américain n'a pas réussi à dissiper les inquiétudes sur son état physique, mais il demeure candidat à sa propre réélection, et attaque les médias et les commentateurs qui doutent de ses capacités.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-sans-rassurer-sur-son-etat-joe-biden-refuse-de-se-retirer-20240709"
    },
    {
        "title": "Présidentielle américaine : Trump estime que Biden va rester candidat",
        "summary": "Dans sa première interview depuis le débat qui l’a opposé au président démocrate, l’ancien président républicain évoque une question «d’ego». L’état de santé de Joe Biden inquiète jusque dans le camp démocrate.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-americaine-trump-estime-que-biden-va-rester-candidat-20240709"
    },
    {
        "title": "Comment Didier Deschamps repousse toute forme d’usure chez les Bleus",
        "summary": "DÉCRYPTAGE - En poste depuis 2012, le sélectionneur de l’équipe de France, 55 ans, ne laisse transparaître aucun signe de lassitude. Jamais rassasié.",
        "link": "https://www.lefigaro.fr/sports/football/euro/comment-didier-deschamps-repousse-toute-forme-d-usure-depuis-douze-ans-a-la-tete-des-bleus-20240708"
    },
    {
        "title": "Euro 2024 : flashé à 36,5 km/h, Kylian Mbappé est le joueur le plus rapide de la compétition",
        "summary": "Loin de son meilleur niveau depuis le début de l’Euro, Kylian Mbappé performe au moins dans un secteur. Il occupe la première position du classement des joueurs les plus rapides de l’Euro, grâce à une pointe à 36,5 km/h.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-flashe-a-36-5-km-h-kylian-mbappe-est-le-joueur-le-plus-rapide-de-la-competition-20240709"
    },
    {
        "title": "Législatives : le NFP et Ensemble règlent leurs comptes après la victoire du RN à Aix",
        "summary": "La députée macroniste sortante d’Aix-en-Provence, Anne-Laurence Petel, qui a refusé de se désister au second tour des législatives, a été battue dans une triangulaire par le RN. La gauche fulmine et accuse les macronistes, et en particulier le chef de file régional Renaud Muselier, d’avoir favorisé le parti lepéniste.",
        "link": "https://www.lefigaro.fr/marseille/legislatives-le-nfp-et-ensemble-reglent-leurs-comptes-apres-la-victoire-du-rn-a-aix-20240709"
    },
    {
        "title": "Zimbabwe : des sécheresses sévères ruinent les récoltes, rien à manger",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/zimbabwe-des-secheresses-severes-ruinent-les-recoltes-rien-a-manger-20240709"
    },
    {
        "title": "Eau polluée au plomb dans les écoles et crèches de Lyon : les matériaux de construction mis en cause",
        "summary": "Les analyses menées par les pouvoirs publics locaux tendent à montrer que la pollution de l’eau au nickel et au plomb dans l’eau du robinet d’une demi-douzaine d’écoles et crèches neuves à Lyon serait liée à la présence de polluants dans les matériaux de construction, pourtant certifiés conformes.",
        "link": "https://www.lefigaro.fr/lyon/eau-polluee-au-plomb-dans-les-ecoles-et-creches-de-lyon-les-materiaux-de-construction-mis-en-cause-20240709"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Rugby : qui sont Oscar Jégou et Hugo Auradou, les deux joueurs du XV de France arrêtés en Argentine ?",
        "summary": "Le troisième-ligne de La Rochelle et le deuxième-ligne de Pau sont visés par une plainte pour agression sexuelle en Argentine, quelques heures après leur premier match avec le maillot bleu.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rugby-qui-sont-oscar-jegou-et-hugo-auradou-les-deux-joueurs-du-xv-de-france-arretes-en-argentine-20240709"
    },
    {
        "title": "Pérou: le corps momifié d’un alpiniste retrouvé 22 ans après sa disparition",
        "summary": "VIDÉO - Retrouvé le 8 juillet, l'Américain William Stampfl, d'origine slovène, avait été porté disparu en juin 2002 lorsqu'une avalanche de neige l'a enseveli sur la plus haute montagne du Pérou.",
        "link": "https://www.lefigaro.fr/flash-actu/perou-le-corps-momifie-d-un-alpiniste-retrouve-22-ans-apres-sa-disparition-20240709"
    },
    {
        "title": "Une femme sans abri décède au commissariat en Moselle",
        "summary": "Retrouvée «très enivrée» sur la voie publique, elle a été envoyée à l’hôpital, puis en cellule de dégrisement, où elle s’est éteinte. Le commissariat de Forbach est chargé de l'enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/une-femme-sans-abri-decede-au-commissariat-en-moselle-20240709"
    },
    {
        "title": "Afghanistan : l'ONU dénonce «un climat de peur», les talibans rejettent ces accusations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/afghanistan-l-onu-denonce-un-climat-de-peur-les-talibans-rejettent-ces-accusations-20240709"
    },
    {
        "title": "Emmanuel Macron doit-il nommer premier ministre le candidat proposé par le Nouveau Front populaire ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-nommer-premier-ministre-le-candidat-propose-par-le-nouveau-front-populaire-20240709"
    },
    {
        "title": "Présidentielle 2022 : la justice enquête sur le financement de la campagne de Marine Le Pen",
        "summary": "Le parquet de Paris a fait état ce mardi de soupçons de financement illégal de la campagne de Marine Le Pen pour la présidentielle de 2022.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2022-la-justice-enquete-sur-le-financement-de-la-campagne-de-marine-le-pen-20240709"
    },
    {
        "title": "Démission à la tête du RN, rugbymen français arrêtés, Biden rassure ses électeurs... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 9 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/demission-a-la-tete-du-rn-rugbymen-francais-arretes-biden-rassure-ses-electeurs-les-3-infos-a-retenir-a-la-mi-journee-20240709"
    },
    {
        "title": "Affaire Jubillar: dans l'attente d'un éventuel procès, le mari reste en prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jubillar-dans-l-attente-d-un-eventuel-proces-le-mari-reste-en-prison-20240709"
    },
    {
        "title": "Dette : l'agence de notation Moody's met en garde contre une abrogation de la réforme des retraites",
        "summary": "À la suite des résultats des élections législatives, Moody's a prévenu ce mardi que certaines réformes pourraient avoir un impact négatif sur la notation de la France.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-l-agence-de-notation-moody-s-met-en-garde-contre-une-abrogation-de-la-reforme-des-retraites-20240709"
    },
    {
        "title": "Remaniement : Macron sous pression pour annuler son déplacement au sommet de l'Otan",
        "summary": "INFO LE FIGARO - Les troupes présidentielles craignent que la gauche profite de l’absence du chef de l’État pour accélérer ses discussions et s’imposer à Matignon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/remaniement-macron-sous-pression-pour-annuler-son-deplacement-au-sommet-de-l-otan-20240709"
    },
    {
        "title": "XV de France : «animaux sauvages», «étranglement», «risque de fuite»... Ce que l’on sait de l’arrestation d’Auradou et Jégou en Argentine",
        "summary": "Oscar Jégou et Hugo Auradou, joueurs du XV de France de rugby, ont été arrêtés par la police lundi soir argentine après une plainte pour agression sexuelle lundi à Mendoza.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-animaux-sauvages-etranglement-risque-de-fuite-ce-que-l-on-sait-de-l-arrestation-des-deux-joueurs-du-xv-de-france-en-argentine-20240709"
    },
    {
        "title": "Marseille : un automobiliste grièvement blessé à coups de tournevis",
        "summary": "La victime dormait dans son utilitaire lorsqu’elle a surpris un individu essayer de forcer son véhicule. Tentant de se défendre, elle a reçu plusieurs coups de poing et deux coups de tournevis avant d’être laissée pour morte en pleine rue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-automobiliste-grievement-blesse-a-coups-de-tournevis-20240709"
    },
    {
        "title": "Kit de député, séances photo... Les élus du Nouveau Front populaire investissent l’Assemblée après les législatives",
        "summary": "EN IMAGES - Après une première vague lundi, les députés continuent d’investir le Palais Bourbon ce mardi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/kit-de-deputes-seances-photo-les-elus-du-nouveau-front-populaire-investissent-l-assemblee-apres-les-legislatives-20240709"
    },
    {
        "title": "«Touche pas à mon poste !» ne sera plus diffusé en direct à la rentrée",
        "summary": "La chaîne C8 s'est engagée mardi devant l'Arcom à imposer un différé de 15 à 45 minutes au talk-show de Cyril Hanouna, afin d'éviter des débordements.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/touche-pas-a-mon-poste-ne-sera-plus-diffuse-en-direct-a-la-rentree-20240709"
    },
    {
        "title": "Rugby : que risquent les deux joueurs du XV de France accusés d’agression sexuelle en Argentine ?",
        "summary": "Hugo Auradou et Oscar Jégou sont accusés d’«agression sexuelle aggravée» par une femme. Que dit le code pénal argentin ?",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-que-risquent-les-deux-joueurs-du-xv-de-france-accuses-d-agression-sexuelle-en-argentine-20240709"
    },
    {
        "title": "Surtourisme à Barcelone : des manifestants tirent sur les visiteurs... au pistolet à eau",
        "summary": "La capitale catalane a reçu plus de 12 millions de touristes en 2023 et espère en recevoir davantage en 2024. Mais des milliers de Barcelonais ont manifesté contre ce tourisme de masse.",
        "link": "https://www.lefigaro.fr/surtourisme-a-barcelone-des-manifestants-tirent-sur-les-visiteurs-au-pistolet-a-eau-20240709"
    },
    {
        "title": "Les premiers résultats du bac de français 2024 sortent au compte-gouttes",
        "summary": "La grande majorité des élèves de première découvrent leurs notes entre le 9 et le 12 juillet.",
        "link": "https://etudiant.lefigaro.fr/article/bac/les-premiers-resultats-du-bac-de-francais-2024-sortent-au-compte-gouttes-20240709/"
    },
    {
        "title": "Dominique Reynié : «Pour les Français, ce n’est pas rien de voir que l’on s’est ligué pour empêcher la victoire du premier parti de France»",
        "summary": "ENTRETIEN - Le professeur à Sciences Po et directeur général de la Fondation pour l’innovation politique (Fondapol) tire les leçons de ces élections législatives 2024. Un scrutin qui, selon lui, n’a fait qu’obscurcir le paysage politique et ne permet pas de dégager de «vainqueur clair».",
        "link": "https://www.lefigaro.fr/vox/politique/dominique-reynie-pour-les-francais-ce-n-est-pas-rien-de-voir-que-l-on-s-est-ligue-pour-empecher-la-victoire-du-premier-parti-de-france-20240709"
    },
    {
        "title": "Les femmes sont de moins en moins nombreuses sur les bancs de l’Assemblée nationale",
        "summary": "À l’issue des élections législatives anticipées, les femmes ne représentent plus que 36% des 577 députés. Un taux en baisse, justifié par certains par l’urgence de la campagne.",
        "link": "https://www.lefigaro.fr/actualite-france/les-femmes-sont-de-moins-et-moins-nombreuses-sur-les-bancs-de-l-assemblee-nationale-20240709"
    },
    {
        "title": "Gard: un incendie à Saint-Christol-lès-Alès provoque un impressionnant panache de fumée",
        "summary": "Un incendie s'est déclaré ce mardi matin dans les huileries Benoit à Saint-Christol-lès-Alès, dans le Gard.",
        "link": "https://www.lefigaro.fr/gard-un-incendie-a-saint-christol-les-ales-provoque-un-impressionnant-panache-de-fumee-20240709"
    },
    {
        "title": "Espagne : la justice classe un dossier de «terrorisme» contre Carles Puigdemont",
        "summary": "Puigdemont, qui espère bénéficier de la loi d'amnistie votée le 30 mai par le Parlement espagnol, est encore poursuivi pour un délit de détournement de fonds et fait l'objet d'une enquête pour haute trahison.",
        "link": "https://www.lefigaro.fr/international/espagne-la-justice-classe-un-dossier-de-terrorisme-contre-carles-puigdemont-20240709"
    },
    {
        "title": "L'aéroport de Milan rebaptisé Berlusconi? L’idée fait grincer des dents en Italie",
        "summary": "Matteo Salvini, vice-premier ministre également en charge du portefeuille des Transports du gouvernement de Giorgia Meloni, a annoncé cette décision surprise vendredi au cours d'une émission télévisée.",
        "link": "https://www.lefigaro.fr/international/l-aeroport-de-milan-rebaptise-berlusconi-l-idee-fait-grincer-des-dents-en-italie-20240709"
    },
    {
        "title": "«Touristes, rentrez chez vous» : serez-vous bien accueillis en Espagne cet été ?",
        "summary": "Les manifestations contre la pression touristique se multiplient de l'autre côté des Pyrénées. Ce week-end à Barcelone, les slogans étaient particulièrement hostiles.",
        "link": "https://www.lefigaro.fr/voyages/touristes-rentrez-chez-vous-serez-vous-bien-accueillis-en-espagne-cet-ete-20240709"
    },
    {
        "title": "Législatives 2024 : à gauche, la course de vitesse pour Matignon s’engage entre le PS et LFI",
        "summary": "Le nom d’Olivier Faure est évoqué par les socialistes pour devenir premier ministre. L’intéressé se déclare «prêt à assumer cette fonction».",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-a-gauche-la-course-de-vitesse-pour-matignon-s-engage-entre-le-ps-et-lfi-20240709"
    },
    {
        "title": "Afrique du Sud: un touriste tué par des éléphants",
        "summary": "L'homme de 43 ans a été attaqué dimanche matin dans le parc national de Pilanesberg, après être sorti de sa voiture pour prendre des photos, alors qu’il avait été mis en garde par d’autres touristes.",
        "link": "https://www.lefigaro.fr/international/afrique-du-sud-un-touriste-tue-par-des-elephants-20240709"
    },
    {
        "title": "Dans plusieurs pays de l'OCDE, les salaires réels sont inférieurs à leur niveau de 2019",
        "summary": "«En progression» dans la plupart des pays de l'OCDE, les salaires réels restent «en dessous de leur niveau de 2019 dans un peu moins de la moitié» d'entre eux, constate l'OCDE dans une étude publiée ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/dans-plusieurs-pays-de-l-ocde-les-salaires-reels-sont-inferieurs-a-leur-niveau-de-2019-20240709"
    },
    {
        "title": "Défait aux Législatives, Alexandre Vincendet va redevenir maire de Rillieux-la-Pape",
        "summary": "L’ancien député Horizons devrait retrouver son fauteuil de maire le 15 juillet. Malgré la défaite, celui qui a été exclu des Républicains en mars dernier souhaite toujours reconstruire une offre à droite autour d’Édouard Philippe.",
        "link": "https://www.lefigaro.fr/lyon/defait-aux-legislatives-alexandre-vincendet-va-redevenir-maire-de-rillieux-la-pape-20240709"
    },
    {
        "title": "Sommet de l’OTAN : l’Alliance prend la main sur l’aide à l’Ukraine pour la pérenniser",
        "summary": "DÉCRYPTAGE - Les alliés ont prévu de s’engager à fournir pour 40 milliards d’euros d’aide militaire par an à Kiev.",
        "link": "https://www.lefigaro.fr/international/sommet-de-l-otan-l-alliance-prend-la-main-sur-l-aide-a-l-ukraine-pour-la-perenniser-20240709"
    },
    {
        "title": "À New York, les habitants vont découvrir... les conteneurs poubelles",
        "summary": "Le maire de la ville - qui souhaite notamment freiner la prolifération des rats - a présenté en grande pompe la dernière étape du plan d’assainissement de la ville.",
        "link": "https://www.lefigaro.fr/conjoncture/a-new-york-les-habitants-vont-decouvrir-les-conteneurs-poubelles-20240709"
    },
    {
        "title": "Législatives : comment le «front républicain» pour faire barrage au RN a profité au camp présidentiel",
        "summary": "DÉCRYPTAGE - Donné grand perdant des législatives du 7 juillet, le camp présidentiel s’est finalement imposé comme le deuxième groupe de cette nouvelle Assemblée grâce au «front républicain». Il a été «sauvé par les électeurs de gauche», analyse Mathieu Gallard directeur d’études chez IPSOS.",
        "link": "https://www.lefigaro.fr/politique/legislatives-comment-le-front-republicain-pour-faire-barrage-au-rn-a-profite-au-camp-presidentiel-20240709"
    },
    {
        "title": "La météo du mercredi 10 juillet : le soleil opère un retour prudent",
        "summary": "Ce mercredi 10 juillet, le soleil revient sur une bonne partie des régions après les orages de ce mardi. Les fortes chaleurs se poursuivent dans le sud.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-10-juillet-le-soleil-opere-un-retour-prudent-20240709"
    },
    {
        "title": "«Une vision de la démocratie à géométrie variable» : Yaël Braun-Pivet dénonce les projets de 49-3 du NFP",
        "summary": "La présidente sortante de l’Assemblée nationale estime qu’«il faut respecter le Parlement».",
        "link": "https://www.lefigaro.fr/elections/legislatives/une-vision-de-la-democratie-a-geometrie-variable-yael-braun-pivet-denonce-les-projets-de-49-3-du-nfp-20240709"
    },
    {
        "title": "Ligue 2: Bordeaux relégué à titre conservatoire en National par la DNCG",
        "summary": "Comme pressenti ces dernières semaines, les Girondins de Bordeaux ont été relégués en National par la DNCG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-2-bordeaux-relegue-a-titre-conservatoire-en-national-par-la-dncg-20240709"
    },
    {
        "title": "Résultats des législatives : tentez de composer une majorité absolue avec notre simulateur de coalitions",
        "summary": "SIMULATEUR – Une grande alliance allant de la gauche non-mélenchoniste à la droite en passant par la macronie ? Une entente entre la droite et la coalition présidentielle ? Réalisez votre propre coalition pour explorer les différents scénarios de majorités possibles.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Élections législatives 2024 : 5 cartes pour comprendre les résultats",
        "summary": "CARTES – La victoire du Nouveau Front populaire mais sans majorité, la désillusion du Rassemblement national et une participation très élevée... Découvrez les enseignements du second tour des élections législatives en cartes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-5-cartes-pour-comprendre-les-resultats-20240708"
    },
    {
        "title": "Résultats Législatives : la carte complète des députés élus par parti",
        "summary": "CARTE – Le Nouveau Front populaire est crédité de 178 circonscriptions, la majorité présidentielle sortante de 156 et le Rassemblement national de 142... Découvrez la carte des députés vainqueurs, circonscription par circonscription.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-les-deputes-vainqueurs-par-circonscription-en-carte-20240707"
    },
    {
        "title": "«Nous vivons des temps incertains»: la cohésion de l’Otan à l’épreuve des populismes",
        "summary": "Le sommet de l’Alliance atlantique s’est ouvert mardi à Washington et s’achèvera jeudi.",
        "link": "https://www.lefigaro.fr/international/nous-vivons-des-temps-incertains-la-cohesion-de-l-otan-a-l-epreuve-des-populismes-20240709"
    },
    {
        "title": "«François Hollande s'approche»: interrompu par la pluie, Alexis Corbière blague sur la poisse de l’ex-président",
        "summary": "VIDÉO - Les députés de gauche ont fait leur entrée à l’Assemblée nationale ce mardi et parmi eux un certain François Hollande.",
        "link": "https://www.lefigaro.fr/elections/legislatives/francois-hollande-s-approche-interrompu-par-la-pluie-alexis-corbiere-blague-sur-la-poisse-de-l-ex-president-20240709"
    },
    {
        "title": "Russie : Ioulia Navalnaïa, l'opposante en exil, visée par un mandat d’arrêt",
        "summary": "La veuve d'Alexeï Navalny, mort en prison en février, est accusée par Moscou de «participation à un groupe extrémiste».",
        "link": "https://www.lefigaro.fr/international/russie-ioulia-navalnaia-l-opposante-en-exil-visee-par-un-mandat-d-arret-20240709"
    },
    {
        "title": "«Tuer avant d’être tué» : les explications de l'assaillant de la gare de Lyon qui ciblait les «vrais Français»",
        "summary": "EXCLUSIF - Cinq mois après l’attaque de la gare de Lyon qui a fait trois blessés, Le Figaro révèle les motivations évoquées par l’assaillant lors de ses derniers interrogatoires. Depuis 2012, le Malien Sagou K. voulait s’en prendre aux «Français blancs» pour venger son grand-père.",
        "link": "https://www.lefigaro.fr/faits-divers/tuer-avant-d-etre-tue-les-explications-de-l-assaillant-de-la-gare-de-lyon-qui-ciblait-les-vrais-francais-20240709"
    },
    {
        "title": "Polémique après la diffusion d’un enregistrement de Fabien Roussel proposant de «faire (l’union) sans les Insoumis»",
        "summary": "Le porte-parole du Parti communiste français, Ian Brossat, a contesté sur BFMTV la véracité de cet enregistrement audio publié par un compte sulfureux sur X.",
        "link": "https://www.lefigaro.fr/elections/legislatives/polemique-apres-la-diffusion-d-un-enregistrement-de-fabien-roussel-proposant-de-faire-l-union-sans-les-insoumis-20240709"
    },
    {
        "title": "Tour de France : 11 ans après Cavendish, Philipsen triomphe en costaud à Saint-Amand-Montrond",
        "summary": "Après une journée monotone, Jasper Philipsen a remporté au sprint la 10e étape. la 7e de sa carrière.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-11-ans-apres-cavendish-philipsen-triomphe-en-costaud-a-saint-amand-montrond-20240709"
    },
    {
        "title": "Sur la Côte d’Azur, la plage flottante «Canua Island» va finalement ouvrir au grand public",
        "summary": "Inauguré en mai après un an de polémiques, le trimaran récréatif ne compte finalement plus se limiter à l’organisation d’événements privés.",
        "link": "https://www.lefigaro.fr/nice/sur-la-cote-d-azur-la-plage-flottante-canua-island-va-finalement-ouvrir-au-grand-public-20240709"
    },
    {
        "title": "Vidéo raciste, agression sexuelle… La tournée noire du XV de France en Argentine",
        "summary": "RÉCIT - La tournée estivale des Bleus en Amérique du Sud a tourné au fiasco après l’affaire Jaminet et les soupçons d’agression sexuelle contre deux autres joueurs.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/video-raciste-agression-sexuelle-la-tournee-noire-du-xv-de-france-en-argentine-20240709"
    },
    {
        "title": "Législatives : ce que nos voisins européens peuvent nous apprendre sur l’art de la coalition",
        "summary": "DÉCRYPTAGE - Allemagne, Italie, Belgique… De nombreux pays européens sont gouvernés par des coalitions, contrairement à la France où les partis politiques campent sur leurs positions et se plient peu au jeu des discussions.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-ce-que-nos-voisins-europeens-peuvent-nous-apprendre-sur-l-art-de-la-coalition-20240709"
    },
    {
        "title": "Législatives : à l’Élysée, rendez-vous secret entre Emmanuel Macron et Gérard Larcher",
        "summary": "INFO LE FIGARO - À l’heure où certaines voix de droite évoquent un accord de cohabitation, le chef de l’État et le président du Sénat ont décidé de s’entretenir discrètement ce mardi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-a-l-elysee-rendez-vous-secret-entre-emmanuel-macron-et-gerard-larcher-20240709"
    },
    {
        "title": "Édouard Philippe et Marine Le Pen ont dîné secrètement ensemble en décembre à Paris",
        "summary": "INFO LE FIGARO - L’ancien premier ministre et la chef de file des députés RN, tous deux tournés vers l’élection présidentielle de 2027, se sont retrouvés au domicile de l’ex-député Thierry Solère, à l’occasion d’une première rencontre dans un cadre privé.",
        "link": "https://www.lefigaro.fr/politique/edouard-philippe-et-marine-le-pen-ont-dine-secretement-ensemble-en-decembre-a-paris-20240709"
    },
    {
        "title": "«Son destin ne lui appartient plus» : les ambitions présidentielles naissantes de Raphaël Glucksmann",
        "summary": "RÉCIT - La campagne des européennes a permis à l'essayiste de se bâtir une stature dans l’opinion. Un sondage le place à jeu quasi-égal avec Jean-Luc Mélenchon au premier tour de la prochaine présidentielle.",
        "link": "https://www.lefigaro.fr/elections/legislatives/son-destin-ne-lui-appartient-plus-les-ambitions-presidentielles-naissantes-de-raphael-glucksmann-20240709"
    },
    {
        "title": "Interdit d'accès, le navire russe Shtandart essaie d’entrer dans le port de Brest",
        "summary": "Le bateau étranger qui devait participer aux Fêtes maritimes a essayé d’entrer dans le port du Finistère.",
        "link": "https://www.lefigaro.fr/international/interdit-d-acces-le-navire-russe-shtandart-essaie-d-entrer-dans-le-port-de-brest-20240709"
    },
    {
        "title": "France-pays de Galles U20 : le rugby français retrouve un (petit) sourire, la seconde période à revoir... Les tops et les flops",
        "summary": "TOPS/FLOPS - Après la victoire et la qualification des Bleuets en demi-finale du Mondial (29-11), découvrez ce qui a retenu l’attention de la rédaction ce mardi.",
        "link": "https://www.lefigaro.fr/sports/rugby/france-pays-de-galles-u20-le-rugby-francais-retrouve-un-petit-sourire-la-seconde-periode-a-revoir-les-tops-et-les-flops-20240709"
    },
    {
        "title": "Tour de France : Le soulagement de Philipsen, le loupé de Démare... Les tops et les flops de la 10e étape",
        "summary": "Après une journée monotone, Jasper Philipsen a remporté au sprint la 10e étape. De son côté, Arnaud Démare a terminé 23e.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-le-soulagement-de-philipsen-le-loupe-de-demare-les-tops-et-les-flops-de-la-10e-etape-20240709"
    },
    {
        "title": "Raideur, chutes, regard figé, épisodes de confusion...Joe Biden souffre-t-il d’une maladie neurologique ?",
        "summary": "DÉCRYPTAGE - À quatre mois de l'élection présidentielle, la Maison-Blanche continue de nier la dégradation de l’état de santé du président Américain. Le Figaro a demandé leur avis à deux neurologues.",
        "link": "https://sante.lefigaro.fr/medecine/raideur-chutes-regard-fige-episodes-de-confusion-joe-biden-souffre-t-il-d-une-maladie-neurologique-20240709"
    },
    {
        "title": "Espagne-France: la compo des Bleus avec Griezmann remplaçant et Dembélé titulaire",
        "summary": "Le sélectionneur des Bleus a décidé de placer son vice-capitaine sur le banc des remplaçants pour la demi-finale de l'Euro contre l'Espagne ce mardi à Munich.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-france-la-compo-des-bleus-avec-griezmann-remplacant-et-dembele-titulaire-20240709"
    },
    {
        "title": "À l’Assemblée, le camp Macron tenté de s’allier avec la gauche pour priver le RN de certains postes clés",
        "summary": "INFO LE FIGARO - Avant même le début de la législature, qui s’ouvrira le 18 juillet prochain, une âpre bataille est engagée en coulisses pour essayer de décrocher les fonctions les plus stratégiques du Palais Bourbon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/a-l-assemblee-le-camp-macron-tente-de-s-allier-avec-la-gauche-pour-priver-le-rn-de-certains-poste-cles-20240709"
    },
    {
        "title": "Olivier Marleix : «Le président Macron devrait nommer un premier ministre issu des Républicains»",
        "summary": "ENTRETIEN EXCLUSIF - Dans une interview à notre journal, le patron sortant des députés de droite annonce qu’il ne sera «pas candidat contre Laurent Wauquiez pour la présidence du groupe LR».",
        "link": "https://www.lefigaro.fr/elections/legislatives/olivier-marleix-le-president-macron-devrait-nommer-un-premier-ministre-issu-des-republicains-20240709"
    },
    {
        "title": "XV de France : Fabien Galthié va s’exprimer ce mardi soir, la tournée continue",
        "summary": "Le sélectionneur du XV de France, en pleine tourmente, va s’exprimer ce mardi soir à 22h30, la veille du match face à l’Uruguay.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-fabien-galthie-va-s-exprimer-ce-mardi-soir-la-tournee-confirmee-20240709"
    },
    {
        "title": "Ardennes: une mystérieuse robe de mariée suspendue à un pont",
        "summary": "Depuis samedi 6 juillet, la robe blanche flotte au vent, accrochée à une passerelle d’un pont de Charleville-Mézières. Les hypothèses les plus farfelues se multiplient.",
        "link": "https://www.lefigaro.fr/faits-divers/ardennes-une-mysterieuse-robe-de-mariee-suspendue-a-un-pont-20240709"
    },
    {
        "title": "La gauche met en garde «solennellement» Macron contre le maintien prolongé d'Attal à Matignon",
        "summary": "Si le président «persistait» en ce sens, le Nouveau Front populaire y verrait «une trahison de l'esprit de notre Constitution et un coup de force démocratique».",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-gauche-met-en-garde-solennellement-macron-contre-le-maintien-prolonge-d-attal-a-matignon-20240709"
    },
    {
        "title": "Guerre Israël-Hamas : d’intenses combats en cours à Gaza, des habitants sont en fuite et des négociations cruciales doivent avoir lieu à Doha",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a intensifié ses bombardements sur Gaza, forçant des milliers de Palestiniens à fuir, tandis que des experts de l'ONU ont accusé Israël de mener une « campagne de famine intentionnelle », accusations rejetées par Israël.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-des-dizaines-de-milliers-de-palestiniens-fuient-les-combats-dans-la-ville-de-gaza-20240709"
    },
    {
        "title": "Financement des partis: le RN grand gagnant, la macronie amputée de millions d’euros",
        "summary": "DÉCRYPTAGE - Les subventions versées aux mouvements politiques dépendent essentiellement du résultat des élections législatives.",
        "link": "https://www.lefigaro.fr/politique/financement-des-partis-le-rn-grand-gagnant-la-macronie-amputee-de-millions-d-euros-20240709"
    },
    {
        "title": "EN DIRECT - Espagne-France : première grosse alerte sur le but tricolore",
        "summary": "Demi-finale au sommet entre l’Espagne et la France. La Roja, équipe la plus séduisante dans cet Euro, se retrouve face aux Bleus, très solides depuis le début de la compétition. Qui rejoindra la finale ?",
        "link": "https://www.lefigaro.fr/sports/football/euro/en-direct-espagne-france-les-bleus-defient-la-roja-pour-une-place-en-finale-de-l-euro-2024-20240709"
    },
    {
        "title": "Le Canada poursuivi en justice pour avoir placé des migrants dans des prisons",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-canada-poursuivi-en-justice-pour-avoir-place-des-migrants-dans-des-prisons-20240709"
    },
    {
        "title": "Les activités reprennent sur le site de déchets nucléaires d’Orano, après une journée d’arrêt",
        "summary": "Le site de traitement de déchets d’Orano, dans la Manche, a réouvert. Il a été fermé une journée, après une fuite d’acide nitrique, «qui ne possède pas de caractère radiologique».",
        "link": "https://www.lefigaro.fr/societes/les-activites-reprennent-sur-le-site-de-dechets-nucleaires-d-orano-apres-une-journee-d-arret-20240709"
    },
    {
        "title": "«Appliquer le programme du Nouveau Front populaire, un suicide pour la France»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les propositions de la coalition de gauche, que plus aucun pays de la planète n'ose envisager, conduisent à la faillite économique, financière, au chômage de masse et à l'appauvrissement général.",
        "link": "https://www.lefigaro.fr/vox/economie/appliquer-le-programme-du-nouveau-front-populaire-un-suicide-pour-la-france-20240709"
    },
    {
        "title": "Impôts, retraites, smic… l’alarmant projet du Nouveau Front populaire",
        "summary": "DÉCRYPTAGE - Bien décidé à taxer les riches pour financer ses propositions, le bloc de gauche à l’Assemblée nationale veut mettre en œuvre tout son programme économique. Celui-ci pénaliserait à la fois les ménages et les entreprises.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-retraites-smic-l-alarmant-projet-du-nouveau-front-populaire-20240709"
    },
    {
        "title": "EN DIRECT - Espagne-France : les Bleus ont une période pour recoller au score",
        "summary": "Demi-finale au sommet entre l’Espagne et la France. La Roja, équipe la plus séduisante dans cet Euro, se retrouve face aux Bleus, très solides depuis le début de la compétition. Qui rejoindra la finale ?",
        "link": "https://www.lefigaro.fr/sports/football/live/euro/2023/2413185/espagne-france"
    },
    {
        "title": "Espagne-France : en vidéo, le but de la tête de Kolo Muani",
        "summary": "L’attaquant français a ouvert le score d’une tête au deuxième poteau, idéalement servi par Kylian Mbappé.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-france-en-video-le-but-de-la-tete-de-kolo-muani-20240709"
    },
    {
        "title": "Espagne-France : frappe magistrale, Koundé malheureux, comment la Roja a renversé les Bleus en quatre minutes (vidéo)",
        "summary": "Menés 1-0, les Espagnols ont renversé la vapeur en quatre minutes grâce à des buts de Yamal et Koundé, contre son camp.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-france-en-video-les-deux-buts-qui-ont-permis-a-l-espagne-de-renverser-les-bleus-20240709"
    },
    {
        "title": "États-Unis: bientôt l'heure du jugement pour le sénateur Menendez, accusé de «corruption à grande échelle»",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etats-unis-bientot-l-heure-du-jugement-du-senateur-menendez-pour-corruption-a-grande-echelle-20240709"
    },
    {
        "title": "Grèce: le premier ministre préoccupé par un retour de la «Macédoine du Nord» à son ancien nom",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grece-le-premier-ministre-preoccupe-par-un-retour-de-la-macedoine-du-nord-a-son-ancien-nom-20240709"
    },
    {
        "title": "Assassinat de Samuel Paty: sa sœur a saisi la justice administrative au sujet de la responsabilité de l'État",
        "summary": "Le 15 mars, Mickaëlle Paty avait adressé un courrier au premier ministre Gabriel Attal, à la ministre de l'Éducation nationale et au ministre de l'Intérieur, afin d'obtenir «la reconnaissance officielle de la responsabilité de l'État dans la survenance de l'attentat».",
        "link": "https://www.lefigaro.fr/faits-divers/assassinat-de-samuel-paty-sa-soeur-a-saisi-la-justice-administrative-au-sujet-de-la-responsabilite-de-l-etat-20240709"
    },
    {
        "title": "Législatives : Xavier Bertrand propose un «gouvernement d’urgence nationale» dirigé par une personnalité LR",
        "summary": "Invité mardi soir de France 2, le président de la région Hauts-de-France a proposé une cohabitation avec un premier ministre de droite pour barrer la route de Matignon à la gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-xavier-bertrand-propose-un-gouvernement-d-urgence-nationale-dirige-par-une-personnalite-lr-20240709"
    },
    {
        "title": "Face à la gauche, les tractations autour d’une coalition font resurgir les divisions dans le camp Macron",
        "summary": "DÉCRYPTAGE - Aile droite et aile gauche de la majorité sortante s’engagent dans une course de vitesse. Les premiers pour ne pas céder au Nouveau Front populaire, les seconds pour se tourner vers sa partie modérée, afin de gouverner.",
        "link": "https://www.lefigaro.fr/politique/face-a-la-gauche-les-tractations-autour-d-une-coalition-font-resurgir-les-divisions-dans-le-camp-macron-20240709"
    },
    {
        "title": "La fusée européenne Ariane 6 réussit son premier décollage",
        "summary": "Dans la moiteur guyanaise, les nombreux visiteurs et spectateurs ont acclamé les premiers jets de lumière qui sont apparus au pied du nouveau lanceur au moment de l'allumage du moteur principal et des deux boosters qui le flanquent.",
        "link": "https://www.lefigaro.fr/sciences/la-fusee-europeenne-ariane-6-a-decolle-pour-la-premiere-fois-20240709"
    }
]