[
    {
        "title": "Attentat de Moscou : la Russie «espère que les services secrets français ne sont pas derrière» l’attaque",
        "summary": "Lors d’un rare entretien téléphonique avec son homologue français, Sergueï Choïgou a persisté à accuser l’Ukraine d’être derrière l’attentat qui a visé une salle de concert de la banlieue moscovite, le 22 mars dernier.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-la-russie-espere-que-les-services-secrets-francais-ne-sont-pas-derriere-20240403"
    },
    {
        "title": "Lutte antiterroriste : la France et la Russie reprennent contact",
        "summary": "Le ministre des Armées Sébastien Lecornu s'est entretenu pendant une heure jeudi avec son homologue russe Sergueï Choïgou.",
        "link": "https://www.lefigaro.fr/international/lutte-antiterroriste-la-france-et-la-russie-reprennent-contact-20240403"
    },
    {
        "title": "Motion de censure: pourquoi l’initiative des Républicains pourrait faire tomber le gouvernement",
        "summary": "DÉCRYPTAGE - Dans l’entourage d’Emmanuel Macron, on sait la menace sérieuse, depuis qu’un sondage confidentiel a fuité il y a trois semaines.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-pourquoi-l-initiative-des-republicains-pourrait-faire-tomber-le-gouvernement-20240403"
    },
    {
        "title": "Brandissant la menace de la censure, la droite place l’exécutif sous étroite surveillance",
        "summary": "DÉCRYPTAGE - Face à l’état préoccupant des finances publiques, LR se dit prêt à sanctionner le gouvernement, plutôt au lendemain des européennes.",
        "link": "https://www.lefigaro.fr/politique/brandissant-la-menace-de-la-censure-la-droite-place-l-executif-sous-etroite-surveillance-20240403"
    },
    {
        "title": "Édouard Philippe visé par une enquête préliminaire du Parquet national financier",
        "summary": "Des perquisitions étaient en cours ce mercredi à l’hôtel de ville du Havre et au siège de la communauté urbaine dans le cadre d'une enquête ouverte pour «prise illégale d'intérêts, détournement de fonds publics, favoritisme et harcèlement moral».",
        "link": "https://www.lefigaro.fr/actualite-france/edouard-philippe-vise-par-une-enquete-preliminaire-du-parquet-national-financier-des-perquisitions-en-cours-20240403"
    },
    {
        "title": "«Les scientifiques cherchent de l’ADN» : le directeur de l’IRCGN se confie au Figaro sur les ossements d’Émile",
        "summary": "ENTRETIEN - Au Haut-Vernet, une équipe de l’institut de recherche criminelle de la gendarmerie étudie avec minutie le lieu et les ossements du garçon, retrouvés samedi. Le général de brigade François Heulard raconte comment leur travail s’organise.",
        "link": "https://www.lefigaro.fr/faits-divers/les-scientifiques-cherchent-de-l-adn-le-directeur-de-l-ircgn-se-confie-au-figaro-sur-les-ossements-d-emile-20240403"
    },
    {
        "title": "«Son sourire est plus fort que la violence de la mort» : le recteur du sanctuaire fréquenté par la famille d'Émile «touché par leur dignité»",
        "summary": "ENTRETIEN - Ex-vicaire général du diocèse d'Aix-en-Provence, Michel Desplanches est aujourd’hui recteur du sanctuaire de Notre-Dame du Laus (Hautes-Alpes), situé à une cinquantaine de kilomètres du Vernet, que la famille du petit Émile a fréquenté à plusieurs reprises.",
        "link": "https://www.lefigaro.fr/nice/son-sourire-est-plus-fort-que-la-violence-de-la-mort-le-recteur-du-sanctuaire-frequente-par-la-famille-d-emile-touche-par-leur-dignite-20240403"
    },
    {
        "title": "Européennes 2024 : «Consternée», Hayer menace de ne pas participer au second débat si Bardella ne s’y rend pas",
        "summary": "Invitée mercredi soir du «PlayBook Paris Election» de Politico et du think tank Europa Nova, la tête de liste de la macronie aux européennes demande «un peu de respect» à son concurrent nationaliste.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-consternee-hayer-menace-de-ne-pas-participer-au-second-debat-si-bardella-ne-s-y-rend-pas-20240403"
    },
    {
        "title": "Face aux députés d’opposition, Gabriel Attal tient le choc mais reste flou",
        "summary": "DÉCRYPTAGE - Malgré ses promesses de ne surtout pas augmenter la fiscalité, le premier ministre laisse la porte de la taxation des superprofits entrouverte.",
        "link": "https://www.lefigaro.fr/politique/face-aux-deputes-d-opposition-gabriel-attal-tient-le-choc-mais-reste-flou-20240403"
    },
    {
        "title": "Énergéticiens, autoroutes, rachat d’actions... Ces «rentes» que Gabriel Attal est tenté de taxer",
        "summary": "DÉCRYPTAGE - Gabriel Attal n’a pour l’instant tracé qu’une ligne rouge autour des «Français qui travaillent» et de «leur épargne».",
        "link": "https://www.lefigaro.fr/conjoncture/energeticiens-autoroutes-rachat-d-actions-ces-rentes-que-le-premier-ministre-est-tente-de-taxer-20240403"
    },
    {
        "title": "Taxation des rentes: le gouvernement tente de rassurer les détenteurs d’assurances-vie et de livrets A",
        "summary": "Après l’annonce de futures propositions «sur la taxation des rentes» par Gabriel Attal, le gouvernement a assuré ne pas vouloir «alourdir la pression fiscale» qui pèse déjà sur les Français.",
        "link": "https://www.lefigaro.fr/conjoncture/taxation-des-rentes-le-gouvernement-tente-de-rassurer-les-detenteurs-d-assurances-vie-et-de-livrets-a-20240403"
    },
    {
        "title": "«Fiscalité : quand c'est flou...»",
        "summary": "L’ÉDITORIAL DU FIGARO - La chasse aux rentiers, supposés s'enrichir en dormant, est ouverte.",
        "link": "https://www.lefigaro.fr/vox/economie/fiscalite-quand-c-est-flou-20240403"
    },
    {
        "title": "Iran: 853 exécutions en 2023, Amnesty dénonce un bilan «effroyable»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-853-executions-en-2023-amnesty-denonce-un-bilan-effroyable-20240404"
    },
    {
        "title": "PSG-Rennes : «J'ai tout aimé», savoure Luis Enrique",
        "summary": "Le coach parisien fait le point après la victoire 1-0 face à Rennes, mercredi, en demi-finale de Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-rennes-j-ai-tout-aime-luis-enrique-ravi-de-la-prestation-des-parisiens-en-demi-finale-20240403"
    },
    {
        "title": "Les notes de PSG-Rennes : Mbappé décisif, Mandanda a tout essayé",
        "summary": "Découvrez les notes attribuées aux acteurs après la qualification parisienne pour la finale de Coupe de France face à Rennes (1-0), mercredi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/les-notes-de-psg-rennes-mbappe-decisif-mandanda-a-tout-essaye-20240403"
    },
    {
        "title": "Êtes-vous favorable à une « taxation des rentes », comme le suggère Gabriel Attal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-taxation-des-rentes-comme-le-suggere-gabriel-attal-20240403"
    },
    {
        "title": "Mort de Shanon, 13 ans, dans l’Oise : après la stupeur, le temps des questions",
        "summary": "Cette adolescente de 13 ans est décédée mercredi dernier. Elle aurait été violée trois semaines plus tôt au domicile d’une amie dans des circonstances qui restent à éclaircir.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-shanon-13-ans-dans-l-oise-apres-la-stupeur-le-temps-des-questions-20240403"
    },
    {
        "title": "La rémunération au mérite appelée à se généraliser dans la fonction publique",
        "summary": "Stanislas Guerini a annoncé vouloir «mettre davantage de mérite à tous les étages dans la fonction publique». Une notion qui fait grogner les syndicats.",
        "link": "https://www.lefigaro.fr/economie/la-remuneration-au-merite-appelee-a-se-generaliser-dans-la-fonction-publique-20240403"
    },
    {
        "title": "Pourquoi les entreprises françaises se convertissent à la rémunération au mérite",
        "summary": "DÉCRYPTAGE - Plus individuels ou conditionnés à la performance, ces coups de pouce salariaux ne cessent de se développer.",
        "link": "https://www.lefigaro.fr/social/pourquoi-les-entreprises-francaises-se-convertissent-a-la-remuneration-au-merite-20240403"
    },
    {
        "title": "«Bien sûr qu’il a des qualités» : Nicolas Sarkozy perçoit un potentiel présidentiel chez Gabriel Attal",
        "summary": "En marge d’une séance de dédicaces ce mercredi, l’ancien président de la République, qui refuse «de distribuer les bons et les mauvais points», a jugé que le premier ministre «essaye de faire au mieux».",
        "link": "https://www.lefigaro.fr/politique/bien-sur-qu-il-a-des-qualites-nicolas-sarkozy-percoit-un-potentiel-presidentiel-chez-gabriel-attal-20240403"
    },
    {
        "title": "PSG-Rennes : «Il faut reconnaître la supériorité de Paris», souffle Mandanda",
        "summary": "Le portier rennais a fait durer le suspense mercredi, face au PSG, mais ça n’a pas suffi (1-0). Il livre son sentiment.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-rennes-il-faut-reconnaitre-la-superiorite-de-paris-souffle-mandanda-20240404"
    },
    {
        "title": "Iran: trois membres de forces de l'ordre tués dans des «attaques terroristes»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-trois-morts-dans-l-attaque-terroriste-d-un-commissariat-20240404"
    },
    {
        "title": "Européennes: derrière la dynamique Glucksmann, la bataille de ligne au PS",
        "summary": "Les trois courants du parti socialiste revendiquent leur proximité idéologique avec la tête de liste et voient dans les bons sondages la validation de leur stratégie respective.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-derriere-la-dynamique-glucksmann-la-bataille-de-ligne-au-ps-20240404"
    },
    {
        "title": "À la poursuite de son rêve américain, le français Pigment lève 145 millions de dollars",
        "summary": "INFO LE FIGARO - Pour son troisième tour de table en moins de 18 mois, la société fait aussi entrer le fonds de Sheryl Sandberg à son capital.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/a-la-poursuite-de-son-reve-americain-le-francais-pigment-leve-145-millions-de-dollars-20240404"
    },
    {
        "title": "Un séisme de magnitude 6 secoue le nord-est du Japon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-seisme-de-magnitude-6-0-secoue-le-nord-est-du-japon-20240404"
    },
    {
        "title": "L'or bat un nouveau record historique, dépassant 2.300 dollars l'once",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-or-bat-un-nouveau-record-historique-depassant-2-300-dollars-l-once-20240404"
    },
    {
        "title": "«Cette commission est une farce»: tempête politique et médiatique autour de la commission d’enquête TNT",
        "summary": "Son président, le député Quentin Bataillon, est sous le feu des critiques depuis son passage chez Cyril Hanouna, où il a critiqué l’attitude durant les auditions du présentateur de Quotidien, Yann Barthès.",
        "link": "https://www.lefigaro.fr/medias/cette-commission-est-une-farce-tempete-politique-et-mediatique-autour-de-la-commission-d-enquete-tnt-20240403"
    }
]