[
    {
        "title": "Assemblée : en cas de majorité introuvable après les législatives, le pari incertain d’une coalition anti-Rassemblement national",
        "summary": "DÉCRYPTAGE - En cas d’absence de majorité absolue nationaliste, une partie de la macronie, de la gauche et de la droite imagine déjà un accord pour prolonger le « front républicain » au gouvernement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/assemblee-en-cas-de-majorite-introuvable-apres-les-legislatives-le-pari-incertain-d-une-coalition-anti-rassemblement-national-20240703"
    },
    {
        "title": "«Emmanuel Macron, caméléon de la République»",
        "summary": "L’ÉDITORIAL DU FIGARO - On pensait avoir épuisé la plasticité du macronisme. Avant-hier c'était balle au centre, hier c'était à droite toute, aujourd'hui c'est cap à gauche...",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-cameleon-de-la-republique-20240703"
    },
    {
        "title": "Législatives : la porte-parole du gouvernement Prisca Thevenot dit avoir été victime d'une «agression lors d'une opération de collage d'affiches»",
        "summary": "La porte-parole est arrivée dimanche dernier en tête du premier tour des élections législatives dans la 8e circonscription des Hauts-de-Seine",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-la-porte-parole-du-gouvernement-prisca-thevenot-dit-avoir-ete-victime-d-une-agression-lors-d-une-operation-de-collage-d-affiches-20240703"
    },
    {
        "title": "Préfet, directeur de police... Prisca Thévenot annonce plusieurs nominations à quelques jours du second tour des législatives",
        "summary": "VIDÉO - La porte-parole du gouvernement s'est éclipsée lors du compte rendu de l’ultime Conseil des ministres du gouvernement Attal pour aller chercher une liste de noms dans son sac à main.",
        "link": "https://www.lefigaro.fr/politique/prefet-directeur-de-police-prisca-thevenot-annonce-plusieurs-nominations-a-quelques-jours-du-second-tour-des-legislatives-20240703"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : Jordan Bardella reconnaît des «erreurs de casting» sur des candidats RN",
        "summary": "Le président du RN a évoqué les candidatures problématiques au sein de son parti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-2024-resultats-sondages-7-juillet-circonscriptions-candidats-20240703"
    },
    {
        "title": "Législatives : Gabriel Attal ne veut pas «donner de consigne de vote», même en cas de duel RN-LFI",
        "summary": "Alors que des dizaines de candidats macronistes se sont désistées pour empêcher la victoire du RN au second tour, le premier ministre a jugé mercredi soir sur BFMTV qu’«un citoyen va voter en son âme et conscience.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-gabriel-attal-ne-veut-pas-donner-de-consigne-de-vote-meme-dans-le-cas-d-un-duel-rn-lfi-20240703"
    },
    {
        "title": "Êtes-vous favorable à un gouvernement allant du centre à LFI ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-gouvernement-allant-du-centre-a-lfi-20240703"
    },
    {
        "title": "Israël confirme la saisie de 1270 hectares de terres en Cisjordanie occupée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-confirme-la-saisie-de-1270-hectares-de-terres-en-cisjordanie-occupee-20240703"
    },
    {
        "title": "Jordan Bardella et Marine Le Pen veulent tirer profit du «front républicain»",
        "summary": "La coalition, comme le front républicain, est analysée par les proches de Marine Le Pen comme un moteur électoral puissant en faveur du RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/jordan-bardella-et-marine-le-pen-se-frottent-les-mains-face-au-front-republicain-20240703"
    },
    {
        "title": "Soutien de la Russie au RN : Marine Le Pen dénonce une «provocation» et une «ingérence» en pleines législatives",
        "summary": "Invitée mercredi soir du «20 heures» de TF1, la députée RN réélue du Pas-de-Calais a dû justifier le message du ministère russe des Affaires étrangères, selon qui «le peuple français recherche une politique étrangère souveraine».",
        "link": "https://www.lefigaro.fr/elections/legislatives/soutien-de-la-russie-au-rn-marine-le-pen-denonce-une-provocation-et-une-ingerence-en-pleines-legislatives-20240703"
    },
    {
        "title": "Mosab Hassan Youssef, fils d’un fondateur du Hamas, au Figaro: «Si le projet du Hamas réussit, la région retournera au Moyen Âge»",
        "summary": "ENTRETIEN - Le fils aîné du cofondateur du Hamas, Cheikh Hassan Youssef, dénonce la tyrannie du mouvement.",
        "link": "https://www.lefigaro.fr/international/si-le-projet-du-hamas-reussit-la-region-retournera-au-moyen-age-20240703"
    },
    {
        "title": "Washington affirme que Biden «continue sa campagne», après un article du New York Times selon lequel il réfléchirait à renoncer à sa candidature",
        "summary": "D’après le quotidien américain, le président aurait confié à un de ses proches qu'il allait devoir rapidement rassurer le public sur le fait qu'il est toujours en capacité de continuer sa campagne. «Cette affirmation est absolument fausse», a rétorqué un porte-parole de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/elections-americaines/washington-dement-un-article-du-new-york-times-selon-lequel-biden-aurait-exprime-ses-inquietudes-quant-a-sa-candidature-20240703"
    },
    {
        "title": "Après leur débat, Trump creuse l'écart contre Biden, selon un nouveau sondage",
        "summary": "Cette enquête d'opinion place désormais l'ancien président républicain six points devant son successeur démocrate à échelle nationale, avec 49% contre 43% d'intentions de vote.",
        "link": "https://www.lefigaro.fr/international/trump-creuse-l-ecart-contre-biden-selon-un-sondage-du-new-york-times-post-debat-20240703"
    },
    {
        "title": "États-Unis: après le débat raté de Joe Biden, le Parti démocrate se fissure",
        "summary": "DÉCRYPTAGE - Des élus et partisans du président américain, candidat à sa réélection, doutent que son état de santé lui permette de remporter le scrutin.",
        "link": "https://www.lefigaro.fr/international/etats-unis-apres-le-debat-rate-de-joe-biden-le-parti-democrate-se-fissure-20240703"
    },
    {
        "title": "«Répète encore» : Joe Biden lit par erreur une instruction en direct",
        "summary": "Le mardi 2 juillet, lors d'une intervention à Washington sur les dangers de la chaleur extrême, Joe Biden a fait une erreur en lisant l'instruction «répète encore» affichée sur le prompteur.",
        "link": "https://www.lefigaro.fr/elections-americaines/repete-encore-joe-biden-lit-par-erreur-une-instruction-en-direct-20240703"
    },
    {
        "title": "François-Xavier Bellamy balaie la «rumeur» d'une participation à un gouvernement RN",
        "summary": "L’eurodéputé LR, qui n’a pas suivi Éric Ciotti dans son «alliance avec le Rassemblement national», refuse de se laisser «instrumentaliser» par le parti de Marine Le Pen.",
        "link": "https://www.lefigaro.fr/elections/legislatives/francois-xavier-bellamy-balaie-la-rumeur-d-une-participation-a-un-gouvernement-rn-20240703"
    },
    {
        "title": "Législatives 2024 : découvrez les candidats au second tour dans votre circonscription",
        "summary": "MOTEUR DE RECHERCHE – 1094 candidats seront en lice dans 501 circonscriptions pour le second tour des élections législatives ce dimanche. Retrouvez les prétendants dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-decouvrez-les-candidats-au-second-tour-dans-votre-circonscription-20240703"
    },
    {
        "title": "Luc Ferry: «“Faire barrage”, puis en appeler aux techniciens?»",
        "summary": "CHRONIQUE - D’aucuns rêvent d’un gouvernement de techniciens, des experts neutres qui expédieraient les affaires courantes et qui, n’étant pas politiques, ne susciteraient pas l’hostilité de nos citoyens. Ce serait la pire solution qu’on puisse imaginer dans le contexte actuel.",
        "link": "https://www.lefigaro.fr/vox/politique/luc-ferry-faire-barrage-puis-en-appeler-aux-techniciens-20240703"
    },
    {
        "title": "En Israël, le RN fait sauter les verrous dans l’électorat français",
        "summary": "Pour les Français d’Israël, les prises de position de Jean-Luc Mélenchon et de ses proches font office d’épouvantail.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-israel-le-rn-fait-sauter-les-verrous-dans-l-electorat-francais-20240703"
    },
    {
        "title": "Législatives 2024 : les nombreuses polémiques autour de candidats du Rassemblement national",
        "summary": "À cinq jours du second tour des élections législatives, le Rassemblement National est frappé par plusieurs polémiques autour de certains de ses candidats.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-un-candidat-rn-sous-curatelle-et-ineligible-qualifie-au-second-tour-20240702"
    },
    {
        "title": "En Corse, les nationalistes en difficulté face au score inédit du RN",
        "summary": "DÉCRYPTAGE - Le mouvement est parvenu à hisser trois candidats au second tour des législatives. Un « coup de tonnerre » pour les autonomistes, après dix années de mandature à la tête de la région.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-corse-les-nationalistes-en-difficulte-face-au-score-inedit-du-rn-20240703"
    },
    {
        "title": "Le CHU de Nantes s’offre un logo à 185.000 euros... mais ferme 100 lits",
        "summary": "Les représentants syndicaux s’étonnent du sens des priorités de la direction de l’hôpital et regrettent le soin particulier apporté au toilettage de l’identité visuelle de l’établissement, aux dépens des besoins urgents du personnel.",
        "link": "https://www.lefigaro.fr/nantes/le-chu-de-nantes-s-offre-un-logo-a-185-000-euros-mais-ferme-100-lits-20240704"
    },
    {
        "title": "Amazon va construire un cloud pour les données «ultrasecrètes» de l’armée australienne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/amazon-va-construire-un-cloud-pour-les-donnees-ultrasecretes-de-l-armee-australienne-20240704"
    },
    {
        "title": "Californie: un incendie fait rage dans le Nord, des milliers de personnes évacuées",
        "summary": "Alors que la région est frappée par une vague de chaleur «exceptionnellement dangereuse», plus de 1400 hectares de prairies et de forêt ont été consumés depuis mardi près d'Oroville.",
        "link": "https://www.lefigaro.fr/international/californie-un-incendie-fait-rage-dans-le-nord-des-milliers-de-personnes-evacuees-20240704"
    },
    {
        "title": "Chantal Delsol: «Seule la gauche peut soutenir des terroristes et continuer à donner des leçons de morale»",
        "summary": "TRIBUNE - Le « front républicain » contre le Rassemblement national a d’autant moins de sens aujourd’hui que les caractères dégoûtants qui faisaient repousser l’extrême droite (le négationnisme, le racisme, l’antisémitisme), sont aujourd’hui l’apanage d’une certaine gauche, analyse la philosophe pour Le Figaro*.",
        "link": "https://www.lefigaro.fr/vox/politique/chantal-delsol-seule-la-gauche-peut-soutenir-des-terroristes-et-continuer-a-donner-des-lecons-de-morale-20240704"
    },
    {
        "title": "Guillaume Tabard : «Un nouveau crash test pour la Ve République»",
        "summary": "CONTRE-POINT - L'absence de majorité absolue dimanche serait un casse-tête sans solution.",
        "link": "https://www.lefigaro.fr/elections/legislatives/guillaume-tabard-un-nouveau-crash-test-pour-la-ve-republique-20240703"
    },
    {
        "title": "Roland Dumas, figure de la politique française, est mort",
        "summary": "Avocat renommé, ami et ministre de François Mitterrand et président du Conseil constitutionnel, Roland Dumas aura marqué la politique française pendant près de 60 ans. Il est décédé à l’âge de 101 ans, a appris Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/roland-dumas-figure-de-la-politique-francaise-est-mort-20240703"
    },
    {
        "title": "Roland Dumas: «Je ne voulais pas être ministre de l'Europe»",
        "summary": "En 1983, quand François Mitterrand veut le nommer ministre des Affaires européennes pour succéder à André Chandernagor, il lui oppose un refus catégorique, avant de céder.",
        "link": "https://www.lefigaro.fr/politique/roland-dumas-je-ne-voulais-pas-etre-ministre-de-l-europe-20240703"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "EN DIRECT - Législatives : «Ma place ne sera pas dans le groupe La France insoumise», annonce François Ruffin",
        "summary": "Le député sortant de la Somme acte un peu plus sa rupture avec les Insoumis tels que conduits par Jean-Luc Mélenchon. S’il est élu, il souhaite « tracer des traits d'union » avec tous les partis de gauche, et dessiner une nouvelle formation à l'Assemblée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-trois-jours-du-second-tour-agitation-autour-de-l-hypothese-d-une-grande-coalition-20240704"
    },
    {
        "title": "À Nantes, une famille impliquée dans le trafic de drogue expulsée d’un logement social",
        "summary": "Cette opération a été possible après une condamnation par la justice. Des travaux vont désormais être nécessaires pour remettre en état l’appartement.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-une-famille-impliquee-dans-le-trafic-de-drogue-expulsee-d-un-logement-social-20240704"
    },
    {
        "title": "Né en Suisse, «expert» des penalties… 5 choses à savoir sur Diogo Costa, le mur portugais qui va se dresser face aux Bleus",
        "summary": "Le gardien du Portugal a été le héros des siens lundi dernier en 8es de finale face à la Slovénie. Avant le match face aux Bleus vendredi, découvrez Diogo Costa, le gardien du FC Porto.",
        "link": "https://www.lefigaro.fr/sports/football/euro/ne-en-suisse-expert-des-penaltys-5-choses-a-savoir-sur-diogo-costa-le-mur-portugais-qui-va-se-dresser-face-aux-bleus-20240705"
    },
    {
        "title": "Sanofi prévoit 600.000 doses de Beyfortus pour lutter contre la bronchiolite",
        "summary": "La campagne de vaccination de la bronchiolite devrait commencer à partir du mois de septembre. L’hiver dernier, le traitement avait permis de sauver de nombreux nourrissons.",
        "link": "https://www.lefigaro.fr/societes/sanofi-prevoit-600-000-doses-de-beyfortus-pour-lutter-contre-la-bronchiolite-20240704"
    },
    {
        "title": "Jean-Pierre Robin : «Les programmes économiques du RN et du NFP sont incompatibles avec la monnaie européenne»",
        "summary": "ANALYSE - Les programmes économiques du RN et du Nouveau Front populaire ne proposent que d'amplifier les dérives de notre modèle, qui repose depuis un quart de siècle sur le crédit, et ils sont contraires aux exigences minimales de l'euro, sauf à accepter une faillite à la grecque.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-les-programmes-economiques-du-rn-et-du-nfp-sont-incompatibles-avec-la-monnaie-europeenne-20240704"
    },
    {
        "title": "Législatives 2024 : comment le Kremlin aurait tenté d’influencer le scrutin pour déstabiliser la France",
        "summary": "Un rapport réalisé par le CNRS, et publié le 30 juin, détaille les stratégies menées par la Russie pour «affaiblir le front républicain» et «déstructurer la société française» en période d’élections.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-comment-le-kremlin-aurait-tente-d-influencer-le-scrutin-pour-destabiliser-la-france-20240703"
    },
    {
        "title": "TVA, nucléaire… Les pistes du Sénat pour réduire la facture d’électricité",
        "summary": "DÉCRYPTAGE - Après avoir entendu plus de 130 personnalités en six mois, la commission d’enquête sur l’électricité rend sa copie ce jeudi, dans laquelle figurent plusieurs recommandations sur le prix, mais aussi sur la production d’électricité «aux horizons 2035 et 2050».",
        "link": "https://www.lefigaro.fr/conjoncture/tva-nucleaire-les-pistes-du-senat-pour-reduire-la-facture-d-electricite-20240704"
    },
    {
        "title": "«On nous demande de faire barrage à l’antisémitisme d’hier avec celui d’aujourd’hui!» : avant le vote, le grand désarroi des Juifs de gauche",
        "summary": "TÉMOIGNAGES - Historiquement hostiles à l’extrême droite, ils ne se reconnaissent pas dans le Nouveau Front populaire, une alliance «à l’antisémitisme plus ou moins larvé».",
        "link": "https://www.lefigaro.fr/actualite-france/on-nous-demande-de-faire-barrage-a-l-antisemitisme-d-hier-avec-celui-d-aujourd-hui-avant-le-vote-le-grand-desarroi-des-juifs-de-gauche-20240704"
    },
    {
        "title": "Vinci Autoroutes : la CFDT appelle à la grève sur certains axes pour le premier week-end des vacances d'été",
        "summary": "Le préavis de grève concerne les axes des Autoroutes du sud de la France, de Nantes à Biarritz, Toulouse et Montpellier jusqu’à Lyon.",
        "link": "https://www.lefigaro.fr/social/vinci-autoroutes-la-cfdt-appelle-a-la-greve-sur-certains-axes-pour-le-premier-week-end-des-vacances-d-ete-20240704"
    },
    {
        "title": "Arcachon : un accord trouvé après 16 jours de grève perlée à la clinique",
        "summary": "Un blocage sans précédent, basé sur des revendications salariales, agitait la clinique privée d’Arcachon depuis l'appel national à la grève lancé le 18 juin par la CFDT Santé Sociaux.",
        "link": "https://www.lefigaro.fr/bordeaux/arcachon-un-accord-trouve-apres-16-jours-de-greve-perlee-a-la-clinique-20240704"
    },
    {
        "title": "Tour de France 2024 : «C'est le plus grand sprinter de tous les temps», Merckx, Thomas, Stiller... les réactions pleuvent après le record de Cavendish",
        "summary": "Vainqueur de sa 35e victoire sur la Grande Boucle lors de la 5e étape de l’édition 2024, Mark Cavendish a reçu les louanges du peloton et des célébrités.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-c-est-le-plus-grand-sprinter-de-tous-les-temps-les-reactions-au-record-de-cavendish-20240704"
    },
    {
        "title": "Après 14 ans au pouvoir, la fin d’une ère pour les conservateurs britanniques",
        "summary": "RÉCIT - Le parti tory apparaît à bout de course et miné par les querelles intestines qui n’ont pas cessé depuis les déchirements du Brexit.",
        "link": "https://www.lefigaro.fr/international/apres-14-ans-au-pouvoir-la-fin-d-une-ere-pour-les-conservateurs-britanniques-20240703"
    },
    {
        "title": "«Cette fois-ci, cela risque d'être très serré»: au Royaume-Uni, même dans leur fief, les conservateurs sont menacés",
        "summary": "REPORTAGE - À quelques jours des législatives du 4 juillet, le parti conservateur, donné perdant, est même en difficulté sur ses terres. Notamment dans la circonscription d’Aldershot qui, depuis sa création en 1918, a toujours voté Tories.",
        "link": "https://www.lefigaro.fr/international/cette-fois-ci-cela-risque-d-etre-tres-serre-au-royaume-uni-meme-dans-leur-fief-les-conservateurs-sont-menaces-20240628"
    },
    {
        "title": "Les 50 vins rosés coups de cœur  du Figaro  Vin à déguster cet été, à tous les prix",
        "summary": "NOS CONSEILS - Le Figaro Vin a sélectionné les 50 vins rosés à boire cet été, à partir de 6 euros. Entre le rosé clair et rafraîchissant et la cuvée de gastronomie, il y en a pour tous les goûts.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/les-50-vins-roses-coups-de-coeur-du-figaro-vin-a-deguster-cet-ete-a-partir-de-6-euros-20240704"
    },
    {
        "title": "François Cusset : «Choisir le RN plutôt que le Nouveau Front populaire revient à trahir de Gaulle»",
        "summary": "TRIBUNE - Dans cette circonstance très spéciale, et dans celle-ci seulement, il est plus fidèle à l’héritage du gaullisme de voter en faveur du Nouveau Front populaire que de risquer de laisser gagner le Rassemblement national, estime l’historien des idées François Cusset.",
        "link": "https://www.lefigaro.fr/vox/politique/francois-cusset-choisir-le-rn-plutot-que-le-nouveau-front-populaire-revient-a-trahir-de-gaulle-20240704"
    },
    {
        "title": "«Pourquoi elles restent si je suis violent?» : les deux visages du rappeur Moha la Squale, «prince charmant» et «bourreau»",
        "summary": "COMPTE RENDU D’AUDIENCE - Devant le tribunal correctionnel de Paris, six femmes ont dépeint les violences, humiliations et menaces infligées par le rappeur. Lui s’est présenté en victime d’un «complot».",
        "link": "https://www.lefigaro.fr/faits-divers/pourquoi-elles-restent-si-je-suis-violent-les-deux-visages-du-rappeur-moha-la-squale-prince-charmant-et-bourreau-20240704"
    },
    {
        "title": "Au Royaume-Uni, un Labour recentré aux portes du pouvoir",
        "summary": "Fort de sa mue sous la houlette de Keir Starmer, le Parti travailliste est donné largement vainqueur des élections législatives de ce jeudi.",
        "link": "https://www.lefigaro.fr/international/au-royaume-uni-un-labour-recentre-aux-portes-du-pouvoir-20240703"
    },
    {
        "title": "La Norvège plutôt que la Grèce : la nouvelle quête de fraîcheur des vacanciers en Europe du Nord",
        "summary": "Au nord du continent européen, des pays comme la Norvège et la Suède jouent la carte des «vacances au frais» (coolcation) pour attirer les visiteurs sous des latitudes tempérées.",
        "link": "https://www.lefigaro.fr/voyages/guides/la-norvege-plutot-que-la-grece-la-nouvelle-quete-de-fraicheur-des-vacanciers-en-europe-du-nord-20240704"
    },
    {
        "title": "Cinq géants du numérique, dont Netflix, concentrent la moitié du trafic internet français, selon l'Arcep",
        "summary": "L’an dernier, le mastodonte américain du streaming a pesé 15% du trafic tricolore, selon l'Autorité de régulation des télécoms.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cinq-geants-du-numerique-dont-netflix-concentrent-la-moitie-du-trafic-internet-francais-selon-l-arcep-20240704"
    },
    {
        "title": "Législatives : François Ruffin ne siégera pas avec LFI s’il est élu",
        "summary": "Le candidat du Nouveau Front populaire a affirmé être «parti» du mouvement de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-francois-ruffin-ne-siegera-pas-avec-lfi-s-il-est-elu-20240704"
    },
    {
        "title": "Législatives : abroger la réforme des retraites d'Emmanuel Macron, un coût colossal pour les finances publiques",
        "summary": "DÉCRYPTAGE - Revenir sur la réforme contestée de 2023, comme le souhaitent le Nouveau front populaire et le Rassemblement national, entraînerait un gouffre financier de plusieurs dizaines de milliards d’euros par an, selon l’Institut Montaigne.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-abroger-la-reforme-des-retraites-d-emmanuel-macron-un-cout-colossal-pour-les-finances-publiques-20240704"
    },
    {
        "title": "Êtes-vous favorable à ce que François Ruffin intègre la majorité de coalition voulue par Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-ce-que-francois-ruffin-integre-la-majorite-de-coalition-voulue-par-emmanuel-macron-20240704"
    },
    {
        "title": "Un p'tit truc en plus: un documentaire sur les coulisses prévu pour en 2025",
        "summary": "En neuf semaines d'exploitation, la comédie d’Artus cumule déjà plus de 8,5 millions d'entrées.",
        "link": "https://www.lefigaro.fr/cinema/un-p-tit-truc-en-plus-un-documentaire-sur-les-coulisses-prevu-pour-en-2025-20240704"
    },
    {
        "title": "Marseille : une Anglaise se poignarde sur la Corniche",
        "summary": "Une jeune Anglaise a tenté de suicider avec un couteau mardi sur la Corniche, à Marseille. Âgée d’une vingtaine d’années, elle a été transportée entre la vie et la mort à l’hôpital.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-anglaise-se-poignarde-sur-la-corniche-20240704"
    },
    {
        "title": "Affaire Hedi à Marseille : des coups à l’origine des blessures et non le tir de LBD des policiers",
        "summary": "Le jeune homme avait perdu une partie de son crâne en marge des émeutes à Marseille l’été dernier. L’enquête ouverte pour violences policières révèle que ses blessures ne seraient finalement pas liées à un tir de LBD.",
        "link": "https://www.lefigaro.fr/marseille/affaire-hedi-a-marseille-des-coups-a-l-origine-des-blessures-et-non-le-tir-de-lbd-des-policiers-20240704"
    },
    {
        "title": "Législatives : 30.000 policiers et gendarmes mobilisés pour le second tour, annonce Darmanin",
        "summary": "Le ministre de l'Intérieur craint que l’«ultragauche» ou l’«ultradroite» créent le «désordre» ce dimanche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-30-000-policiers-et-gendarmes-mobilises-pour-le-second-tour-annonce-darmanin-20240704"
    },
    {
        "title": "Slovaquie: l’attaque contre le premier ministre reclassée comme attaque terroriste",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/slovaquie-l-attaque-contre-le-premier-ministre-reclassee-comme-attaque-terroriste-20240704"
    },
    {
        "title": "Euro 2024 : l'ambassadeur de Turquie convoqué à Berlin après le geste de Demiral",
        "summary": "L’Allemagne a convoqué son ambassadeur en Turquie après la célébration polémique de Demiral contre l’Autriche, mardi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-ambassadeur-de-turquie-convoque-a-berlin-apres-le-geste-de-demiral-20240704"
    },
    {
        "title": "Wimbledon: «Il avait un peu chouiné la dernière fois», quand Rinderknech s’en prend à Fritz avant leurs retrouvailles",
        "summary": "Opposé à Taylor Fritz au deuxième tour de Wimbledon, Arthur Rinderknech a déjà lancé le match dans les médias.",
        "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/wimbledon-il-avait-un-peu-chouine-la-derniere-fois-quand-rinderkench-s-en-prend-a-fritz-avant-leurs-retrouvailles-20240704"
    },
    {
        "title": "Élections américaines: Joe Biden est un «vieux tas de m*rde» sur le point de «quitter la course», Donald Trump spécule sur une candidature de Kamala Harris",
        "summary": "VIDÉO - L'ancien président américain a été filmé en train d’injurier son adversaire, qui serait, selon lui, en passe d’être remplacé par Kamala Harris.",
        "link": "https://www.lefigaro.fr/flash-actu/elections-americaines-joe-biden-est-un-vieux-tas-de-m-rde-sur-le-point-de-quitter-la-course-donald-trump-specule-sur-une-candidature-de-kamala-harris-20240704"
    },
    {
        "title": "Débat Biden-Trump : «Et si on s’appuyait sur les algorithmes pour vérifier les propos des candidats?»",
        "summary": "FIGAROVOX/CHRONIQUE - À l’ère des réseaux sociaux, les journalistes devraient recourir au fact-checking pour modérer et éviter «les mensonges et les approximations», propagées notamment par Donald Trump lors du premier débat présidentiel américain, estime notre chroniqueuse Aurélie Jean.",
        "link": "https://www.lefigaro.fr/vox/medias/debat-biden-trump-et-si-on-s-appuyait-sur-les-algorithmes-pour-verifier-les-propos-des-candidats-20240704"
    },
    {
        "title": "30.000 policiers mobilisés dimanche, Ruffin ne siégera pas avec LFI, grève sur des autoroutes... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 4 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/30-000-policiers-mobilises-dimanche-ruffin-ne-siegera-pas-avec-lfi-greve-sur-des-autoroutes-les-3-infos-a-retenir-a-la-mi-journee-20240704"
    },
    {
        "title": "Rap anti-RN : «Les codes du rap sont comme ça : violents pour les femmes», estime Marine Tondelier",
        "summary": "Publié lundi soir, le morceau appelle à voter pour le Nouveau front populaire, et fait la place belle à des paroles violences, notamment à l'égard des femmes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/rap-anti-rn-les-codes-du-rap-sont-comme-ca-violents-pour-les-femmes-estime-marine-tondelier-20240704"
    },
    {
        "title": "Nouveau test réussi pour la dette française sur les marchés",
        "summary": "L’Agence France Trésor a levé plus de 10 milliards d’euros sur les marchés financiers. Une opération habituelle pour l’État français.",
        "link": "https://www.lefigaro.fr/conjoncture/nouveau-test-reussi-pour-la-dette-francaise-sur-les-marches-20240704"
    },
    {
        "title": "38% de droits supplémentaires sur les voitures électriques chinoises : la bataille UE-Chine continue",
        "summary": "L’Union européenne a décidé d’imposer à titre conservatoire 38% de droits de douane supplémentaires sur les voitures électriques chinoises.",
        "link": "https://www.lefigaro.fr/conjoncture/38-de-droits-supplementaires-sur-les-voitures-electriques-chinoises-la-bataille-ue-chine-continue-20240704"
    },
    {
        "title": "La consommation des ménages français en 2023 toujours inférieure à sa tendance d’avant-pandémie",
        "summary": "Selon l’INSEE, la consommation des ménages n’est pas encore revenue à son niveau d’avant-Covid. Alimentaire, habillement, les dépenses de nombreux domaines sont encore inférieures à leur niveau d’avant-crise sanitaire.",
        "link": "https://www.lefigaro.fr/conso/la-consommation-des-menages-francais-en-2023-toujours-inferieure-a-sa-tendance-d-avant-pandemie-20240704"
    },
    {
        "title": "Législatives : une Française d'origine congolaise porte plainte après un courrier l'appelant à quitter la France",
        "summary": "«Je vous conseille de préparer votre départ pour l'Afrique» : à Perpignan, une Française d’origine congolaise appelée à quitter la France dans un courrier.",
        "link": "https://www.lefigaro.fr/actualite-france/legislatives-une-francaise-d-origine-congolaise-porte-plainte-apres-un-courrier-l-appelant-a-quitter-la-france-20240704"
    },
    {
        "title": "Législatives : Raphaël Glucksmann à Marseille pour soutenir la candidate du NFP chez Sabrina Agresti-Roubache",
        "summary": "L’eurodéputé et coprésident de Place publique se rendra vendredi dans la première circonscription des Bouches-du-Rhône, détenue jusqu’ici par la ministre Sabrina Agresti-Roubache, pour soutenir Pascaline Lécorché, opposée à un candidat RN.",
        "link": "https://www.lefigaro.fr/marseille/legislatives-raphael-glucksmann-a-marseille-pour-soutenir-la-candidate-du-nfp-chez-sabrina-agresti-roubache-20240704"
    },
    {
        "title": "Gironde : après la découverte d’un corps brûlé et criblé de deux balles, deux jeunes en garde à vue",
        "summary": "Un mois après la découverte d’un cadavre à Salaunes, les deux hommes ont été arrêtés mercredi à leur domicile, dans le cadre d'une information judiciaire pour «assassinat».",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-apres-la-decouverte-d-un-corps-brule-et-crible-de-deux-balles-deux-jeunes-en-garde-a-vue-20240704"
    },
    {
        "title": "EN DIRECT - Wimbledon : Fils commence bien face à Hurkacz, Djokovic et Swiatek attendus... suivez la 4e journée",
        "summary": "Le deuxième tour se poursuit à Wimbledon. Suivez toutes les informations de la quatrième journée.",
        "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/en-direct-wimbledon-fils-s-attaque-a-hurkacz-djokovic-et-swiatek-attendus-suivez-la-4e-journee-20240704"
    },
    {
        "title": "Tour de France 2024 : profil, horaire, pronostic et lieux à voir de la sixième étape",
        "summary": "Tout ce qu'il faut savoir sur la course et ses à-côtés avant la sixième étape du Tour de France entre Mâcon et Dijon.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-2024-profil-horaire-pronostic-et-lieux-a-voir-de-la-sixieme-etape-20240704"
    },
    {
        "title": "Tour de France 2024 : des larmes à la consécration, l’incroyable retour au premier plan de Mark Cavendish",
        "summary": "RÉCIT – Lauréat de la 5e étape à Saint Vulbas, ce mercredi, le Britannique a décroché son 35e bouquet sur la Grande Boucle, effaçant le record historique d'Eddy Merckx. Un authentique exploit après son abandon et l'annonce de sa retraite l'année dernière.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france-des-larmes-a-la-consecration-l-incroyable-retour-au-premier-plan-de-mark-cavendish-20240704"
    }
]