[
    {
        "title": "Macron atterrit en Argentine pour rallier Milei au «consensus international»",
        "summary": "Le président rencontre ce samedi soir Javier Milei, son homologue argentin ultralibéral et proche de Trump, pour évoquer notamment leurs intérêts commerciaux, l’agriculture et le réchauffement climatique.",
        "link": "https://www.lefigaro.fr/international/macron-atterrit-en-argentine-pour-rallier-milei-au-consensus-international-20241117"
    },
    {
        "title": "En Argentine, Emmanuel Macron à la recherche de points d’entente avec Javier Milei, le «Trump de la pampa»",
        "summary": "DÉCRYPTAGE - Malgré leur manque d’affinités idéologiques, les présidents pourraient relancer dimanche les relations d’affaires entre leurs deux pays.",
        "link": "https://www.lefigaro.fr/international/en-argentine-emmanuel-macron-a-la-recherche-de-points-d-entente-avec-javier-milei-le-trump-de-la-pampa-20241115"
    },
    {
        "title": "Hausse des charges des entreprises : déjeuner infructueux entre Barnier et Attal",
        "summary": "INFO LE FIGARO - Le rendez-vous organisé ce samedi entre le premier ministre et son prédécesseur n’a pas abouti à un accord sur le niveau des charges pour les entreprises dans le budget 2025.",
        "link": "https://www.lefigaro.fr/politique/hausse-des-charges-des-entreprises-dejeuner-infructueux-entre-barnier-et-attal-20241116"
    },
    {
        "title": "Rares mais ravageurs: ces incendies de batteries électriques qui inquiètent",
        "summary": "France Assureurs a organisé un essai pour mieux comprendre les incendies liés aux batteries lithium des voitures, vélos ou trottinettes, susceptibles de se multiplier dans les prochaines années.",
        "link": "https://www.lefigaro.fr/societes/inquietudes-autour-des-incendies-rares-mais-ravageurs-de-batteries-de-voitures-velos-ou-trottinettes-electriques-20241116"
    },
    {
        "title": "Prise d’otages à Issy-les-Moulineaux : les quatre employés d’un restaurant libérés, le retranché interpellé",
        "summary": "Le preneur d’otages est le fils du propriétaire de l’établissement. La brigade de recherche et d’intervention (BRI) est intervenue.",
        "link": "https://www.lefigaro.fr/faits-divers/issy-les-moulineaux-un-homme-retranche-dans-son-restaurant-retient-des-employes-en-otages-20241116"
    },
    {
        "title": "Fabien Galthié après France-Nouvelle-Zélande : «Une victoire de prestige»",
        "summary": "Le sélectionneur du XV de France savoure pleinement le succès de son équipe sur les All Blacks, samedi, au Stade de France. «C’est 100% de joie, de plaisir, de bonheur», a-t-il déclaré, en conférence de presse.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/fabien-galthie-apres-france-nouvelle-zelande-une-victoire-de-prestige-20241117"
    },
    {
        "title": "Tête-à-tête entre Biden et Xi, qui dit vouloir œuvrer à une «transition en douceur» dans l'optique Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tete-a-tete-entre-biden-et-xi-qui-dit-vouloir-oeuvrer-a-une-transition-en-douceur-dans-l-optique-trump-20241116"
    },
    {
        "title": "Les notes des Bleus après France - Nouvelle-Zélande : Bielle-Biarrey monstrueux, Mauvaka et Meafou en force",
        "summary": "Après la victoire des Français contre les Néo-Zélandais (30-29), découvrez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/les-notes-des-bleus-apres-france-all-blacks-bielle-biarrey-monstrueux-mauvaka-et-meafou-en-force-20241116"
    },
    {
        "title": "France - Nouvelle-Zélande : les Bleus viennent à bout des All Blacks au bout du suspense",
        "summary": "Héroïques en défense, monstrueux de courage et de détermination, les Bleus sont venus à bout des All Blacks sur la plus petite des marges, 30 à 29, samedi soir au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rugby-les-bleus-viennent-a-bout-des-all-blacks-au-bout-du-suspense-20241116"
    },
    {
        "title": "Dupont après France – Nouvelle-Zélande : «Un succès fondateur pour le groupe»",
        "summary": "Le capitaine des Bleus a livré son sentiment après la victoire du XV de France sur les All Blacks, samedi, au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/dupont-apres-france-nouvelle-zelande-un-succes-fondateur-pour-le-groupe-20241117"
    },
    {
        "title": "Rugby : le résumé vidéo de la victoire des Bleus contre les Blacks",
        "summary": "Les Bleus ont battu la Nouvelle-Zélande (30-29) ce samedi soir au Stade de France. Voici le résumé de leur victoire en vidéo.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-les-3-essais-des-bleus-en-video-20241116"
    },
    {
        "title": "Pierre Albaladejo au Figaro : «En regardant le rugby d’aujourd’hui, j’ai peur»",
        "summary": "ENTRETIEN - L’ancienne figure du XV de France et de la télévision a ouvert la boîte à souvenirs, avant le choc contre la Nouvelle-Zélande.",
        "link": "https://www.lefigaro.fr/sports/rugby/pierre-albaladejo-au-figaro-en-regardant-le-rugby-d-aujourd-hui-j-ai-peur-20241111"
    },
    {
        "title": "Tueur au parpaing : l'homme soupçonné du meurtre d'un SDF et de plusieurs tentatives d'homicides mis en examen et écroué",
        "summary": "Ce Camerounais de 32 ans est soupçonné de l’agression de plusieurs SDF, à Évry, Lyon et Rotterdam.",
        "link": "https://www.lefigaro.fr/faits-divers/tueur-au-parpaing-l-homme-soupconne-du-meurtre-d-un-sdf-et-de-plusieurs-tentatives-d-homicides-mis-en-examen-et-ecroue-20241116"
    },
    {
        "title": "Le scénario d’un candidat unique pour 2027 perturbe la coalition Barnier",
        "summary": "Le premier ministre souhaite que son gouvernement, mêlant LR et macronistes, débouche sur une alliance dès le premier tour de la présidentielle. Un vœu hypothétique tant les ambitions se multiplient.",
        "link": "https://www.lefigaro.fr/politique/le-scenario-d-un-candidat-unique-pour-2027-perturbe-la-coalition-barnier-20241115"
    },
    {
        "title": "La droite sera-t-elle le cheval de Troie du macronisme ?",
        "summary": "ANALYSE - Les interprétations divergent chez LR, entre ceux qui considèrent que la droite ne s’incarne qu’une fois arrivée au pouvoir, et les irréductibles qui craignent la sanction sévère d’un électorat déçu par la présidence Macron.",
        "link": "https://www.lefigaro.fr/politique/la-droite-sera-t-elle-le-cheval-de-troie-du-macronisme-20241115"
    },
    {
        "title": "Présidentielle 2027 : la diagonale du flou",
        "summary": "L’ÉDITORIAL DU FIGARO -&#160;La politique ressemble à un train qui roule, mais sans chauffeur et sans destination. C’est pour cela que le jeu des ambitions qui perturbent le gouvernement et fissurent le « socle commun » a quelque chose de dérisoire.",
        "link": "https://www.lefigaro.fr/vox/politique/presidentielle-2027-la-diagonale-du-flou-20241115"
    },
    {
        "title": "Faut-il un candidat commun de la droite et des macronistes à la prochaine élection présidentielle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/faut-il-un-candidat-commun-de-la-droite-et-des-macronistes-a-la-prochaine-election-presidentielle-20241115"
    },
    {
        "title": "« Pour les propriétaires, c’est une sorte de hold-up ! » : ce «pastillage» de la mairie de Paris qui suscite la colère",
        "summary": "ENQUÊTE - Le projet de plan local d’urbanisme «bioclimatique» de la capitale, qui oblige les propriétaires, en cas de gros travaux, à réserver une partie de leur immeuble à des logements sociaux, irrite. Quelque 800 bâtiments se sont déjà vu apposer un marquage.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-les-proprietaires-c-est-une-sorte-de-hold-up-ce-pastillage-de-la-mairie-de-paris-qui-suscite-la-colere-20241116"
    },
    {
        "title": "À Buenos Aires, l’hommage de Macron aux victimes de la dictature",
        "summary": "En visite en Argentine ce week-end pour s’entretenir avec son homologue en marge du sommet du G20, Emmanuel Macron rendra un hommage symbolique dimanche aux Français arrêtés, torturés et tués en décembre 1977 par la dictature militaire argentine.",
        "link": "https://www.lefigaro.fr/international/a-buenos-aires-l-hommage-de-macron-aux-victimes-de-la-dictature-20241117"
    },
    {
        "title": "«Fuck you» : la première dame brésilienne insulte Elon Musk",
        "summary": "Lors d’un atelier sur la désinformation pendant le G20 Social samedi à Rio de Janeiro, Rosangela Janja da Silva s’en est pris publiquement à Elon Musk et a affirmé ne pas avoir peur de lui.",
        "link": "https://www.lefigaro.fr/international/fuck-you-la-premiere-dame-bresilienne-insulte-elon-musk-20241117"
    },
    {
        "title": "NBA : Wembanyama au repos après un coup reçu au genou",
        "summary": "Le phénomène français de 20 ans a été déclaré forfait pour le match contre Dallas samedi, à cause d’un coup reçu au genou droit lors d’une défense sur le pivot des Los Angeles Lakers Anthony Davis la veille.",
        "link": "https://www.lefigaro.fr/sports/nba-wembanyama-au-repos-apres-un-coup-recu-au-genou-20241117"
    }
]