[
    {
        "title": "Déserts médicaux: vers une régulation de l’installation des médecins ?",
        "summary": "DÉCRYPTAGE - Deux propositions de loi ont été adoptées : la première à l’Assemblée la semaine dernière et la seconde, au Sénat cette semaine. Elles visent toutes les deux à réguler l’installation des médecins pour faire face à l’accroissement des déserts médicaux. Le gouvernement soutient l’un des textes.",
        "link": "https://www.lefigaro.fr/politique/deserts-medicaux-vers-une-regulation-de-l-installation-des-medecins-20250514"
    },
    {
        "title": "Visites médicales, santé mentale... Les annonces d’Élisabeth Borne pour «refonder» le système de santé scolaire",
        "summary": "La plupart des mesures concernent la santé mentale des jeunes, dont la ministre de l’Éducation veut faire une «priorité nationale».",
        "link": "https://www.lefigaro.fr/actualite-france/visites-medicales-sante-mentale-les-annonces-d-elisabeth-borne-pour-refonder-le-systeme-de-sante-scolaire-20250514"
    },
    {
        "title": "Déserts médicaux : faut-il restreindre la liberté d’installation des médecins ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/deserts-medicaux-faut-il-restreindre-la-liberte-d-installation-des-medecins-20250514"
    },
    {
        "title": "Dissuasion nucléaire : derrière les réflexions d’Emmanuel Macron, l’arsenal français en question",
        "summary": "DÉCRYPTAGE - Le stock de 290 têtes nucléaires pourrait ne pas être suffisant dans le cadre d’une dissuasion élargie aux intérêts européens.",
        "link": "https://www.lefigaro.fr/international/dissuasion-nucleaire-derriere-les-reflexions-d-emmanuel-macron-l-arsenal-francais-en-question-20250515"
    },
    {
        "title": "La France reste le pays le plus attractif d’Europe mais les inquiétudes sur sa compétitivité grandissent",
        "summary": "DÉCRYPTAGE - Le baromètre EY publié ce jeudi pointe la forte baisse du nombre d’emplois créés par les investissements étrangers, due en partie au coût élevé du travail.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-reste-le-pays-le-plus-attractif-d-europe-mais-les-inquietudes-sur-sa-competitivite-grandissent-20250514"
    },
    {
        "title": "LVMH, L’Oréal, Saint-Gobain... Les États-Unis de Trump ne cessent d’attirer les entreprises françaises",
        "summary": "DÉCRYPTAGE - Les dirigeants américains ont mis en place depuis plusieurs années des mesures pour réindustrialiser leur pays. Et ça fonctionne, en attirant notamment les investissements tricolores.",
        "link": "https://www.lefigaro.fr/conjoncture/lvmh-l-oreal-saint-gobain-les-etats-unis-de-trump-ne-cessent-d-attirer-les-entreprises-francaises-20250514"
    },
    {
        "title": "Accès au foncier, délais, incertitude fiscale… Le chemin de croix de la réindustrialisation en France",
        "summary": "DÉCRYPTAGE - Même s’il y a eu des améliorations, construire des nouvelles usines dans l’Hexagone est difficile pour de multiples raisons.",
        "link": "https://www.lefigaro.fr/conjoncture/acces-au-foncier-delais-incertitude-fiscale-le-chemin-de-croix-de-la-reindustrialisation-en-france-20250514"
    },
    {
        "title": "Bouches-du-Rhône : 13 personnes blessées, dont une en urgence absolue, après un impact de foudre au zoo de la Barben",
        "summary": "Au zoo de la Barben, 13 personnes, dont quatre enfants, ont été blessées après un impact de foudre. Le département était placé en vigilance jaune aux orages ce mercredi.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-13-personnes-blessees-apres-un-impact-de-foudre-dans-un-zoo-20250514"
    },
    {
        "title": "Une adolescente américaine séquestrée pendant 7 ans dans une cage pour chien",
        "summary": "La jeune fille était retenue captive par sa propre mère et le conjoint de celle-ci. Elle est parvenue à s’enfuir il y a une semaine avec l’aide d’un voisin.",
        "link": "https://www.lefigaro.fr/faits-divers/une-adolescente-americaine-sequestree-pendant-7-ans-dans-une-cage-pour-chien-20250515"
    },
    {
        "title": "Mexique: 21 morts dans un accident de la route dans le centre du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-21-morts-dans-un-accident-de-la-route-dans-le-centre-du-pays-20250515"
    },
    {
        "title": "Neuf immigrés sont morts en détention aux États-Unis depuis l'investiture de Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/neuf-immigres-sont-morts-en-detention-aux-etats-unis-depuis-l-investiture-de-trump-20250515"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine absent de la délégation russe en vue des pourparlers à Istanbul, Donald Trump n’ira pas non plus",
        "summary": "Le président ukrainien Volodymyr Zelensky avait affirmé qu’il déciderait des «mesures à prendre» lorsqu’il saurait qui représentera Moscou aux pourparlers prévus jeudi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-absent-de-la-delegation-russe-en-vue-des-pourparlers-a-istanbul-20250514"
    },
    {
        "title": "L’Ukraine décidera des «mesures à prendre» selon qui représentera la Russie aux pourparlers d’Istanbul",
        "summary": "Volodymyr Zelensky a affirmé mercredi que son pays est prêt à «toute forme de négociations» pour mettre fin à la guerre.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-decidera-des-mesures-a-prendre-selon-qui-representera-la-russie-aux-pourparlers-d-istanbul-20250514"
    },
    {
        "title": "Sous la pression des Occidentaux et des Ukrainiens, la partie de poker menteur de Vladimir Poutine",
        "summary": "ANALYSE - L’issue des premières négociations directes entre Russes et Ukrainiens depuis le début de la guerre, prévues jeudi à Istanbul, reste incertaine.",
        "link": "https://www.lefigaro.fr/international/sous-la-pression-des-occidentaux-et-des-ukrainiens-la-partie-de-poker-menteur-de-vladimir-poutine-20250514"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Entre Poutine et Zelensky, un concours de beauté»",
        "summary": "L’arbitre n’est autre que Donald Trump, pour lequel seul compte le résultat et peu importe la méthode. Ce président-homme d’affaires cherche en toutes circonstances qui peut apporter une solution à ses problèmes.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-entre-poutine-et-zelensky-un-concours-de-beaute-20250514"
    },
    {
        "title": "Montée des marches : et Tom Cruise crée l’hystérie sur le tapis rouge de Cannes",
        "summary": "MONTÉE DES MARCHES. JOUR 2. Andie McDowell, Irina Shayk, Eva Longoria... Les stars se sont précipitées sur le tapis rouge pour visionner l’ultime volet de Mission Impossible. Avec Tom Cruise, l’équipe du film a fait une entrée fracassante au rythme de sa bande originale et cultissime.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/montee-des-marches-et-tom-cruise-cree-l-hysterie-sur-le-tapis-rouge-de-cannes-20250514"
    },
    {
        "title": "Que vaut vraiment Mission: Impossible - The Final Reckoning, le huitième épisode de la saga avec Tom Cruise ?",
        "summary": "CRITIQUE - Malgré une mise en place de l’intrigue peu palpitante, le huitième film de la saga se rattrape durant sa deuxième partie grâce à des séquences d’action à couper le souffle.",
        "link": "https://www.lefigaro.fr/cinema/que-vaut-vraiment-mission-impossible-the-final-reckoning-le-huitieme-episode-de-la-saga-avec-tom-cruise-20250514"
    },
    {
        "title": "Cannes : Robert De Niro, le dernier parrain du cinéma, électrise le festival",
        "summary": "RÉCIT - Au lendemain de la cérémonie d’ouverture du Festival de Cannes et de sa palme d’or d’honneur, l’acteur de Taxi Driver s’est confié lors d’une table ronde.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-robert-de-niro-le-dernier-parrain-du-cinema-electrise-le-festival-20250514"
    },
    {
        "title": "«La nourriture, le cinéma, les gens sont remarquables» : la déclaration d’amour de Tom Cruise à la France... et en français",
        "summary": "L’acteur a gravi les marches de Cannes, ce mercredi 14 mai, pour assister à l’avant-première de Mission Impossible - The Final Reckoning, dont il tient l’affiche.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-nourriture-le-cinema-les-gens-sont-remarquables-la-declaration-d-amour-de-tom-cruise-a-la-france-et-en-francais-20250514"
    },
    {
        "title": "« Venez avec moi dans l’avion » : Tom Cruise aguiche Anne-Élisabeth Lemoine au Festival de Cannes",
        "summary": "VIDÉO - Ce mercredi 14 mai, alors qu’il était reçu sur le plateau de «C à vous», l’acteur américain s’est adonné à un petit numéro de charme.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/venez-avec-moi-dans-l-avion-tom-cruise-aguiche-anne-elisabeth-lemoine-au-festival-de-cannes-20250514"
    },
    {
        "title": "Face à l’insoluble question des déserts médicaux, la liberté d’installation des médecins est-elle devenue un privilège ?",
        "summary": "RÉCIT - Les médecins ont organisé grèves et manifestations pour s’opposer à un projet de loi visant à réguler leur installation. Ils promettent aujourd’hui de résister face à ce qui leur semble inconcevable.",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-l-insoluble-question-des-deserts-medicaux-la-liberte-d-installation-des-medecins-est-elle-devenue-un-privilege-20250515"
    },
    {
        "title": "À Kherson, la vie sous la menace incessante des drones tueurs : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Depuis juillet 2024, quelque 23.500 attaques d’engins pilotés par l’armée russe ont été recensées dans cette ville ukrainienne sur la rive occidentale du Dniepr.",
        "link": "https://www.lefigaro.fr/international/a-kherson-la-vie-sous-la-menace-incessante-des-drones-tueurs-le-recit-de-l-envoye-special-du-figaro-20250514"
    },
    {
        "title": "Ukraine : Poutine se dérobe au face à face proposé par Zelensky",
        "summary": "RÉCIT - Le président ukrainien se rend à Istanbul, tandis que le Kremlin a dévoilé sa délégation, sans le nom du président russe. Trump ne participera pas non plus.",
        "link": "https://www.lefigaro.fr/international/zelensky-met-poutine-au-defi-de-negocier-face-a-face-20250514"
    },
    {
        "title": "Guerre en Ukraine : quelles nouvelles sanctions les Européens pourraient-ils imposer à la Russie ?",
        "summary": "DÉCRYPTAGE - Les Vingt-Sept menacent Vladimir Poutine de mesures « dévastatrices ». Mais s’ils ont maintenu la pression, ils n’ont encore reçu aucune proposition de la Commission pour aller plus loin.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-quelles-nouvelles-sanctions-les-europeens-pourraient-ils-imposer-a-la-russie-20250514"
    },
    {
        "title": "Jouets, vêtements, électronique... La trêve avec la Chine ne dissipe pas les craintes de pénuries aux États-Unis",
        "summary": "DÉCRYPTAGE - Si la pause dans la guerre commerciale entre les deux pays, entrée en vigueur ce mercredi, devrait faciliter l’approvisionnement des magasins américains, l’incertitude demeure. Et les chaînes d’approvisionnement ont déjà été gravement endommagées.",
        "link": "https://www.lefigaro.fr/conjoncture/jouets-vetements-electronique-la-treve-avec-la-chine-ne-dissipe-pas-les-craintes-de-penuries-aux-etats-unis-20250515"
    },
    {
        "title": "Eugénie Bastié : «Panthéoniser Badinter, légaliser l’euthanasie, les paradoxes d’une société déboussolée»",
        "summary": "CHRONIQUE. - Dans Fins de la vie (Éditions du Cerf), un ouvrage collectif remarquable, dirigé par le Pr Emmanuel Hirsch, des penseurs et experts font le point sur la triple rupture médicale, légale et anthropologique que constituerait la création d’un « droit à mourir » assurée par l’État.",
        "link": "https://www.lefigaro.fr/vox/societe/eugenie-bastie-pantheoniser-badinter-legaliser-l-euthanasie-les-paradoxes-d-une-societe-deboussolee-20250515"
    },
    {
        "title": "Guerre en Ukraine : des délégations russe et ukrainienne attendues à Istanbul, Trump et Poutine absents des pourparlers",
        "summary": "Plus de trois ans après le début de l’invasion russe de l’Ukraine, Kiev et Moscou sont sur le point de relancer ce jeudi des pourparlers de paix directs à Istanbul, en Turquie. Une première depuis le printemps 2022.",
        "link": "https://www.lefigaro.fr/international/ukraine-russie-guerre-en-direct-poutine-trump-zelensky-turquie-istanbul-pourparlers-paix-20250515"
    },
    {
        "title": "Laura Chaubard, directrice de Polytechnique : «La France est une grande nation de mathématiques, mais il faut revoir notre manière de les enseigner en primaire»",
        "summary": "ENTRETIEN - Première femme à diriger la prestigieuse École polytechnique, cette ingénieure, elle-même ancienne élève de l’X, revient sur son parcours et nous confie sa vision pour l’école ainsi que son combat pour attirer plus de filles vers les sciences.",
        "link": "https://madame.lefigaro.fr/business/actu-business/laura-chaubard-directrice-de-polytechnique-la-france-est-une-grande-nation-de-mathematiques-mais-il-faut-revoir-notre-maniere-de-les-enseigner-au-primaire-20250515"
    },
    {
        "title": "Bordeaux : mort d’une mère de famille à trottinette après sa collision avec un car, un hommage rendu ce jeudi",
        "summary": "Mercredi 7 mai, une jeune mère de famille de 26 ans a perdu la vie après avoir été percutée par un car, à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-mort-d-une-mere-de-famille-a-trottinette-apres-sa-collision-avec-un-car-un-hommage-rendu-ce-jeudi-20250515"
    },
    {
        "title": "Impôts 2025 : des millions de Français n’ont plus qu’une semaine pour remplir leur déclaration",
        "summary": "La fin de la campagne 2025 de déclaration de revenus approche à grands pas pour les habitants de plusieurs départements, mais aussi pour les contribuables restés au format papier.",
        "link": "https://www.lefigaro.fr/finances-perso/impots-2025-des-millions-de-francais-n-ont-plus-qu-une-semaine-pour-remplir-leur-declaration-20250515"
    },
    {
        "title": "Guerre en Ukraine : que sait-on des pourparlers de paix directs entre Kiev et Moscou en Turquie ?",
        "summary": "Kiev, ses alliés européens et Washington désirent un cessez-le-feu total et inconditionnel de 30 jours. Vladimir Poutine n’a «pas exclu» qu’une trêve soit discutée lors de pourparlers, mais a souligné que ces discussions devraient porter sur «les causes profondes du conflit».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-que-sait-on-des-pourparlers-de-paix-directs-entre-kiev-et-moscou-en-turquie-20250515"
    },
    {
        "title": "«Les promesses sont faites pour être tenues» : la FNSEA appelle à la mobilisation des agriculteurs à partir du 26 mai",
        "summary": "Le président du premier syndicat agricole français Arnaud Rousseau n’a pas caché sa colère ce jeudi matin, déplorant le «sentiment de trahison» vécu par les agriculteurs. Associé aux Jeunes Agriculteurs (JA), il lance un appel à la mobilisation.",
        "link": "https://www.lefigaro.fr/conjoncture/les-promesses-sont-faites-pour-etre-tenues-la-fnsea-appelle-a-la-mobilisation-des-agriculteurs-a-partir-du-26-mai-20250515"
    },
    {
        "title": "Le Festival de Cannes écarte l’acteur Théo Navarro-Mussy en raison d'accusations de violences sexuelles",
        "summary": "L’acteur français a été visé par une plainte de trois anciennes compagnes pour « viols, violences physiques et morales », en 2018, 2019 et 2020. Cette plainte a été classée sans suite le mois dernier mais les supposées victimes comptent déposer un recours, contraignant le festival a écarté l’acteur de l’événement.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/le-festival-de-cannes-ecarte-l-acteur-theo-navarro-mussy-en-raison-d-accusations-de-violences-sexuelles-20250515"
    },
    {
        "title": "Engie maintient ses prévisions grâce à des résultats solides au premier trimestre",
        "summary": "Le groupe énergétique affiche une progression de son chiffre d’affaires et de son Ebitda, malgré des conditions de marché moins favorables et un contexte économique mondial incertain.",
        "link": "https://www.lefigaro.fr/societes/engie-maintient-ses-previsions-grace-a-des-resultats-solides-au-premier-trimestre-20250515"
    },
    {
        "title": "Déclaration de revenus : ces changements qui peuvent inquiéter ou piéger les contribuables",
        "summary": "DÉCRYPTAGE - Déclaration papier, taux individualisé, déclaration des loyers… Certaines nouveautés sont à surveiller de près.",
        "link": "https://www.lefigaro.fr/placement/declaration-de-revenus-ces-changements-qui-peuvent-inquieter-ou-pieger-les-contribuables-20250514"
    },
    {
        "title": "Nouvelle-Zélande : six mois après avoir fait un haka, des députés maoris menacés d’expulsion temporaire du Parlement",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/nouvelle-zelande-six-mois-apres-avoir-fait-un-haka-au-parlement-des-deputes-maoris-menaces-d-expulsion-temporaire-20250515"
    },
    {
        "title": "Martres, pies, renards... Ces animaux ne sont plus qualifiés de nuisibles dans certains départements",
        "summary": "Plusieurs associations de défense de l’environnement avaient attaqué devant le Conseil d’État un arrêté pris par le gouvernement pour déterminer les espèces susceptibles d’occasionner des dégâts.",
        "link": "https://www.lefigaro.fr/animaux/martres-pies-renards-ces-animaux-ne-sont-plus-qualifies-de-nuisibles-dans-certains-departements-20250515"
    },
    {
        "title": "L'épargne retraite séduit de plus en plus les Français, révèle l’Insee",
        "summary": "La détention d’épargne retraite, qui permet de compléter les versements des régimes de retraite obligatoires, a augmenté de 2,7 points entre 2021 et 2024.",
        "link": "https://www.lefigaro.fr/conjoncture/l-epargne-retraite-seduit-de-plus-en-plus-les-francais-revele-l-insee-20250515"
    },
    {
        "title": "L’administration Trump veut en finir avec le système «Start and Stop» dans les voitures",
        "summary": "L’Agence de protection de l’environnement américaine poursuit le démantèlement de politiques climatiques en vigueur. Elle souhaite restreindre l’installation de la technologie «Start and Stop» dans les véhicules neufs.",
        "link": "https://www.lefigaro.fr/automobile/l-administration-trump-veut-en-finir-avec-le-systeme-start-and-stop-dans-les-voitures-20250515"
    },
    {
        "title": "Vins, montres, vêtements... Risquez-vous vraiment d’être imposé sur vos ventes ?",
        "summary": "DÉCRYPTAGE - Depuis que les plateformes comme Vinted ou Leboncoin doivent déclarer les ventes en ligne au fisc, la confusion règne.",
        "link": "https://www.lefigaro.fr/finances-perso/vins-montres-vetements-risquez-vous-vraiment-d-etre-impose-sur-vos-ventes-20250515"
    },
    {
        "title": "La France cherche à transférer des détenus étrangers vers les pays de l’Est",
        "summary": "INFO LE FIGARO - Comme le Danemark avec le Kosovo, l’administration pénitentiaire française tente de trouver des solutions pour désencombrer les prisons.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-cherche-a-transferer-ses-detenus-etrangers-vers-les-pays-de-l-est-20250514"
    },
    {
        "title": "Daniel Bilalian, ex-présentateur des JT de France Télévisions, est mort à 78 ans",
        "summary": "Cette figure emblématique de l’audiovisuel public avait présenté les journaux télévisés de France 2 avant de diriger le service des sports.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/daniel-bilalian-ex-presentateur-des-jt-de-france-televisions-est-mort-a-78-ans-20250515"
    },
    {
        "title": "Voile : la prochaine Coupe de l'America se déroulera en 2027 à Naples",
        "summary": "La cheffe du gouvernement, Giorgia Meloni a annoncé ce jeudi que la prochaine édition de la Coupe de l’America se déroulera en 2027 à Naples.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-la-prochaine-coupe-de-l-america-se-deroulera-en-2027-a-naples-20250515"
    },
    {
        "title": "En plein concert, Bruce Springsteen dénonce le gouvernement « corrompu » de Trump",
        "summary": "Le rockeur américain a livré un spectacle très politique à Manchester, en déclarant que les valeurs de son pays ont disparu au profit d’une Amérique trumpiste « traîtresse » et « incompétente ».",
        "link": "https://www.lefigaro.fr/culture/en-plein-concert-bruce-springsteen-denonce-le-gouvernement-corrompu-de-trump-20250515"
    },
    {
        "title": "Cisjordanie : décès d’une Israélienne enceinte dans une attaque contre sa voiture, son bébé dans un état grave",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cisjordanie-deces-d-une-israelienne-enceinte-dans-une-attaque-contre-sa-voiture-son-bebe-dans-un-etat-grave-20250515"
    },
    {
        "title": "Affaire Bétharram : la charge de François Bayrou contre la commission et LFI",
        "summary": "Offensif et imperturbable, le premier ministre a dénoncé pendant plusieurs heures l’instrumentalisation politique de ce scandale, tout en maintenant ses affirmations.",
        "link": "https://www.lefigaro.fr/politique/affaire-betharram-la-charge-de-bayrou-contre-la-commission-et-lfi-20250514"
    },
    {
        "title": "Affaire Bétharram : Vannier et Spillebout, un duo mélencho-macroniste à la manœuvre avant l’audition de Bayrou",
        "summary": "PORTRAIT - Le député Insoumis, pourfendeur de l’école privée, et l’ambitieuse macroniste, tous deux rapporteurs de la commission d’enquête sur les violences en milieu scolaire, forment depuis quelques mois un binôme pour le moins improbable.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-a-l-ecole-violette-spillebout-paul-vannier-un-duo-melencho-macroniste-a-la-manoeuvre-20250402"
    },
    {
        "title": "Affaire Bétharram : l'audition de François Bayrou est «une étape» et «pas un aboutissement», selon les victimes",
        "summary": "Le premier ministre est auditionné ce mercredi par la commission d’enquête sur les violences en milieu scolaire sur son éventuel rôle auprès de la justice dans cette affaire des violences physiques et sexuelles au collège-lycée Notre-Dame de Bétharram.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-l-audition-de-francois-bayrou-est-une-etape-et-pas-un-aboutissement-selon-les-victimes-20250514"
    },
    {
        "title": "«Qu’il parte, et sans regrets !» : à l’Assemblée, des députés macronistes exigent la démission de Bruno Retailleau",
        "summary": "INFO LE FIGARO - À l’approche du Congrès LR, les récents propos du ministre de l’Intérieur sur le «en même temps» lui ont valu une «OQTG», de la part du groupe de Gabriel Attal, pour «obligation de quitter le gouvernement».",
        "link": "https://www.lefigaro.fr/politique/qu-il-parte-et-sans-regrets-a-l-assemblee-des-deputes-macronistes-exigent-la-demission-de-bruno-retailleau-20250515"
    },
    {
        "title": "«Un procès de Moscou» : le RN à la rescousse de François Bayrou après son audition sur l’affaire Bétharram",
        "summary": "Plusieurs cadres du parti nationaliste ont reproché à la commission d’enquête sur les violences dans les établissements scolaires de s’être transformée en un «tribunal».",
        "link": "https://www.lefigaro.fr/actualite-france/un-proces-de-moscou-le-rn-a-la-rescousse-de-francois-bayrou-apres-son-audition-sur-l-affaire-betharram-20250515"
    },
    {
        "title": "La «petite» Guérande rivalise avec les grandes villes en accueillant Le Chat de Philippe Geluck",
        "summary": "Après Paris, Bruxelles ou encore Bordeaux, l’exposition itinérante de l’artiste belge arrive dans la cité médiévale de Loire-Atlantique. Une fierté pour cette commune touristique, peuplée de 17.000 habitants.",
        "link": "https://www.lefigaro.fr/nantes/la-petite-guerande-rivalise-avec-les-grandes-villes-en-accueillant-le-chat-de-philippe-geluck-20250515"
    },
    {
        "title": "Quinze jours après sa sortie Thunderbolts* reste en tête du box-office français",
        "summary": "Le dernier Marvel a rassemblé 320 000 spectateurs et se classe devant la comédie dramatique tricolore Les Musiciens et le thriller Sinners.",
        "link": "https://www.lefigaro.fr/cinema/quinze-jours-apres-sa-sortie-thunderbolts-reste-en-tete-du-box-office-francais-20250515"
    },
    {
        "title": "Pronostic présidentielle 2027 : Le Pen décroche au profit de Bardella, Philippe favori dans le bloc central",
        "summary": "Selon une étude Ifop-Fiducial pour Le Figaro et Sud Radio, les souhaits et les pronostics de candidature rebattent les cartes deux ans avant la présidentielle.",
        "link": "https://www.lefigaro.fr/actualite-france/sondage-presidentielle-2027-le-pen-decroche-au-profit-de-bardella-philippe-favori-dans-le-bloc-central-20250511"
    },
    {
        "title": "Pensez-vous qu'un candidat LR peut gagner la présidentielle en 2027 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-qu-un-candidat-lr-peut-gagner-la-presidentielle-en-2027-20250515"
    },
    {
        "title": "Scientologie, divorces et secrets : la vie cachée de Tom Cruise, superstar sous contrôle",
        "summary": "L’acteur de 62 ans, pourtant membre éminent d’une organisation admise comme une secte en France, est toujours considéré comme une superstar de Hollywood. Retour sur sa mystérieuse trajectoire, à l’heure où il fait des étincelles à Cannes.",
        "link": "https://madame.lefigaro.fr/celebrites/tom-cruise-dans-l-ombre-d-hollywood-l-enfant-de-la-scientologie-20250515"
    }
]