[
    {
        "title": "Défense : l’armée française prépare son nouvel ordre de bataille",
        "summary": "Alors qu’une augmentation du budget militaire se profile, l’état-major fixe ses priorités.",
        "link": "https://www.lefigaro.fr/international/defense-l-armee-francaise-prepare-son-nouvel-ordre-de-bataille-20250306"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : la Russie représente «une menace existentielle» pour l’Europe, assure Emmanuel Macron",
        "summary": "Les dirigeants des Vingt-Sept, réunis jeudi en sommet à Bruxelles, ont donné leur feu vert à un plan de la Commission européenne pour renforcer leur défense, a annoncé une porte-parole de l’UE.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-appelle-les-francais-au-courage-face-a-un-monde-de-dangers-20250306"
    },
    {
        "title": "Guerre en Ukraine : Moscou ne veut pas de troupes de maintien de la paix issues de l’Otan",
        "summary": "DÉCRYPTAGE - La diplomatie russe a dénoncé les propos du président français dans son intervention télévisée et condamné sa proposition d’une force européenne de maintien de la paix en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-ne-veut-pas-de-troupes-de-maintien-de-la-paix-issues-de-l-otan-20250306"
    },
    {
        "title": "Amélie de Montchalin : «Il n’y aura pas d’impôt Ukraine»",
        "summary": "ENTRETIEN - La ministre en charge des Comptes publics exclut que l’endettement finance les dépenses militaires supplémentaires.",
        "link": "https://www.lefigaro.fr/politique/amelie-de-montchalin-il-n-y-aura-pas-d-impot-ukraine-20250306"
    },
    {
        "title": "Comparé à Napoléon par Poutine, Macron qualifie le maître du Kremlin d’«impérialiste révisionniste»",
        "summary": "Au lendemain de l’allocution de son homologue français, Vladimir Poutine s’est étonné de voir «des gens qui veulent revenir à l’époque de Napoléon» et qui «oublient comment cela s’est terminé».",
        "link": "https://www.lefigaro.fr/international/comparaison-avec-hitler-rappel-de-la-defaite-de-napoleon-conteur-poutine-et-la-russie-raillent-macron-apres-son-discours-20250306"
    },
    {
        "title": "«Vous pensez qu’ils viendraient ?» : Trump doute de l’aide de la France en cas de «problèmes» aux États-Unis, Macron lui répond",
        "summary": "Le président américain a également remis en cause l’engagement américain au sein de l’Otan ce jeudi, ciblant les pays qui, à ses yeux, ne dépensent pas assez pour leur propre défense.",
        "link": "https://www.lefigaro.fr/international/vous-pensez-qu-ils-viendraient-nous-aider-trump-doute-de-l-aide-de-la-france-et-de-l-otan-en-cas-de-problemes-20250306"
    },
    {
        "title": "Immobilier à Paris : les quartiers où ce n’est pas le moment de vendre",
        "summary": "PALMARÈS - Baisse des prix, hausse des délais de vente et saturation du marché... Le Figaro s’est mis à la place des propriétaires parisiens afin de comprendre où il vaut mieux reporter la mise en vente de son appartement.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-les-quartiers-ou-ce-n-est-pas-le-moment-de-vendre-20250306"
    },
    {
        "title": "«Fort et dur» avec Poutine, «docile et faible» avec Tebboune : Bardella tacle le «paradoxe incommensurable» de Macron",
        "summary": "Invité sur Europe 1 et CNews ce jeudi, le président du Rassemblement national estime que «l’Algérie construit la légitimité de son régime sur une rente mémorielle».",
        "link": "https://www.lefigaro.fr/politique/fort-et-dur-avec-poutine-docile-et-faible-avec-tebboune-bardella-tacle-le-paradoxe-incommensurable-de-macron-20250306"
    },
    {
        "title": "L’Algérie qualifie de «provocation» un projet d'exercice militaire franco-marocain",
        "summary": "Dans un communiqué, le ministère algérien des Affaires étrangères a annoncé jeudi soir avoir «reçu» l’ambassadeur de France à Alger pour lui faire part de la «gravité du projet» de manœuvres, prévues en septembre.",
        "link": "https://www.lefigaro.fr/international/alger-dit-considerer-un-projet-d-exercice-militaire-franco-marocain-comme-une-provocation-20250306"
    },
    {
        "title": "CMA CGM va investir 20 milliards de dollars aux États-Unis, annonce Donald Trump",
        "summary": "Le chef d’Etat s’est déclaré «ravi» de cet investissement jeudi à la Maison-Blanche, en présence du patron du groupe Rodolphe Saadé.",
        "link": "https://www.lefigaro.fr/societes/cma-cgm-va-investir-20-milliards-de-dollars-aux-etats-unis-annonce-trump-20250306"
    },
    {
        "title": "Épargne des particuliers, fonds d’investissement… Comment la finance privée pourrait être mise à contribution pour la défense",
        "summary": "DÉCRYPTAGE - L’investissement privé peut soutenir davantage l’industrie de défense si certaines contraintes sont levées, et si les carnets de commandes sont pleins.",
        "link": "https://www.lefigaro.fr/conjoncture/epargne-des-particuliers-fonds-d-investissement-comment-la-finance-privee-pourrait-etre-mise-a-contribution-pour-la-defense-20250306"
    },
    {
        "title": "Les industriels de l’armement peuvent-ils vraiment «produire davantage», comme le souhaite Emmanuel Macron ?",
        "summary": "DÉCRYPTAGE - Mercredi soir, le président de la République a appelé à «produire davantage» sur le sol français et «hausser» l’effort de défense. Des efforts ont déjà été faits pour accélérer.",
        "link": "https://www.lefigaro.fr/societes/les-industriels-de-l-armement-peuvent-ils-vraiment-produire-davantage-comme-le-souhaite-emmanuel-macron-20250306"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Dépense publique, le déni français»",
        "summary": "Si l’urgence d’un réarmement européen massif ne fait plus débat, il va nécessiter des investissements colossaux, alors même que le pays suffoque sous une montagne de dettes.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-depense-publique-le-deni-francais-20250306"
    },
    {
        "title": "Seriez-vous prêt à placer votre épargne pour financer la défense ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/seriez-vous-pret-a-placer-votre-epargne-pour-financer-la-defense-20250306"
    },
    {
        "title": "Mohamed Amra aurait promis 2 millions d’euros en cryptomonnaies aux policiers roumains pour s’enfuir",
        "summary": "Selon la presse roumaine et des sources judiciaires locales contactées par Le Figaro, le criminel aurait fait une proposition à son escorte policière après sa capture, le 22 février.",
        "link": "https://www.lefigaro.fr/faits-divers/mohamed-amra-aurait-promis-2-millions-d-euros-en-cryptomonnaies-aux-policiers-roumains-pour-s-enfuir-20250306"
    },
    {
        "title": "«Je vous remercie» : d’une voix chevrotante, le pape François remercie les fidèles dans un court message audio",
        "summary": "Hospitalisé depuis le 14 février, le jésuite argentin de 88 ans a délivré un court message audio diffusé ce jeudi soir par le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/je-vous-remercie-d-une-voix-chevrotante-le-pape-francois-remercie-les-fideles-dans-un-court-message-audio-20250306"
    },
    {
        "title": "Le pape François dans un état «stable», pas de nouvelle crise respiratoire ce jeudi",
        "summary": "Lundi, le pape François a été en proie à «deux épisodes d’insuffisance respiratoire aiguë» et ces nouvelles crises ont rappelé la fragilité de son état de santé, dont le tableau clinique reste «complexe».",
        "link": "https://www.lefigaro.fr/international/le-pape-francois-dans-un-etat-stable-pas-de-nouvelle-crise-respiratoire-ce-jeudi-20250306"
    },
    {
        "title": "Prophétique ou provocateur : des catholiques français évoquent leur rapport avec le pape François",
        "summary": "RÉCIT - Après douze années d’un pontificat riche et chahuté, des acteurs engagés de l’Église en France dressent le portrait de ce souverain iconoclaste qui veille sur près d’un milliard et demi d’âmes à travers le monde.",
        "link": "https://www.lefigaro.fr/actualite-france/prophetique-ou-provocateur-des-catholiques-francais-evoquent-leur-rapport-avec-le-pape-francois-20250306"
    },
    {
        "title": "Syrie: 70 morts dans les «plus violents» affrontements depuis la chute d'Assad",
        "summary": "Des combats qui ont eu lieu jeudi dans la ville de Jablé et des villages proches de la côte méditerranéenne, opposant forces gouvernementales et fidèles de l’ancien régime, sont les plus violents depuis la chute d’Assad en décembre.",
        "link": "https://www.lefigaro.fr/international/syrie-48-morts-dans-les-plus-violents-affrontements-depuis-la-chute-d-assad-20250307"
    },
    {
        "title": "SpaceX annonce avoir perdu le contact avec le deuxième étage de sa méga fusée Starship",
        "summary": "",
        "link": "https://www.lefigaro.fr/sciences/spacex-annonce-avoir-perdu-le-contact-avec-le-deuxieme-etage-de-sa-megafusee-starship-20250307"
    },
    {
        "title": "Donald Trump suspend l’essentiel des droits de douane contre le Mexique et le Canada jusqu’au 2 avril",
        "summary": "Le président américain a déclaré avoir pris cette décision «par égard» pour son homologue mexicaine Claudia Sheinbaum, avec laquelle il a une «très bonne» relation. Plus tard ce jeudi, il a élargi l’exemption à certains produits canadiens.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-donald-trump-suspend-l-essentiel-des-droits-de-douane-contre-le-mexique-jusqu-au-2-avril-20250306"
    },
    {
        "title": "Wall Street dévisse après la confirmation par Trump de droits de douane sur l'acier et l'aluminium",
        "summary": "La Bourse de New York a chuté jeudi après les nouvelles annonces du président américain sur la guerre commerciale en vigueur.",
        "link": "https://www.lefigaro.fr/conjoncture/wall-street-devisse-apres-la-confirmation-par-trump-de-droits-de-douane-sur-l-acier-et-l-aluminium-20250306"
    },
    {
        "title": "Taïwan dit avoir détecté onze ballons chinois près de l'île, un record cette année",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/taiwan-dit-avoir-detecte-onze-ballons-chinois-pres-de-l-ile-un-record-cette-annee-20250307"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique américaine de bitcoins",
        "summary": "Dans la foulée de cette annonce, le cours du bitcoin a perdu jeudi jusqu’à 5,7%, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.lefigaro.fr/conjoncture/trump-signe-un-decret-pour-etablir-une-reserve-strategique-de-bitcoins-20250307"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron qualifie Poutine d’«impérialiste révisionniste» et dit que la Russie représente «une menace existentielle»",
        "summary": "Le Kremlin avait jeudi dénoncé comme une «menace» le discours du chef de l’État, se disant prêt à des discussions sur une protection de l’Europe par le parapluie nucléaire français et l’accusant de vouloir que la guerre continue.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-qualifie-poutine-d-imperialiste-revisionniste-et-dit-que-la-russie-represente-une-menace-existentielle-20250307"
    },
    {
        "title": "«Dividendes de la paix» : que signifie cette expression employée par Emmanuel Macron lors de son allocution ?",
        "summary": "Mercredi soir, le chef de l’État a déclaré que «notre génération ne touchera plus les dividendes de la paix». Une formule forgée par Laurent Fabius à la fin de la guerre froide, alors que Francis Fukuyama prédisait «la fin de l’histoire» dans son fameux essai.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-que-se-cache-t-il-derriere-l-expression-dividendes-de-la-paix-employee-par-emmanuel-macron-20250306"
    },
    {
        "title": "Netflix, Coca-Cola, Google... On a essayé de boycotter les marques américaines pendant une journée",
        "summary": "RÉCIT - Les appels au boycott de produits qui bénéficient aux entreprises américaines se multiplient pour protester contre la guerre commerciale menée par Donald Trump. Mais ce n’est pas si facile qu’il n’y paraît.",
        "link": "https://www.lefigaro.fr/conso/netflix-coca-cola-google-on-a-essaye-de-boycotter-les-marques-americaines-pendant-une-journee-20250307"
    },
    {
        "title": "Comment le piège d’adolescents proxénètes s’est refermé sur une jeune fille de 12 ans",
        "summary": "RÉCIT - Au gré de fugues répétées, Lamia*, 12 ans, est tombée entre les mains d’un trio plus âgé qu’elle, qui l’a exploité sexuellement dans des chambres d’hôtels. L’affaire, emblématique du fléau de la prostitution infantile, sera jugée par la cour d’assises des mineurs de Bobigny à partir de ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/comment-le-piege-d-adolescents-proxenetes-s-est-referme-sur-une-jeune-fille-de-12-ans-20250307"
    },
    {
        "title": "Six nations : Doris-Alldritt, Aki-Moefana, Lowe-Penaud… Cinq duels à suivre durant Irlande-France",
        "summary": "Aux quatre coins du terrain, les étoiles brilleront de mille feux entre Irlandais et Français, à l’occasion de la 4e journée du Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-doris-alldritt-aki-moefana-cinq-duels-a-suivre-durant-irlande-france-20250307"
    },
    {
        "title": "Particules fines : ces surprenantes mesures relevées dans la vallée de la Roya, proches de celles observées à Marseille",
        "summary": "Des capteurs installés dans des villages de la Roya, dans les Alpes-Maritimes, ont relevé la présence de particules fines pendant l’été à cause d’un phénomène semblable à celui observé dans la deuxième ville de France.",
        "link": "https://www.lefigaro.fr/nice/particules-fines-ces-surprenantes-mesures-relevees-dans-la-vallee-de-la-roya-proches-de-celles-observees-a-marseille-20250307"
    },
    {
        "title": "Pékin dénonce des droits de douane américains «injustifiés», promet de «réagir fermement»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/pekin-denonce-des-droits-de-douane-americains-injustifies-promet-de-reagir-fermement-20250307"
    },
    {
        "title": "Trump et Musk veulent changer le mode de calcul du PIB et de la croissance économique",
        "summary": "DÉCRYPTAGE - Les services publics n’apportent aucune valeur économique, il faut donc les sortir du thermomètre traditionnel qui mesure l’activité et la prospérité du pays, croit-on désormais à Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/trump-et-musk-veulent-changer-le-mode-de-calcul-du-pib-et-de-la-croissance-economique-20250307"
    },
    {
        "title": "Frédéric Beigbeder: «Oui, nous sommes parfois des connards, mais vive les hommes !»",
        "summary": "CHRONIQUE - Et si on parlait un peu des hommes ? On entend souvent dire qu’ils seraient brutaux, sans nuances, dépassés, bêtement virils. Bref : à contre-courant de notre époque. Notre chroniqueur littéraire dresse le portrait de l’homme idéal : équilibré, aimant sa famille et n’ayant pas peur des sentiments.",
        "link": "https://www.lefigaro.fr/livres/frederic-beigbeder-oui-nous-sommes-parfois-des-connards-mais-vive-les-hommes-20250307"
    },
    {
        "title": "Cette idée d’une élue écologiste va faire enrager les propriétaires immobiliers",
        "summary": "Les idées fusent pour remettre en question le droit des propriétaires à posséder une résidence secondaire.",
        "link": "https://immobilier.lefigaro.fr/article/cette-idee-d-une-elue-ecologiste-va-faire-enrager-les-proprietaires-immobiliers-20250307"
    },
    {
        "title": "«Il chasse tout ce qu’il trouve même des cadavres»: l’effrayant régime alimentaire du frelon asiatique",
        "summary": "DÉCRYPTAGE - L’analyse d’intestins de larves prélevées dans des nids montre que l’insecte invasif ne menace pas seulement l’abeille domestique.",
        "link": "https://www.lefigaro.fr/sciences/il-chasse-tout-ce-qu-il-trouve-meme-des-cadavres-l-effrayant-regime-alimentaire-du-frelon-asiatique-20250307"
    },
    {
        "title": "Gare du Nord : trafic interrompu après la découverte d’une bombe de la Seconde Guerre mondiale",
        "summary": "Le trafic ferroviaire est totalement paralysé ce vendredi matin autour de la gare du Nord, en raison de la découverte d’une bombe non explosée datant de la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/conjoncture/gare-du-nord-trafic-interrompu-apres-la-decouverte-d-une-bombe-de-la-seconde-guerre-mondiale-20250307"
    },
    {
        "title": "Guerre en Ukraine : les infrastructures énergétiques ukrainiennes visées par des «bombardements massifs» russes",
        "summary": "«Toutes les mesures nécessaires sont prises pour stabiliser l’approvisionnement en énergie et en gaz», a écrit le ministre ukrainien de l’Énergie, Guerman Galouchtchenko, sur Facebook.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-infrastructures-energetiques-ukrainiennes-visees-par-des-bombardements-massifs-russes-20250307"
    },
    {
        "title": "«Le train est inaccessible pour nombre d’entre nous» : l'association Familles rurales attaque les prix de la SNCF",
        "summary": "La présidente de l’association de défense des consommateurs a écrit à François Bayrou pour dénoncer la politique tarifaire et la qualité de service dégradée de la compagnie ferroviaire.",
        "link": "https://www.lefigaro.fr/conjoncture/le-train-est-inaccessible-pour-nombre-d-entre-nous-l-association-familles-rurales-attaque-les-prix-de-la-sncf-20250307"
    },
    {
        "title": "Après les propos de Rima Hassan sur «l’action légitime» du Hamas, des sénateurs demandent la levée de son immunité parlementaire",
        "summary": "Dans une lettre adressée à la présidente du Parlement européen, 94 sénateurs dénoncent des déclarations «qui sapent les valeurs de paix» qui fondent l’Union européenne.",
        "link": "https://www.lefigaro.fr/politique/apres-les-propos-de-rima-hassan-sur-l-action-legitime-du-hamas-des-senateurs-demandent-la-levee-de-son-immunite-parlementaire-20250307"
    },
    {
        "title": "Corée du Sud : malgré l’annulation de son mandat d’arrêt, le président Yoon est toujours en prison",
        "summary": "Le président conservateur avait plongé le pays dans le chaos politique le 3 décembre en décrétant la loi martiale et en envoyant l’armée au Parlement pour tenter de le museler.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-malgre-l-annulation-de-son-mandat-d-arret-le-president-yoon-est-toujours-en-prison-20250307"
    },
    {
        "title": "États-Unis : mort de Ricardo Scofidio, architecte qui a réhabilité la «High Line» en jardins suspendus à New York",
        "summary": "Ce parc surélevé de 2,3 kilomètres est devenu un des lieux emblématiques de New York depuis son ouverture en 2009. L’architecte était également connu pour avoir travaillé sur le musée d’art contemporain de Los Angeles «The Broad » et sur le Zaryadye Park à Moscou.",
        "link": "https://www.lefigaro.fr/culture/etats-unis-mort-de-ricardo-scofidio-architecte-qui-a-rehabilite-la-high-line-en-jardins-suspendus-a-new-york-20250307"
    },
    {
        "title": "États-Unis : un militaire américain accusé d'avoir vendu des secrets à la Chine",
        "summary": "«Ces arrestations soulignent la menace persistante et croissante des services de renseignement étrangers contre notre armée et notre nation», a déclaré le général Rhett R. Cox, patron du contre-espionnage militaire.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-militaire-americain-accuse-d-avoir-vendu-des-secrets-a-la-chine-20250307"
    },
    {
        "title": "Qui est Victoria de Marichalar y Borbón, la nièce rebelle du roi Felipe d’Espagne ?",
        "summary": "Influenceuse, candidate de téléréalité, porte-parole de la tauromachie… À 24 ans, la fille de l’infante Elena multiplie les casquettes sans chercher à faire l’unanimité.",
        "link": "https://madame.lefigaro.fr/style/news/qui-est-victoria-de-marichalar-y-borbon-la-niece-rebelle-du-roi-felipe-d-espagne-20250306"
    }
]