[
    {
        "title": "EN DIRECT - Joe Biden se dit opposé à des frappes israéliennes sur les installations nucléaires iraniennes",
        "summary": "Tsahal a par ailleurs annoncé le déploiement de nouvelles unités régulières d'infanterie et de blindés dans le sud du Liban, où Israël dit vouloir détruire les capacités du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-au-proche-orient-israel-menace-l-iran-d-une-riposte-apres-l-attaque-de-missiles-de-teheran-20241002"
    },
    {
        "title": "L'éditorial du Figaro : «Israël-Iran, le dangereux engrenage d'un conflit au Moyen-Orient»",
        "summary": "Arsenal balistique, milices régionales, alliances globales avec la Russie et la Chine, terrorisme international : le régime iranien se servira de toutes ses armes pour ébranler le monde occidental.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-israel-iran-le-dangereux-engrenage-d-un-conflit-au-moyen-orient-20241002"
    },
    {
        "title": "Israël prouve à nouveau l’efficacité du système multicouche",
        "summary": "DÉCRYPTAGE - Tsahal a intercepté la plupart des missiles tirés par l’Iran ce mardi. Un succès dû à sa défense aérienne multicouche.",
        "link": "https://www.lefigaro.fr/international/israel-prouve-a-nouveau-l-efficacite-du-systeme-multicouche-20241002"
    },
    {
        "title": "Comment Israël prépare sa riposte après les frappes de l'Iran",
        "summary": "DÉCRYPTAGE - La pluie de missiles balistiques tirés mardi soir par l’Iran sur les grandes villes israéliennes a changé la donne. Fort du soutien américain, l’État hébreu promet une réplique sévère.",
        "link": "https://www.lefigaro.fr/international/comment-israel-prepare-sa-riposte-apres-les-frappes-de-l-iran-20241002"
    },
    {
        "title": "Les États-Unis entendent calibrer la riposte militaire d’Israël",
        "summary": "DÉCRYPTAGE - L’Administration Biden est prête à apporter son soutien à une riposte israélienne contre Téhéran, tout en essayant une fois de plus d’éviter l’embrasement de tout le Moyen-Orient.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-entendent-calibrer-la-riposte-militaire-d-israel-20241002"
    },
    {
        "title": "Assaut contre le capitole : le procureur spécial verse de nouveaux témoignages contre Trump",
        "summary": "L’accusation entend démontrer que l’ancien président américain agissait à titre privé quand il a tenté d’inverser le résultat de l’élection présidentielle en 2020, et ne peut donc bénéficier de l’immunité présidentielle.",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-agissait-a-titre-prive-en-tentant-d-inverser-les-resultats-de-l-election-de-2020-affirme-l-accusation-20241003"
    },
    {
        "title": "«Il y a eu des deals» : à l'Assemblée, comment des macronistes et le RN se sont entraidés pour obtenir des postes-clés",
        "summary": "RÉCIT - L’ancien vice-président RN de l’Assemblée, Sébastien Chenu, a été élu à la tête de la commission chargée d'apurer les comptes de l'Assemblée grâce à des votes macronistes. Dans d’autres commissions, des députés de l’ex-majorité ont eux obtenu le soutien du RN.",
        "link": "https://www.lefigaro.fr/politique/il-y-a-eu-des-deals-a-l-assemblee-comment-des-macronistes-et-le-rn-se-sont-entraides-pour-obtenir-des-postes-cles-20241002"
    },
    {
        "title": "Lille-Real Madrid : «Chapeau à mes joueurs», Bruno Genesio «fier» après le succès historique",
        "summary": "Le technicien nordiste a préféré saluer la performance collective plutôt que d'évoquer son cas personnel après la victoire contre le Real Madrid (1-0) mercredi soir en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/lille-real-madrid-chapeau-a-mes-joueurs-bruno-genesio-fier-apres-le-succes-historique-20241003"
    },
    {
        "title": "Conseil de Paris : Rachida Dati fait son retour à la tête du groupe «Changer Paris»",
        "summary": "La maire du 7e arrondissement de Paris avait quitté la présidence du groupe d’opposition lors de son entrée au gouvernement en janvier.",
        "link": "https://www.lefigaro.fr/politique/conseil-de-paris-rachida-dati-fait-son-retour-a-la-tete-du-groupe-changer-paris-20241002"
    },
    {
        "title": "Les notes de Lille contre le Real Madrid : Chevalier héroïque, Zhegrova délicieux, David clinique",
        "summary": "Retrouvez les notes de notre envoyé spécial lors de la victoire historique de Lille contre le Real Madrid mercredi soir en Ligue des champions (1-0).",
        "link": "https://www.lefigaro.fr/flash-sport/les-notes-de-lille-contre-le-real-madrid-chevalier-heroique-zhegrova-delicieux-david-clinique-20241002"
    },
    {
        "title": "Lille-Real Madrid : une soirée majuscule pour un exploit historique",
        "summary": "Dans un stade Pierre Mauroy incandescent, le club lillois a réalisé une performance XXL pour balayer le plus grand club du monde (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/lille-real-madrid-exploit-des-nordistes-face-au-tenant-du-titre-de-la-ligue-des-champions-20241002"
    },
    {
        "title": "Ligue des champions : Monaco revient de loin en décrochant un match nul à Zagreb",
        "summary": "Longtemps menés, les Monégasques ont décroché un match nul presque inespéré face au Dinamo Zagreb (2-2)",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-monaco-revient-de-loin-en-decrochant-un-match-nul-a-zagreb-20241002"
    },
    {
        "title": "Les encombrants frais de bouche d’Anne Hidalgo",
        "summary": "DÉCRYPTAGE - Des associations réclament ces factures datant de 2020 que la ville de Paris assure avoir produites. La justice tranchera ce jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/les-encombrants-frais-de-bouche-d-anne-hidalgo-20241002"
    },
    {
        "title": "Palestiniens «potentiellement dangereux», Espagne submergée, ONG mises en cause : cette note confidentielle qui alerte sur la pression migratoire",
        "summary": "DÉCRYPTAGE - Dans cette note obtenue par Le Figaro, les autorités s’inquiètent des comportements à risque des passeurs, et de la saturation des dispositifs sécuritaires par des vagues de migrants.",
        "link": "https://www.lefigaro.fr/actualite-france/palestiniens-potentiellement-dangereux-espagne-submergee-ong-sanctionnees-cette-note-confidentielle-qui-alerte-sur-la-pression-migratoire-20241002"
    },
    {
        "title": "«Mélenchon, ministre de l'amitié avec le Hezbollah» : le sénateur Claude Malhuret se moque d’un hypothétique gouvernement Castets",
        "summary": "En réponse à Michel Barnier qui a prononcé une nouvelle fois ce mercredi son discours de politique générale devant les sénateurs, l’élu (Les Indépendants) de l’Allier a ironisé sur son «cauchemar éveillé».",
        "link": "https://www.lefigaro.fr/politique/melenchon-ministre-de-l-amitie-avec-le-hezbollah-le-senateur-claude-malhuret-se-moque-d-un-hypothetique-gouvernement-castets-20241002"
    },
    {
        "title": "Baisser les effectifs et imposer une «culture de l’évaluation»... Ce que prépare Michel Barnier pour les fonctionnaires",
        "summary": "DÉCRYPTAGE - Entre un contexte budgétaire très tendu et des attentes fortes des Français en matière d'efficacité des services publics, le premier ministre pourrait opérer un véritable changement de bord par rapport à ses prédécesseurs.",
        "link": "https://www.lefigaro.fr/conjoncture/baisser-les-effectifs-et-imposer-une-culture-de-l-evaluation-ce-que-prepare-michel-barnier-pour-les-fonctionnaires-20241002"
    },
    {
        "title": "Mort de Matthew Perry : un docteur plaide coupable pour avoir vendu illégalement de la kétamine",
        "summary": "L'enquête a déterminé que le comédien de Friends, mort noyé en octobre 2023, était décédé à cause des «effets» de la kétamine, substance à laquelle était addict : il s'en faisait administrer 8 à 10 fois par jour lors de sessions supervisées.",
        "link": "https://www.lefigaro.fr/international/mort-de-matthew-perry-un-docteur-plaide-coupable-pour-avoir-vendu-illegalement-de-la-ketamine-20241002"
    },
    {
        "title": "Des dizaines de membres d'un gang néonazi inculpés en Californie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-dizaines-de-membres-d-un-gang-neonazi-inculpes-en-californie-20241003"
    },
    {
        "title": "Melania Trump défend l'avortement dans ses mémoires à paraître mardi",
        "summary": "Les femmes doivent être «libres de toute intervention ou pression de la part du gouvernement», insiste l'épouse du candidat républicain, aux antipodes des idées défendues par son mari.",
        "link": "https://www.lefigaro.fr/flash-eco/melania-trump-defend-l-avortement-dans-ses-memoires-a-paraitre-mardi-20241003"
    }
]