[
    {
        "title": "Bruno Retailleau reçoit les responsables musulmans pour tenter de réorganiser le culte",
        "summary": "INFO LE FIGARO - Le Forum de l’islam de France, en échec depuis sa création il y a trois ans, devrait être relancé par le nouveau ministre de l’Intérieur, qui suivra de près le dossier de la formation des imams.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-recoit-les-responsables-musulmans-pour-tenter-de-reorganiser-le-culte-20250203"
    },
    {
        "title": "Influences étrangères, attentats, argent du halal... Les six failles qui empêchent l’organisation de l’islam en France",
        "summary": "DÉCRYPTAGE - L’État français tente en vain, depuis un quart de siècle, de façonner sa représentation dans le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/influences-etrangeres-attentats-argent-du-halal-les-six-failles-qui-empechent-l-organisation-de-l-islam-en-france-20250203"
    },
    {
        "title": "Les États-Unis suspendent l’imposition de droits de douane contre le Canada pour 30 jours",
        "summary": "Après avoir suspendu lundi l’application de droits de douane à l’encontre du Mexique, les États-Unis en ont fait de même avec un autre pays voisin, le Canada.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-suspendent-l-imposition-de-droits-de-douane-contre-le-canada-pour-30-jours-20250203"
    },
    {
        "title": "Face à Trump, l’Europe répondra «avec fermeté» si «elle est visée injustement et arbitrairement», prévient Ursula von der Leyen",
        "summary": "Tous les États membres sont prêts à «défendre l’intégrité du territoire du Danemark», affirme de son côté le président du Conseil européen Antonio Costa.",
        "link": "https://www.lefigaro.fr/international/face-a-trump-l-europe-repondra-avec-fermete-si-elle-est-visee-injustement-et-arbitrairement-previent-ursula-von-der-leyen-20250204"
    },
    {
        "title": "Le Mexique obtient un sursis sur les droits de douane avec les États-Unis",
        "summary": "Des accords signés lundi entre le Mexique et les États-Unis prévoient la suspension des droits de douane pour une durée d’un mois, un renforcement de la sécurité à la frontière et la lutte contre le trafic d’armes, a annoncé la présidente mexicaine Claudia Sheinbaum Pardo.",
        "link": "https://www.lefigaro.fr/conjoncture/la-presidente-mexicaine-annonce-un-accord-avec-donald-trump-pour-suspendre-un-mois-les-droits-de-douane-20250203"
    },
    {
        "title": "Drogue: le fentanyl, fléau sanitaire et alibi de Donald Trump pour sa guerre commerciale",
        "summary": "DÉCRYPTAGE - Malgré de récents efforts accrus du Mexique et du Canada pour en limiter le trafic, le président brandit la lutte contre cette drogue de synthèse pour justifier la hausse des droits de douane.",
        "link": "https://www.lefigaro.fr/conjoncture/drogue-le-fentanyl-fleau-sanitaire-et-alibi-de-donald-trump-pour-sa-guerre-commerciale-20250203"
    },
    {
        "title": "La Chine évite de brandir des mesures de rétorsion face aux taxes américaines",
        "summary": "Relativement épargnée par les taxes douanières annoncées par Donald Trump, la Chine défend surtout son action auprès du fentanyl.",
        "link": "https://www.lefigaro.fr/conjoncture/la-chine-evite-de-brandir-des-mesures-de-retorsion-face-aux-taxes-americaines-20250203"
    },
    {
        "title": "Donald Trump demande une «garantie» sur les terres rares ukrainiennes en échange de l'aide américaine",
        "summary": "Dans un plan de paix dévoilé en octobre dernier, Volodymyr Zelensky avait déjà proposé de s’entendre avec les partenaires de l’Ukraine sur l’exploitation de certains métaux stratégiques.",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-veut-une-garantie-sur-les-terres-rares-ukrainiennes-en-echange-de-l-aide-americaine-20250203"
    },
    {
        "title": "Pourquoi les terres rares sont-elles tant convoitées, notamment par Donald Trump?",
        "summary": "Les terres rares possèdent des propriétés uniques dont raffolent les industries de l’électronique, de l’aéronautique, de l’automobile... La Chine est passée maître dans leur extraction.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-terres-rares-sont-elles-tant-convoitees-notamment-par-donald-trump-20250203"
    },
    {
        "title": "Guerre en Ukraine : l’armée russe a progressé de 430 km2 dans le pays en janvier et avance vers Pokrovsk",
        "summary": "LE POINT SUR LA SITUATION - L’ONU a également dénoncé ce lundi une augmentation du nombre d’exécutions de soldats ukrainiens captifs par les forces russes au cours des derniers mois.",
        "link": "https://www.lefigaro.fr/international/russie-plusieurs-sites-energetiques-en-feu-apres-l-attaque-d-une-dizaine-de-drones-ukrainiens-20250203"
    },
    {
        "title": "En Ukraine, dans les hôpitaux souterrains de la ligne de front : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Les chirurgiens opèrent les soldats blessés dans des installations souterraines sur le théâtre des combats.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-dans-les-hopitaux-souterrains-de-la-ligne-de-front-le-recit-de-l-envoye-special-du-figaro-20250203"
    },
    {
        "title": "Florence Foresti sacrée humoriste de l'année aux premiers Auguste de l'humour",
        "summary": "Sept prix ont été décernés dans sept catégories pour récompenser les meilleurs humoristes de l’année lors d’une cérémonie qui s’est tenue pour la première fois lundi soir à Lille.",
        "link": "https://www.lefigaro.fr/culture/florence-foresti-sacree-humoriste-de-l-annee-aux-premiers-auguste-de-l-humour-20250204"
    },
    {
        "title": "Savoie : une skieuse néerlandaise de 21 ans décède après une chute sur une piste bleue à Val Thorens",
        "summary": "La jeune femme a lourdement chuté dimanche sur une piste bleue de La Corniche de la station savoyarde. Prise en charge par les secours, la jeune femme est décédée au CHU de Grenoble.",
        "link": "https://www.lefigaro.fr/actualite-france/savoie-une-skieuse-neerlandaise-de-21-ans-decede-apres-une-chute-sur-une-piste-bleue-a-val-thorens-20250203"
    },
    {
        "title": "L’OM s’offre Bennacer, le PSG dégraisse, Rennes hyperactif... Le bilan d’une folle dernière journée de mercato hivernal",
        "summary": "Le marché hivernal des transferts s’est achevé ce lundi soir en France et dans les principaux championnats européens. Retour sur les informations clés des dernières 24 heures.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/l-om-s-offre-bennacer-le-psg-degraisse-rennes-hyperactif-le-bilan-d-une-folle-derniere-journee-de-mercato-hivernal-20250203"
    },
    {
        "title": "Municipales: malgré sa défaite à Villeneuve-Saint-Georges, LFI revendique sa stratégie solitaire",
        "summary": "DÉCRYPTAGE - Dans cette élection municipale partielle perdue, les Insoumis accusent le reste de la gauche d’avoir contribué à la défaite de Louis Boyard.",
        "link": "https://www.lefigaro.fr/politique/municipales-malgre-sa-defaite-a-villeneuve-saint-georges-lfi-revendique-sa-strategie-solitaire-20250203"
    },
    {
        "title": "Entre Villeneuve-Saint-Georges et Boulogne, le week-end enchanté des LR",
        "summary": "DÉCRYPTAGE - Après avoir remporté trois scrutins, municipaux (Val-de-Marne et Rhône) et législatif (Boulogne-Billancourt), la droite veut croire en un nouveau chemin pour le parti.",
        "link": "https://www.lefigaro.fr/politique/entre-villeneuve-saint-georges-et-boulogne-le-week-end-enchante-des-lr-20250203"
    },
    {
        "title": "Un mineur s’encastre avec une voiture volée dans une boutique, lors d’une course-poursuite à Lyon",
        "summary": "Le conducteur, de nationalité algérienne, était défavorablement connu des services de police. Il serait en situation irrégulière.",
        "link": "https://www.lefigaro.fr/lyon/un-mineur-s-encastre-avec-une-voiture-volee-dans-une-boutique-lors-d-une-course-poursuite-a-lyon-20250203"
    },
    {
        "title": "Qui est Merwane Benlazar, le nouvel humoriste de France 5 qui invoque la charia sur les réseaux sociaux ?",
        "summary": "PORTRAIT - Après la première chronique de l’humoriste ce vendredi, des propos qu’il a tenus sur les réseaux sociaux refont surface. Plus récemment sur France Inter, Merwane Benlazar insultait la police et traitait le public de Miss France de «porcs».",
        "link": "https://www.lefigaro.fr/actualite-france/qui-est-merwane-benlazar-le-nouvel-humoriste-de-france-5-qui-invoque-la-charia-sur-les-reseaux-sociaux-20250203"
    },
    {
        "title": "À l’Assemblée, François Bayrou actionne coup sur coup deux 49.3 pour faire adopter ses textes budgétaires",
        "summary": "Après l’annonce de la non-censure par le groupe socialiste, le premier ministre sait qu’il ne sera pas renversé mercredi lors du vote des deux motions déposées par les autres partis de gauche.",
        "link": "https://www.lefigaro.fr/politique/budget-a-l-assemblee-francois-bayrou-actionne-un-premier-49-3-pour-faire-adopter-le-texte-20250203"
    },
    {
        "title": "Simulateur : François Bayrou peut-il survivre à une motion de censure après son 49.3 ?",
        "summary": "EXCLUSIF – Le premier ministre va engager la responsabilité de son gouvernement pour faire adopter le budget. Et subir une deuxième motion de censure déposée par la gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "«Le NFP est réduit d’un parti» : en actant la non-censure sur le budget, le PS s’attire les foudres des Insoumis",
        "summary": "Après la décision du bureau national du PS de ne pas s’associer aux motions de censure sur le budget, le mouvement mélenchoniste accuse leurs partenaires de soutenir le gouvernement Bayrou.",
        "link": "https://www.lefigaro.fr/politique/budget-en-actant-la-non-censure-le-ps-s-attire-les-foudres-des-insoumis-20250203"
    },
    {
        "title": "AME, contribution des plus aisés, taxe sur les billets d’avion… Que contient le projet de budget 2025 ?",
        "summary": "Après que les 14 députés et sénateurs de la CMP ont trouvé un accord vendredi sur une version commune, François Bayrou a dégainé l’article 49.3 de la Constitution ce lundi, engageant la responsabilité de son gouvernement sur ce texte.",
        "link": "https://www.lefigaro.fr/conjoncture/ame-contribution-des-plus-aises-taxe-sur-les-billets-d-avion-que-contient-le-budget-2025-de-la-commission-mixte-paritaire-20250202"
    },
    {
        "title": "Après l’utilisation du 49.3 pour faire adopter le budget, êtes-vous favorable à la censure du gouvernement Bayrou ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/apres-l-utilisation-du-49-3-pour-faire-adopter-le-budget-etes-vous-favorable-a-la-censure-du-gouvernement-bayrou-20250203"
    },
    {
        "title": "Rubio dit que le Salvador propose de recevoir des prisonniers détenus aux États-Unis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rubio-dit-que-le-salvador-propose-de-recevoir-des-prisonniers-detenus-aux-etats-unis-20250204"
    },
    {
        "title": "Juliette Binoche, présidente du jury du 78e Festival de Cannes",
        "summary": "L’actrice française, qui succède à la réalisatrice américaine Greta Gerwig, poursuit sa longue histoire avec la Croisette, où neuf de ses films ont été présentés en sélection officielle.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/juliette-binoche-presidente-du-jury-du-78e-festival-de-cannes-20250204"
    },
    {
        "title": "«Kvara» au PSG, Manchester City casse sa tirelire, folies de l’Arabie saoudite... Les dix plus gros transferts du mercato hivernal",
        "summary": "DIAPORAMA - Le marché hivernal des transferts s’est refermé ce lundi soir dans les principaux championnats européens. Kvaratskhelia, Marmoush, Duran... Découvrez les dix plus importantes transactions réalisées depuis le 1er janvier.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/kvara-au-psg-manchester-city-casse-sa-tirelire-folies-de-l-arabie-saoudite-les-dix-plus-gros-transferts-du-mercato-hivernal-20250204"
    },
    {
        "title": "Condamné à mort en Indonésie, Serge Atlaoui doit décoller mardi vers la France",
        "summary": "Une éventuelle mise en liberté du Français, qui sera placé en détention à son arrivée, ne devrait pas intervenir avant plusieurs mois.",
        "link": "https://www.lefigaro.fr/international/condamne-a-mort-en-indonesie-serge-atlaoui-doit-decoller-mardi-vers-la-france-20250204"
    },
    {
        "title": "Le procès de l'assaillant de Salman Rushdie s'ouvre aux États-Unis",
        "summary": "Hadi Matar, un Américano-libanais âgé de 27 ans, est accusé de s’être rué sur Salman Rushdie le 12 août 2022, en pleine conférence littéraire, et de l’avoir poignardé à de multiples reprises, le blessant grièvement au visage, au cou et à l’abdomen.",
        "link": "https://www.lefigaro.fr/international/le-proces-de-l-assaillant-de-salman-rushdie-s-ouvre-aux-etats-unis-20250204"
    },
    {
        "title": "Guerre commerciale : la Chine réplique aux États-Unis en taxant les hydrocarbures américains et en s’en prenant à Google",
        "summary": "Pékin va imposer des droits de douane de 15% sur les importations de charbon et de gaz naturel liquéfié (GNL) américains.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-la-chine-replique-aux-etats-unis-en-taxant-les-hydrocarbures-americains-20250204"
    },
    {
        "title": "La Chine ouvre une enquête anti-monopole contre Google",
        "summary": "Cette annonce survient juste après l’entrée en vigueur de taxes douanières des États-Unis contre les produits chinois.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-chine-ouvre-une-enquete-anti-monopole-contre-google-20250204"
    },
    {
        "title": "Le pétrole, une arme géopolitique pour Donald Trump",
        "summary": "DÉCRYPTAGE - Le nouveau président américain a demandé aux pays de l’OPEP de baisser les prix du pétrole pour favoriser la paix en Ukraine.",
        "link": "https://www.lefigaro.fr/international/le-petrole-une-arme-geopolitique-pour-donald-trump-20250202"
    },
    {
        "title": "Quelles sont ces 140 villes ciblées par La France insoumise pour les élections municipales de 2026 ?",
        "summary": "INFOGRAPHIES - En dépit de la défaite de Louis Boyard à Villeneuve-Saint-Georges, les Insoumis regardent de près les 140 villes (une centaine en métropole, quarante outre-mer) où Mélenchon a dépassé les 40 % en 2022.",
        "link": "https://www.lefigaro.fr/politique/quelles-sont-ces-140-villes-ciblees-par-la-france-insoumise-pour-les-elections-municipales-de-2026-20250204"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Avec son projet de “nouvelle France”, Mélenchon hors limites»",
        "summary": "Pour le patron de LFI, il faut favoriser la submersion des zones rurales, synonymes dans sa bouche d’un passé et de traditions rances, par les habitants des banlieues issues de l’immigration.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-avec-son-projet-de-nouvelle-france-melenchon-hors-limites-20250203"
    },
    {
        "title": "Les ventes Maisons du Monde ont encore fortement reculé en 2024",
        "summary": "Sur l’ensemble de l’année dernière, le repli des ventes a autant touché la France (-11,1%), où l’entreprise réalise un peu plus de la moitié de son activité, que l’international (-11,2%).",
        "link": "https://www.lefigaro.fr/societes/les-ventes-maisons-du-monde-ont-encore-fortement-recule-en-2024-20250204"
    },
    {
        "title": "«300.000 euros dans la valise» en liquide : sept personnes accusées de blanchiment international jugées à Marseille",
        "summary": "RÉCIT - Le tribunal correctionnel de Marseille se penche cette semaine sur un vaste réseau supposé de blanchiment en bande organisée entre la France, la Suisse, la Turquie et l’Algérie, sur fond de trafic de drogue. Les mis en cause circulaient avec des millions d’euros en espèces.",
        "link": "https://www.lefigaro.fr/marseille/300-000-euros-dans-la-valise-en-liquide-sept-personnes-accusees-de-blanchiment-international-jugees-a-marseille-20250204"
    },
    {
        "title": "Le macronisme victime d’une décomposition par strates",
        "summary": "ANALYSE - Après avoir remplacé un électorat de centre gauche déçu par Emmanuel Macron, l’électorat de droite s’éloigne à son tour du parti présidentiel.",
        "link": "https://www.lefigaro.fr/politique/le-macronisme-victime-d-une-decomposition-par-strates-20250203"
    },
    {
        "title": "À la tête de l’Assemblée nationale, Yaël Braun-Pivet joue les «contre-pouvoirs» face à François Bayrou",
        "summary": "DÉCRYPTAGE - Fin de vie, «sentiment de submersion» migratoire, cumul des mandats… En faisant état de ses multiples «désaccords» avec le premier ministre, la députée Renaissance prend une place qu’il a longtemps occupée : celle de «poil à gratter» de la macronie.",
        "link": "https://www.lefigaro.fr/politique/a-la-tete-de-l-assemblee-nationale-yael-braun-pivet-joue-les-contre-pouvoirs-face-a-francois-bayrou-20250204"
    },
    {
        "title": "«Fais une scène maintenant» : l’ordre glaçant donné par Kanye West à sa compagne Bianca Censori avant de se dénuder",
        "summary": "La compagne de Kanye West a fait scandale lors de la 67e cérémonie des Grammy Awards en apparaissant complètement nue sur le tapis rouge. Selon une experte en lecture labiale, c’est le rappeur qui lui aurait donné l’ordre de se dévêtir.",
        "link": "https://madame.lefigaro.fr/celebrites/fais-une-scene-maintenant-l-ordre-glacant-donne-par-kanye-west-a-sa-compagne-bianca-censori-avant-de-se-denuder-20250203"
    },
    {
        "title": "Ligue Europa : l'UEFA lève la menace d'exclusion de l'OL",
        "summary": "Exclu à titre conservatoire de la Ligue Europa en décembre par l’instance de contrôle financier de l’UEFA, Lyon a finalement été maintenu en C3 après avoir fait constater l’amélioration de ses comptes selon un communiqué de l’instance européenne révélé lundi soir par le quotidien l’Equipe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-l-uefa-leve-la-menace-d-exclusion-de-l-ol-20250204"
    },
    {
        "title": "Le dérèglement climatique désormais premier risque des assureurs selon France Assureurs",
        "summary": "Selon un sondage de France Assureurs, le dérèglement climatique «s’affirme année après année par un accroissement conjugué de la fréquence et de la sévérité des événements».",
        "link": "https://www.lefigaro.fr/conjoncture/le-dereglement-climatique-desormais-premier-risque-des-entreprises-d-assurance-selon-france-assureurs-20250204"
    },
    {
        "title": "Après une année record, Publicis se hisse au sommet du secteur de la publicité",
        "summary": "Le groupe français, dirigé par Arthur Sadoun, détrône son rival historique WPP. Dans un paysage sectoriel très mouvant, il envisage le futur géant qui naîtra de la fusion entre Omnicom et Interpublic comme une «opportunité».",
        "link": "https://www.lefigaro.fr/medias/apres-une-annee-record-publicis-se-hisse-au-sommet-du-secteur-de-la-publicite-20250204"
    },
    {
        "title": "Robe transparente aux Grammy Awards : Bianca Censori ne fera pas l’objet de poursuites judiciaires",
        "summary": "Malgré l’onde de choc provoquée par la robe complètement transparente de Bianca Censori aux Grammy Awards 2025, aucune plainte n’a été déposée. La compagne de Kanye West ne fera donc pas l’objet de poursuites judiciaires.",
        "link": "https://madame.lefigaro.fr/celebrites/robe-transparente-aux-grammy-awards-bianca-censori-ne-fera-pas-l-objet-de-poursuites-judiciaires-20250204"
    },
    {
        "title": "Budget 2025 : le RN ne devrait pas voter la censure face au risque «d’instabilité», annonce Bardella",
        "summary": "Le président du Rassemblement national a toutefois fustigé un «budget extrêmement mauvais pour la nation, pour le pouvoir d’achat de nos compatriotes et pour l’activité économique de notre pays» sur Europe 1-CNews ce mardi.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-rn-ne-devrait-pas-voter-la-censure-face-au-risque-d-instabilite-20250204"
    },
    {
        "title": "À Nice, la réhabilitation d’un quartier prioritaire à l’est de la ville lancée, près de 200 logements sociaux détruits",
        "summary": "À l’instar d’autres quartiers réputés sensibles de Nice, des travaux pour désenclaver celui des Liserons ont commencé par la démolition d’un premier bâtiment dans une impasse où du trafic de stupéfiants a déjà pu être constaté.",
        "link": "https://www.lefigaro.fr/nice/a-nice-la-rehabilitation-d-un-quartier-prioritaire-a-l-est-de-la-ville-lancee-pres-de-200-logements-sociaux-detruits-20250204"
    },
    {
        "title": "Avenir de la Nouvelle-Calédonie : des discussions débutent ce mardi au ministère des Outre-mer",
        "summary": "Cette séquence doit «rétablir un dialogue sincère et apaisé entre les parties prenantes dans le cadre de la sortie de l’accord de Nouméa», a indiqué Manuel Valls, ministère des Outre-mer.",
        "link": "https://www.lefigaro.fr/politique/avenir-de-la-nouvelle-caledonie-des-discussions-debutent-ce-mardi-au-ministere-des-outre-mer-20250204"
    },
    {
        "title": "Aspartame : Foodwatch, la Ligue contre le cancer et Yuka lancent une pétition européenne pour interdire l’édulcorant",
        "summary": "Autorisé depuis 1988 en France, l’additif a été classé en 2023 comme «peut-être cancérogène pour l’homme» par l’Organisation mondiale de la Santé.",
        "link": "https://sante.lefigaro.fr/aspartame-foodwatch-la-ligue-contre-le-cancer-et-yuka-lancent-une-petition-europeenne-pour-interdire-l-edulcorant-20250204"
    },
    {
        "title": "Aspartame et risque de cancer : ce que signifie véritablement le classement comme « possiblement cancérigène »",
        "summary": "Des associations demandent l’interdiction de cet édulcorant classé depuis juillet 2023 par le Centre international de recherche sur le cancer comme « possiblement cancérigène ». On vous explique pourquoi, et ce que l’on sait des risques associés à la consommation de cette substance.",
        "link": "https://www.lefigaro.fr/sciences/pas-de-lien-avec-l-apparition-de-cancers-l-aspartame-dedouane-par-deux-nouveaux-rapports-20230714"
    },
    {
        "title": "Budget 2025 : Faure défend la non-censure du PS, Coquerel acte la rupture avec les socialistes qui «ne sont plus dans l’opposition»",
        "summary": "Le premier secrétaire du PS affirme que son parti est toujours dans l’opposition et compte censurer le gouvernement la semaine prochaine, une fois que le budget aura été adopté.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-faure-defend-la-non-censure-du-ps-coquerel-acte-la-rupture-avec-les-socialistes-qui-ne-sont-plus-dans-l-opposition-20250204"
    },
    {
        "title": "Faut-il vraiment trois jours de formation pour changer une ampoule au travail ?",
        "summary": "Un extrait d’un ancien reportage de TF1 dénonçant l’excès de normes a été largement partagé sur les réseaux sociaux. On y voit un employé de mairie expliquer avoir dû suivre une formation de trois jours pour ce geste pourtant banal.",
        "link": "https://www.lefigaro.fr/conjoncture/faut-il-vraiment-trois-jours-de-formation-pour-changer-une-ampoule-au-travail-20250204"
    },
    {
        "title": "Budget 2025 : le syndicat Alliance police se réunit devant l’Assemblée nationale pour maintenir la pression",
        "summary": "Le syndicat avait déjà fait pression sur le ministre de l’Intérieur Bruno Retailleau début janvier, promettant de «descendre dans la rue» lors de l’examen si le budget 2025 du ministère de l’Intérieur ne leur convenait pas.",
        "link": "https://www.lefigaro.fr/faits-divers/budget-2025-le-syndicat-alliance-police-se-reunit-devant-l-assemblee-nationale-pour-maintenir-la-pression-20250204"
    },
    {
        "title": "Patinage artistique : la retraitée Gabriella Papadakis va danser avec une femme",
        "summary": "Après avoir dit stop aux compétitions officielles avec son partenaire Guillaume Cizeron, Gabriella Papadakis va danser avec une femme lors d’un spectacle en Suisse.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/patinage-artistique-la-retraite-gabriella-papadakis-va-danser-avec-une-femme-20250204"
    },
    {
        "title": "Découvrez le nouveau barème de l’impôt sur le revenu prévu pour 2025",
        "summary": "Le projet de loi de finances pour 2025 revu dans sa version corrigée par la commission mixte paritaire, prévoit de revaloriser les tranches du barème de l’impôt sur le revenu de 1,8 % au lieu de 2 % comme envisagé par le texte initial.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/decouvrez-le-nouveau-bareme-de-l-impot-sur-le-revenu-prevu-pour-2025-20250204"
    },
    {
        "title": "Ces signes qui indiquent que vous êtes sous l’emprise d’un proche",
        "summary": "L’emprise ne résulte pas seulement d’un comportement dominant, elle peut aussi prendre des formes plus subtiles mais toutes aussi toxiques. Précisions.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-signes-qui-indiquent-que-vous-etes-sous-l-emprise-d-un-proche-20250203"
    },
    {
        "title": "Seine-Saint-Denis : un homme meurt poignardé en pleine rue, un suspect interpellé",
        "summary": "Le suspect a été placé en garde à vue. L’enquête pour meurtre a été confiée à la police judiciaire de Seine-Saint-Denis.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-homme-meurt-poignarde-en-pleine-rue-un-suspect-interpelle-20250204"
    },
    {
        "title": "Suppressions de postes, fermetures d’agences : les raisons de la grève des salariés de la banque CCF ce mardi",
        "summary": "Les syndicats de l’ancien HSBC France, racheté par My Money Group, appellent à la mobilisation face au «PSE le plus important en France avec 42% de licenciements».",
        "link": "https://www.lefigaro.fr/societes/ccf-prevoirait-de-supprimer-plus-d-un-millier-d-emplois-20241003"
    },
    {
        "title": "Budget 2025 : la réaction de Bernard Arnault est «indécente», critique à son tour Marylise Léon",
        "summary": "«Quand il faut partager les efforts et qu’on n’en a pas l’habitude, oui, ça fait un drôle d’effet», a ironisé ce mardi la secrétaire générale de la CFDT, revenant sur la récente déclaration du PDG de LVMH.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-la-reaction-de-bernard-arnault-est-indecente-critique-a-son-tour-marylise-leon-20250204"
    },
    {
        "title": "Sommet de l’IA : le vice-président américain J.D. Vance attendu à Paris",
        "summary": "Plus de 80 pays seront représentés lors de cet événement qui aura lieu à Paris les 10 et 11 février où se réuniront chefs d’État, chefs d’entreprises, scientifiques et membres de la société civile avec le but affiché de mettre la France et l’Europe sur la carte mondiale de l’IA.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sommet-de-l-ia-le-vice-president-americain-j-d-vance-attendu-a-paris-20250204"
    },
    {
        "title": "L’Europe peut-elle rattraper son retard dans l’IA face aux États-Unis et à la Chine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/l-europe-peut-elle-rattraper-son-retard-dans-l-ia-face-aux-etats-unis-et-a-la-chine-20250204"
    },
    {
        "title": "Faut-il abaisser l’âge de dépistage du cancer du sein avant 50 ans ?",
        "summary": "La Haute autorité de santé a été saisie sur cette question par le ministère de la santé. Le Figaro fait le point sur les avantages et les inconvénients d’avancer l’âge du dépistage organisé du cancer du sein.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/faut-il-abaisser-l-age-de-depistage-du-cancer-du-sein-avant-50-ans-20250204"
    },
    {
        "title": "Dépistages des cancers : la France a encore des progrès à faire",
        "summary": "Cancer du sein, colorectal et du col de l’utérus font l’objet de programmes de dépistage national organisé. Mais des difficultés d’accès ou d’orientation freinent la participation des Français, pointe Santé publique France dans un état des lieux inédit.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/depistages-organises-des-cancers-la-france-a-encore-des-progres-a-faire-20250204"
    },
    {
        "title": "Gare d’Austerlitz : l’auteur des tags antisémites touché par des tirs de la Sûreté ferroviaire est mort",
        "summary": "L’homme, qui avait brandi une arme factice face aux forces de l’ordre, est mort lundi soir à l’hôpital peu avant 22 heures.",
        "link": "https://www.lefigaro.fr/faits-divers/gare-d-austerlitz-les-forces-de-l-ordre-font-feu-sur-un-homme-qui-taguait-des-croix-gammees-deux-blesses-20250203"
    },
    {
        "title": "Chiffres de l’immigration en 2024 : jamais les portes de la France n’ont été aussi ouvertes",
        "summary": "336.700 premiers titres de séjour ont été délivrés l’an dernier, en hausse de 1,8%.",
        "link": "https://www.lefigaro.fr/actualite-france/chiffres-de-l-immigration-en-2024-jamais-les-portes-de-la-france-n-ont-ete-aussi-ouvertes-20250204"
    },
    {
        "title": "Marseille : une crèche visée par une plainte pour des soupçons de maltraitances",
        "summary": "Une mère de famille accuse un établissement du 3e arrondissement de sérieuses négligences à l’encontre de son fils de onze mois et d’autres très jeunes enfants. Une enquête interne a été ouverte.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-creche-visee-par-une-plainte-pour-des-soupcons-de-maltraitances-20250204"
    },
    {
        "title": "Mort du tagueur en gare d’Austerlitz, le RN ne votera pas la censure, nouveau barème de l’impôt sur le revenu... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mardi 4 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/mort-du-tagueur-en-gare-d-austerlitz-le-rn-ne-votera-pas-la-censure-nouveau-bareme-de-l-impot-sur-le-revenu-les-3-infos-a-retenir-a-la-mi-journee-20250204"
    },
    {
        "title": "Immobilier : où investir dans une petite surface en 2025 pour un rendement optimal ?",
        "summary": "SIMULATEUR – Rendement locatif, prix, fiscalité, tension du marché… Le Figaro a passé au crible près de 2000 communes pour vous aider à faire les bons choix. Découvrez notre simulateur exclusif et identifiez les villes les plus rentables pour votre investissement locatif.",
        "link": "https://www.lefigaro.fr/placement/immobilier-ou-investir-dans-une-petite-surface-en-2025-pour-un-rendement-optimal-20250204"
    },
    {
        "title": "Interdiction des croisières près de Nice : face à la grogne des commerçants, Estrosi évoque des indemnisations",
        "summary": "Le président de la métropole de Nice a signé un arrêté pour interdire aux gros bateaux de croisière de débarquer leurs passagers. La commune de Villefranche-sur-Mer et des professionnels de la rade s’insurgent contre cette décision.",
        "link": "https://www.lefigaro.fr/nice/interdiction-des-croisieres-pres-de-nice-face-a-la-grogne-des-commercants-estrosi-evoque-des-indemnisations-20250204"
    },
    {
        "title": "Foot : Mbappé touché au mollet et forfait contre Leganés, annonce Ancelotti",
        "summary": "Touché au mollet sur un tacle impressionnant contre l’Espanyol Barcelone ce samedi, Kylian Mbappé ne sera pas présent en Coupe du Roi annonce son entraineur Carlo Ancelotti.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-mbappe-touche-au-mollet-et-forfait-contre-leganes-annonce-ancelotti-20250204"
    },
    {
        "title": "Afghanistan : privé d’aide américaine, le pays risque 1200 décès maternels en plus d'ici 2028",
        "summary": "Dès son investiture le 20 janvier, Donald Trump a suspendu l’aide étrangère pendant trois mois, le temps d’un réexamen complet de celle-ci notamment pour traquer les programmes favorisant la diversité ou l’avortement.",
        "link": "https://www.lefigaro.fr/flash-actu/afghanistan-prive-d-aide-americaine-le-pays-risque-1200-deces-maternels-en-plus-d-ici-2028-20250204"
    },
    {
        "title": "Éric Piolle propose de faire passer des «tests salivaires» antidrogue aux élus de l’Assemblée et du Sénat",
        "summary": "Le maire de Grenoble estime que ce serait «un moyen de voir si le problème touche aussi les cercles de décisions». Son opposant de droite à la mairie ironise.",
        "link": "https://www.lefigaro.fr/politique/eric-piolle-propose-de-faire-passer-des-tests-salivaires-antidrogue-aux-elus-de-l-assemblee-et-du-senat-20250204"
    },
    {
        "title": "“À chacun de choisir d’utiliser ou non le terme «cancer»” : les conseils d’une psychologue pour annoncer sa maladie à son enfant",
        "summary": "ENTRETIEN - Une psychologue écoutante de La ligue contre le cancer guide pour communiquer le plus justement possible avec son enfant.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/cancer-comment-l-annoncer-a-son-enfant-20240327"
    },
    {
        "title": "Perrier, Contrex, Vittel... La pression monte d’un cran pour Nestlé dans l’affaire des eaux minérales",
        "summary": "RÉCIT - Selon une enquête de Radio France et du Monde, une «opération de lobbying» aurait eu lieu entre des représentants de Nestlé et l’État pour le «convaincre de contourner la réglementation relative aux eaux minérales naturelles, malgré le risque de crise sanitaire».",
        "link": "https://www.lefigaro.fr/societes/nestle-dans-le-viseur-de-la-justice-dans-l-affaire-des-eaux-minerales-20250120"
    },
    {
        "title": "Plus de 1000 trafiquants de crack interpellés en Île-de-France en 2024",
        "summary": "Au moins 800 consommateurs ont par ailleurs quitté l’espace public l’an dernier, ont annoncé ce mardi les autorités en charge du «plan crack», qui se félicitent d’un «bilan positif» et s’apprêtent à déployer de nouvelles actions.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-1000-trafiquants-de-crack-interpelles-en-ile-de-france-en-2024-20250204"
    },
    {
        "title": "En Suède, cinq personnes touchées par des tirs dans une école",
        "summary": "L’attaque a eu lieu à Örebro, dans le centre du pays, à 170km de Stockholm.",
        "link": "https://www.lefigaro.fr/international/en-suede-cinq-personnes-touchees-par-des-tirs-dans-une-ecole-20250204"
    },
    {
        "title": "Affaire des eaux Nestlé : Emmanuel Macron affirme qu’il n’y a eu ni «entente» ni «connivence avec qui que ce soit»",
        "summary": "Le chef de l’État fait référence à une enquête de Radio France et du Monde qui démontre l’existence de «lobbying», avec pour but de «convaincre l’État de contourner la réglementation relative aux eaux minérales naturelles, malgré le risque de crise sanitaire».",
        "link": "https://www.lefigaro.fr/societes/affaire-des-eaux-nestle-emmanuel-macron-affirme-qu-il-n-y-a-eu-ni-entente-ni-connivence-avec-qui-que-ce-soit-20250204"
    },
    {
        "title": "«Elle sonne toute la nuit, plusieurs fois par heure» : à Lyon, des riverains exaspérés par l’alarme d’un chantier SNCF",
        "summary": "Depuis 10 jours, un signal sonore avertit les ouvriers travaillant sur le chantier, situé dans le 7e arrondissement, dès qu’un train approche. Des habitants du quartier envisagent de saisir la justice.",
        "link": "https://www.lefigaro.fr/lyon/elle-sonne-toute-la-nuit-plusieurs-fois-par-heure-a-lyon-des-riverains-exasperes-par-l-alarme-d-un-chantier-sncf-20250204"
    },
    {
        "title": "Affaire Joël Guerriau : le sénateur débouté de sa demande d’annulation de garde à vue",
        "summary": "Alors que l’instruction judiciaire touche à sa fin, l’élu accusé d’avoir drogué sa collaboratrice en vue de l’agresser sexuellement avait déposé, via ses avocats, des requêtes en nullité sur plusieurs points de procédure.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-joel-guerriau-le-senateur-deboute-de-sa-demande-d-annulation-de-garde-a-vue-20250204"
    },
    {
        "title": "Stéphane Rozès: «En s’éloignant trop de l’imaginaire des Français, La France insoumise s’est condamnée à perdre»",
        "summary": "ENTRETIEN - Ce dimanche, l’insoumis Louis Boyard s’est incliné face à une candidate LR lors des élections municipales à Villeneuve-Saint-Georges. Cette défaite n’est que la suite logique de la stratégie menée par Jean-Luc Mélenchon depuis 2017, celle d’un « populisme de gauche » qui s’appuie sur une lecture erronée de la nation française.",
        "link": "https://www.lefigaro.fr/vox/politique/stephane-rozes-en-s-eloignant-trop-de-l-imaginaire-des-francais-la-france-insoumise-s-est-condamnee-a-perdre-20250203"
    },
    {
        "title": "Paris : un homme s’attaque à des policiers devant la préfecture de police avant d’être interpellé",
        "summary": "L’individu, porteur d’un morceau de miroir brisé, a tenté de s’emparer de l’arme de poing rangée à la ceinture d’un policier, posté avec deux autres fonctionnaires rue de la Cité.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-s-attaque-a-des-policiers-devant-la-prefecture-de-police-avant-d-etre-interpelle-20250204"
    },
    {
        "title": "Primaire à droite, démocratie directe, «chef naturel»... La réponse des adhérents LR au questionnaire de Wauquiez",
        "summary": "DOCUMENT LE FIGARO - Plus de 17.000 adhérents ont répondu au questionnaire du chef des députés LR, qui doit présenter les conclusions de sa «mission de refondation» pour le parti.",
        "link": "https://www.lefigaro.fr/flash-actu/primaire-a-droite-democratie-directe-chef-naturel-la-reponse-des-adherents-lr-au-questionnaire-de-wauquiez-20250204"
    },
    {
        "title": "En difficulté, Estée Lauder va supprimer 5800 à 7000 postes nets",
        "summary": "Le groupe de cosmétiques souffre depuis plusieurs trimestres consécutifs de la baisse de la consommation en Asie et tout particulièrement en Chine. Il chutait en Bourse, ce mardi.",
        "link": "https://www.lefigaro.fr/societes/en-difficulte-estee-lauder-va-supprimer-5800-a-7000-postes-nets-20250204"
    },
    {
        "title": "«Ce n’est pas le moment de flancher»: Éric Larchevêque raconte le kidnapping de son associé, David Ballan et la demande de rançon",
        "summary": "Les ravisseurs ont envoyé au cofondateur de Ledger une vidéo d’un doigt coupé de David Balland, enlevé avec son épouse le 21 janvier.",
        "link": "https://www.lefigaro.fr/societes/ce-n-est-pas-le-moment-de-flancher-eric-larcheveque-raconte-le-kidnapping-de-son-associe-et-la-demande-de-rancon-20250204"
    },
    {
        "title": "L'ancien président américain Joe Biden rejoint une agence de gestion de talents d’Hollywood",
        "summary": "Quinze jours après l’investiture de son successeur Donald Trump, Joe Biden a signé un contrat Creative Artists Agency, sans que l’on connaisse à ce stade les éventuels projets de livres ou autres productions.",
        "link": "https://www.lefigaro.fr/international/l-ancien-president-americain-joe-biden-rejoint-une-agence-de-gestion-de-talents-d-hollywood-20250204"
    },
    {
        "title": "Grand banditisme : André Cermolacce, dit le «Gros Dédé», abattu en pleine rue à Marseille",
        "summary": "Ce caïd marseillais, notamment mis en cause dans des affaires de braquage et d’association de malfaiteurs, a été abattu dans les quartiers nord ce mardi vers midi.",
        "link": "https://www.lefigaro.fr/marseille/grand-banditisme-andre-cermolacce-dit-le-gros-dede-abattu-en-pleine-rue-a-marseille-20250204"
    },
    {
        "title": "«On est sûrs de nos forces» : organisatrice du sommet sur l’IA, la France entend braquer les projecteurs sur son propre écosystème",
        "summary": "DÉCRYPTAGE - Paris s’est imposé comme l’une des capitales de l’intelligence artificielle grâce à la qualité de sa formation et ses talents. L’Élysée veut profiter de l’événement pour valoriser ses atouts, même si les défis restent encore nombreux.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/on-est-surs-de-nos-forces-organisatrice-du-sommet-sur-l-ia-la-france-entend-braquer-les-projecteurs-sur-son-propre-ecosysteme-20250204"
    },
    {
        "title": "Affaire Abbé Pierre : aucune enquête ne sera ouverte en France, annonce le parquet",
        "summary": "Le parquet de Paris a fait savoir mardi que l’action publique était éteinte par le décès du mis en cause en 2007 en ce qui le concernait personnellement, et prescrite en ce qui aurait éventuellement pu concerner des non-dénonciations de faits.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-abbe-pierre-aucune-enquete-ne-sera-ouverte-en-france-annonce-le-parquet-20250204"
    },
    {
        "title": "Stand de tir à Marseille : après plusieurs plaintes, l’association qui gère le site depuis 1976 sur le départ",
        "summary": "Au terme d’une assemblée générale, la ligue de tir de Provence a fait le choix d’abandonner la gestion du stand de tir des Trois-Lucs, qu’elle occupait depuis 49 ans. Le stand est dans le viseur des autorités pour des motifs de sécurité.",
        "link": "https://www.lefigaro.fr/marseille/stand-de-tir-a-marseille-apres-plusieurs-plaintes-l-association-qui-gere-le-site-depuis-1976-sur-le-depart-20250204"
    },
    {
        "title": "Viols de Mazan : le procès en appel se tiendra du 6 octobre au 21 novembre à Nîmes",
        "summary": "Dominique Pelicot, condamné à 20 ans de réclusion criminelle, ne sera pas rejugé et sera seulement présent comme témoin, n’ayant pas fait appel, contrairement à 17 de ses 50 coaccusés.",
        "link": "https://www.lefigaro.fr/faits-divers/viols-de-mazan-le-proces-en-appel-se-tiendra-du-6-octobre-au-21-novembre-a-nimes-20250204"
    },
    {
        "title": "Mort de Lilibelle à 14 ans dans une rixe: le parquet fait appel de la condamnation de l'accusé, âgé de 20 ans",
        "summary": "Âgé de 16 ans à l’époque des faits, ce jeune homme a été condamné à la peine maximale prévue pour un mineur coupable de ce crime. Lors d’une rixe, Lilibelle, qui tentait de s’interposer, avait reçu un coup de couteau au bas du ventre.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-lilibelle-a-14-ans-dans-une-rixe-le-parquet-fait-appel-de-la-condamnation-de-l-accuse-age-de-20-ans-20250204"
    },
    {
        "title": "Libération de David Balland : le récit d’une opération hors norme",
        "summary": "Sept personnes ont été mises en examen et placées en détention provisoire dans le cadre de l’information judiciaire ouverte à la suite de l’enlèvement de l’entrepreneur, spécialiste des cryptomonnaies.",
        "link": "https://www.lefigaro.fr/actualite-france/enlevement-de-david-balland-sept-personnes-presentees-a-un-juge-d-instruction-20250124"
    },
    {
        "title": "«Avec l’Algérie, Bruno Retailleau ne cherche pas la surenchère mais le dialogue»: Jean-Pierre Chevènement répond au président Tebboune",
        "summary": "ENTRETIEN - Jean-Pierre Chevènement est la première personnalité française « respectée » par l’Algérie citée par le président algérien dans une interview accordée à « L’Opinion ». L’ancien ministre* lui répond en insistant sur le nécessaire apaisement des relations entre les deux pays, et sur le fait que « l’Algérie ne peut que gagner à respecter la liberté de Boualem Sansal ».",
        "link": "https://www.lefigaro.fr/vox/monde/avec-l-algerie-bruno-retailleau-ne-cherche-pas-la-surenchere-mais-le-dialogue-jean-pierre-chevenement-repond-au-president-tebboune-20250204"
    },
    {
        "title": "«Il ne faut pas céder à la panique» : les images des évacuations massives de Santorin, frappée par des centaines de séismes",
        "summary": "Un ballet de ferries a évacué des insulaires et des touristes de Santorin, frappée par de multiples séismes. Près de 6000 personnes ont déjà fui l’île depuis dimanche.",
        "link": "https://www.lefigaro.fr/flash-actu/il-ne-faut-pas-ceder-a-la-panique-les-images-des-evacuations-massives-de-santorin-frappee-par-des-centaines-de-seismes-20250204"
    },
    {
        "title": "États-Unis : Robert Kennedy Jr. passe un obstacle clé à sa confirmation comme ministre de la Santé de Donald Trump",
        "summary": "À 71 ans, «RFK Jr.» doit prendre la tête d’un ministère employant plus de 80.000 personnes avec pour programme de «rendre à l’Amérique sa santé».",
        "link": "https://www.lefigaro.fr/international/etats-unis-robert-kennedy-jr-passe-un-obstacle-cle-a-sa-confirmation-comme-ministre-de-la-sante-de-donald-trump-20250204"
    },
    {
        "title": "Philippe Candeloro, au Figaro, sur le retrait de Fourcade des JO 2030: «A ce poste, tu dois apprendre à fermer ta gueule»",
        "summary": "ENTRETIEN - Le double médaillé olympique de patinage artistique regrette le retrait de Martin Fourcade du projet des JO 2030 dans un contexte où «tout le monde se fout des JO».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/philippe-candeloro-au-figaro-sur-le-retrait-de-fourcade-des-jo-2030-a-ce-poste-tu-dois-apprendre-a-fermer-ta-gueule-20250204"
    },
    {
        "title": "Mexique : le gouvernement commence à déployer 10.000 soldats à la frontière avec les États-Unis",
        "summary": "«On a déjà commencé à envoyer (les militaires)», a déclaré mardi la présidente mexicaine lors de sa conférence de presse matinale.",
        "link": "https://www.lefigaro.fr/international/mexique-le-gouvernement-commence-a-deployer-10-000-soldats-a-la-frontiere-avec-les-etats-unis-20250204"
    },
    {
        "title": "Narcotrafic : quatre ans de prison ferme contre un dealer qui avait menacé une magistrate",
        "summary": "Victime d’actes d’intimidation, cette juge d’instruction de Carpentras avait demandé une protection rapprochée. Avant de finalement quitter la ville avec sa famille.",
        "link": "https://www.lefigaro.fr/actualite-france/narcotrafic-quatre-ans-de-prison-ferme-contre-un-dealer-qui-avait-menace-une-magistrate-20250204"
    },
    {
        "title": "Le Sénat adopte la proposition de loi contre le narcotrafic",
        "summary": "Cette loi prévoit notamment la création d’un parquet spécialisé et complète l’arsenal répressif contre le trafic de drogue.",
        "link": "https://www.lefigaro.fr/politique/le-senat-adopte-la-proposition-de-loi-contre-le-narcotrafic-20250204"
    },
    {
        "title": "Pourquoi Virginie Efira est au cœur d’une polémique depuis qu’elle va incarner Gisèle Halimi ?",
        "summary": "La colère gronde sur les réseaux sociaux depuis l’annonce du choix de Virginie Efira pour incarner la célèbre avocate à l’écran, dans le film Hors la loi. Mais la polémique est-elle bien légitime ?",
        "link": "https://madame.lefigaro.fr/societe/actu/pourquoi-virginie-efira-est-au-coeur-d-une-polemique-depuis-qu-elle-va-incarner-gisele-halimi-20250204"
    },
    {
        "title": "Droits de douane: qui de la Chine ou des États-Unis a le plus à perdre dans ce bras de fer commercial ?",
        "summary": "DÉCRYPTAGE - En riposte aux droits de douane instaurés Donald Trump sur les produits Chinois, Pékin a annoncé à son tour une hausse des tarifs à ses frontières sur certains produits américains. De quoi enclencher une nouvelle escalade au vainqueur incertain.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-qui-de-la-chine-ou-des-etats-unis-a-le-plus-a-perdre-dans-ce-bras-de-fer-commercial-20250204"
    },
    {
        "title": "La bande-annonce des Quatre Fantastiques annonce la fin de la Terre dévorée par une entité cosmique",
        "summary": "Le film Marvel, cinquième tentative d’imposer la licence au cinéma, est attendu en juillet sur les écrans. Avec aussi peu de succès que les précédents ?",
        "link": "https://www.lefigaro.fr/cinema/la-bande-annonce-des-quatre-fantastiques-annonce-la-fin-de-la-terre-devoree-par-une-entite-cosmique-20250204"
    },
    {
        "title": "Manifestation contre la réforme des retraites : deux policiers mis en examen pour avoir frappé un manifestant",
        "summary": "Les deux fonctionnaires de police, Pierre-Yves D. et Guillem C., ont été mis en examen le 16 avril 2024 et placés sous contrôle judiciaire. Cette scène s’était déroulée lors de heurts entre manifestants et forces de l’ordre, près de la place de la Bastille.",
        "link": "https://www.lefigaro.fr/faits-divers/manifestation-contre-la-reforme-des-retraites-deux-policiers-mis-en-examen-pour-avoir-frappe-un-manifestant-20250204"
    },
    {
        "title": "À quelques jours de la visite de Bardella en Gironde, la permanence du RN taguée à Bordeaux",
        "summary": "La permanence bordelaise du Rassemblement national a été dégradée, en plein jour, aux alentours de 15h30, samedi. Une action qui a choqué le parti, qui dénonce le «sentiment d’impunité» de leurs opposants.",
        "link": "https://www.lefigaro.fr/bordeaux/a-quelques-jours-de-la-visite-de-bardella-en-gironde-la-permanence-du-rn-taguee-a-bordeaux-20250204"
    },
    {
        "title": "«Burn-out sévère» : l'ancien chancelier allemand Gerhard Schröder, proche de Vladimir Poutine, hospitalisé",
        "summary": "L’ex-chancelier, âgé de 80 ans, souffre «d’un profond épuisement» ainsi que «d’un manque massif d’énergie associé, entre autres, à des problèmes de concentration», a précisé son avocat.",
        "link": "https://www.lefigaro.fr/international/burn-out-severe-l-ancien-chancelier-allemand-gerhard-schroeder-proche-de-vladimir-poutine-hospitalise-20250204"
    },
    {
        "title": "Devant l’Assemblée nationale, Bruno Retailleau et Laurent Nuñez chantent La Marseillaise avec des policiers en colère",
        "summary": "VIDÉO - Le ministre de l’Intérieur Bruno Retailleau s’est rendu mardi 4 février à un rassemblement de policiers devant l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/devant-l-assemblee-nationale-bruno-retailleau-et-laurent-nunez-chantent-la-marseillaise-avec-des-policiers-en-colere-20250204"
    },
    {
        "title": "«Quand Harry rencontre personne» : trouver l’amour à New York, mission impossible",
        "summary": "ENQUÊTE - Rien n’est plus compliqué que de «dater» à New York, si l’on en croit les témoignages des Français expatriés sur les rencontres amoureuses aujourd’hui. Ils doivent naviguer la jungle du «roasting» et du «ghosting» dans la ville qui ne dort jamais.",
        "link": "https://madame.lefigaro.fr/societe/plongee-dans-le-monde-sans-pitie-des-rencontres-amoureuses-a-new-york-au-premier-date-un-seul-faux-pas-peut-vous-disqualifier-20250204"
    },
    {
        "title": "«Aucun pays n’a jamais fait une telle offre amicale»: le président du Salvador met ses prisons à la disposition de l’Amérique",
        "summary": "DÉCRYPTAGE - Lors de la visite du secrétaire d’État américain, Marco Rubio, Nayib Bukele a proposé d’accueillir dans ses prisons les personnes expulsées des États-Unis mais aussi des condamnés de droits communs étrangers ou américains.",
        "link": "https://www.lefigaro.fr/international/aucun-pays-n-a-jamais-fait-une-telle-offre-amicale-le-president-du-salvador-met-ses-prisons-a-la-disposition-de-l-amerique-20250204"
    },
    {
        "title": "Ukraine : Zelensky répond à Trump et appelle les États-Unis à investir dans les terres rares",
        "summary": "Le président ukrainien estime que son pays était prêt à recevoir des «investissements d’entreprises américaines» dans ses terres rares, des métaux très utilisés dans l’électronique.",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-en-reponse-a-trump-appelle-les-etats-unis-a-investir-dans-leurs-terres-rares-20250204"
    },
    {
        "title": "Tuerie à la préfecture de police de Paris en 2019 : deux juges antiterroristes ont ordonné un non-lieu",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tuerie-a-la-prefecture-de-police-de-paris-en-2019-deux-juges-antiterroristes-ont-ordonne-un-non-lieu-20250204"
    },
    {
        "title": "«Ça brise une petite partie de vous chaque jour» : un condamné à mort américain détaille ses derniers jours",
        "summary": "Steven Nelson a été condamné à la peine capitale en 2011 pour le meurtre d’un jeune pasteur, Clint Dobson, au cours d’un cambriolage près de Dallas, aux États-Unis. Âgé de 37 ans, il devrait être exécuté mercredi.",
        "link": "https://www.lefigaro.fr/international/ca-brise-une-petite-partie-de-vous-chaque-jour-un-condamne-a-mort-americain-detaille-ses-derniers-jours-20250204"
    },
    {
        "title": "EN DIRECT - Coupe de France : Lille et Brest visent les quarts, suivez le multiplex des 8es de finale",
        "summary": "Au programme, à partir de 19h, Lille (L1) reçoit Dunkerque (L2) et Troyes (L2) accueille le Stade brestois (L1).",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/en-direct-coupe-de-france-lille-et-brest-visent-les-quarts-suivez-le-multiplex-des-8es-de-finale-20250204"
    },
    {
        "title": "Bertille Bayart : «Vouloir des champions français, pour mieux les détester»",
        "summary": "CHRONIQUE - Les multinationales françaises ont-elles vraiment les moyens d’absorber les surcoûts et la suradministration produits par un État obèse ?",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-vouloir-des-champions-francais-pour-mieux-les-detester-20250204"
    },
    {
        "title": "Dans le nord de Gaza détruit par les combats, le difficile retour des civils",
        "summary": "RÉCIT - Les habitants sont contraints de vivre dans les gravats, parmi les chiens errants et sous la menace de munitions non explosées.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-de-gaza-detruit-par-les-combats-le-difficile-retour-des-civils-20250204"
    },
    {
        "title": "La colère de Donald Trump s’abat sur l’Afrique du Sud",
        "summary": "Les accusations contre Pretoria soulèvent la question de la présence de nombreuses personnalités originaires de ce pays dans l’entourage du président, dont Elon Musk.",
        "link": "https://www.lefigaro.fr/international/la-colere-de-donald-trump-s-abat-sur-l-afrique-du-sud-20250204"
    },
    {
        "title": "Avec Trump, médecins et chercheurs oscillent entre «panique et incertitude  pour la santé publique",
        "summary": "Données inaccessibles, recommandations disparues, sites internet remodelés... De nombreux experts s’inquiètent après que le nouveau gouvernement américain a suspendu les communications des agences sanitaires fédérales.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/avec-trump-medecins-et-chercheurs-oscillent-entre-panique-et-incertitude-pour-la-sante-publique-20250204"
    },
    {
        "title": "Divisés sur la censure de François Bayrou, le PS et LFI plus irréconciliables que jamais",
        "summary": "RÉCIT - Alors que les socialistes ont annoncé qu’ils ne censureront pas le gouvernement sur le budget mercredi, les Insoumis estiment qu’ils ont quitté, pour de bon, la coalition du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/divise-sur-la-censure-de-bayrou-le-ps-et-lfi-plus-irreconciliables-que-jamais-20250204"
    },
    {
        "title": "Censure : Marine Le Pen s’apprête à épargner François Bayrou",
        "summary": "RÉCIT - La décision du RN, même rendue inoffensive par le choix des socialistes, n’est pas anodine. En ménageant le premier ministre, Marine Le Pen décide en réalité de laisser au bloc central de l’espace et du temps.",
        "link": "https://www.lefigaro.fr/politique/censure-marine-le-pen-s-apprete-a-epargner-francois-bayrou-20250204"
    },
    {
        "title": "Contre Parkinson, cette prouesse de chercheurs français qui injectent de la dopamine directement dans le cerveau",
        "summary": "DÉCRYPTAGE - Des chercheurs lillois ont mis au point une technologie permettant de fournir au cerveau des patients la molécule qui leur fait défaut. Avec de bons résultats préliminaires, et de moindres effets secondaires.",
        "link": "https://sante.lefigaro.fr/medecine/contre-parkinson-cette-prouesse-de-chercheurs-francais-qui-injectent-de-la-dopamine-directement-dans-le-cerveau-20250204"
    },
    {
        "title": "IA : l’Europe peut-elle rattraper les États-Unis et la Chine ?",
        "summary": "DÉCRYPTAGE - Dans cette nouvelle bataille planétaire pour l’innovation, l’Amérique affiche des montants d’investissements faramineux et les Chinois impressionnent par leurs performances.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-l-europe-peut-elle-rattraper-les-etats-unis-et-la-chine-20250204"
    },
    {
        "title": "Intelligence artificielle: la consommation d’énergie et d’eau des centres de données est jugée «affolante»",
        "summary": "DÉCRYPTAGE - Ces usines numériques aujourd’hui en croissance exponentielle sont gloutonnes en eau et en électricité.",
        "link": "https://www.lefigaro.fr/conjoncture/intelligence-artificielle-la-consommation-d-energie-et-d-eau-des-centres-de-donnees-est-jugee-affolante-20250204"
    },
    {
        "title": "Cinquante ans après sa découverte, notre ancêtre Lucy va être exposée pour la première fois en Europe",
        "summary": "Le squelette vieux de 3,18 millions d’années de la plus célèbre australopithèque a été prêté par le musée national d’Éthiopie et sera exposé cet été au public.",
        "link": "https://www.lefigaro.fr/sciences/cinquante-ans-apres-sa-decouverte-notre-ancetre-lucy-va-etre-exposee-pour-la-premiere-fois-en-europe-20250204"
    },
    {
        "title": "L'émissaire de Donald Trump estime «grotesque» de dire que la bande de Gaza pourra être habitable d'ici cinq ans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-emissaire-de-donald-trump-juge-grotesque-de-dire-que-la-bande-de-gaza-pourra-etre-habitable-d-ici-cinq-ans-20250204"
    },
    {
        "title": "Haïti : les États-Unis gèlent leur financement de la mission multinationale de police",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/haiti-les-etats-unis-gelent-leur-financement-de-la-mission-multinationale-de-police-20250204"
    },
    {
        "title": "Donald Trump, des décisions en rafale qui affolent Washington et désorientent le monde",
        "summary": "RÉCIT - Une atmosphère de crise permanente continue d’entourer l’installation de la nouvelle Administration à Washington.",
        "link": "https://www.lefigaro.fr/international/donald-trump-des-decisions-en-rafale-qui-affolent-washington-et-desorientent-le-monde-20250204"
    },
    {
        "title": "François Rebsamen: après le budget, «j’espère que la majorité s’élargira à une gauche sociale-démocrate»",
        "summary": "ENTRETIEN - En ne censurant pas le gouvernement mercredi, le PS «se détache de LFI» et «l’horizon s’éclaircit», se réjouit le ministre de la Décentralisation. En vue des municipales de 2026, il annonce vouloir rendre plus directes les élections à Paris, Lyon et Marseille.",
        "link": "https://www.lefigaro.fr/politique/francois-rebsamen-apres-le-budget-j-espere-que-la-majorite-s-elargira-a-une-gauche-sociale-democrate-20250204"
    },
    {
        "title": "L’Île Maurice évoque un «nouvel accord» avec le Royaume-Uni pour l’archipel Chagos, et attend l’avis de Trump",
        "summary": "Archipel stratégique de l’océan Indien, les îles Chaos sont restées sous le contrôle britannique après l’indépendance de Maurice dans les années 1960.",
        "link": "https://www.lefigaro.fr/international/l-ile-maurice-evoque-un-nouvel-accord-avec-le-royaume-uni-pour-l-archipel-chagos-et-attend-l-avis-de-trump-20250204"
    },
    {
        "title": "«J’ai reçu tellement d’amendes» : à New York, les taxis peinent à accéder aux toilettes",
        "summary": "La Fédération des chauffeurs de taxi de l’État de New York réclame que les chauffeurs puissent se garer sur des voies de bus ou de vélo pour des pauses de 10 minutes, sans s’exposer à une amende.",
        "link": "https://www.lefigaro.fr/conjoncture/j-ai-recu-tellement-d-amendes-a-new-york-les-taxis-peinent-a-acceder-aux-toilettes-20250204"
    },
    {
        "title": "EN DIRECT - Le Mans-PSG : les Manceaux rêvent d’un exploit face à Paris",
        "summary": "Les Sarthois, actuellement sixièmes de National, accueillent le solide leader de Ligue 1 en 8e de finale ce mardi (21h10).",
        "link": "https://www.lefigaro.fr/sports/football/live/coupe-de-france/2024/2503645/le-mans-paris-sg"
    },
    {
        "title": "Guerre commerciale : le Canada riposte et obtient une trêve d’un mois",
        "summary": "DÉCRYPTAGE - Ottawa a obtenu un sursis d’un mois sur les droits de douane de 25 % sur ses exportations vers les États-Unis, après avoir annoncé des taxes massives sur les produits américains.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-le-canada-riposte-et-obtient-une-treve-d-un-mois-20250204"
    },
    {
        "title": "Ce que la géographie électorale du Front populaire de 1936 nous dit de la gauche d’aujourd’hui",
        "summary": "INFOGRAPHIES - Alors que le Nouveau Front populaire est au bord de la rupture, une étude de Jérôme Fourquet et la Fondation Jean Jaurès revient sur la création du Front populaire de 1936.",
        "link": "https://www.lefigaro.fr/politique/ce-que-la-geographie-electorale-du-front-populaire-de-1936-nous-dit-de-la-gauche-d-aujourd-hui-20250204"
    },
    {
        "title": "Surveillance de masse, reconnaissance des émotions, notation sociale... Ces 8 usages de l’IA désormais interdits en Europe",
        "summary": "La Commission européenne a précisé mardi quels systèmes d’intelligence artificielle, jugés trop dangereux, étaient désormais interdits au sein de l’UE.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/surveillance-de-masse-reconnaissance-des-emotions-notation-sociale-ces-8-usages-de-l-ia-desormais-interdits-en-europe-20250204"
    },
    {
        "title": "MatchFT, ChatFT... Ces outils dopés à l’IA que France Travail expérimente pour mieux accompagner les chômeurs",
        "summary": "L’opérateur a dévoilé mardi de nouveaux moyens, développés avec Mistral AI, qui doivent permettre de faciliter la recherche d’emploi et d’alléger la paperasse.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/matchft-chatft-ces-outils-dopes-a-l-ia-que-france-travail-experimente-pour-mieux-accompagner-les-chomeurs-20250204"
    },
    {
        "title": "«Il y avait du sang partout» : des témoins racontent la tuerie qui a fait au moins 10 morts en Suède",
        "summary": "Un tireur a tué une «dizaine» de personnes mardi dans un centre d’enseignement pour adultes dans le centre de la Suède. Le premier ministre suédois a qualifié le carnage de «pire tuerie de masse» de l’histoire du pays.",
        "link": "https://www.lefigaro.fr/international/il-y-avait-du-sang-partout-des-temoins-racontent-la-tuerie-qui-a-fait-au-moins-10-morts-en-suede-20250204"
    },
    {
        "title": "Clara Luciani entre au musée Grévin",
        "summary": "«J’avais très peur de me rencontrer. Finalement, ça s’est plutôt bien passé» a confié la chanteuse lors de l’inauguration de sa statue de cire.",
        "link": "https://www.lefigaro.fr/culture/clara-luciani-entre-au-musee-grevin-20250204"
    },
    {
        "title": "Donald Trump signe un décret pour retirer les États-Unis de plusieurs instances de l'ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/donald-trump-signe-un-decret-pour-retirer-les-etats-unis-de-plusieurs-instances-de-l-onu-20250204"
    },
    {
        "title": "Groenland : élections législatives fixées au 11 mars",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/groenland-elections-legislatives-fixees-au-11-mars-20250204"
    },
    {
        "title": "Coupe de France : un Dunkerque héroïque sort Lille au bout du suspense, Brest assure à Troyes",
        "summary": "Rejoint en fin de partie, le LOSC est tombé aux tirs au but face à son voisin nordiste au terme d’un scénario dingue. Le Stade Brestois a, lui, assumé son statut sur la pelouse troyenne pour rallier les quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-un-dunkerque-heroique-sort-lille-au-bout-du-suspense-brest-assure-a-troyes-20250204"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky se dit prêt à des négociations directes avec Vladimir Poutine",
        "summary": "Près de trois ans après le début de l’invasion de la Russie, le président ukrainien a suggéré dans une interview du présentateur britannique Piers Morgan que d’autres pays devraient être impliqués dans ces pourparlers.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-dit-etre-pret-a-des-negociations-directes-avec-vladimir-poutine-20250204"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Donald Trump et la loi de Tyson»",
        "summary": "Libéré des conventions et des entraves en partie subies durant son premier mandat, le président américain cogne d’abord, et négocie ensuite.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-donald-trump-et-la-loi-de-tyson-20250204"
    },
    {
        "title": "États-Unis : les démocrates demandent une enquête sur le contrôle par Elon Musk des fonds fédéraux du Trésor",
        "summary": "Des collaborateurs du patron de SpaceX et Tesla, nommé par Donald Trump à la tête d’un comité chargé de tailler dans les dépenses publiques, ont pris le contrôle du carnet de chèques de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-les-democrates-demandent-une-enquete-sur-le-controle-par-elon-musk-des-fonds-federaux-du-tresor-20250204"
    },
    {
        "title": "Mexique : au moins sept morts lors d'une mutinerie dans une prison du sud-est",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-au-moins-sept-morts-lors-d-une-mutinerie-dans-une-prison-du-sud-est-20250204"
    },
    {
        "title": "«80 faits de vol» pour un butin de plus d’un million d’euros : près de Toulouse, un réseau de vol d'outillage professionnel démantelé",
        "summary": "Âgés de 18 à 27 ans et interpellés le 28 janvier, les suspects ciblaient «les enseignes et commerces de motoculture et d’outillage électroportatif».",
        "link": "https://www.lefigaro.fr/faits-divers/80-faits-de-vol-pour-un-butin-de-plus-d-un-million-d-euros-pres-de-toulouse-un-reseau-de-vol-d-outillage-professionnel-demantele-20250204"
    },
    {
        "title": "«Il faut qu’on se secoue» : au Groenland, la macroniste Valérie Hayer a envoyé des élus «soutenir» les habitants face aux menaces de Trump",
        "summary": "REPORTAGE - Alors que les pays européens risquent la marginalisation en Arctique, la patronne des eurodéputés Renew a dépêché deux élus à Nuuk, la capitale de l’île danoise, que le président américain n’a pas exclu d’annexer.",
        "link": "https://www.lefigaro.fr/international/il-faut-qu-on-se-secoue-au-groenland-la-macroniste-valerie-hayer-a-envoye-des-elus-soutenir-les-habitants-face-aux-menaces-de-trump-20250204"
    }
]