[
    {
        "title": "À Tel-Aviv, «place des Otages», l'insoutenable attente des familles",
        "summary": "REPORTAGE - Les Israéliens vivent au rythme des libérations au compte-gouttes des prisonniers détenus par le Hamas à Gaza.",
        "link": "https://www.lefigaro.fr/international/a-tel-aviv-place-des-otages-l-insoutenable-attente-des-familles-20231126"
    },
    {
        "title": "Israël : qui sont les 17 otages libérés dimanche par le Hamas ?",
        "summary": "Au troisième jour de trêve, un nouveau groupe d’otages a été relâché, parmi lesquels une Américaine de 4 ans, 3 Thaïlandais et un Russe dont la libération a été obtenue par l’intervention directe de Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-qui-sont-les-17-otages-liberes-dimanche-20231126"
    },
    {
        "title": "Pourquoi y a-t-il autant de Thaïlandais parmi les otages du Hamas?",
        "summary": "La nation thaïlandaise est l’une des plus représentée dans les victimes et otages du conflit, après celle israélienne, avec 39 morts et une trentaine d’otages.",
        "link": "https://www.lefigaro.fr/international/pourquoi-y-a-t-il-autant-de-thailandais-parmi-les-otages-du-hamas-20231126"
    },
    {
        "title": "Guerre Hamas-Israël: qui est Israa Jaabis, la prisonnière palestinienne la plus connue, libérée samedi soir ?",
        "summary": "La Palestinienne de 37 ans avait été condamnée à 11 ans de prison en 2015 pour avoir blessé un policier dans une explosion, qui lui a également brûlé une partie du visage.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-qui-est-israa-jaabis-la-prisonniere-palestinienne-la-plus-connue-liberee-samedi-soir-20231126"
    },
    {
        "title": "«Nous sommes fiers de nos guerriers»: les prisonniers palestiniens libérés accueillis en héros à Naplouse",
        "summary": "REPORTAGE - La liberté retrouvée a un goût amer à Naplouse pour les anciens détenus palestiniens alors que l'opération israélienne dans la bande de Gaza a fait 15.000 morts, selon le gouvernement du Hamas.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-fiers-de-nos-guerriers-les-prisonniers-palestiniens-liberes-accueillis-en-heros-a-naplouse-20231126"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : la France espère que la trêve dure jusqu'à la libération de «tous les otages»",
        "summary": "La ministre des Affaires étrangères Catherine Colonna a dit dimanche soir avoir «bon espoir» que des otages français soient libérés avant la fin de la trêve, actuellement prévue jusqu’à lundi.",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-hamas-nouvel-echange-d-otages-contre-prisonniers-prevu-au-troisieme-jour-de-treve-20231126"
    },
    {
        "title": "Ces ados accusés d’avoir scellé le destin de Samuel Paty",
        "summary": "Six élèves du collège où enseignait le professeur assassiné comparaissent à partir de ce lundi devant le tribunal pour enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-ados-accuses-d-avoir-scelle-le-destin-de-samuel-paty-20231126"
    },
    {
        "title": "Le romancier irlandais Paul Lynch remporte le Booker Prize 2023",
        "summary": "Le prestigieux prix littéraire britannique a été décerné à l'auteur irlandais Paul Lynch pour son roman dystopique Prophet Song. Il succède ainsi à l'écrivain srilankais Shehan Karunatilaka.",
        "link": "https://www.lefigaro.fr/flash-actu/le-romancier-irlandais-paul-lynch-remporte-le-prestigieux-booker-prize-2023-20231126"
    },
    {
        "title": "Lyon-Lille : On a retrouvé David, Lacazette n'y arrive plus... Les Tops et les Flops",
        "summary": "Lille a logiquement dominé Lyon en clôture de la 13e journée de Ligue 1 (0-2). Retrouvez les Tops et les Flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lyon-lille-on-a-retrouve-david-lacazette-n-y-arrive-plus-les-tops-et-les-flops-20231126"
    },
    {
        "title": "Top 14 : pour la première de Kolisi, le Racing 92 s’impose avec le bonus offensif face à La Rochelle",
        "summary": "Les Ciel et Blanc n’ont pas tremblé ce dimanche soir en clôture de la 8e journée face à des Rochelais réduits à 14 (32-10) à la suite de l’expulsion de Teddy Thomas.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-pour-la-premiere-de-kolisi-le-racing-92-s-impose-avec-le-bonus-offensif-face-a-la-rochelle-20231126"
    },
    {
        "title": "À Crépol, une enquête sous haute tension",
        "summary": "REPORTAGE - Une semaine après le meurtre de Thomas, neuf personnes ont été mises en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/a-crepol-une-enquete-sous-haute-tension-20231126"
    },
    {
        "title": "Mort de Thomas à Crépol: «Nul ne peut se faire justice en dehors de la loi», rappelle le procureur de Valence",
        "summary": "Le procureur de la République a tenu une brève conférence de presse dimanche après des démonstrations de force de l'ultradroite à Romans-sur-Isère ce week-end, qui ont donné lieu à 24 interpellations et fait 5 blessés dans les rangs de la police.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-thomas-a-crepol-nul-ne-peut-se-faire-justice-en-dehors-de-la-loi-rappelle-le-procureur-de-valence-20231126"
    },
    {
        "title": "Mort de Thomas à Crépol : qui sont les six majeurs mis en examen ?",
        "summary": "Six majeurs et trois mineurs ont été mis en examen, samedi 25 novembre, notamment pour «meurtre en bande organisée» et «tentative de meurtre».",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-thomas-a-crepol-qui-sont-les-neuf-personnes-mises-en-examen-20231126"
    },
    {
        "title": "Attaque mortelle à Crépol : «À l'ensauvagement, il faut des réponses qui correspondent», déclare la maire de Romans",
        "summary": "Reprenant les propos de Gérald Darmanin, la maire LR de Romans-sur-Isère Marie-Hélène Thoraval estime qu’un tel niveau de violence réclame des réponses plus fermes et en appelle à l’État.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-mortelle-a-crepol-a-l-ensauvagement-il-faut-des-reponses-qui-correspondent-a-ce-niveau-de-delinquance-declare-la-maire-de-romans-20231126"
    },
    {
        "title": "«Ça plante», propos hostiles «aux blancs» et menaces de mort : ce que les témoins de l’attaque de Crépol ont raconté aux enquêteurs",
        "summary": "Si les mis en cause se sont montrés peu coopératifs pendant leur garde à vue, les nombreux témoins présents au bal ont permis aux enquêteurs de remonter peu à peu le fil de la soirée.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-plante-propos-hostiles-aux-blancs-et-menaces-de-mort-ce-que-les-temoins-de-l-attaque-de-crepol-ont-raconte-aux-enqueteurs-20231126"
    },
    {
        "title": "Val-de-Marne: trois fillettes retrouvées mortes dans un appartement, leur père avoue les avoir tuées",
        "summary": "INFO LE FIGARO - Les corps sans vie de trois enfants ont été retrouvés ce dimanche dans un appartement à Alfortville. Leur père a été placé en garde à vue après s’être rendu au commissariat pour avouer le crime.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-trois-enfants-retrouves-morts-dans-un-appartement-un-homme-interpelle-20231126"
    },
    {
        "title": "L’inquiétude d’Emmanuel Macron face au ralentissement économique",
        "summary": "DÉCRYPTAGE - Le chef de l’État fait passer le message d’une poursuite des réformes, sans préciser lesquelles.",
        "link": "https://www.lefigaro.fr/politique/l-inquietude-d-emmanuel-macron-face-au-ralentissement-economique-20231126"
    },
    {
        "title": "Les ambitions de Bruno Le Maire suspendues à la notation de Standard &amp; Poor’s et à une conjoncture difficile",
        "summary": "DÉCRYPTAGE - Le ministre de l’Économie n’a pas ménagé sa peine ces dernières semaines pour convaincre du sérieux budgétaire de la France.",
        "link": "https://www.lefigaro.fr/politique/les-ambitions-de-bruno-le-maire-suspendues-a-la-notation-de-standard-poor-s-et-a-une-conjoncture-difficile-20231126"
    },
    {
        "title": "L’espoir du plein-emploi s’éloigne: «La grande inquiétude d’Emmanuel Macron»",
        "summary": "L’ÉDITORIAL DU FIGARO - Après six ans à la tête du pays, Emmanuel Macron est comptable de la situation économique et de la trajectoire financière de la France.",
        "link": "https://www.lefigaro.fr/vox/economie/l-espoir-du-plein-emploi-s-eloigne-la-grande-inquietude-d-emmanuel-macron-20231126"
    },
    {
        "title": "Pensez-vous qu'il est possible de revenir au plein emploi en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/pensez-vous-qu-il-est-possible-de-revenir-au-plein-emploi-en-france-20231126"
    },
    {
        "title": "La vice-présidente de SOS Racisme démissionne pour désaccord sur le «droit d’Israël à se défendre»",
        "summary": "Saphia Ait Ouarabi a expliqué sa décision sur les réseaux sociaux en déclarant refuser de «représenter une association qui piétine» ses espoirs.",
        "link": "https://www.lefigaro.fr/actualite-france/la-vice-presidente-de-sos-racisme-demissionne-pour-desaccord-sur-le-droit-d-israel-a-se-defendre-20231126"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : le mouvement islamiste palestinien «cherche à prolonger la trêve au-delà des quatre jours» prévue",
        "summary": "La trêve entre les belligérants qui a permis la libération d'otages, de prisonniers et une aide d'urgence dans la bande de Gaza entre ce lundi dans sa quatrième et dernière journée, sur fond de pourparlers pour la prolonger.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-le-mouvement-islamiste-palestinien-cherche-a-prolonger-la-treve-au-dela-des-quatre-jours-prevue-20231127"
    },
    {
        "title": "«Je refuse des sorties à mes enfants le week-end parce que j'ai des papiers à faire» : dans l'enfer administratif des petits patrons",
        "summary": "RÉCIT - Paperasserie, normes, incohérences… Malgré les multiples tentatives de simplifications depuis Georges Pompidou, les chefs d’entreprise ploient toujours sous le poids de la bureaucratie.",
        "link": "https://www.lefigaro.fr/societes/je-refuse-des-sorties-a-mes-enfants-le-week-end-parce-que-j-ai-des-papiers-a-faire-dans-l-enfer-administratif-des-petits-patrons-20231126"
    },
    {
        "title": "Bangladesh :  plus de 10.000 arrestations de militants avant les élections",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bangladesh-plus-de-10-000-arrestations-de-militants-avant-les-elections-20231127"
    },
    {
        "title": "Abus sexuels dans l’Église : une délégation de victimes de l’Ouest va rencontrer le pape",
        "summary": "Elle regroupe principalement des victimes d’un religieux instituteur dans les années 1970, en Loire-Atlantique et dans le Finistère. Ces 20 personnes sont accueillies pendant plusieurs jours par la communauté de ce frère décédé, qui a reconnu ses agissements.",
        "link": "https://www.lefigaro.fr/nantes/abus-sexuels-dans-l-eglise-une-delegation-de-victimes-de-l-ouest-va-rencontrer-le-pape-20231127"
    },
    {
        "title": "COP28 : Joe Biden ne s’y rendra pas selon un responsable américain",
        "summary": "Selon la même source, qui a requis l'anonymat, Washington réfléchit encore à la possibilité d'envoyer un responsable de haut niveau à Dubaï.",
        "link": "https://www.lefigaro.fr/flash-eco/cop28-joe-biden-ne-s-y-rendra-pas-selon-un-responsable-americain-20231127"
    },
    {
        "title": "Travailleurs frontaliers au Luxembourg : le palmarès des villes françaises où vivre près du Grand-Duché",
        "summary": "EXCLUSIF - Mobilité, sécurité, commerces, santé, immobilier, loisirs, pollution et environnement… Sur la base d'une trentaine d'indicateurs, nous avons comparé la qualité de vie dans 140 communes proches de la frontière luxembourgeoise.",
        "link": "https://www.lefigaro.fr/actualite-france/travailleurs-frontaliers-au-luxembourg-le-palmares-des-villes-francaises-ou-vivre-pres-du-grand-duche-20231127"
    },
    {
        "title": "NBA: malgré un Wembanyama solide, les Spurs encaissent une nouvelle défaite",
        "summary": "Victor Wembanyama a réussi un match complet et marqué 22 points face à Denver, sans pouvoir empêcher la 12e défaite consécutive des San Antonio Spurs dimanche (132-120) en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-malgre-un-wembanyama-solide-les-spurs-encaissent-une-nouvelle-defaite-20231127"
    },
    {
        "title": "Maestro décalé du rap, Young Thug, jugé pour crime organisé",
        "summary": "À 32 ans, il s'était imposé comme l'un des plus emblématiques représentants du courant de la trap. Les procureurs de l'État de Géorgie l’accusent d'être le fondateur et chef d’un gang soupçonné de meurtres et de trafic de drogue.",
        "link": "https://www.lefigaro.fr/musique/maestro-decale-du-rap-young-thug-juge-pour-crime-organise-20231127"
    },
    {
        "title": "À Marseille, des rats aperçus dans des salles de classe de deux écoles",
        "summary": "Des associations de parents d’élèves ont alerté de la présence de rongeurs dans des écoles du 13e et 15e arrondissement de Marseille. La municipalité indique que la situation a été prise en charge mais reste «inhérente» à l’insalubrité générale de la ville.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-des-rats-apercus-dans-des-salles-de-classe-de-deux-ecoles-20231127"
    },
    {
        "title": "Coupe Davis : «Nous avions la bonne mentalité», souligne Sinner après le sacre italien",
        "summary": "Le numéro 4 mondial a savouré le premier succès italien dans la compétition centenaire depuis 47 ans.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis/coupe-davis-nous-avions-la-bonne-mentalite-souligne-sinner-apres-le-sacre-italien-20231127"
    },
    {
        "title": "Otages libérés par le Hamas : ce que l’on sait de leurs conditions de détention",
        "summary": "Les proches des Israéliens libérés après avoir été retenus pendant près de deux mois à Gaza ont décrit la façon dont ils ont été traités par le groupe terroriste islamiste.",
        "link": "https://www.lefigaro.fr/international/otages-liberes-par-le-hamas-ce-que-l-on-sait-de-leurs-conditions-de-detention-20231127"
    },
    {
        "title": "Meurtre de Thomas : «Mon souci est de faire revenir le calme dans ma ville», déclare la maire de Romans-sur-Isère",
        "summary": "Interrogée au micro de RTL sur les manifestations de ce week-end à Romans-sur-Isère, la maire de la ville Marie-Hélène Thoraval a appelé à l’apaisement.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-mon-souci-est-de-faire-revenir-le-calme-dans-ma-ville-declare-la-maire-de-romans-sur-isere-20231127"
    },
    {
        "title": "Poutine en procès, cette satire théâtrale émeut la Bulgarie",
        "summary": "Sobrement intitulée La Haye, la pièce qui met en scène le jugement du maître du Kremlin par la Cour pénale internationale, se joue actuellement au Théâtre national de Sofia. Un spectacle qui, selon ses créateurs, souhaite réveiller une «nation trop passive».",
        "link": "https://www.lefigaro.fr/culture/poutine-en-proces-cette-satire-theatrale-emeut-la-bulgarie-20231127"
    },
    {
        "title": "Veolia en passe de céder sa filiale d'ingénierie SADE",
        "summary": "Spécialisée dans les travaux de génie civil et la construction et remise en état des réseaux d’eau et d’infrastructures, la filiale est estimée à 260 millions d’euros.",
        "link": "https://www.lefigaro.fr/societes/veolia-en-passe-de-ceder-sa-filiale-d-ingenierie-sade-20231127"
    },
    {
        "title": "Trêve à Gaza : plus de 40 otages ne sont pas aux mains du Hamas, selon le Qatar",
        "summary": "Israël a fourni une liste de noms de 90 femmes et enfants supplémentaires à libérer. Sans preuve de vie, elle n’acceptera pas de prolonger la trêve.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-plus-de-40-otages-ne-sont-pas-aux-mains-du-hamas-selon-le-qatar-20231127"
    },
    {
        "title": "Manifestation de militants d’ultra-droite à Romans-sur-Isère : Éric Ciotti fustigé par la gauche pour avoir refusé de condamner la «ratonnade»",
        "summary": "Le président des Républicains s’est attiré les foudres de la gauche après avoir relativisé l’expédition de militants d’ultradroite à Romans-sur-Isère samedi.",
        "link": "https://www.lefigaro.fr/politique/manifestation-de-militants-d-ultra-droite-a-romans-sur-isere-eric-ciotti-fustige-par-la-gauche-pour-avoir-refuse-de-condamner-la-ratonnade-20231127"
    },
    {
        "title": "Gaza : un otage avait réussi à s'échapper, mais des civils l'ont livré au Hamas",
        "summary": "Roni Krivoi, a finalement été libéré ce dimanche, en dehors de l'accord de trêve, «en réponse aux efforts» du président russe Vladimir Poutine et à son «soutien à la cause palestinienne».",
        "link": "https://www.lefigaro.fr/international/gaza-un-otage-avait-reussi-a-s-echapper-mais-des-civils-l-ont-livre-au-hamas-20231127"
    },
    {
        "title": "Londres annonce près de 30 milliards de livres d'investissements privés",
        "summary": "Un tiers de la somme sera consacrée au financement de projets d'infrastructures et de transition énergétique de grande échelle d’ici 2027.",
        "link": "https://www.lefigaro.fr/conjoncture/londres-annonce-pres-de-30-milliards-de-livres-d-investissements-prives-20231127"
    },
    {
        "title": "XV de France : «On ne peut pas nous reprocher d’essayer d’être intelligents», Fabien Galthié se défend sur l'utilisation des datas",
        "summary": "S’il reconnaît dans un entretien accordé au Midi Olympique, qu'il ne faut pas leur accorder une dimension de vérité absolue, le sélectionneur du XV de France, se défend une nouvelle fois sur les datas.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-on-ne-peut-pas-nous-reprocher-d-essayer-d-etre-intelligents-fabien-galthie-se-defend-sur-l-utilisation-des-datas-20231127"
    },
    {
        "title": "Meurtre de Thomas : «Ce n’est ni un fait divers, ni une rixe, il y a un risque de basculement de notre société», affirme Olivier Véran",
        "summary": "Neuf jours après la mort du jeune adolescent de 16 ans dans la Drôme, le porte-parole du gouvernement a rencontré les villageois et les élus de Crépol.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-ce-n-est-ni-un-fait-divers-ni-une-rixe-il-y-a-un-risque-de-basculement-de-notre-societe-declare-olivier-veran-20231127"
    },
    {
        "title": "Marseille : des commerçants protestent contre l’installation d’une salle de shoot",
        "summary": "Face à l’ouverture prochaine d’une «halte soins addictions» dans le 4e arrondissement, plusieurs commerçants du boulevard de la Libération manifestent leur mécontentement à l’égard du projet, qui devrait ouvrir ses portes début 2024.",
        "link": "https://www.lefigaro.fr/marseille/marseille-des-commercants-protestent-contre-l-installation-d-une-salle-de-shoot-20231127"
    },
    {
        "title": "Inondations : le Pas-de-Calais placé en vigilance orange, de nouvelles crues attendues",
        "summary": "L'épisode pluvieux, qui a débuté dimanche dans la nuit, «va persister toute la journée ce lundi», souligne Vigicrues, «des cumuls modérés à localement importants sont attendus, pouvant faire repartir à la hausse les niveaux» des cours d'eaux.",
        "link": "https://www.lefigaro.fr/meteo/inondations-le-pas-de-calais-place-en-vigilance-orange-de-nouvelles-crues-attendues-20231127"
    },
    {
        "title": "Guerre Israël-Hamas : qui sont les huit Français otages ou portés disparus ?",
        "summary": "La trêve entre Israël et le Hamas a débuté ce vendredi matin. Elle a été suivie de la libération de 13 otages femmes et enfants retenus dans la bande de Gaza depuis le 7 octobre. Les mineurs sont prioritaires.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-ce-que-l-on-sait-des-neuf-francais-retenus-en-otage-ou-portes-disparus-20231024"
    },
    {
        "title": "Guerre Hamas-Israël : une soldate israélienne ex-captive s'exprime pour la première fois",
        "summary": "Ori Megidish, 19 ans, était en faction sur la frontière ultra-militarisée entre Israël et la bande de Gaza quand elle a été capturée par des combattants du Hamas le 7 octobre.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-une-soldate-israelienne-ex-captive-s-exprime-pour-la-premiere-fois-20231127"
    },
    {
        "title": "Triple infanticide dans le Val-de-Marne : la mère entendue par les enquêteurs, les enfants tués «possiblement durant leur sommeil»",
        "summary": "Le procureur de la République de Créteil est revenu sur le drame familial d’Alfortville, où trois sœurs, âgées de 4, 10 et 11 ans, ont été tuées.",
        "link": "https://www.lefigaro.fr/faits-divers/triple-infanticide-dans-le-val-de-marne-la-mere-entendue-par-les-enqueteurs-les-enfants-tues-possiblement-durant-leur-sommeil-20231127"
    },
    {
        "title": "Assurance chômage : le gouvernement rejette la nouvelle convention des partenaires sociaux",
        "summary": "L’exécutif refuse d’agréer en l’état la nouvelle convention sur laquelle syndicats et patronats s’étaient mis d’accord au début du mois de novembre.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-le-gouvernement-rejette-la-nouvelle-convention-des-partenaires-sociaux-20231127"
    },
    {
        "title": "L’art de gérer un collègue tire-au-flanc",
        "summary": "PSYCHOLOGIE - Ils se désinvestissent et font le strict minimum. Paresseux? Non. Plutôt découragés pour la plupart.",
        "link": "https://www.lefigaro.fr/sciences/l-art-de-gerer-un-collegue-tire-au-flanc-20231124"
    },
    {
        "title": "Jérôme Cahuzac : «Ce n'est pas parce que j'ai commis un acte parfaitement immoral que mon retour l'est»",
        "summary": "Condamné en 2018 pour fraude fiscale, l’ex-ministre du Budget a estimé sur France Inter «avoir purgé en totalité sa peine» et assuré « s’efforcer d’être sur le chemin de la rédemption».",
        "link": "https://www.lefigaro.fr/politique/jerome-cahuzac-ce-n-est-pas-parce-que-j-ai-commis-un-acte-parfaitement-immoral-que-mon-retour-l-est-20231127"
    },
    {
        "title": "Anne Hidalgo quitte X (anciennement Twitter), «devenu un vaste égout mondial»",
        "summary": "Récemment renommé X, le réseau social est accusé par la maire de Paris d’être devenu «l’arme de destruction massive de nos démocraties».",
        "link": "https://www.lefigaro.fr/politique/anne-hidalgo-quitte-twitter-devenu-un-vaste-egout-mondial-20231127"
    },
    {
        "title": "En Israël, la guerre cruciale de la démographie derrière le conflit à Gaza",
        "summary": "DÉCRYPTAGE - La population palestinienne connaît une forte poussée démographique depuis la création de l’État d’Israël. La population juive résiste néanmoins mieux que prévu face à cette dynamique.",
        "link": "https://www.lefigaro.fr/international/en-israel-la-guerre-cruciale-de-la-demographie-derriere-le-conflit-a-gaza-20231126"
    },
    {
        "title": "Pas-de-Calais : un gendarme réserviste enlevé et retrouvé «sous le choc», une enquête ouverte",
        "summary": "Le gendarme réserviste qui était affecté à la lutte contre l'immigration clandestine, a été retrouvé samedi sur la plage des Pauvres à Étaples.",
        "link": "https://www.lefigaro.fr/flash-actu/pas-de-calais-un-gendarme-reserviste-enleve-et-retrouve-sous-le-choc-une-enquete-ouverte-20231127"
    },
    {
        "title": "Indre-et-Loire : un couple de septuagénaires victime d’une attaque au couteau",
        "summary": "Le principal suspect, un quinquagénaire de nationalité marocaine, a été placé en garde à vue pour «tentative d’assassinat». Il devrait être présenté ce lundi 27 novembre, dans l’après-midi, au magistrat instructeur.",
        "link": "https://www.lefigaro.fr/faits-divers/indre-et-loire-un-couple-de-septuagenaires-victime-d-une-attaque-au-couteau-20231127"
    },
    {
        "title": "Ligue des champions : «L'unique façon d'être qualifié, c'est déjà de gagner», lâche Vitinha",
        "summary": "À la veille de recevoir Newcastle, le milieu international portugais Vitinha est resté optimiste sur les chances parisiennes de qualification pour les huitièmes de finale, ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-l-unique-facon-d-etre-qualifie-c-est-deja-de-gagner-lache-vitinha-20231127"
    },
    {
        "title": "L’exécutif veut réformer les ruptures conventionnelles pour freiner leur recours",
        "summary": "Élisabeth Borne veut «lancer une réflexion» sur ce dispositif né il y a 15 ans et qui permet de quitter une entreprise tout en percevant des indemnités chômage.",
        "link": "https://www.lefigaro.fr/conjoncture/l-executif-veut-reformer-les-ruptures-conventionnelles-pour-freiner-leur-recours-20231127"
    },
    {
        "title": "Les frais bancaires augmenteront peu en 2024, selon une étude",
        "summary": "Si ces tarifs seront en hausse de moins de 1% l’année prochaine, cette moyenne cache «quelques gros dérapages», pointe MoneyVox, notamment sur les frais de tenue de compte.",
        "link": "https://www.lefigaro.fr/conso/les-frais-bancaires-augmenteront-peu-en-2024-selon-une-etude-20231127"
    },
    {
        "title": "Au Kenya, un événement rarissime chez les éléphants réjouit les défenseurs de l’espèce",
        "summary": "Braconnage et destruction de leur habitat continue de menacer la population d’éléphants, qui reprend cependant de la vigueur au Kenya, pays prisé par les touristes pour les safaris.",
        "link": "https://www.lefigaro.fr/voyages/au-kenya-un-evenement-rarissime-chez-les-elephants-rejouit-les-defenseurs-de-l-espece-20231127"
    },
    {
        "title": "L'Ukraine retrouve l’«or des Scythes» que la Russie voulait récupérer depuis l’annexion de la Crimée",
        "summary": "La justice néerlandaise a choisi de rendre ces bijoux, exposés à Amsterdam en 2014, aux autorités de Kiev plutôt qu’aux musées de Crimée, sous contrôle de la Russie.",
        "link": "https://www.lefigaro.fr/arts-expositions/l-ukraine-retrouve-l-or-des-scythes-que-la-russie-voulait-recuperer-depuis-l-annexion-de-la-crimee-20231127"
    },
    {
        "title": "Immobilier: ces 3 solutions pour faire baisser le prix d’achat",
        "summary": "NOS CONSEILS - Du prix des meubles aux frais de notaire, tout est négociable.",
        "link": "https://www.lefigaro.fr/finances-perso/immobilier-trois-solutions-pour-faire-baisser-le-prix-d-achat-20231127"
    },
    {
        "title": "Charlatans, stages hors de prix et dérives sectaires: le juteux business de l’endométriose",
        "summary": "DÉCRYPTAGE - Les propositions sont au mieux farfelues, au pire dangereuses.",
        "link": "https://www.lefigaro.fr/sciences/charlatans-stages-hors-de-prix-et-derives-sectaires-le-juteux-business-de-l-endometriose-20231127"
    },
    {
        "title": "Diagnostic, traitement, compréhension... La recherche sur l’endométriose en plein boom",
        "summary": "Longtemps négligée par la médecine, cette maladie gynécologique qui touche 10% des femmes en âge de procréer est sortie de l’ombre et bénéficie des progrès de la recherche. Zoom sur quatre avancées à venir.",
        "link": "https://sante.lefigaro.fr/medecine/diagnostic-traitement-comprehension-la-recherche-sur-l-endometriose-en-plein-boom-20231127"
    },
    {
        "title": "Endométriose: pourquoi la chirurgie n'est plus l'alpha et l'oméga de la prise en charge",
        "summary": "DÉCRYPTAGE - L'endométriose a longtemps été absente de la formation initiale des médecins.",
        "link": "https://www.lefigaro.fr/sciences/endometriose-pourquoi-la-chirurgie-n-est-plus-l-alpha-et-l-omega-de-la-prise-en-charge-20231127"
    },
    {
        "title": "Allemagne : le renforcement des contrôles aux frontières fait chuter de 40% l’immigration clandestine",
        "summary": "Le rétablissement des contrôles policiers aux frontières avec la Pologne, la République tchèque et la Suisse depuis le 16 octobre a permis de faire chuter de façon significative les entrées illégales, selon une enquête de Die Welt.",
        "link": "https://www.lefigaro.fr/international/allemagne-le-renforcement-des-controles-aux-frontieres-fait-chuter-de-40-l-immigration-clandestine-20231127"
    },
    {
        "title": "Enquête pour viol : Sébastien Cauet porte plainte pour «dénonciation calomnieuse» et «tentative d’extorsion de fonds»",
        "summary": "Les avocats de Sébastien Cauet ont déposé plainte notamment pour «dénonciation calomnieuse». L’animateur nie les accusations de viol formulées par une jeune femme de 25 ans prénommée Julie.",
        "link": "https://www.lefigaro.fr/faits-divers/enquete-pour-viol-sebastien-cauet-porte-plainte-pour-denonciation-calomnieuse-et-tentative-d-extorsion-de-fonds-20231127"
    },
    {
        "title": "Attaque au couteau à Dublin : le profil de l’assaillant alimente la colère anti-migrants",
        "summary": "Malgré le mutisme des enquêteurs irlandais, les fuites dans la presse confirment que l’assaillant est un Irlandais d’origine algérienne, un temps sous le coup d’un ordre d’expulsion.",
        "link": "https://www.lefigaro.fr/international/attaque-au-couteau-a-dublin-le-profil-de-l-assaillant-alimente-la-colere-anti-migrants-20231127"
    },
    {
        "title": "Trafic de drogue : hausse de 57% des homicides ou tentatives d'homicides en 2023",
        "summary": "Le directeur général de la police nationale, Frédéric Veaux, a donné ces chiffres ce lundi lors de son audition au Sénat par la commission d'enquête sur le «narcotrafic en France».",
        "link": "https://www.lefigaro.fr/actualite-france/trafic-de-drogue-hausse-de-57-des-homicides-ou-tentatives-d-homicides-en-2023-20231127"
    },
    {
        "title": "Un viol «de courte durée» peut justifier une peine plus courte, estime la justice suisse",
        "summary": "La décision du Tribunal fédéral suisse, confirmant une décision de la Cour d’appel de Bâle sur ce point, a provoqué une vague d’indignation dans le pays.",
        "link": "https://www.lefigaro.fr/international/un-viol-de-courte-duree-peut-justifier-une-peine-plus-courte-estime-la-justice-suisse-20231127"
    },
    {
        "title": "Prime de Noël 2023 : conditions, montant… Tout ce qu'il faut savoir",
        "summary": "Comme l’an dernier, l’ «aide exceptionnelle de fin d'année» sera versée le 15 décembre prochain aux ménages les plus modestes.",
        "link": "https://www.lefigaro.fr/conjoncture/prime-de-noel-2023-conditions-montant-tout-ce-qu-il-faut-savoir-20231127"
    },
    {
        "title": "En Cisjordanie, la jeunesse rêve de «résistance»: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Des «héros» tués par l’armée israélienne sont des exemples pour toute une jeunesse désœuvrée, qui a grandi entre la violence de l’occupation et celle des groupes armés.",
        "link": "https://www.lefigaro.fr/international/en-cisjordanie-la-jeunesse-reve-de-resistance-le-recit-de-l-envoye-special-du-figaro-20231126"
    },
    {
        "title": "«Des cafards dans les parloirs» : les surveillants de la prison d’Aix-en-Provence tirent la sonnette d’alarme",
        "summary": "Dans un courrier adressé à leur chef d’établissement, le syndicat pénitentiaire des surveillants s’est alarmé de la prolifération de nuisibles dans les bâtiments. Une situation qui dure depuis plusieurs mois.",
        "link": "https://www.lefigaro.fr/marseille/des-cafards-dans-les-parloirs-les-surveillants-de-la-prison-d-aix-en-provence-tirent-la-sonnette-d-alarme-20231127"
    },
    {
        "title": "Maroc : 3 ans de prison pour un internaute accusé d'offense au roi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/maroc-3-ans-de-prison-pour-un-internaute-accuse-d-offense-au-roi-20231127"
    },
    {
        "title": "Meurtre de Thomas : à Crépol, la fermeté affichée d’Olivier Véran peine à calmer la colère des habitants",
        "summary": "REPORTAGE - Plus d’une semaine après le drame, le porte-parole du gouvernement s’est rendu à Crépol et Romans-sur-Isère pour rendre hommage à Thomas. Il a promis des réponses de la police et de la justice «rapides et fortes».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-la-fermete-affichee-d-olivier-veran-peine-a-calmer-la-colere-des-habitants-20231127"
    },
    {
        "title": "Dans l’ouest de l’Ukraine, des jeunes se préparent pour prendre les armes dans l’unité de leur choix",
        "summary": "REPORTAGE - Dans un centre municipal de la ville, des adultes se préparent à la guerre, au milieu des guirlandes de Noël et des poufs colorés.",
        "link": "https://www.lefigaro.fr/international/dans-l-ouest-de-l-ukraine-des-jeunes-se-preparent-pour-prendre-les-armes-dans-l-unite-de-leur-choix-20231127"
    },
    {
        "title": "Guerre en Ukraine : les premières images des chars américains Abrams déployés par Kiev",
        "summary": "Les États-Unis ont promis 31 tanks M1A1 aux Ukrainiens, qui ont annoncé leur arrivée dans le pays fin septembre. Tout indique que certains d’entre eux sont désormais près de la ligne de front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-premieres-images-des-chars-americains-abrams-deployes-par-kiev-20231127"
    },
    {
        "title": "Guerre en Ukraine : une «méga tempête» en Russie et en Crimée fait quatre morts",
        "summary": "LE POINT SUR LA SITUATION - Baptisées «tempête du siècle» et «méga tempête» par les médias russes, les intempéries ont commencé à faire rage dimanche, selon les services de secours. Les images sont impressionnantes.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-mega-tempete-dans-le-sud-de-la-russie-et-en-crimee-20231127"
    },
    {
        "title": "Comment la main de fer de Pékin se referme sur Hongkong, ancien îlot de démocratie",
        "summary": "ENQUÊTE - Depuis l’adoption d’une loi sur la sécurité nationale, Pékin règne d’une main de fer sur l’ancienne colonie britannique. Les militants prodémocratie sont traqués et envoyés en prison.",
        "link": "https://www.lefigaro.fr/international/a-hongkong-la-fin-du-reve-democratique-20231127"
    },
    {
        "title": "Le lycée musulman Averroès de Lille va perdre ses financements publics",
        "summary": "INFO LE FIGARO - La commission pour l'enseignement privé a voté ce lundi le retrait du contrat d'association du premier lycée musulman en France à avoir intégré l’enseignement privé sous contrat. Le préfet, à l’origine de cette demande, peut désormais prendre sa décision.",
        "link": "https://www.lefigaro.fr/actualite-france/lille-le-lycee-musulman-averroes-dans-le-viseur-des-autorites-attend-son-verdict-20231127"
    },
    {
        "title": "«Tu es juive, donc je ne te coifferai pas»: la montée de l’antisémitisme au quotidien en France",
        "summary": "ENQUÊTE - Victimes d’agressions et de discriminations de la part de chauffeurs ou de livreurs, certains Français juifs vont jusqu’à modifier leurs identifiants sur les plateformes et retirer leur nom des boîtes aux lettres.",
        "link": "https://www.lefigaro.fr/actualite-france/tu-es-juive-donc-je-ne-te-coifferai-pas-la-montee-de-l-antisemitisme-au-quotidien-en-france-20231127"
    },
    {
        "title": "Défilé de l'ultradroite dans la Drôme : 6 participants condamnés de six à dix mois de prison",
        "summary": "Des dizaines de militants de la mouvance identitaire, cagoulés, venus de toute la France, s’étaient retrouvées samedi soir à Romans-sur-Isère «pour en découdre», après la mort du jeune Thomas.",
        "link": "https://www.lefigaro.fr/flash-actu/defile-de-l-ultradroite-dans-la-drome-6-participants-condamnes-de-six-a-dix-mois-de-prison-20231127"
    },
    {
        "title": "À Nice, des pompiers frappés et insultés par l’homme qu’ils venaient secourir",
        "summary": "Dans la nuit de vendredi à samedi, vers 3h du matin, les pompiers ont été sollicités pour un accident de trottinette. Fortement alcoolisée, la victime s’en est rapidement prise à ses sauveurs, à coups de poing et d’insultes.",
        "link": "https://www.lefigaro.fr/nice/a-nice-des-pompiers-frappes-et-insultes-par-l-homme-qu-ils-venaient-secourir-20231127"
    },
    {
        "title": "Ligue des champions : Doku dribbleur fou, Simeone dans la légende... 5 questions sur les matches de mardi",
        "summary": "L’avant-dernière journée de la phase de groupes de Ligue des champions débute ce mardi. Le PSG joue gros, le Barça aussi. Manchester City est en revanche serein.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-doku-dribbleur-fou-simeone-dans-la-legende-5-questions-sur-les-matches-de-mardi-20231127"
    },
    {
        "title": "Renault Scenic E-Tech Electric et Peugeot E-3008: Le Figaro passe les championnes au banc d’essai",
        "summary": "EXCLUSIF - Les deux coqueluches des Français se convertissent à la propulsion électrique. Pour notre test, elles se retrouvent face à face.",
        "link": "https://www.lefigaro.fr/automobile/renault-scenic-e-tech-electric-et-peugeot-e-3008-le-match-des-championnes-20231127"
    },
    {
        "title": "«Éric Ciotti a raison de refuser de mettre sur le même plan l'attaque meurtrière de Crépol et un rassemblement d’ultra-droite»",
        "summary": "FIGAROVOX/TRIBUNE - Le président des Républicains a déclenché une polémique après avoir refusé de condamner, dimanche, la manifestation de militants identitaires à Romans-sur-Isère la nuit précédente. Pour l’essayiste Maxime Tandonnet déplore le «procès» intenté à Éric Ciotti.",
        "link": "https://www.lefigaro.fr/vox/politique/eric-ciotti-a-raison-de-refuser-de-mettre-sur-le-meme-plan-l-attaque-meurtriere-de-crepol-et-un-rassemblement-d-ultra-droite-20231127"
    },
    {
        "title": "Épidémies, catastrophes, chaleurs extrêmes, famines : l’humanité en plein «autosabotage»",
        "summary": "L’OMS plaide pour faire de la santé un enjeu majeur de la COP28. Pour la première fois, une journée lui sera consacrée, dimanche 3 décembre.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/epidemies-catastrophes-chaleurs-extremes-famines-l-humanite-en-plein-autosabotage-20231127"
    },
    {
        "title": "Jugé pour favoritisme, le ministre Olivier Dussopt clame sa «bonne foi»",
        "summary": "Le ministre du Travail s'est longuement défendu à la barre de toute volonté de privilégier l’entreprise de la Saur, lorsqu’il était maire d’Annonay en 2009.",
        "link": "https://www.lefigaro.fr/politique/juge-pour-favoritisme-le-ministre-olivier-dussopt-clame-sa-bonne-foi-20231127"
    },
    {
        "title": "JO 2024 : le passe transports coûtera 70 euros la semaine, le ticket de métro à l’unité atteindra 4 euros",
        "summary": "Ce nouveau titre de transport pourra être acheté dès le début d’année, sur le futur site d’IDFM dédié aux Jeux.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-le-passe-transports-coutera-70-euros-la-semaine-le-ticket-de-metro-a-l-unite-atteindra-4-euros-20231127"
    },
    {
        "title": "Le pass Navigo augmentera bien en 2024, passant à 86,40 euros par mois",
        "summary": "La grille tarifaire proposée par Île-de-France Mobilité table sur une augmentation modérée des titres de transport franciliens. Le forfait Imagine R augmentera de 9,60 euros, tandis que le ticket à l'unité passera lui à 2,15 euros, contre 2,10 euros aujourd’hui.",
        "link": "https://www.lefigaro.fr/conjoncture/le-pass-navigo-augmentera-bien-en-2024-passant-a-86-40-euros-par-mois-20231127"
    },
    {
        "title": "Le prix Albert Londres couronne le journaliste belge Wilson Fache",
        "summary": "Journaliste indépendant de 31 ans, Wilson Fache a été choisi par le jury du 85e prix Albert Londres pour ses reportages sur l'Afghanistan, la gare routière de Tel Aviv et sur la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/medias/le-prix-albert-londres-couronne-le-journaliste-belge-wilson-fache-20231127"
    },
    {
        "title": "Disneyland Paris compte recruter 8500 salariés, dont 1500 en CDI",
        "summary": "Les métiers de la maintenance sont particulièrement recherchés par le parc, qui manque de bras pour rénover ses attractions. Les candidats en restauration sont également les bienvenus.",
        "link": "https://www.lefigaro.fr/societes/disneyland-paris-compte-recruter-8500-salaries-dont-1500-en-cdi-20231127"
    },
    {
        "title": "Guerre Hamas-Israël: à Gaza, la situation humanitaire reste tragique malgré le répit",
        "summary": "RÉCIT - Très attendue par la population civile de Gaza, la trêve entrée en vigueur vendredi dernier lui a seulement permis de trouver un peu de répit.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-a-gaza-la-situation-humanitaire-reste-tragique-malgre-le-repit-20231127"
    },
    {
        "title": "En périphérie du front enlisé, l’armée ukrainienne multiplie les offensives",
        "summary": "DÉCRYPTAGE - Alors que sa contre-attaque a échoué, Kiev tente d’ouvrir de nouveaux fronts, notamment dans la région de Kherson.",
        "link": "https://www.lefigaro.fr/international/en-peripherie-du-front-enlise-l-armee-ukrainienne-multiplie-les-offensives-20231127"
    },
    {
        "title": "Guerre en Ukraine: les récents bombardements massifs sur sa capitale annoncent un nouvel hiver difficile",
        "summary": "REPORTAGE - L’arrivée de la neige et la récente attaque de drones russes sur Kiev font craindre la destruction du réseau électrique.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-recents-bombardements-massifs-sur-sa-capitale-annoncent-un-nouvel-hiver-difficile-20231127"
    },
    {
        "title": "Pour se déployer face à la Russie, l’Otan rêve de construire un «Schengen militaire»",
        "summary": "DÉCRYPTAGE - De nombreuses entraves techniques et administratives gênent la «mobilité militaire» des pays de l’Alliance.",
        "link": "https://www.lefigaro.fr/international/pour-se-deployer-face-a-la-russie-l-otan-reve-de-construire-un-schengen-militaire-20231127"
    }
]