[
    {
        "title": "Les États-Unis bloquent l'adhésion pleine et entière des Palestiniens à l'Onu",
        "summary": "Les Américains estiment que l'ONU n'est pas le lieu pour la reconnaissance d'un État palestinien, qui devrait selon eux être issu d'un accord avec Israël.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-bloquent-l-adhesion-pleine-et-entiere-des-palestiniens-a-l-onu-20240419"
    },
    {
        "title": "Violences des jeunes, baisse d’impôts, européennes... Ce qu’il faut retenir de l’émission de Gabriel Attal sur BFMTV",
        "summary": "Invité jeudi soir de la chaîne d’information en continu, pour marquer le coup de ses «100 jours» à Matignon, le premier ministre a balayé pendant plus de deux heures toutes les questions d’actualité. Notamment les plus régaliennes, qui ont fait l’objet d’une séquence particulière ces derniers jours.",
        "link": "https://www.lefigaro.fr/politique/violences-des-jeunes-baisse-d-impots-europeennes-ce-qu-il-faut-retenir-de-l-emission-de-gabriel-attal-sur-bfmtv-20240418"
    },
    {
        "title": "L'engagement de baisse d'impôts de 2 milliards d'euros pour les ménages «sera tenu», assure Gabriel Attal",
        "summary": "Cet engagement sera toutefois conditionné à une mesure d’économie équivalente, alors que l'exécutif aligne les mesures d'économies face à une dégradation de la situation budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/l-engagement-de-baisse-d-impots-de-2-milliards-d-euros-pour-les-menages-sera-tenu-assure-gabriel-attal-20240418"
    },
    {
        "title": "Pour Gabriel Attal, «la campagne européenne n'a pas encore commencé»",
        "summary": "Le premier ministre était l’invité ce jeudi soir de «Face à BFM» où il a répondu aux questions des journalistes sur les préoccupations des Français.",
        "link": "https://www.lefigaro.fr/politique/en-direct-autorite-pouvoir-d-achat-jo-deficit-suivez-l-entretien-de-gabriel-attal-a-l-occasion-de-ses-100-jours-a-matignon-20240418"
    },
    {
        "title": "«Violence des jeunes : le vrai faux sursaut de Gabriel Attal»",
        "summary": "L’ÉDITORIAL DU FIGARO - À quelques semaines des élections européennes, qui s'annoncent catastrophiques, le premier ministre cherche à reprendre l'offensive. Mais la mise en scène ne trompe personne.",
        "link": "https://www.lefigaro.fr/vox/politique/violence-des-jeunes-le-vrai-faux-sursaut-de-gabriel-attal-20240418"
    },
    {
        "title": "Darmanin empoigné vivement en Guadeloupe par un homme placé en garde à vue",
        "summary": "Un jeune d’une vingtaine d’années a prétexté vouloir parler au ministre de l’Intérieur en amont de l’enregistrement d’une interview avant de l’agresser physiquement.",
        "link": "https://www.lefigaro.fr/flash-actu/darmanin-empoigne-vivement-en-guadeloupe-par-un-homme-place-en-garde-a-vue-20240418"
    },
    {
        "title": "Consommation: comment la malbouffe se propage à la faveur de la crise",
        "summary": "ENQUÊTE - Avec l’envolée de l’inflation, la restauration rapide et les produits transformés sont plus que jamais plébiscités. Le gouvernement prépare un plan pour «renforcer l’éducation alimentaire des Français».",
        "link": "https://www.lefigaro.fr/actualite-france/consommation-comment-la-malbouffe-se-propage-a-la-faveur-de-la-crise-20240418"
    },
    {
        "title": "«Ajustons les taxes sur les aliments en fonction de leurs effets sur la santé»",
        "summary": "FIGAROVOX/TRIBUNE - L’évolution de notre alimentation depuis les années 1970 a entraîné une explosion des maladies chroniques comme, explique le docteur Jean-David Zeitoun. Face à ce fléau, seules la loi et l'économie pourront faire évoluer notre système, argumente-t-il.",
        "link": "https://www.lefigaro.fr/vox/societe/ajustons-les-taxes-sur-les-aliments-en-fonction-de-leurs-effets-sur-la-sante-20240201"
    },
    {
        "title": "Nuisances sonores, sécurité, odeurs… Les recours contre les fast-foods se multiplient",
        "summary": "DÉCRYPTAGE - Face à leur multiplication, les habitants s’insurgent. En faisant fuir les familles avec un gros pouvoir d’achat, certains dénoncent une paupérisation des quartiers et une insécurité grandissante.",
        "link": "https://www.lefigaro.fr/actualite-france/nuisances-sonores-securite-odeurs-les-recours-contre-les-fast-foods-se-multiplient-20240418"
    },
    {
        "title": "Marseille-Benfica : Moumbagna en détonateur, Di Maria manque sa sortie... Les tops et les flops",
        "summary": "Moumbagna a sauvé l’OM, Lopez indispensable, Di Maria manque son dernier match de coupe d’Europe... Découvrez ce qui a retenu l'attention de la rédaction lors de la qualification de l’OM contre Benfica (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/marseille-benfica-moumbagna-en-detonateur-di-maria-manque-sa-sortie-les-tops-et-les-flops-20240419"
    },
    {
        "title": "Ligue Europa : au bout du suspense, Marseille se hisse en demi-finale après avoir éliminé Benfica aux tirs au but",
        "summary": "Dans un match pauvre puis emballant, les Olympiens l'ont d'abord emporté 1-0 sur le terrain face à Benfica avant de dominer la séance de penalties (4-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-au-bout-du-suspense-marseille-se-hisse-en-demi-finale-apres-avoir-elimine-benfica-aux-tirs-au-but-20240418"
    },
    {
        "title": "«La population change» : à la foire du Trône de Paris, le tracas des forains face à la violence des «jeunes»",
        "summary": "REPORTAGE - Les vidéos d’affrontements en marge de la célèbre fête foraine de la capitale entachent la réputation de l’événement, s’agacent les forains. Ils déplorent une dégradation des conditions de sécurité.",
        "link": "https://www.lefigaro.fr/actualite-france/la-population-change-a-la-foire-du-trone-de-paris-le-tracas-des-forains-face-a-la-violence-des-jeunes-20240418"
    },
    {
        "title": "Avec son «salaire décent», Michelin relance le débat sur le niveau de rémunération en France",
        "summary": "ANALYSE - Le groupe industriel a décidé de verser à ses 132.000 salariés un revenu leur permettant de vivre dignement mais aussi «d’épargner», «de payer des études» et «d’envisager des loisirs et des vacances».",
        "link": "https://www.lefigaro.fr/social/le-smic-n-est-pas-un-salaire-decent-michelin-relance-le-debat-sur-le-niveau-des-salaires-en-france-20240418"
    },
    {
        "title": "De la restauration à la santé, qui sont ces 3 millions de Français payés au niveau du smic ?",
        "summary": "Alors que Michelin a communiqué ce jeudi sur sa politique salariale, consistant à offrir un «salaire décent» à tous ses employés, Le Figaro s’est penché sur le profil des salariés français rémunérés au smic.",
        "link": "https://www.lefigaro.fr/conjoncture/de-la-restauration-a-la-sante-qui-sont-ces-3-millions-de-francais-payes-au-niveau-du-smic-20240418"
    },
    {
        "title": "Caisse de retraite, cours du soir et logements... La longue tradition sociale de Michelin",
        "summary": "En annonçant mercredi soir la mise en place d'un «salaire décent» pour ses 132.000 salariés à travers le monde, le groupe remet en lumière son paternalisme social.",
        "link": "https://www.lefigaro.fr/societes/caisse-de-retraite-cours-du-soir-et-logements-la-longue-tradition-sociale-de-michelin-20240418"
    },
    {
        "title": "Deux fillettes blessées au couteau par un homme près d’une école dans le Bas-Rhin",
        "summary": "Âgées de 6 et 11 ans, les petites filles ont été blessées ce jeudi dans un square à Souffelweyersheim. L’agresseur, inconnu des services de police et âgé de 30 ans, a été interpellé. Atteint de «fragilité mentale», il avait arrêté ses traitements en novembre dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/deux-fillettes-blessees-au-couteau-devant-leur-ecole-par-un-homme-dans-le-bas-rhin-20240418"
    },
    {
        "title": "Donald Trump appelle l'Europe à se «bouger» sur l'Ukraine",
        "summary": "L'ancien président a estimé ces derniers jours que les États-Unis devaient «arrêter de donner de l'argent sans espérer être remboursés».",
        "link": "https://www.lefigaro.fr/international/donald-trump-appelle-l-europe-a-se-bouger-sur-l-ukraine-20240418"
    },
    {
        "title": "Guerre en Ukraine: Kiev revendique une frappe sur un aérodrome militaire russe en Crimée annexée",
        "summary": "LE POINT SUR LA SITUATION - Des vidéos présumées de l'attaque, diffusées sur les réseaux sociaux, montrent d'impressionnantes explosions au milieu de la nuit.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-affirme-avoir-abattu-20-drones-dans-plusieurs-regions-20240418"
    },
    {
        "title": "Conférences annulées : Jean-Luc Mélenchon cible «les délateurs», coupables de «violence politique»",
        "summary": "Une intervention du leader insoumis sur la Palestine, prévue à Lille, a été annulée à deux reprises. Il a fini par s’exprimer au débotté depuis une place devant une petite foule de militants.",
        "link": "https://www.lefigaro.fr/politique/conferences-annulees-jean-luc-melenchon-cible-les-delateurs-coupables-de-violence-politique-20240418"
    },
    {
        "title": "Plusieurs explosions rapportées dans la région d’Ispahan, en Iran",
        "summary": "L'agence de presse iranienne Fars a confirmé que des explosions ont été entendues près de l'aéroport d'Ispahan, cinq jours après l'attaque lancée par Téhéran sur Israël.",
        "link": "https://www.lefigaro.fr/international/plusieurs-explosions-rapportees-dans-la-region-d-ispahan-en-iran-20240419"
    },
    {
        "title": "EN DIRECT - Israël a lancé des frappes aériennes en Iran, selon les médias américains",
        "summary": "Des officiels américains ont confirmé à plusieurs médias que des missiles israéliens ont frappé cette nuit un site en Iran. Au moins trois explosions ont été rapportées près d'une base militaire à Ispahan, cinq jours après l’attaque lancée par Téhéran sur Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-iran-des-explosions-entendues-dans-la-region-d-ispahan-20240419"
    },
    {
        "title": "Le Moyen-Orient affiche ses réserves à une alliance arabo-israélienne face à l’Iran",
        "summary": "DÉCRYPTAGE - Plusieurs pays arabes dénoncent les tentatives de déstabilisation iranienne, mais peu semblent prêts à sauter le pas.",
        "link": "https://www.lefigaro.fr/international/le-moyen-orient-affiche-ses-reserves-a-une-alliance-arabo-israelienne-face-a-l-iran-20240417"
    },
    {
        "title": "Ran Halévi: «L’Iran aide Israël à terminer la guerre de Gaza»",
        "summary": "TRIBUNE - En plus d’exposer au grand jour les défaillances du dispositif militaire de l’Iran, le raid mené sur Israël a contribué à sortir l’État hébreu d’un isolement international sans précédent, analyse l’historien*.",
        "link": "https://www.lefigaro.fr/vox/monde/ran-halevi-l-iran-aide-israel-a-terminer-la-guerre-de-gaza-20240418"
    },
    {
        "title": "Éducation, famille… Les annonces de Gabriel Attal jugées «encore très floues»",
        "summary": "DÉCRYPTAGE - Le premier ministre, en déplacement à Viry-Châtillon deux semaines après la mort de Shemseddine, l’adolescent de 15 ans passé à tabac, prône le retour de l’autorité dans les familles.",
        "link": "https://www.lefigaro.fr/actualite-france/education-famille-les-annonces-de-gabriel-attal-jugees-encore-tres-floues-20240418"
    },
    {
        "title": "«Il faut un sursaut d’autorité» : le discours de Gabriel Attal vous a-t-il convaincu ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/il-faut-un-sursaut-d-autorite-le-discours-de-gabriel-attal-vous-a-t-il-convaincu-20240418"
    },
    {
        "title": "Alain Delon décoré par l’Ukraine pour son soutien dans le conflit face à la Russie",
        "summary": "«Moi et mon peuple, on est toujours à votre côté», a expliqué l’ambassadeur de Kiev à Paris en référence aux difficultés rencontrées par l’acteur.",
        "link": "https://www.lefigaro.fr/cinema/alain-delon-decore-par-l-ukraine-pour-son-soutien-dans-le-conflit-face-a-la-russie-20240418"
    },
    {
        "title": "Plusieurs drones tirés au-dessus d'Ispahan: la zone est désormais «en paix totale», selon la télévision d'État iranienne",
        "summary": "La télévision d'État iranienne a confirmé ce vendredi 19 avril que des explosions ont été entendues près de l'aéroport d'Ispahan, cinq jours après l'attaque lancée par Téhéran sur Israël.",
        "link": "https://video.lefigaro.fr/figaro/video/plusieurs-drones-tires-au-dessus-dispahan-la-zone-est-desormais-en-paix-totale-selon-la-television-detat-iranienne/"
    },
    {
        "title": "Bruit, dégradations, insécurité... Sur le parking du zénith de Nantes, les rodéos du vendredi exaspèrent les voisins",
        "summary": "Presque chaque fin semaine, à la nuit tombée, le parking devient un circuit. Les voisins en ont marre. Une opération d’envergure a été menée pour stopper définitivement le phénomène.",
        "link": "https://www.lefigaro.fr/nantes/bruit-degradations-insecurite-sur-le-parking-du-zenith-de-nantes-les-rodeos-du-vendredi-exasperent-les-voisins-20240419"
    },
    {
        "title": "Gabriel Attal dénonce «un entrisme islamiste» qui prône «les préceptes de la charia, notamment dans nos écoles»",
        "summary": "«Le garde des Sceaux prendra une circulaire pénale pour que, quand vous êtes agressé parce que vous ne respectez pas des principes religieux, (soit) retenue une circonstance aggravante», a indiqué le premier ministre ce jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/gabriel-attal-denonce-un-entrisme-islamiste-qui-prone-les-preceptes-de-la-charia-notamment-dans-nos-ecoles-20240418"
    },
    {
        "title": "Conflit Iran-Israël : S&amp;P Global Ratings abaisse la note de la dette de l’État hébreu",
        "summary": "L’agence de notation a revu son avis sur Israël après «l'intensification de la confrontation avec l'Iran» et laisse présager une nouvelle dégradation dans les prochains mois.",
        "link": "https://www.lefigaro.fr/conjoncture/conflit-iran-israel-s-p-global-ratings-abaisse-la-note-de-la-dette-de-l-etat-hebreu-20240419"
    },
    {
        "title": "Une jeune femme reconnaît l’assassinat de son grand-père et plaide le suicide assisté",
        "summary": "Renvoyée devant la cour d’assises du Rhône en octobre, la trentenaire avait mis le feu au matelas de son aïeul de 95 ans pour abréger ses souffrances, assure-t-elle.",
        "link": "https://www.lefigaro.fr/lyon/une-jeune-femme-reconnait-l-assassinat-de-son-grand-pere-et-plaide-le-suicide-assiste-20240419"
    },
    {
        "title": "Ligue Europa : «On rêve de tout», affirme Jean-Louis Gasset",
        "summary": "L’entraîneur marseillais a confié son sentiment, empli de fierté, après la qualification de l’OM pour le dernier carré de la compétition européenne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-on-reve-de-tout-affirme-jean-louis-gasset-20240419"
    },
    {
        "title": "Violences sexuelles sur les enfants : quels territoires sont les plus touchés par le fléau de la pédocriminalité ?",
        "summary": "Viol, voyeurisme, corruption sur mineur, pédopornographie... Nous avons pu consulter les chiffres départementaux des violences sexuelles sur mineurs de moins de 15 ans. Les zones rurales sont les plus touchées.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-sexuelles-sur-les-enfants-quels-territoires-sont-les-plus-touches-par-le-fleau-de-la-pedocriminalite-20240419"
    },
    {
        "title": "L’insoutenable attente du prochain chef-d’œuvre de Marlène Schiappa",
        "summary": "CHRONIQUE - L’ancienne ministre publiera Scandale le 5 juin, aux éditions Fayard. Un livre qui s’annonce grandiose.",
        "link": "https://www.lefigaro.fr/livres/l-insoutenable-attente-du-prochain-chef-d-oeuvre-de-marlene-schiappa-20240419"
    },
    {
        "title": "Jérôme Fourquet: «Le processus d’américanisation s’approfondit»",
        "summary": "ENTRETIEN - Pour le directeur du département opinion et stratégies d’entreprise de l’Ifop, les grandes enseignes de restauration rapide sont un symptôme de l’américanisation de la société française, dans ses modes de vie, ses goûts et ses références.",
        "link": "https://www.lefigaro.fr/vox/societe/jerome-fourquet-le-processus-d-americanisation-s-approfondit-20240419"
    },
    {
        "title": "Conflit Iran-Israël : ce que l’on sait sur les évènements de la nuit après les explosions à Ispahan",
        "summary": "Téhéran a fait état de trois explosions près d'une base militaire. Une agence iranienne a pourtant indiqué qu'il n'y avait «aucune information faisant état d'une attaque de l'étranger». Pour l’heure, l’armée israélienne n’a pas commenté officiellement.",
        "link": "https://www.lefigaro.fr/international/conflit-iran-israel-ce-que-l-on-sait-sur-les-evenements-de-la-nuit-apres-les-explosions-a-ispahan-20240419"
    },
    {
        "title": "Bruno Le Maire craint «un impact économique lourd» en cas d'escalade au Proche et Moyen-Orient",
        "summary": "«Tous ces événements géopolitiques pèsent terriblement sur la croissance économique» avait déclaré en début de semaine le ministre de l’Économie.",
        "link": "https://www.lefigaro.fr/conjoncture/bruno-le-maire-craint-un-impact-economique-lourd-en-cas-d-escalade-au-proche-et-moyen-orient-20240415"
    },
    {
        "title": "Alsace : décès d'une collégienne en marge de l'attaque au couteau",
        "summary": "La collégienne qui avait fait un malaise cardiaque en marge de l'attaque au couteau jeudi 18 avril devant une école du Bas-Rhin est décédée, a annoncé le rectorat.",
        "link": "https://www.lefigaro.fr/faits-divers/alsace-deces-de-la-collegienne-victime-d-un-malaise-cardiaque-en-marge-de-l-attaque-au-couteau-20240419"
    },
    {
        "title": "Meta accélère dans l'intelligence artificielle générative avec Llama 3",
        "summary": "Le groupe californien a dévoilé la dernière version de son outil qui répond aux questions des utilisateurs. Il va figurer de façon plus proéminente sur les réseaux et messageries du géant de la tech.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/meta-accelere-dans-l-intelligence-artificielle-generative-avec-llama-3-20240419"
    },
    {
        "title": "Birmanie: l'Asean «profondément inquiète» face à l'escalade du conflit",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-l-asean-profondement-inquiete-face-a-l-escalade-du-conflit-20240419"
    },
    {
        "title": "«Une référence à Samuel Paty» : au Havre, les maladresses du professeur qui avait exhibé un couteau devant ses élèves",
        "summary": "COMPTE-RENDU D’AUDIENCE - Empêtré dans de confus monologues, Patrick D. a tenté d'expliquer son geste devant la cour, qui a retracé la lente dérive d'un enseignant tombé dans une paranoïa extrême après l’assassinat de Dominique Bernard. Ce jeudi, il a été condamné à six mois de prison avec sursis.",
        "link": "https://www.lefigaro.fr/faits-divers/une-reference-a-samuel-paty-au-havre-les-maladresses-du-professeur-qui-avait-exhibe-un-couteau-devant-ses-eleves-20240419"
    },
    {
        "title": "Guerre en Ukraine: la CIA alerte que sans nouvelle aide, Kiev peut perdre la guerre cette année",
        "summary": "LE POINT SUR LA SITUATION - Dans la région de Dnipropetrovsk, une salve russe a fait au moins huit morts, alors que la CIA présage une éventuelle défaite de l’Ukraine si les aides cessent.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-nouvelles-frappes-russes-meurtrieres-la-cia-alerte-que-sans-nouvelle-aide-kiev-peut-perdre-la-guerre-cette-annee-20240419"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "L’autoroute A13 fermée dans les deux sens pour une «durée indéterminée» entre Paris et la Normandie",
        "summary": "Les autorités indiquent avoir détecté des «problèmes d’infrastructures sur la chaussée» et avoir besoin de prévoir des travaux pour pouvoir donner une date de réouverture.",
        "link": "https://www.lefigaro.fr/conjoncture/l-autoroute-a13-fermee-dans-les-deux-sens-pour-une-duree-indeterminee-pres-de-paris-20240419"
    },
    {
        "title": "Pologne: deux suspects d'agression contre un proche de Navalny arrêtés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pologne-deux-suspects-d-agression-contre-un-proche-de-navalny-arretes-20240419"
    },
    {
        "title": "Russie: le crash d'un bombardier fait un mort selon les autorités locales, alors que Kiev a annoncé avoir abattu un modèle similaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-le-crash-d-un-bombardier-fait-un-mort-selon-les-autorites-locales-alors-que-kiev-a-annonce-avoir-abattu-un-modele-similaire-20240419"
    },
    {
        "title": "Attaques Iran-Israël : pourquoi une escalade pourrait avoir de «lourdes» conséquences sur l’économie mondiale",
        "summary": "DÉCRYPTAGE - Si, pour l’heure, les analystes ne veulent pas croire à une augmentation durable des prix du baril, le risque d’un choc pétrolier lié à une extension du conflit n’est pas à écarter.",
        "link": "https://www.lefigaro.fr/economie/attaques-iran-israel-pourquoi-une-escalade-aurait-des-consequences-lourdes-sur-l-economie-mondiale-20240415"
    },
    {
        "title": "«Il s’est fait massacrer, c’est de la barbarie» : la stupeur des proches de Philippe, 22 ans, frappé à mort à Grande-Synthe",
        "summary": "PORTRAIT - Le jeune homme rentrait chez lui à pied lorsqu’il a été sauvagement agressé dans la nuit du 15 au 16 avril. Deux mineurs de 14 et 15 ans sont actuellement en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/il-s-est-fait-massacrer-c-est-de-la-barbarie-la-stupeur-des-proches-de-philippe-22-ans-frappe-a-mort-a-grande-synthe-20240418"
    },
    {
        "title": "Rachida Dati: cent jours à la Culture sur le credo de l’anti-élitisme",
        "summary": "Bibliothèques dans les HLM, élargissement du Pass culture, réforme de l'audiovisuel public... pour la locataire de la rue de Valois «Tous les Français peuvent être des acteurs culturels».",
        "link": "https://www.lefigaro.fr/culture/rachida-dati-cent-jours-a-la-culture-sur-le-credo-de-l-anti-elitisme-20240419"
    },
    {
        "title": "Conflit Iran-Israël : des réactions encore prudentes après des explosions près d’Ispahan",
        "summary": "Dans des premières réactions, encore très prudentes, des responsables politiques ont appelé à «éviter une escalade».",
        "link": "https://www.lefigaro.fr/international/conflit-iran-israel-des-reactions-encore-prudentes-apres-des-explosions-pres-d-ispahan-20240419"
    },
    {
        "title": "Syrie: 28 soldats et combattants pro-gouvernementaux tués dans deux attaques de l'État islamique",
        "summary": "Le groupe djihadiste a attaqué un bus militaire dans l'est de la province de Homs et une base près de la frontière avec l'Irak.",
        "link": "https://www.lefigaro.fr/international/syrie-28-soldats-et-combattants-pro-gouvernementaux-tues-dans-deux-attaques-de-l-etat-islamique-20240419"
    },
    {
        "title": "Départs et retours de vacances : avec les premiers chassés-croisés, une circulation dense à prévoir ce week-end",
        "summary": "Les vacances de printemps démarrent pour la zone B, tandis que la zone A entame sa seconde semaine de congés et que la C la termine.",
        "link": "https://www.lefigaro.fr/conjoncture/departs-et-retours-de-vacances-avec-les-premiers-chasses-croises-une-circulation-dense-a-prevoir-ce-week-end-20240419"
    },
    {
        "title": "Base militaire, site nucléaire : quelles cibles ont pu être visées dans la région d’Ispahan lors de l’attaque contre l’Iran ?",
        "summary": "FOCUS - Des explosions ont été entendues dans la région d’Ispahan dans le centre du pays. Une base aérienne de l’armée iranienne aurait été visée par l’attaque.",
        "link": "https://www.lefigaro.fr/international/base-militaire-site-nucleaire-quelles-cibles-ont-pu-etre-visees-dans-la-region-d-ispahan-lors-de-l-attaque-contre-l-iran-20240419"
    },
    {
        "title": "Fossoyeurs soupçonnés de violation de sépulture : la CGT demande au maire de Marseille de ne pas radier les agents",
        "summary": "La confédération syndicale a réitéré son soutien aux cinq agents mis en cause, accusant la municipalité de vouloir leur faire «payer» les «dysfonctionnements» de son service funéraire.",
        "link": "https://www.lefigaro.fr/marseille/fossoyeurs-soupconnes-de-violation-de-sepulture-la-cgt-demande-au-maire-de-marseille-de-ne-pas-radier-les-agents-20240419"
    },
    {
        "title": "Explosions en Iran, décès d’une collégienne en Alsace, l’autoroute A13 fermée dans les deux sens... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 19 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/explosions-en-iran-deces-d-une-collegienne-en-alsace-l-autoroute-a13-fermee-dans-les-deux-sens-les-3-infos-a-retenir-a-la-mi-journee-20240419"
    },
    {
        "title": "«Une version surprise» : Taylor Swift sort un double album, déjà promis à tous les records",
        "summary": "Le onzième disque de la superstar, annoncé lors des Grammy Awards en février, est sorti vendredi. The Tortured Poets Department et ses seize morceaux ont eu le droit à une extension de quinze autres titres, intitulée The Anthology.",
        "link": "https://www.lefigaro.fr/musique/une-version-surprise-taylor-swift-sort-un-double-album-deja-promis-a-tous-les-records-20240419"
    },
    {
        "title": "Cette mystérieuse baisse d’impôts de 2 milliards que l’exécutif s’obstine à promettre",
        "summary": "DÉCRYPTAGE - L’exécutif l’avait annoncée pour 2025 «si possible», mais la situation budgétaire pourrait bien repousser l’application de cette mesure.",
        "link": "https://www.lefigaro.fr/conjoncture/cette-mysterieuse-baisse-d-impots-de-2-milliards-que-l-executif-s-obstine-a-promettre-20240419"
    },
    {
        "title": "Assurance-chômage : Gabriel Attal penche plutôt pour un durcissement des conditions d'affiliation",
        "summary": "Le premier ministre avait pourtant mis en avant une autre piste le mois dernier, celle de la réduction de la durée d’indemnisation des chômeurs.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-chomage-gabriel-attal-penche-plutot-pour-un-durcissement-des-conditions-d-affiliation-20240419"
    },
    {
        "title": "Violence des jeunes : «La sécurisation des établissements, l’angle mort du discours de Gabriel Attal»",
        "summary": "FIGAROVOX/ENTRETIEN - Jean-Rémi Girard, président du Syndicat national des lycées et collèges, regrette que le premier ministre ait peu abordé la question de la sécurité des élèves, des professeurs et des établissements lors de son «discours sur l'autorité au cœur de la République».",
        "link": "https://www.lefigaro.fr/vox/societe/violence-des-jeunes-la-securisation-des-etablissements-l-angle-mort-du-discours-de-gabriel-attal-20240419"
    }
]