[
    {
        "title": "Gouvernement Bayrou : l’échec de l’«union nationale»",
        "summary": "DÉCRYPTAGE - Faute d’élargissement à gauche et au grand dam du premier ministre, le nouvel exécutif devrait ressembler à l’alliance macronistes-LR de Michel Barnier, des «&#160;poids lourds&#160;» politiques en plus.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-l-echec-de-l-union-nationale-20241222"
    },
    {
        "title": "EN DIRECT - La composition du gouvernement de François Bayrou se fait attendre",
        "summary": "La future équipe gouvernementale devrait être connue avant Noël. Emmanuel Macron et François Bayrou se sont entretenus à plusieurs reprises par téléphone ce dimanche.",
        "link": "https://www.lefigaro.fr/politique/en-direct-gouvernement-bayrou-ultimes-tractations-avant-une-annonce-imminente-20241222"
    },
    {
        "title": "Présidentielle : Chenu (RN) considère que son parti et LFI sont «les deux seules offres politiques lisibles et construites»",
        "summary": "Invité dimanche de BFMTV, le député du Nord a validé l’analyse de Jean-Luc Mélenchon qui considère que la bataille politique «se finira» entre le mouvement nationaliste et les Insoumis.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-chenu-rn-considere-que-son-parti-et-lfi-sont-les-deux-seules-offres-politiques-lisibles-et-construites-20241222"
    },
    {
        "title": "Proches d’un accord, Les Républicains attendent un engagement écrit de Bayrou avant de confirmer leur participation au gouvernement",
        "summary": "RÉCIT - Après un week-end de tractations, au cours duquel Laurent Wauquiez a «décliné» la proposition ministérielle qui lui a été faite, la droite a obtenu plusieurs garanties.",
        "link": "https://www.lefigaro.fr/politique/proches-d-un-accord-les-republicains-attendent-un-engagement-ecrit-de-bayrou-avant-de-confirmer-leur-participation-au-gouvernement-20241222"
    },
    {
        "title": "Trump dit vouloir «stopper le délire transgenre» dès son premier jour",
        "summary": "Le président américain s’est notamment engagé dans un meeting à interdire la chirurgie de réassignation de genre pour les mineurs.",
        "link": "https://www.lefigaro.fr/international/trump-dit-vouloir-stopper-le-delire-transgenre-des-son-premier-jour-20241222"
    },
    {
        "title": "Elon Musk, futur président des États-Unis ? «Il ne peut pas», balaie Trump en invoquant la Constitution",
        "summary": "Donald Trump a répondu lors d’un meeting en Arizona aux rumeurs qui prêtent à son fidèle allié milliardaire des ambitions présidentielles.",
        "link": "https://www.lefigaro.fr/international/elon-musk-futur-president-des-etats-unis-il-ne-peut-pas-balaie-trump-en-invoquant-la-constitution-20241222"
    },
    {
        "title": "Passe d’armes entre Elon Musk et Thierry Breton après le soutien du patron de X à l’extrême droite allemande",
        "summary": "Le soutien du propriétaire de X au parti Alternative für Deutschland (AfD) à quelques semaines du scrutin s’apparenterait à une ingérence électorale, selon l’ancien Commissaire européen.",
        "link": "https://www.lefigaro.fr/international/passe-d-armes-entre-elon-musk-et-thierry-breton-apres-le-soutien-du-patron-de-x-a-l-extreme-droite-allemande-20241222"
    },
    {
        "title": "Lyon-Toulouse : Davit Niniashvili maître des airs, Léo Berdeu a flanché... les tops et les flops",
        "summary": "TOPS/FLOPS - L’activité de Davit Niniashvili, les regrets de Léo Berdeu, et les difficultés de la touche du Stade Toulousain... retrouvez les tops et les flops du match nul entre Lyon et Toulouse (17-17).",
        "link": "https://www.lefigaro.fr/sports/rugby/lyon-toulouse-davit-niniashvili-maitre-des-airs-leo-berdeu-a-flanche-les-tops-et-les-flops-20241222"
    },
    {
        "title": "Coupe de France : Safonov joue les héros en délivrant le PSG face à Lens",
        "summary": "Ce dimanche soir en 32e de finale de Coupe de France, le choc entre le PSG et Lens a été remporté par Paris aux tirs au but (1-1, 3-4 t.a.b). Emmenés par un grand Safonov, les Parisiens rejoignent les 16es de finale.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-safonov-delivre-le-psg-face-a-lens-les-parisiens-rejoignent-les-16es-de-finale-20241222"
    },
    {
        "title": "Top 14 : Toulouse accroche un match nul face à une séduisante équipe de Lyon",
        "summary": "Ce dimanche soir en clôture de la 12e journée, le Stade Toulousain, longtemps dans le dur, a été accroché par une belle équipe de Lyon (17-17).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-toulouse-accroche-un-match-nul-face-a-une-seduisante-equipe-de-lyon-20241222"
    },
    {
        "title": "Mickaëlle Paty : «J’ai dû être exfiltrée de la salle d’audience au procès de l’assassinat de mon frère»",
        "summary": "ENTRETIEN - Présente pour le verdict au procès de l’assassinat de Samuel Paty, sa sœur Mickaëlle confie son soulagement devant les peines prononcées, et décrit l’hostilité verbale et physique à laquelle elle aura fait face jusqu’au bout au tribunal.",
        "link": "https://www.lefigaro.fr/actualite-france/mickaelle-paty-j-ai-du-etre-exfiltree-de-la-salle-d-audience-au-proces-de-l-assassinat-de-mon-frere-20241222"
    },
    {
        "title": "Syrie: entre Damas et Moscou, les secrets de la débâcle du clan Assad",
        "summary": "ENQUÊTE - D’anciens proches du dictateur déchu évoquent, sous couvert de l’anonymat, sa piteuse fin de règne alors que les rebelles resserraient leur emprise sur la capitale.",
        "link": "https://www.lefigaro.fr/international/syrie-entre-damas-et-moscou-les-secrets-de-la-debacle-du-clan-assad-20241222"
    },
    {
        "title": "Après la chute de Bachar el-Assad, le retour des Syriens réfugiés en Turquie",
        "summary": "REPORTAGE - Une partie des près de 4&#160;millions de Syriens exilés en Turquie ont commencé à rentrer au pays depuis la chute du régime de Bachar el-Assad le 8&#160;décembre.",
        "link": "https://www.lefigaro.fr/international/apres-la-chute-de-bachar-el-assad-le-retour-des-syriens-refugies-en-turquie-20241220"
    },
    {
        "title": "Allocations familiales : l’UE condamne la France pour son refus d’aider une famille entrée clandestinement",
        "summary": "La Cour de justice de l’Union européenne a jugé qu’il était illégal d’exiger, pour accorder des aides familiales, une preuve de l’entrée régulière des enfants sur le territoire d’un pays.",
        "link": "https://www.lefigaro.fr/international/allocations-familiales-l-ue-condamne-la-france-pour-son-refus-d-aider-une-famille-entree-clandestinement-20241222"
    },
    {
        "title": "«Les clients viennent d’Occident»: les Talibans misent sur le tourisme pour atténuer leur isolement",
        "summary": "DÉCRYPTAGE - Le nombre de visiteurs étrangers est passé de 691 en 2021 à 7000 l’an dernier, selon les statistiques officielles, malgré les assassinats de six touristes afghans et étrangers revendiqués par Daech en mai dernier.",
        "link": "https://www.lefigaro.fr/international/les-clients-viennent-d-occident-les-talibans-misent-sur-le-tourisme-pour-attenuer-leur-isolement-20241222"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «L’Afghanistan des talibans, le pays des fous»",
        "summary": "Ils pratiquent à nouveau la lapidation publique et pendent leurs ennemis aux arbres. Le baromètre de leur barbarie, c’est le sort réservé aux femmes.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-l-afghanistan-des-talibans-le-pays-des-fous-20241222"
    },
    {
        "title": "En Afghanistan, les femmes écrasées sous la loi toujours plus implacable des Talibans",
        "summary": "RÉCIT - Privées d’avenir et d’espoir, plus de 70% des Afghanes souffrent de dépression et s’éduquent clandestinement, apprenant des langues étrangères pour pouvoir un jour s’enfuir du huis clos islamiste.",
        "link": "https://www.lefigaro.fr/international/en-afghanistan-les-femmes-ecrasees-sous-la-loi-toujours-plus-implacable-des-talibans-20241221"
    },
    {
        "title": "Foot : salut nazi après un but de l’arrière-petit-fils de Mussolini, l’image à peine croyable qui enflamme l’Italie",
        "summary": "LE SCAN SPORT - Ce dimanche, l’arrière-petit-fils du dictateur italien Benito Mussolini, Romano Floriani Mussolini, a inscrit le premier but de sa carrière en Serie B, la deuxième division italienne. Et le public a célébré avec des saluts fascistes.",
        "link": "https://www.lefigaro.fr/sports/football/italie/foot-salut-nazi-apres-un-but-de-l-arriere-petit-fils-de-mussolini-l-image-a-peine-croyable-qui-enflamme-l-italie-20241222"
    },
    {
        "title": "Lens-PSG : le jour de gloire de Safonov, Ramos roi de la gâchette, Koffi pétard mouillé... les tops et les flops",
        "summary": "Au terme d’une séance de tirs au but, Matvey Safonov a qualifié le PSG dans une rencontre compliquée face à Lens en Coupe de France (1-1, 3-4 t.a.b). Retrouvez les tops et les flops de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/rc-lens-psg-le-jour-de-gloire-de-safonov-ramos-roi-de-la-gachette-koffi-petard-mouille-les-tops-et-les-flops-20241223"
    },
    {
        "title": "Nord de Gaza : seuls douze camions ont pu livrer de la nourriture et de l'eau en deux mois et demi",
        "summary": "L’ONG Oxfam dénonce «des retards délibérés et des obstructions systématiques de la part de l’armée israélienne» empêchant la majorité des camions d’entrer dans le gouvernorat du nord de Gaza.",
        "link": "https://www.lefigaro.fr/international/nord-de-gaza-seuls-douze-camions-ont-pu-livrer-de-la-nourriture-et-de-l-eau-en-deux-mois-et-demi-20241223"
    },
    {
        "title": "Mexique : 17 personnes assassinées le même jour dans l'État le plus violent",
        "summary": "La violence a considérablement augmenté dans l’État de Guanajuato, notamment parce que la mafia locale Santa Rosa de Lima et le cartel Jalisco Nueva Generación se disputent les marchés et les routes du narcotrafic, les vols de combustibles et le marché de l’extorsion.",
        "link": "https://www.lefigaro.fr/international/mexique-17-personnes-assassinees-le-meme-jour-dans-l-etat-le-plus-violent-20241223"
    }
]