[
    {
        "title": "L’Assemblée adopte une résolution de soutien à l’Ukraine appelant à saisir les avoirs russes",
        "summary": "La résolution a essentiellement une valeur symbolique, mais les députés espèrent qu’elle va leur permettre de peser sur la ligne du gouvernement.",
        "link": "https://www.lefigaro.fr/international/les-deputes-adoptent-une-resolution-de-soutien-a-l-ukraine-appelant-a-saisir-les-avoirs-russes-20250313"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine sous pression pour accepter le cessez-le-feu",
        "summary": "Après l’accord de l’Ukraine à une trêve de trente jours, Donald Trump annonce l’envoi de ses négociateurs à Moscou, où le président russe gagne du temps et maintient des exigences strictes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-sous-pression-pour-accepter-le-cessez-le-feu-20250312"
    },
    {
        "title": "Les Russes doivent-ils accepter le cessez-le-feu en Ukraine proposé par les États-Unis ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/les-russes-doivent-ils-accepter-le-cessez-le-feu-en-ukraine-propose-par-les-etats-unis-20250312"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Cessez-le-feu en Ukraine, le dilemme de Poutine»",
        "summary": "La drôle de négociation de paix qui s’est engagée entre l’Ukraine et la Russie ressemble à une distribution de bons points et de blâmes par un maître d’école impatient installé à Washington.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-cessez-le-feu-en-ukraine-le-dilemme-de-poutine-20250312"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : l’émissaire américain Steve Witkoff se rendra à Moscou cette semaine",
        "summary": "Le président américain Donald Trump a réaffirmé mercredi son souhait que Vladimir Poutine accepte la proposition de cessez-le-feu en Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-kiev-accepte-une-proposition-americaine-de-cessez-le-feu-macron-dit-que-la-balle-est-dans-le-camp-de-la-russie-20250312"
    },
    {
        "title": "Ukraine : Volodymyr Zelensky remis en selle après l’accord de Djedda avec les Américains",
        "summary": "ANALYSE - Les Ukrainiens espèrent que, en cas de refus d’un cessez-le-feu par le Kremlin, les pressions trumpiennes changeront de camp.",
        "link": "https://www.lefigaro.fr/international/ukraine-volodymyr-zelensky-remis-en-selle-apres-l-accord-de-djedda-avec-les-americains-20250312"
    },
    {
        "title": "Guerre en Ukraine : la Russie accusée d'avoir fait exploser deux adolescents recrutés pour fabriquer des bombes",
        "summary": "Un adolescent de 17 ans a perdu la vie lors de l’explosion tandis que le second, âgé de 15 ans, a été grièvement blessé.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-accusee-d-avoir-fait-exploser-deux-adolescents-recrutes-pour-fabriquer-des-bombes-20250312"
    },
    {
        "title": "La trêve ukrainienne au menu des discussions du G7",
        "summary": "Les ministres des Affaires étrangères des sept pays les plus puissants se réunissent au Québec à partir de ce mercredi pour leur première rencontre depuis que Donald Trump est revenu au pouvoir.",
        "link": "https://www.lefigaro.fr/international/la-treve-ukrainienne-au-menu-des-discussions-du-g7-20250312"
    },
    {
        "title": "Un Franco-Américain détenu au Venezuela depuis deux mois",
        "summary": "Lucas Hunter, âgé de 37 ans, est détenu depuis début janvier au Venezuela. Le jeune homme, qui travaille dans la finance à Londres, voyageait seul pour faire du kitesurf.",
        "link": "https://www.lefigaro.fr/flash-actu/un-franco-americain-detenu-au-venezuela-depuis-deux-mois-20250313"
    },
    {
        "title": "Le lancement de la mission habitée de la Nasa vers l’ISS reporté",
        "summary": "",
        "link": "https://www.lefigaro.fr/sciences/le-lancement-de-la-mission-habitee-de-la-nasa-vers-l-iss-reporte-20250313"
    },
    {
        "title": "Ligue des champions : le programme des quarts de finale",
        "summary": "On connaît les quarts de finale de la Ligue des champions et les éventuelles demi-finales.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-programme-des-quarts-de-finale-20250313"
    },
    {
        "title": "Avec la crise internationale, Emmanuel Macron reprend la main sur le gouvernement",
        "summary": "DÉCRYPTAGE - En retrait de la scène intérieure depuis la dissolution de l’Assemblée nationale, le président de la République retrouve un rôle de premier plan ces derniers temps.",
        "link": "https://www.lefigaro.fr/politique/avec-la-crise-internationale-emmanuel-macron-reprend-la-main-sur-le-gouvernement-20250312"
    },
    {
        "title": "Internet par satellite : la solution européenne OneWeb peut-elle être une alternative à Starlink de SpaceX ?",
        "summary": "DÉCRYPTAGE - Afin de ne pas dépendre des décisions changeantes d’Elon Musk et de l’administration Trump, l’Union européenne a engagé des discussions avec Eutelsat Group, qui opère la deuxième constellation mondiale.",
        "link": "https://www.lefigaro.fr/societes/internet-par-satellite-la-solution-europeenne-oneweb-peut-elle-etre-une-alternative-a-starlink-de-spacex-20250312"
    },
    {
        "title": "Déjà un «effet Trump» sur le tourisme aux États-Unis : «Les intentions de départ sont en baisse de 25%»",
        "summary": "INTERVIEW - Les Français sont plus nombreux à envisager un séjour à l’étranger cette année mais semblent se détourner de New York, Los Angeles ou Miami, relève l’étude annuelle du cabinet Protourisme. Les explications de son dirigeant, Didier Arino.",
        "link": "https://www.lefigaro.fr/voyages/guides/deja-un-effet-trump-sur-le-tourisme-aux-etats-unis-les-intentions-de-depart-sont-en-baisse-de-25-20250312"
    },
    {
        "title": "Ligue des champions : le Real Madrid et Mbappé écœurent l’Atlético au bout du suspense",
        "summary": "Au terme de la séance de tirs au but, les Merengue ont eu le dernier mot face aux Colchoneros, ce mercredi, en huitième de finale retour de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-real-madrid-et-mbappe-ecoeurent-l-atletico-au-bout-du-suspense-20250312"
    },
    {
        "title": "Atlético-Real Madrid : Courtois géant, Mbappé fantomatique... Les tops et les flops",
        "summary": "Ce mercredi, le Real Madrid a éliminé l’Atlético de Griezmann après une folle séance de tirs au but (2-2 score cumulé, 4-2 t.a.b). Découvrez ce qui a plu... et déplu à notre rédaction à l’issue de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/atletico-real-madrid-courtois-geant-mbappe-fantomatique-les-tops-et-les-flops-20250313"
    },
    {
        "title": "Ligue des champions : le PSG connaît son adversaire en quart de finale",
        "summary": "En ballottage très favorable après le match aller, Aston Villa, porté par un doublé de Marco Asensio, a dominé le Club Bruges réduit rapidement à dix, ce mercredi en huitième de finale retour.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-tombeur-de-bruges-aston-villa-defiera-le-psg-en-quart-de-finale-20250312"
    },
    {
        "title": "Ligue des champions : fin du rêve pour le LOSC renversé et éliminé par Dortmund",
        "summary": "Virtuellement qualifié à la pause, le club lillois s’est liquéfié en seconde période face à Dortmund (1-2), voyant s’éloigner définitivement une soirée historique. L’aventure s’arrête en 8e de finale pour les Nordistes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-reve-brise-de-lille-elimine-par-dortmund-20250312"
    },
    {
        "title": "Ligue des champions : en vidéo, l’improbable tir au but de l’Atlético refusé par le VAR",
        "summary": "Le malheureux Julian Alvarez, coupable d’avoir touché le ballon deux fois au moment de tirer, a été repris par la patrouille arbitrale. Ce qui a profité au Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-l-improbable-tir-au-but-de-l-atletico-refuse-par-le-var-20250313"
    },
    {
        "title": "Bretagne: enquête ouverte après une plainte de L214 sur des élevages porcins",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bretagne-enquete-ouverte-apres-une-plainte-de-l214-sur-des-elevages-porcins-20250313"
    },
    {
        "title": "Washington renvoie par avion les derniers migrants détenus à Guantánamo vers la Louisiane",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/washington-renvoie-par-avion-les-derniers-migrants-detenus-a-guantanamo-vers-la-louisiane-20250313"
    },
    {
        "title": "«La situation est devenue catastrophique»: à Koursk, les forces ukrainiennes s’effondrent sous les coups de l’armée russe",
        "summary": "RÉCIT - L’offensive lancée en août dernier devait procurer à l’Ukraine une monnaie d’échange pour les territoires occupés par la Russie dans le cadre de négociations.",
        "link": "https://www.lefigaro.fr/international/la-situation-est-devenue-catastrophique-a-koursk-les-forces-ukrainiennes-s-effondrent-sous-les-coups-de-l-armee-russe-20250312"
    },
    {
        "title": "Face aux avancées russes, l’armée ukrainienne dit se replier dans la région de Koursk",
        "summary": "«Dans la situation la plus difficile, ma priorité a été et reste de sauver la vie des soldats ukrainiens. À cette fin, les unités des forces de défense, si nécessaire, manœuvrent vers des positions plus favorables», a déclaré le commandant en chef de l’armée ukrainienne, Oleksandre Syrsky.",
        "link": "https://www.lefigaro.fr/international/l-armee-ukrainienne-annonce-son-repli-dans-la-region-de-koursk-apres-sept-mois-d-offensive-20250312"
    },
    {
        "title": "En visite à Koursk en uniforme militaire, Poutine ordonne à son armée de «libérer complètement» la région des forces ukrainiennes",
        "summary": "«Je m’attends à ce que toutes les missions de combat auxquelles nos unités sont confrontées soient accomplies», a-t-il déclaré sur place.",
        "link": "https://www.lefigaro.fr/international/poutine-ordonne-a-son-armee-de-liberer-completement-la-region-russe-de-koursk-apres-ses-avancees-rapides-20250312"
    },
    {
        "title": "À Chamonix, les résidences secondaires et les nouveaux hôtels seront quasiment interdits",
        "summary": "Avec son nouveau Plan local d’urbanisme, la commune de Haute-Savoie va limiter drastiquement la construction de résidences secondaires et interdire l’installation de nouveaux grands hôtels.",
        "link": "https://immobilier.lefigaro.fr/article/a-chamonix-les-residences-secondaires-et-les-nouveaux-hotels-seront-quasiment-interdits-20250313"
    },
    {
        "title": "«C’est assez déconcertant» : à Matignon, le style de François Bayrou déroute ses soutiens",
        "summary": "La méthode du premier ministre surprend son camp, où l’on s’étonne d’un manque d’arbitrages clairs, d’une communication « à l’ancienne » ou d’orientations découvertes dans la presse.",
        "link": "https://www.lefigaro.fr/politique/c-est-assez-deconcertant-a-matignon-le-style-de-francois-bayrou-deroute-ses-soutiens-20250313"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : la Russie dit avoir abattu 77 drones ukrainiens au-dessus de son territoire",
        "summary": "Le président américain Donald Trump a dit mercredi espérer que Vladimir Poutine accepterait comme Kiev sa proposition d’un cessez-le-feu de 30 jours, tout en restant évasif quant à la pression qu’il pourrait exercer sur Moscou en cas de refus.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-la-russie-dit-avoir-abattu-77-drones-ukrainiens-au-dessus-de-son-territoire-20250313"
    },
    {
        "title": "Lille-Dortmund: un stade en feu, Chevalier immense, Létang pas classe... Coups de coeur et coups de griffe",
        "summary": "Retrouvez ce qui a plu et déplu à notre envoyé spécial dans le Nord après l’élimination de Lille face à Dortmund (1-2) en 8e de finale retour de la Ligue des champions mercredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/lille-dortmund-un-stade-en-feu-chevalier-immense-letang-pas-classe-coups-de-coeur-et-coups-de-griffe-20250313"
    },
    {
        "title": "«Un problème récurrent» : malgré une décision de justice, des gens du voyage squattent un parking de l’école polytechnique de Bordeaux",
        "summary": "Des caravanes sont installées illégalement sur deux parkings de l’Institut National polytechnique (INP), à Pessac, près de Bordeaux. Un jugement rendu le 27 février dernier exige pourtant qu’ils quittent les lieux.",
        "link": "https://www.lefigaro.fr/bordeaux/un-probleme-recurrent-malgre-une-decision-de-justice-des-gens-du-voyage-squattent-un-parking-de-l-ecole-polytechnique-de-bordeaux-20250313"
    },
    {
        "title": "Formule 1 : entre Gasly, Ocon et Hadjar, quel Français va le plus nous surprendre cette saison ?",
        "summary": "Gasly leader chez Alpine, Ocon revanchard chez Haas et Hadjar en pleine découverte chez Racing Bulls défendront les chances tricolores cette saison.",
        "link": "https://www.lefigaro.fr/sports/formule-1/gasly-ocon-et-hadjar-quel-francais-va-le-plus-nous-surprendre-cette-saison-20250313"
    },
    {
        "title": "Après de nombreux retards, Alstom sera-t-il vraiment en mesure de livrer les nouveaux TGV M début 2026 ?",
        "summary": "DÉCRYPTAGE - Les porteurs du projet, au premier rang desquels la SNCF et Alstom, ne minimisent pas ce qu’il reste à faire avant la mise en circulation de ces trains à grande vitesse cinquième génération.",
        "link": "https://www.lefigaro.fr/societes/apres-de-nombreux-retards-alstom-sera-t-il-vraiment-en-mesure-de-livrer-les-nouveaux-tgv-m-debut-2026-20250313"
    },
    {
        "title": "Où habiter avec des enfants dans Paris ? Découvrez notre classement des 80 quartiers de la capitale",
        "summary": "EXCLUSIF - Écoles, nature, loisirs, sécurité, immobilier… Parmi les 80 quartiers qui composent la ville de Paris, découvrez quels sont ceux qui offrent la meilleure qualité de vie pour voir grandir vos enfants.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-habiter-avec-des-enfants-dans-paris-decouvrez-notre-classement-des-80-quartiers-de-la-capitale-20250313"
    },
    {
        "title": "«Nous vivons un moment révolutionnaire»: au siège des Nations unies, l’onde de choc du retour de Donald Trump",
        "summary": "REPORTAGE - Les diplomates s’inquiètent d’un possible démantèlement de l’ordre multilatéral créé par les États-Unis au lendemain de la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/international/nous-vivons-un-moment-revolutionnaire-au-siege-des-nations-unies-l-onde-de-choc-du-retour-de-donald-trump-20250313"
    },
    {
        "title": "Le chef des députés socialistes Boris Vallaud candidat à la tête du PS face à Olivier Faure",
        "summary": "Invité sur France 2, le député des Landes a officialisé sa candidature pour diriger le PS. Il souhaite que le congrès du parti, prévu en juin, soit celui de la «réconciliation».",
        "link": "https://www.lefigaro.fr/politique/le-chef-des-deputes-socialistes-boris-vallaud-candidat-a-la-tete-du-ps-face-a-olivier-faure-20250313"
    },
    {
        "title": "«On ira sur le front s’il le faut» : après l’allocution présidentielle, l’engagement des jeunes candidats à l’armée prend «une autre dimension»",
        "summary": "REPORTAGE - Au sein du centre de recrutement de Rueil-Malmaison, les volontaires croient être «conscients des risques» du métier et se disent prêts à défendre leur pays. Emmanuel Macron a appelé la «patrie» à l’«engagement» lors de son allocution mercredi dernier.",
        "link": "https://www.lefigaro.fr/international/on-ira-sur-le-front-s-il-le-faut-apres-l-allocution-presidentielle-l-engagement-des-jeunes-candidats-a-l-armee-prend-une-autre-dimension-20250312"
    },
    {
        "title": "Ligue des Champions: «Je n'avais jamais vu un pénalty refusé par la VAR», s'étrangle Simeone",
        "summary": "Après la défaite cruelle aux tirs au but face face au Real en 8e de finale de la Ligue des champions, l’entraîneur de l’Atlético est revenu sur le tir refusé de l’Argentin Julian Alvarez.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-je-n-avais-jamais-vu-un-penalty-refuse-par-la-var-s-etrangle-simeone-20250313"
    },
    {
        "title": "Colombie: l’explosion d’une grenade fait trois morts et neuf blessés à Bogota",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-l-explosion-d-une-grenade-fait-trois-morts-et-neuf-blesses-a-bogota-20250313"
    },
    {
        "title": "«Le port du voile ce n’est pas de l’entrisme» : la ministre des Sports met en garde contre «les confusions» et «les amalgames»",
        "summary": "Alors que le Sénat a voté une proposition de loi LR interdisant le voile dans les compétitions sportives, Marie Barsacq estime que «les sujets de radicalisation dans le sport sont un autre sujet que le sujet du port du voile et d’insignes religieux».",
        "link": "https://www.lefigaro.fr/sports/omnisport-la-ministre-des-sports-met-en-garde-contre-les-confusions-et-les-amalgames-entre-le-port-du-voile-et-la-radicalisation-20250313"
    },
    {
        "title": "Plus de 160 sénateurs appellent François Bayrou à revoir la feuille de route énergétique de la France",
        "summary": "Dans un courrier adressé au premier ministre, les élus regrettent une absence de «vision globale» et demandent plus de concertation sur l’avenir du mix énergétique français.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-160-senateurs-appellent-francois-bayrou-a-revoir-la-feuille-de-route-energetique-de-la-france-20250313"
    },
    {
        "title": "Guerre en Ukraine : votre député a-t-il voté la résolution pour renforcer le soutien à Kiev ?",
        "summary": "INFOGRAPHIE – Le texte, qui n’a pas de valeur contraignante, a recueilli une large majorité dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-votre-depute-a-t-il-vote-la-resolution-pour-renforcer-le-soutien-a-kiev-20250313"
    },
    {
        "title": "À Bordeaux, une célèbre place de la ville rebaptisée «place Nicolas Florian» ?",
        "summary": "Le groupe d’opposition à la mairie Bordeaux Ensemble souhaite que l’actuelle place Gambetta change de nom, pour rendre hommage à Nicolas Florian, ancien maire de la ville, décédé brutalement le 26 janvier dernier.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-une-celebre-place-de-la-ville-rebaptisee-place-nicolas-florian-20250313"
    },
    {
        "title": "Le président des Palaos invite Trump à plonger avec lui pour comprendre le changement climatique",
        "summary": "Après la décision du président américain de se retirer des accords de Paris et de qualifier le changement climatique «d’arnaque», Surangel Whipps aimerait inviter Trump à plonger pour qu’il comprenne la «mort lente» des fonds marins.",
        "link": "https://www.lefigaro.fr/international/le-president-des-palaos-invite-trump-a-plonger-avec-lui-pour-comprendre-le-changement-climatique-20250313"
    },
    {
        "title": "David Lisnard : «Quand la ministre des Sports fait du déni de prosélytisme islamiste»",
        "summary": "FIGAROVOX/TRIBUNE - La ministre des Sports, Marie Barsacq, a estimé ce 5 mars que l’interdiction du port du voile dans le sport n’était « pas une priorité ». Le maire (Nouvelle Energie) de Cannes dénonce ces propos et regrette le manque de clarté du gouvernement sur ce sujet.",
        "link": "https://www.lefigaro.fr/vox/politique/david-lisnard-quand-la-ministre-des-sports-fait-du-deni-de-proselytisme-islamiste-20250307"
    },
    {
        "title": "Entrisme religieux : «Sur 1000 élèves fichés, 40% sont dans des clubs de sport»",
        "summary": "STORY - Des prières collectives à la non-mixité, en passant par le port du hijab, les exemples où la religion s’immisce dans les clubs de sport se multiplient, concernant à la fois pratiquants et éducateurs. Médéric Chapitaux est fonctionnaire du ministère des Sports, sociologue et ancien gendarme. Dans son ouvrage, «Quand l'islamisme pénètre le sport» (PUF, 2023), il décrypte, chiffres et rapports à l’appui, comment l’islamisme s’est infiltré dans le sport amateur.",
        "link": "https://www.lefigaro.fr/story/entrisme-religieux--sur-1000-eleves-fiches-40-sont-dans-des-clubs-de-sport-16706"
    },
    {
        "title": "«Nous sommes flattés des résultats» : ce surprenant sondage sur une adhésion du Canada à l’UE",
        "summary": "L’idée que le Canada puisse rejoindre l’Union européenne a été envisagée - souvent avec humour - par certains commentateurs au moment où le président américain Donald Trump multiplie les menaces envers Ottawa.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-flattes-des-resultats-ce-surprenant-sondage-sur-une-adhesion-du-canada-a-l-ue-20250313"
    },
    {
        "title": "Ligue 1: les supporters de l'OM interdits de déplacement à Paris dimanche pour le Classique",
        "summary": "Les supporters de Marseille sont, selon un arrêté du ministre de l’Intérieur paru ce jeudi au Journal officiel, interdits de déplacement pour assister au Classique.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-les-supporters-de-l-om-sont-interdits-de-deplacement-a-paris-dimanche-20250313"
    },
    {
        "title": "Russie : le FSB affirme avoir déjoué un attentat avec des colis piégés contre des militaires",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-le-fsb-affirme-avoir-dejoue-un-attentat-avec-des-colis-pieges-contre-des-militaires-20250313"
    },
    {
        "title": "Bruno Retailleau demande une «extrême vigilance» à l’occasion des fêtes juives",
        "summary": "En raison du «niveau élevé de la menace terroriste», le ministre de l’Intérieur appelle les responsables de la sécurité à être très attentif pour Pourim et Pessah qui «concentrent traditionnellement des publics nombreux».",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-demande-une-extreme-vigilance-a-l-occasion-des-fetes-juives-20250313"
    },
    {
        "title": "«Il y en a qui sont mille fois pire dans Charlie Hebdo» : Mélenchon défend l’affiche controversée de LFI visant Hanouna",
        "summary": "Le triple candidat à l’élection présidentielle accuse les «réseaux d’extrême droite» d’être à l’origine de la polémique.",
        "link": "https://www.lefigaro.fr/politique/il-y-en-a-qui-sont-mille-fois-pire-dans-charlie-hebdo-melenchon-defend-l-affiche-controversee-de-lfi-visant-hanouna-20250313"
    },
    {
        "title": "«C’est antisémite et vomitif» : Cyril Hanouna et son équipe réagissent aux affiches de LFI",
        "summary": "L’animateur de «Touche pas à mon poste» est visé par les récents visuels de La France Insoumise, caricaturant son visage et le qualifiant de «relais» des idées d’extrême droite. Lui et ses chroniqueurs ont abordé la polémique sur Europe 1 dans «On marche sur la tête».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-antisemite-et-vomitif-cyril-hanouna-et-son-equipe-reagissent-aux-affiches-de-lfi-20250312"
    },
    {
        "title": "«Effrayant» : l’étonnant soutien de Jean-Michel Aphatie à Cyril Hanouna après les affiches de LFI",
        "summary": "L’animateur de «Touche pas à mon poste», ciblé par des affiches jugées antisémites, a pu compter sur l’appui de ses confrères. Même les plus déroutants.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/effrayant-l-etonnant-soutien-de-jean-michel-aphatie-a-cyril-hanouna-apres-les-affiches-de-lfi-20250312"
    },
    {
        "title": "Un père de famille soupçonné d’agressions sexuelles et viols sur plusieurs enfants au nord de Lyon",
        "summary": "Le père d’un élève de l’école Robert Doisneau de Lucenay, dans le sud du Beaujolais, a été placé en détention provisoire, fin janvier, pour des soupçons d’abus pédophiles qui auraient été commis en dehors de l’établissement.",
        "link": "https://www.lefigaro.fr/lyon/un-pere-de-famille-soupconne-d-agressions-sexuelles-et-viols-sur-plusieurs-enfants-au-nord-de-lyon-20250313"
    },
    {
        "title": "Marine Le Pen reproche à Emmanuel Macron de s’être «fâché avec le monde entier»",
        "summary": "Invitée sur CNews, la candidature naturelle du RN à l’élection présidentielle a critiqué la «télé-diplomatie» du chef de l’État.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-reproche-a-emmanuel-macron-de-s-etre-fache-avec-le-monde-entier-20250313"
    },
    {
        "title": "De «La France face à la guerre» à «La France face aux menaces», pourquoi France 2 a changé le titre de «L’Événement»",
        "summary": "La chaîne du service public avait bouleversé sa programmation du jeudi soir en remplaçant «Envoyé Spécial» et «Complément d’enquête» par un numéro spécial du magazine présenté par Caroline Roux. Et, depuis, l’intitulé de l’émission a évolué. Explications.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/de-la-france-face-a-la-guerre-a-la-france-face-aux-menaces-pourquoi-france-2-a-change-le-titre-de-l-evenement-20250313"
    },
    {
        "title": "Parcoursup : lettre de motivation, pièges à éviter... Les 10 conseils du Figaro à ses lecteurs",
        "summary": "NOS RÉPONSES À VOS QUESTIONS - Sophie de Tarlé, rédactrice en chef du Figaro Étudiant, a répondu aux interrogations des parents et des lycéens à l’heure de franchir cette étape importante dans le parcours d’orientation.",
        "link": "https://www.lefigaro.fr/actualite-france/parcoursup-criteres-de-selection-pieges-a-eviter-posez-vos-questions-a-notre-journaliste-20250311"
    },
    {
        "title": "Parcoursup 2025 : quatre choses à vérifier avant la clôture des vœux ce 13 mars",
        "summary": "Le 13 mars signe la fin des vœux. Après cette date, les lycéens ne pourront plus candidater à de nouvelles formations.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/parcoursup-quatre-choses-a-verifier-avant-la-cloture-des-voeux-le-13-mars-20250312/"
    },
    {
        "title": "Rugby: Yann Roubert élu président de la Ligue",
        "summary": "Le président de Lyon Yann Roubert a, ce jeudi, été élu à la tête de la Ligue nationale de rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-yann-roubert-elu-president-de-la-ligue-20250313"
    },
    {
        "title": "À Nantes, une conférence de la Ligue ligérienne et une contre-manif antifa interdites par la préfecture",
        "summary": "Les services de l’État ont estimé que le rendez-vous identitaire et le rassemblement d’extrême gauche présentaient des «risques avérés de troubles à l’ordre public».",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-une-conference-de-la-ligue-ligerienne-et-une-contre-manif-antifa-interdites-par-la-prefecture-20250313"
    },
    {
        "title": "Naples : les images du séisme le plus violent depuis 40 ans qui a secoué la ville",
        "summary": "Dans la nuit de mercredi à jeudi, un séisme a frappé la région des Champs Phlégréens, près de Naples, causant de nombreux dégâts.",
        "link": "https://www.lefigaro.fr/flash-actu/naples-les-images-du-seisme-le-plus-violent-depuis-40-ans-qui-a-secoue-la-ville-20250313"
    },
    {
        "title": "Immobilier à Paris : les quartiers où ce n’est pas le moment de vendre",
        "summary": "PALMARÈS - Baisse des prix, hausse des délais de vente et saturation du marché... Le Figaro s’est mis à la place des propriétaires parisiens afin de comprendre où il vaut mieux reporter la mise en vente de son appartement.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-les-quartiers-ou-ce-n-est-pas-le-moment-de-vendre-20250306"
    },
    {
        "title": "Guerre en Ukraine : un cessez-le-feu temporaire donnerait «un répit» à Kiev, selon le Kremlin",
        "summary": "«Ce n’est rien d’autre qu’un répit temporaire pour les militaires ukrainiens» a déclaré jeudi le conseiller diplomatique de Vladimir Poutine, affirmant qu’un potentiel règlement du conflit devrait «tenir compte des intérêts» et des «préoccupations» de Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-cessez-le-feu-temporaire-donnerait-un-repit-a-kiev-selon-le-kremlin-20250313"
    },
    {
        "title": "Guerre en Ukraine : que sait-on des conditions de la Russie pour un cessez-le-feu ?",
        "summary": "Alors que les émissaires américains sont attendus en Russie ce jeudi pour discuter des conditions du cessez-le-feu, le Kremlin a déjà fait savoir qu’il refusait une trêve temporaire qui serait un «répit» pour l’armée ukrainienne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-que-sait-on-des-conditions-de-la-russie-pour-un-cessez-le-feu-20250313"
    },
    {
        "title": "Donald Trump menace de taxer le vin et le champagne de 200% si l’UE maintient ses droits de douane sur le whisky américain",
        "summary": "Le président américain menace de s’en prendre aux alcools européens si le Vieux continent ne revient pas sur sa riposte douanière dans la guerre commerciale qu’il a lancée.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-menace-de-taxer-le-vin-et-champagne-de-200-si-l-ue-maintient-ses-droits-de-douane-sur-le-whisky-americain-20250313"
    },
    {
        "title": "« L’attentat contre mon frère ne peut servir vos intérêts » : la réponse cinglante de Mickaëlle Paty au gouvernement sur la Russie et le terrorisme",
        "summary": "EXCLUSIF - Gérald Darmanin puis Sophie Primas ont établi un lien entre la menace russe et la menace terroriste, citant notamment les attentats commis par des Tchétchènes contre Samuel Paty et Dominique Bernard. Mickaëlle Paty, sœur de l’enseignant assassiné, réagit avec colère à ces propos.",
        "link": "https://www.lefigaro.fr/actualite-france/l-attentat-contre-mon-frere-ne-peut-servir-vos-interets-la-reponse-cinglante-de-mickaelle-paty-au-gouvernement-sur-la-russie-et-le-terrorisme-20250313"
    },
    {
        "title": "Gérald Darmanin souhaite que les étrangers puissent purger leur peine dans leur pays",
        "summary": "«Demain, on n’aura plus besoin de demander l’avis du détenu», a affirmé le garde des Sceaux jeudi, en rappelant que 25% des détenus des prisons françaises étaient étrangers.",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-souhaite-que-les-etrangers-puissent-purger-leur-peine-dans-leur-pays-20250313"
    },
    {
        "title": "Vacances d’été : 1,5 million de billets ont été vendus en 24h sur SNCF Connect ce mercredi",
        "summary": "En ce premier jour de vente pour la période estivale, les futurs vacanciers ont largement plébiscité les destinations méditerranéennes et le sud-ouest.",
        "link": "https://www.lefigaro.fr/societes/vacances-d-ete-1-5-million-de-billets-ont-ete-vendus-en-24h-sur-sncf-connect-ce-mercredi-20250313"
    },
    {
        "title": "Avoirs russes gelés : trois ans après le début de la guerre, pourquoi les Européens sont-ils toujours divisés ?",
        "summary": "DÉCRYPTAGE - Si l’utilisation des intérêts pour soutenir l’Ukraine est en vigueur après des tergiversations, les Vingt-Sept ne parviennent pas à trancher sur l’utilisation du capital. Des oppositions demeurent, sur le plan politique et juridique.",
        "link": "https://www.lefigaro.fr/conjoncture/avoirs-russes-geles-trois-ans-apres-le-debut-de-la-guerre-pourquoi-les-europeens-sont-ils-toujours-divises-20250313"
    },
    {
        "title": "«Ça se mariait divinement bien avec mes chaussures bateau» : qui sont ces gens qui portent des pantalons en velours côtelé ?",
        "summary": "Des alpinistes du 18e siècle à la famille royale d’Angleterre, en passant par la nouvelle génération d’acteurs, le pantalon en velours côtelé séduit les hommes depuis plusieurs siècles. Et n’a jamais perdu son aura d’antan.",
        "link": "https://madame.lefigaro.fr/style/news/qui-sont-ces-hommes-qui-portent-des-pantalons-en-velours-cotele-20250313"
    },
    {
        "title": "«La ferme !»: Thomas Guénolé quitte le plateau de «TPMP» après une vive altercation avec Julien Odoul",
        "summary": "VIDÉO - En désaccord avec les propos tenus par le député du Rassemblement National, le politologue a soudainement quitté l’émission présentée par Cyril Hanouna.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/la-ferme-thomas-guenole-quitte-le-plateau-de-tpmp-apres-une-vive-altercation-avec-julien-odoul-20250313"
    },
    {
        "title": "La météo du vendredi 14 mars : de fortes pluies orageuses attendues en Corse",
        "summary": "La météo est très instable et perturbée dans le bassin méditerranéen jusqu’au début du week-end.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-vendredi-14-mars-de-fortes-pluies-orageuses-attendues-en-corse-20250313"
    },
    {
        "title": "À Marseille, la préfecture de police revient dans le giron d’un seul et unique préfet",
        "summary": "Georges-François Leclerc assurera désormais aussi la fonction de préfet de police des Bouches-du-Rhône, en lieu et place de Pierre-Édouard Colliex, qui poursuivra sa carrière dans le Jura. Un changement radical censé «unifier» la hiérarchie administrative locale qui intervient quelques jours après une polémique.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-la-prefecture-de-police-revient-dans-le-giron-d-un-seul-et-unique-prefet-20250313"
    },
    {
        "title": "Bleus: grand retour de Mbappé, Kanté absent et la surprise Doué... Deschamps a dévoilé sa liste",
        "summary": "Le sélectionneur des Bleus a dévoilé ce jeudi la liste des joueurs qui défieront la Croatie en quart de finale de la Ligue des nations (20-23 mars). Kylian Mbappé effectue son grand retour.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/bleus-grand-retour-de-mbappe-et-la-surprise-doue-deschamps-a-devoile-sa-liste-20250313"
    },
    {
        "title": "Argent : combien faut-il gagner pour bien vivre dans votre ville ?",
        "summary": "SIMULATEUR - Le coût de la vie varie fortement selon les territoires. Découvrez si vous figurez parmi les foyers les plus aisés près de chez vous grâce à notre outil interactif.",
        "link": "https://www.lefigaro.fr/conjoncture/argent-combien-faut-il-gagner-pour-bien-vivre-dans-votre-ville-20250313"
    },
    {
        "title": "Face à la Russie, le président Duda appelle Trump à déployer des armes nucléaires américaines en Pologne",
        "summary": "«Les inquiétudes concernant le retrait de la présence militaire américaine en Pologne ne sont pas justifiées», a déclaré ce jeudi le président polonais Andrzej Duda qui veut «donner sa chance» au président américain.",
        "link": "https://www.lefigaro.fr/international/face-a-la-russie-le-president-andrzej-duda-appelle-donald-trump-a-deployer-des-armes-nucleaires-americaines-en-pologne-20250313"
    },
    {
        "title": "Doué la surprise, capitanat de Mbappé, Pogba sans club... Les réponses de Deschamps",
        "summary": "Le sélectionneur des Bleus a répondu aux questions des médias après l’annonce de sa liste de 24 joueurs pour le quart de finale de Ligue des nations contre la Croatie.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/doue-la-surprise-capitanat-de-mbappe-pogba-sans-club-les-reponses-de-deschamps-20250313"
    },
    {
        "title": "Bleus : un hommage rendu à Olivier Giroud contre la Croatie, pas (encore) à Antoine Griezmann",
        "summary": "Le meilleur buteur de l’histoire de l’équipe de France sera honoré le dimanche 23 mars lors du quart de finale retour de la Ligue des nations contre la Croatie.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/bleus-un-hommage-rendu-a-olivier-giroud-contre-la-croatie-pas-encore-a-antoine-griezmann-20250313"
    },
    {
        "title": "Belgique : une tête humaine, des jambes et un torse retrouvés dans la Sambre, une enquête ouverte",
        "summary": "Selon le parquet de Charleroi, la victime serait un homme nommé Christophe Van Kets, porté disparu depuis le 19 février dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/belgique-une-tete-humaine-des-jambes-et-un-torse-retrouves-dans-la-sambre-une-enquete-ouverte-20250313"
    },
    {
        "title": "Aurélie Jean : «Entre Tesla et le gouvernement américain, Elon Musk en plein conflit d’intérêts»",
        "summary": "FIGAROVOX/CHRONIQUE - Alors que Donald Trump et son bras droit se sont livrés, mardi 11 mars, à une drôle d’opération publicitaire devant des véhicules Tesla, notre chroniqueuse juge néfaste le mélange des genres auquel se livre l’homme le plus riche du monde.",
        "link": "https://www.lefigaro.fr/vox/monde/aurelie-jean-entre-tesla-et-le-gouvernement-americain-elon-musk-en-plein-conflit-d-interets-20250313"
    },
    {
        "title": "Claire Fourcade et Astrid Panosyan-Bouvet : «Aide active à mourir, pourra-t-on éviter les dérives?»",
        "summary": "GRAND ENTRETIEN - La présidente de la Société française d’accompagnement et de soins palliatifs et la ministre du Travail, qui s’est récemment prononcée pour un référendum sur l’aide à mourir, ont échangé sur la question délicate de la fin de vie.",
        "link": "https://www.lefigaro.fr/vox/societe/claire-fourcade-et-astrid-panosyan-bouvet-aide-active-a-mourir-pourra-t-on-eviter-les-derives-20250313"
    },
    {
        "title": "Foot : onze clubs anglais en coupes d’Europe la saison prochaine ? Un scénario fou... mais possible",
        "summary": "LE SCAN SPORT - Une étude sortie par The Athletic, montre qu’onze clubs anglais pourraient se qualifier pour une compétition européenne. Du jamais vu.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/foot-onze-clubs-anglais-en-coupes-d-europe-la-saison-prochaine-c-est-possible-20250313"
    },
    {
        "title": "Réarmement de l’Allemagne : Friedrich Merz appelle les députés à être au rendez-vous de l'histoire",
        "summary": "«Nous sommes peut-être à la veille d’une décision historique majeure pour notre pays», a lancé le chef des conservateurs, en défendant le paquet inédit de plusieurs centaines de milliards d’euros ficelé avec les sociaux-démocrates",
        "link": "https://www.lefigaro.fr/flash-actu/rearmement-de-l-allemagne-friedrich-merz-appelle-les-deputes-a-etre-au-rendez-vous-de-l-histoire-20250313"
    },
    {
        "title": "Tennis de table : Félix Lebrun de nouveau expéditif en huitièmes de finale du WTT Champions de Chongqing",
        "summary": "Le numéro 1 français poursuit sa route en Chine après sa victoire 11-4, 11-5, 11-9 sur le Japonais Yukiya Uda ce jeudi.",
        "link": "https://www.lefigaro.fr/sports/tennis-de-table-felix-lebrun-de-nouveau-expeditif-en-huitiemes-de-finale-du-wtt-champions-de-chongqing-20250313"
    },
    {
        "title": "Basilique Saint-Denis: quarante ans pour lancer le remontage de la flèche",
        "summary": "RÉCIT - Rachida Dati inaugure ce vendredi le chantier de reconstitution de la tour nord de l’édifice, qui avait été démontée en 1846. Après bien des polémiques, la ville aux 130 nationalités entend en faire un événement fédérateur.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/basilique-saint-denis-quarante-ans-pour-lancer-le-remontage-de-la-fleche-20250313"
    },
    {
        "title": "«“Paris, ville woke” : au moins, David Belliard fait preuve d’honnêteté»",
        "summary": "FIGAROVOX/ENTRETIEN - Dans un entretien au Parisien, l’adjoint écologiste à la mairie de Paris et candidat aux élections municipales dans la capitale, David Belliard, s’est félicité que la ville soit devenue «woke». La philosophe Renée Fregosi partage son constat... pas son enthousiasme.",
        "link": "https://www.lefigaro.fr/vox/politique/paris-ville-woke-au-moins-david-belliard-fait-preuve-d-honnetete-20250313"
    },
    {
        "title": "Droits de douane à 200% : les producteurs européens de vin, champagne et spiritueux sous le choc après les menaces de Donald Trump",
        "summary": "Le secteur s’attendait à ce durcissement, au lendemain de l’annonce de droits de douane européens pesant sur le whisky américain. Il s’estime entraîné contre son gré dans le conflit entre Bruxelles et Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-a-200-les-producteurs-europeens-de-vin-champagne-et-spiritueux-sous-le-choc-apres-les-menaces-de-donald-trump-20250313"
    },
    {
        "title": "Agressions de militants LFI à Marseille : un ex-adjoint PS de Benoît Payan placé sous contrôle judiciaire",
        "summary": "Sébastien Jibrayel et son père faisaient l’objet d’une comparution immédiate pour des soupçons de violences en réunion contre deux colleurs d’affiches insoumis. L’audience a été reportée en mai, mais l’adjoint a d’ores et déjà été démis de ses fonctions par le maire.",
        "link": "https://www.lefigaro.fr/marseille/agressions-de-militants-lfi-a-marseille-un-ex-adjoint-ps-de-benoit-payan-place-sous-controle-judiciaire-20250313"
    },
    {
        "title": "«Rappeur islamiste» : Médine perd son procès intenté contre Aurore Bergé",
        "summary": "La ministre avait qualifié le chanteur d’«islamiste» en 2021 en plein débat sur la décision de Frédérique Vidal de confier au CNRS une étude sur «l’islamo-gauchisme».",
        "link": "https://www.lefigaro.fr/actualite-france/rappeur-islamiste-medine-perd-son-proces-intente-contre-aurore-berge-20250313"
    },
    {
        "title": "Méningite : un nombre de cas «particulièrement élevé» en France depuis janvier",
        "summary": "Les autorités sanitaires s’inquiètent d’une recrudescence des cas et appellent à la vaccination des nourrissons, adolescents et jeunes adultes.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/meningite-un-nombre-de-cas-particulierement-eleve-en-france-depuis-janvier-20250313"
    },
    {
        "title": "Comment ne pas passer à côté des premiers signes d’une méningite, cette infection grave qui représente une urgence vitale ?",
        "summary": "NOS CONSEILS SANTÉ - Les autorités sanitaires alertent sur la recrudescence du nombre de cas. Ces infections représentent une urgence médicale absolue.",
        "link": "https://sante.lefigaro.fr/medecine/comment-ne-pas-passer-a-cote-des-premiers-signes-d-une-meningite-cette-infection-grave-qui-represente-une-urgence-vitale-20250205"
    },
    {
        "title": "«Des médicaments vont commencer à manquer»: au Kenya, le spectre d’une crise sanitaire suite au gel de l’aide américaine",
        "summary": "DÉCRYPTAGE - Le système de santé kényan s’appuie beaucoup sur les fonds américains. De nombreuses ONG ont déjà dû réduire leurs programmes de soins.",
        "link": "https://www.lefigaro.fr/conjoncture/des-medicaments-vont-commencer-a-manquer-au-kenya-le-spectre-d-une-crise-sanitaire-suite-au-gel-de-l-aide-americaine-20250313"
    },
    {
        "title": "«Nos universités se mobilisent» : face aux coupes budgétaires de Trump, la France prête à accueillir les chercheurs américains",
        "summary": "«L’État sera là pour accompagner les chercheurs américains», a affirmé le ministre de l’Enseignement supérieur et de la Recherche, Philippe Baptiste.",
        "link": "https://www.lefigaro.fr/international/nos-universites-se-mobilisent-face-aux-coupes-budgetaires-de-trump-la-france-prete-a-accueillir-les-chercheurs-americains-20250313"
    },
    {
        "title": "Italie : des étudiants gagnent plus de 43.000 euros au loto grâce à l’IA",
        "summary": "Ils ont utilisé un algorithme pour analyser les numéros tirés au fil des années et identifier ceux qui étaient les plus susceptibles de retomber.",
        "link": "https://www.lefigaro.fr/international/italie-des-etudiants-gagnent-plus-de-43-000-euros-au-loto-grace-a-l-ia-20250313"
    },
    {
        "title": "L’islamisme, Trump et la Russie, principales menaces aux yeux des Français",
        "summary": "SONDAGE - Selon la dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro, le pays juge qu’Emmanuel Macron a pris la «juste mesure» de la dangerosité du Kremlin.",
        "link": "https://www.lefigaro.fr/politique/l-islamisme-trump-et-la-russie-principales-menaces-aux-yeux-des-francais-20250313"
    },
    {
        "title": "Algérie : Boualem Sansal est désormais accusé d’«intelligence avec des parties étrangères»",
        "summary": "L’écrivain franco-algérien de 80 ans, arrêté le 16 novembre dernier, est visé par un nouveau chef d’accusation à l’issue d’une audition devant un juge du tribunal de Dar El Beida à Alger.",
        "link": "https://www.lefigaro.fr/international/algerie-boualem-sansal-est-desormais-accuse-d-intelligence-avec-des-parties-etrangeres-20250313"
    },
    {
        "title": "Attentat de Nice : la policière Sandra Bertin de nouveau devant la justice, 9 ans après ses révélations explosives",
        "summary": "L’ex-responsable du centre de vidéosurveillance avait dénoncé des pressions du ministère de l’Intérieur pour qu’elle modifie son rapport concernant le dispositif de sécurité le soir de l’attentat du 14 juillet 2016. Un nouveau procès a été programmé au 18 novembre prochain.",
        "link": "https://www.lefigaro.fr/nice/attentat-de-nice-la-policiere-sandra-bertin-de-nouveau-devant-la-justice-9-ans-apres-ses-revelations-explosives-20250313"
    },
    {
        "title": "« Si l’Ukraine avait suivi mon conseil, le pays serait intact aujourd’hui » : les confidences de John Mearsheimer, l’homme qui avait «prédit» la guerre",
        "summary": "Celui pour qui l’Occident est responsable de la situation en Ukraine voit ses thèses validées par la posture de Donald Trump et les récentes déclarations de Vladimir Poutine. Dans deux récentes interviews, ce professeur de sciences politiques réaffirme son analyse de la situation actuelle.",
        "link": "https://www.lefigaro.fr/international/si-l-ukraine-avait-suivi-mon-conseil-le-pays-serait-intact-aujourd-hui-les-confidences-de-john-mearsheimer-l-homme-qui-avait-predit-la-guerre-20250313"
    },
    {
        "title": "Exclusif: Demna nommé directeur artistique de Gucci",
        "summary": "Après des semaines de rumeurs, le fleuron de Kering révèle enfin la nomination du créateur géorgien qui, ces dix dernières années, a fait de Balenciaga un phénomène de pop culture. Une annonce forte qui rebat les cartes de l’industrie de la mode.",
        "link": "https://www.lefigaro.fr/style/exclusif-demna-nomme-directeur-artistique-de-gucci-20250313"
    },
    {
        "title": "Atlético Madrid-Real Madrid : après la polémique du penalty refusé, l’UEFA réfléchit à modifier la règle",
        "summary": "Durant la séance de tirs au but face au Real Madrid en huitièmes de finale retour de Ligue des champions, l’Atlético Madrid a vu sa deuxième tentative être annulée après visionnage de la VAR. Ce qui a provoqué un scandale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions-apres-l-annulation-du-penalty-de-julian-alvarez-pour-une-double-touche-l-uefa-reflechit-a-modifier-la-regle-20250313"
    },
    {
        "title": "Comment bien équilibrer un régime végétarien ?",
        "summary": "Sans être en «carence», les végétariens ont toutefois moins d’apport en ferritine, vitamine B12 ou oméga 3, explique l’Anses dans un premier avis publié ce jeudi.",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/comment-bien-equilibrer-un-regime-vegetarien-20250313"
    },
    {
        "title": "« Je vous donnerai le numéro » : Karine Le Marchand évoque son recours à la chirurgie esthétique",
        "summary": "Invitée le 8 mars dans l’émission Quelle époque ! sur France 2, l’animatrice de L’Amour est dans le pré a surpris Léa Salamé par sa franchise.",
        "link": "https://madame.lefigaro.fr/beaute/je-vous-donnerai-le-numero-karine-le-marchand-evoque-son-recours-a-la-chirurgie-esthetique-20250313"
    },
    {
        "title": "Taxe foncière, frais de notaire… Ces impôts locaux qui vont encore augmenter cette année",
        "summary": "DÉCRYPTAGE - Les élus n’ont plus que quelques semaines pour faire adopter leur budget.",
        "link": "https://www.lefigaro.fr/conjoncture/taxe-fonciere-frais-de-notaire-ces-impots-locaux-qui-vont-encore-augmenter-cette-annee-20250313"
    },
    {
        "title": "Craignez-vous une hausse des impôts locaux en 2025 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/craignez-vous-une-hausse-des-impots-locaux-en-2025-20250313"
    },
    {
        "title": "Cessez-le-feu en Ukraine, situation de l’armée russe sur le front... Ce qu’il faut retenir de la conférence de presse de Vladimir Poutine",
        "summary": "La parole du président russe, qui s’exprimait ce jeudi au côté de son homologue biélorusse, était très attendue depuis la proposition américaine de cessez-le-feu dévoilée mercredi et acceptée par l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-en-ukraine-situation-de-l-armee-russe-sur-le-front-ce-qu-il-faut-retenir-de-la-conference-de-presse-de-vladimir-poutine-20250313"
    },
    {
        "title": "«Vous pouvez imaginer une telle stupidité ?»: comment Bachar el-Assad a torpillé une offre de négociations avec les États-Unis",
        "summary": "EXCLUSIF - Le Figaro révèle les dessous des discussions secrètes que des diplomates syriens ont eues à Oman en 2024 avec des responsables américains, en vue d’un rapprochement, que le dictateur s’est obstiné à refuser.",
        "link": "https://www.lefigaro.fr/international/vous-pouvez-imaginer-une-telle-stupidite-comment-bachar-el-assad-a-torpille-une-offre-de-negociations-avec-les-etats-unis-20250313"
    },
    {
        "title": "Normandie : un homme grièvement blessé après une fusillade près de Rouen",
        "summary": "Une enquête pour tentative de meurtre a été ouverte après l’échange de plusieurs coups de feu ce mercredi soir dans la commune de Sotteville-lès-Rouen (Seine-Maritime).",
        "link": "https://www.lefigaro.fr/faits-divers/normandie-un-homme-grievement-blesse-apres-une-fusillade-pres-de-rouen-20250313"
    },
    {
        "title": "Mulhouse : un détenu victime de violences, deux surveillants condamnés",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/mulhouse-un-detenu-victime-de-violences-deux-surveillants-condamnes-20250313"
    },
    {
        "title": "Droits de douane : le Canada porte plainte devant l'OMC contre les taxes américaines sur l'acier et l'aluminium",
        "summary": "Les mesures de Donald Trump «vont à l’encontre des obligations des États-Unis» en matière de commerce international, estime le Canada.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-le-canada-porte-plainte-devant-l-omc-contre-les-taxes-americaines-sur-l-acier-et-l-aluminium-20250313"
    },
    {
        "title": "«Je pense que cela va arriver», déclare Donald Trump à propos d’une possible annexion du Groenland",
        "summary": "Quelques jours après des élections législatives sur le territoire Danois et la victoire de l’opposition de centre droit, Donald Trump a réaffirmé sa volonté de faire du Groenland un territoire Américain.",
        "link": "https://www.lefigaro.fr/international/je-pense-que-cela-va-arriver-declare-donald-trump-a-propos-d-une-possible-annexion-du-groenland-20250313"
    },
    {
        "title": "Train de vie, primes, gestion budgétaire : le CESE épinglé par un rapport de la Cour des comptes",
        "summary": "Au Conseil économique, social et environnemental, «on travaille peu mais on vit confortablement» résument nos confrères du Canard enchaîné.",
        "link": "https://www.lefigaro.fr/conjoncture/train-de-vie-primes-gestion-budgetaire-le-cese-epingle-par-un-rapport-de-la-cour-des-comptes-20250313"
    },
    {
        "title": "Israël : Bernard-Henri Lévy annule sa venue à une conférence à laquelle participent Jordan Bardella et Marion Maréchal",
        "summary": "Le philosophe médiatique était invité à prononcer un discours en ouverture d’une conférence sur l’antisémitisme le 26 mars prochain en Israël. Il s’est rétracté après avoir appris la présence des deux élus nationalistes.",
        "link": "https://www.lefigaro.fr/politique/israel-bernard-henri-levy-annule-sa-participation-a-une-conference-a-laquelle-participent-jordan-bardella-et-marion-marechal-20250313"
    },
    {
        "title": "Guerre commerciale : après le vin et le champagne, la filière laitière française redoute la prochaine salve de Trump",
        "summary": "Déjà sous le coup de mesures de rétorsion et d’enquêtes de la part de Pékin, les agriculteurs et industriels tricolores de l’alimentaire craignent les effets de surtaxes annoncées par Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-les-filieres-agricoles-francaises-redoutent-les-droits-de-douane-de-donald-trump-20250304"
    },
    {
        "title": "«Tant que je suis utile, je reste et j’avance» : Bruno Retailleau, un ministre en campagne",
        "summary": "RÉCIT - Le ministre de l’Intérieur et candidat à la présidence des Républicains, qui juge avoir réussi à faire entendre sa ligne au sein du gouvernement, assume sa double casquette.",
        "link": "https://www.lefigaro.fr/politique/tant-que-je-suis-utile-je-reste-et-j-avance-bruno-retailleau-un-ministre-en-campagne-20250313"
    },
    {
        "title": "Vesoul : un mineur de 17 ans arrêté pour avoir fomenté un projet d’attentat",
        "summary": "L’adolescent est présenté ce jeudi à un juge d’instruction antiterroriste à Paris. Des réquisitions de placement en détention provisoire ont été prises par le parquet national antiterroriste.",
        "link": "https://www.lefigaro.fr/actualite-france/vesoul-un-mineur-de-17-ans-arrete-pour-avoir-fomente-un-projet-d-attentat-20250313"
    },
    {
        "title": "Laure Mandeville: «S’armer pour défendre l’Europe face au danger russe»",
        "summary": "ANALYSE - Des critiques fusent à travers le spectre politique contre la politique de réarmement moral et militaire prônée par Emmanuel Macron face à l’agressivité russe, sous prétexte qu’il y a d’autres menaces à contrer, notamment islamistes.",
        "link": "https://www.lefigaro.fr/international/laure-mandeville-s-armer-pour-defendre-l-europe-face-au-danger-russe-20250313"
    },
    {
        "title": "Droits de douane : «Ça va tanguer» pour l'agriculture et l'industrie, prévient Michel-Edouard Leclerc",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-ca-va-tanguer-pour-l-agriculture-et-l-industrie-previent-michel-edouard-leclerc-20250313"
    },
    {
        "title": "Royaume-Uni : un adolescent de 18 ans condamné à la prison à perpétuité pour avoir assassiné une lycéenne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-un-adolescent-de-18-ans-condamne-a-la-prison-a-perpetuite-pour-avoir-assassine-une-lyceenne-20250313"
    },
    {
        "title": "Paris : un homme accusé d’une série d’agressions sexuelles dans le métro et d’actes de voyeurisme sur des fillettes",
        "summary": "L’exploitation de son matériel informatique a permis de découvrir 21 vidéos d’agressions sexuelles et 69 contenus où il filmait sous les jupes des fillettes ou dans les cabines de piscine municipale.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-accuse-d-une-serie-d-agressions-sexuelles-dans-le-metro-ou-d-actes-de-voyeurisme-sur-des-fillettes-20250313"
    },
    {
        "title": "Cessez-le-feu en Ukraine : l’accord sous condition de Vladimir Poutine à Donald Trump",
        "summary": "RÉCIT - Le chef du Kremlin s’est dit jeudi favorable à l’idée, à condition que des « questions importantes » soient réglées, ce qui lui permet de garder la main.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-en-ukraine-l-accord-sous-condition-de-vladimir-poutine-a-donald-trump-20250313"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Vladimir Poutine, le maître du jeu»",
        "summary": "Le président russe détient le verrou de la paix. Une connivence avec Donald Trump pourrait lui permettre d’atteindre ses objectifs à bien moindre coût que n’importe quelle guerre.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-vladimir-poutine-le-maitre-du-jeu-20250313"
    },
    {
        "title": "Chuck Hagel, secrétaire à la Défense sous Barack Obama: «Vladimir Poutine est ravi du spectacle»",
        "summary": "ENTRETIEN - L’ancien sénateur républicain du Nebraska, qui fut secrétaire à la Défense sous Barak Obama, se déclare inquiet des décisions de l’administration actuelle.",
        "link": "https://www.lefigaro.fr/international/chuck-hagel-secretaire-a-la-defense-sous-barack-obama-vladimir-poutine-est-ravi-du-spectacle-20250313"
    },
    {
        "title": "Un référendum organisé en juin pour assouplir l'accès à la nationalité italienne",
        "summary": "En cas de victoire du «oui», un étranger pourra demander la nationalité italienne après cinq ans passés sur le territoire, contre dix actuellement.",
        "link": "https://www.lefigaro.fr/international/un-referendum-organise-en-juin-pour-assouplir-l-acces-a-la-nationalite-italienne-20250313"
    },
    {
        "title": "Nice Matin : inquiétudes et tensions sociales, les journaux n’ont pas paru jeudi",
        "summary": "Un mouvement de grève a été déclenché face à un risque de délocalisation de l’impression, tandis que la rédaction a adressé une motion de défiance à la direction.",
        "link": "https://www.lefigaro.fr/medias/nice-matin-inquietudes-et-tensions-sociales-les-journaux-n-ont-pas-paru-jeudi-20250313"
    },
    {
        "title": "«On ne peut pas se laisser terrasser» : Bayrou appelle l’UE à ne pas céder face aux menaces de Trump sur les alcools européens",
        "summary": "Face aux menaces de taxes douanières américaines, «il importe que nous montrions, nous, Européens, qui nous sommes», a déclaré jeudi le premier ministre depuis le Salon Global industrie de Lyon.",
        "link": "https://www.lefigaro.fr/conjoncture/on-ne-peut-pas-se-laisser-terrasser-bayrou-appelle-l-ue-a-ne-pas-ceder-face-aux-menaces-de-trump-sur-les-alcools-europeens-20250313"
    },
    {
        "title": "Champagne, vin, cognac... Quels alcools l'Union européenne exporte-t-elle ?",
        "summary": "Les alcools européens, grandement dépendants du marché américain, pourraient grandement souffrir si Donald Trump exécute ses menaces de taxes douanières de 200%.",
        "link": "https://www.lefigaro.fr/conjoncture/champagne-vin-cognac-quels-alcools-l-union-europeenne-exporte-20250313"
    },
    {
        "title": "«Vous allez arrêter de me faire la morale» : Dominique Besnehard sort de ses gonds face à Sandrine Rousseau",
        "summary": "C’est peu dire que l’ancien agent des stars et producteur n’a pas apprécié les questions de la députée écologiste qui préside la commission d’enquête à l’Assemblée nationale sur les violences commises dans le cinéma.",
        "link": "https://www.lefigaro.fr/cinema/vous-allez-arreter-de-me-faire-la-morale-dominique-besnehard-sort-de-ses-gonds-face-a-sandrine-rousseau-20250313"
    },
    {
        "title": "Armées : Lecornu veut «une vraie réserve professionnalisée» jusqu’à 100.000 hommes",
        "summary": "Invité jeudi soir de France 2, le ministre des Armées a rejeté un retour du service militaire obligatoire : «Combattre est incontestablement un métier.»",
        "link": "https://www.lefigaro.fr/politique/armees-lecornu-veut-une-vraie-reserve-professionnalisee-jusqu-a-100-000-hommes-20250313"
    },
    {
        "title": "Diego Maradona : «Ils ne veulent pas que je dise qu’il a été tué», deux avocats récusés du procès avant les premiers témoignages",
        "summary": "Ce jeudi en Argentine, les juges ont décidé d’écarter Rodolfo Baqué et Martin De Vargas du procès qui doit déterminer les circonstances de la mort «d’El Pibe de Oro», en 2020.",
        "link": "https://www.lefigaro.fr/sports/football/diego-maradona-ils-ne-veulent-pas-que-je-dise-qu-il-a-ete-tue-deux-avocats-recuses-du-proces-avant-les-premiers-temoignages-20250313"
    },
    {
        "title": "Portugal : le président dissout le Parlement et convoque des élections législatives anticipées le 18 mai",
        "summary": "Après la chute du gouvernement de centre droit, mis en cause dans une affaire de conflit d’intérêts, le président portugais a dissous le Parlement au nom de la stabilité du pays.",
        "link": "https://www.lefigaro.fr/international/portugal-le-president-dissout-le-parlement-et-convoque-des-elections-legislatives-anticipees-le-18-mai-20250313"
    },
    {
        "title": "EN DIRECT - Lyon-FCSB : l’OL s’amuse et fonce vers les quarts",
        "summary": "Vainqueur 1-3 au match aller en Roumanie, l’Olympique Lyonnais doit assurer le coup face au club de Bucarest, ce jeudi (21h) au Groupama Stadium, en huitième de finale retour de C3.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-europa/2024/2512108/lyon-steaua-bucharest"
    }
]