[
    {
        "title": "Au lendemain de la « grande panne », l’Espagne toujours en quête d’explication",
        "summary": "DÉCRYPTAGE - Le gouvernement écarte la piste de la cyberattaque et l’hypothèse du phénomène atmosphérique exceptionnel.",
        "link": "https://www.lefigaro.fr/conjoncture/au-lendemain-de-la-grande-panne-l-espagne-toujours-en-quete-d-explication-20250429"
    },
    {
        "title": "Panne d’électricité géante : cinq morts en Espagne, une enquête ouverte sur un éventuel sabotage informatique",
        "summary": "LE POINT SUR LA SITUATION - Le gouvernement espagnol a lancé ce mardi une commission d’enquête sur les causes de la méga-panne, qui a semé le chaos lundi sur toute la péninsule ibérique, alors que les autorités n’excluent aucune hypothèse.",
        "link": "https://www.lefigaro.fr/conjoncture/panne-de-courant-en-espagne-et-au-portugal-l-electricite-retablie-dans-pres-de-90-des-foyers-les-causes-du-black-out-toujours-inconnues-20250429"
    },
    {
        "title": "La centrale nucléaire française de Golfech possible victime de la grande panne d’électricité en Espagne",
        "summary": "Un des réacteurs nucléaires du sud de la France pourrait s’être arrêté lundi du fait des dysfonctionnements du réseau électrique ibérique, qui ont causé une coupure de courant massive en Espagne et au Portugal.",
        "link": "https://www.lefigaro.fr/societes/la-centrale-nucleaire-francaise-de-golfech-possible-victime-de-la-grande-panne-d-electricite-en-espagne-20250429"
    },
    {
        "title": "Ascenseurs, hôpitaux, trains... Le calvaire des Espagnols et Portugais pendant la coupure massive d’électricité",
        "summary": "TÉMOIGNAGES - Trains arrêtés en pleine voie, métros et feux de circulation interrompus, wifi et systèmes de paiement hors-service, frigidaires inutilisables... La panne de courant survenue lundi 28 avril a paralysé la vie des habitants la péninsule ibérique.",
        "link": "https://www.lefigaro.fr/conjoncture/ascenseurs-hopitaux-trains-le-calvaire-des-espagnols-et-portugais-pendant-la-coupure-massive-d-electricite-20250429"
    },
    {
        "title": "Comment la France s’organise pour échapper à une panne électrique générale",
        "summary": "À tout instant, le gestionnaire du réseau de transport (RTE) veille à l’équilibre entre la consommation, la production, les imports et les exports d’électricité. Un exercice indispensable au bon fonctionnement du système.",
        "link": "https://www.lefigaro.fr/flash-eco/comment-le-gestionnaire-du-reseau-d-electricite-evite-les-pannes-en-france-20250429"
    },
    {
        "title": "Attaques des prisons: dans les coulisses d’une enquête hors norme pour confondre les auteurs",
        "summary": "Au total, 26 suspects avaient été arrêtés mardi soir, au terme d’une traque complexe où plus de cent « techniques spéciales » ont été utilisées.",
        "link": "https://www.lefigaro.fr/politique/attaques-des-prisons-dans-les-coulisses-d-une-enquete-hors-norme-pour-confondre-les-auteurs-20250429"
    },
    {
        "title": "«Une hérésie» : Dupond-Moretti fustige les déclarations de Darmanin sur les frais d’incarcération",
        "summary": "Au micro de RTL ce mardi, l’avocat et ancien Garde des Sceaux a dénoncé les déclarations de son successeur, qui a annoncé défendre la «participation» des prisonniers aux frais de leur incarcération.",
        "link": "https://www.lefigaro.fr/politique/une-heresie-dupont-moretti-fustige-les-declarations-de-darmanin-sur-les-frais-d-incarceration-20250429"
    },
    {
        "title": "«La prison est un service public» : comment Gérald Darmanin veut faire payer les prisonniers",
        "summary": "DÉCRYPTAGE - Le ministre de la Justice devrait s’appuyer sur une proposition de loi déjà existante pour faire régler aux détenus des « frais d’incarcération », qui pourraient s’élever à 5 euros par jour.",
        "link": "https://www.lefigaro.fr/politique/la-prison-est-un-service-public-comment-gerald-darmanin-veut-faire-payer-les-prisonniers-20250429"
    },
    {
        "title": "Lutte contre le narcotrafic : la proposition de loi définitivement adoptée à l’Assemblée nationale",
        "summary": "DÉCRYPTAGE - Votée à l’unanimité au Sénat lundi après-midi, la proposition de loi visant à lutter contre les narcotrafiquants vient d’être définitivement adoptée par les députés au Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/lutte-contre-le-narcotrafic-la-proposition-de-loi-definitivement-adoptee-a-l-assemblee-nationale-20250429"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : « Ce que dit le narcotrafic de l’affaissement de la France »",
        "summary": "Le trafic, la drogue et le crime organisé n’ont pas attendu notre temps pour semer la mort, mais il faut être Pangloss pour ne pas voir que nous ne cessons de franchir des seuils..",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-ce-que-dit-le-narcotrafic-de-l-affaissement-de-la-france-20250429"
    },
    {
        "title": "Suède : au moins trois morts dans une fusillade près de Stockholm, selon la police",
        "summary": "Des détonations ont été entendues dans le centre-ville d’Uppsala, à une soixantaine de kilomètres au nord de Stockholm, aux alentours de 17 heures.",
        "link": "https://www.lefigaro.fr/international/suede-plusieurs-blesses-dans-une-fusillade-en-pleine-rue-annonce-la-police-20250429"
    },
    {
        "title": "Après 100 jours de mandat, pourquoi la baisse de popularité de Trump n’a rien d’un «écroulement»",
        "summary": "DÉCRYPTAGE - Les instituts de sondage américains ont récemment publié une vague d’enquêtes d’opinion en nette baisse qualifiées d’«inquiétantes». Pourtant, cette chute des 100 premiers jours n’a rien d’inédit, bien qu’elle apparaisse plus importante pour Trump que pour certains de ses prédécesseurs.",
        "link": "https://www.lefigaro.fr/international/apres-100-jours-de-mandat-pourquoi-la-baisse-de-popularite-de-trump-n-a-rien-d-un-ecroulement-20250429"
    },
    {
        "title": "«C’est la pire blessure auto-infligée que j’ai jamais vue»: comment les 100 premiers jours de Trump ont secoué l’économie mondiale",
        "summary": "RÉCIT - La politique commerciale erratique du président a désorienté les investisseurs. Elle risque de coûter cher à la croissance américaine.",
        "link": "https://www.lefigaro.fr/economie/c-est-la-pire-blessure-auto-infligee-que-j-ai-jamais-vue-comment-les-100-premiers-jours-de-trump-ont-secoue-l-economie-mondiale-20250429"
    },
    {
        "title": "Retour de Donald Trump à la Maison-Blanche : cent jours de présidence en dix photos",
        "summary": "EN IMAGES - De son investiture le 20 janvier à sa récente entrevue avec Volodymyr Zelensky dans la basilique Saint-Pierre, au Vatican le 26 avril, le président des États-Unis a apposé sa marque comme aucun de ses prédécesseurs.",
        "link": "https://www.lefigaro.fr/international/retour-de-donald-trump-a-la-maison-blanche-cent-jours-de-presidence-en-dix-photos-20250429"
    },
    {
        "title": "«Un grand silence s’est abattu dans la ville»: cinquante ans après, la chute de Saïgon racontée par des Vietnamiens des deux camps",
        "summary": "REPORTAGE - À la veille des célébrations, le secrétaire général du Parti communiste a tendu la main à ses compatriotes du Sud dans une rare déclaration appelant à la « réconciliation nationale ».",
        "link": "https://www.lefigaro.fr/international/un-grand-silence-s-est-abattu-dans-la-ville-cinquante-ans-apres-la-chute-de-saigon-racontee-par-des-vietnamiens-des-deux-camps-20250430"
    },
    {
        "title": "Les notes du PSG à Arsenal : Donnarumma muraille infranchissable, Dembélé chirurgical et Neves monstrueux",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des Parisiens après leur victoire sur le terrain d’Arsenal, mardi, en demi-finales aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-arsenal-donnarumma-muraille-infranchissable-dembele-chirurgical-et-neves-monstrueux-20250429"
    },
    {
        "title": "Ligue des champions : le PSG réalise un énorme coup face à Arsenal et prend une option pour la finale",
        "summary": "Les Parisiens l’ont emporté face aux Gunners à l’Emirates Stadium mardi, en demi-finales aller de Ligue des champions. Ils devront conclure mercredi 7 mai, au Parc.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-signe-un-exploit-a-arsenal-et-prend-une-option-pour-la-finale-20250429"
    },
    {
        "title": "Arsenal-PSG: en vidéo, le but somptueux de Dembélé qui a éteint l’Emirates Stadium",
        "summary": "Découvrez en images tous les buts de la demi-finale aller de Ligue des champions entre Arsenal et le Paris SG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-en-video-le-but-somptueux-de-dembele-qui-eteint-l-emirates-stadium-20250429"
    },
    {
        "title": "Corée du Nord: Kim Jong-un ordonne d'accélérer l'armement nucléaire de sa marine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-jong-un-ordonne-d-accelerer-l-armement-nucleaire-de-sa-marine-20250430"
    },
    {
        "title": "Le mari de Kamala Harris dit avoir été évincé par Trump d'un musée de l'Holocauste",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-mari-de-kamala-harris-dit-avoir-ete-evince-par-trump-d-un-musee-de-l-holocauste-20250430"
    },
    {
        "title": "Trump marque ses cent jours sur un ton triomphaliste et agressif",
        "summary": "Devant une foule de partisans rassemblés dans le Michigan, le président américain a vanté les «100 jours les plus réussis» de l’histoire de son pays, se félicitant de son offensive protectionniste et de ses opérations d’expulsion de clandestins.",
        "link": "https://www.lefigaro.fr/international/trump-marque-ses-cent-jours-sur-un-ton-triomphaliste-et-agressif-20250430"
    },
    {
        "title": "Des rapports internes concluent à un climat antisémite et antimusulman à Harvard",
        "summary": "Le président de la prestigieuse université, Alan Garber, à l’initiative de ces deux rapports, s’est engagé à mettre en œuvre les mesures préconisées.",
        "link": "https://www.lefigaro.fr/international/des-rapports-internes-concluent-a-un-climat-antisemite-et-antimusulman-a-harvard-20250430"
    },
    {
        "title": "Donald Trump signe un décret pour éviter un cumul de droits de douane aux constructeurs automobiles",
        "summary": "Les constructeurs vont ainsi être exemptés de payer d’autres taxes douanières, comme celles sur l’acier ou l’aluminium.",
        "link": "https://www.lefigaro.fr/societes/donald-trump-va-alleger-temporairement-les-droits-de-douane-pour-l-industrie-automobile-20250429"
    },
    {
        "title": "Bertille Bayart : « Comment saboter le dollar en cent jours »",
        "summary": "CHRONIQUE - À regretter leur « privilège exorbitant », les États-Unis de Donald Trump laissent les marchés imaginer des scénarios catastrophes.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-comment-saboter-le-dollar-en-cent-jours-20250429"
    },
    {
        "title": "1er mai : quelles manifestations sont-elles prévues en France ?",
        "summary": "Les syndicats descendent dans la rue ce jeudi à l’occasion de la Fête du Travail. Le Figaro fait le point sur les rassemblements programmés.",
        "link": "https://www.lefigaro.fr/social/1er-mai-quelles-manifestations-sont-elles-prevues-en-france-20250430"
    },
    {
        "title": "Arsenal-PSG : les Ultras parisiens envahissent Londres, Wenger en guest-star et le héros Dembélé... le choc en images",
        "summary": "DIAPORAMA - Retrouvez les plus belles images de la soirée de Ligue des champions à l’Emirates Stadium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-les-ultras-parisiens-envahissent-londres-wenger-en-guest-star-et-le-heros-dembele-le-choc-en-images-20250430"
    },
    {
        "title": "Inde : au moins 15 morts dans l'incendie d'un hôtel à Calcutta",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/au-moins-15-morts-dans-l-incendie-d-un-hotel-en-inde-20250430"
    },
    {
        "title": "Biarritz : la rue de «La Négresse» bientôt rebaptisée rue «de L'Allégresse»",
        "summary": "À l’origine d’un conflit judiciaire entre la municipalité basque et une association dédiée à l’histoire de la colonisation, la rue doit être renommée rue «de L’Allégresse», conformément au résultat d’une consultation citoyenne, a indiqué la ville mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/biarritz-la-rue-de-la-negresse-bientot-rebaptisee-rue-de-l-allegresse-20250430"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis jugent «absurde» la trêve de trois jours annoncée par Poutine et menacent de jeter l’éponge",
        "summary": "Washington ne veut «pas d’un cessez-le-feu de trois jours (...) mais un cessez-le-feu complet et durable et la fin du conflit», a assuré la porte-parole du département d’État ce mardi, tandis qu’un envoyé spécial de Donald Trump a rappelé que la Russie «n’a pas gagné la guerre».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-etats-unis-jugent-absurde-la-treve-de-trois-jours-annoncee-par-poutine-et-menacent-de-jeter-l-eponge-20250430"
    },
    {
        "title": "Guerre en Ukraine : environ 600 soldats nord-coréens tués au combat au côté de la Russie, selon un député sud-coréen",
        "summary": "La Corée du Nord a pour la première fois reconnu cette semaine avoir envoyé des troupes en Russie pour l’aider à reprendre aux Ukrainiens les zones de la région russe de Koursk dont ils s’étaient emparés.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-environ-600-soldats-nord-coreens-tues-au-combat-au-cote-de-la-russie-selon-un-depute-sud-coreen-20250430"
    },
    {
        "title": "La consommation des ménages recule fortement en mars, à son plus bas niveau depuis 2014",
        "summary": "L’activité économique de la France a enregistré une légère progression de 0,1% au premier trimestre, freinée dans son élan par une consommation des ménages atone et des investissements en berne.",
        "link": "https://www.lefigaro.fr/conjoncture/la-consommation-des-menages-recule-fortement-en-mars-a-son-plus-bas-niveau-depuis-2014-20250430"
    },
    {
        "title": "Ukraine, Sahel : les parlementaires s’interrogent sur le défaut d’anticipation des services de renseignements français",
        "summary": "EXCLUSIF - Dans son rapport annuel, que Le Figaro a pu consulter en avant-première, la Délégation parlementaire au renseignement cherche à tirer des leçons des dernières «surprises stratégiques» qui ont pris en défaut les services français.",
        "link": "https://www.lefigaro.fr/international/ukraine-sahel-les-parlementaires-s-interrogent-sur-le-defaut-d-anticipation-des-services-de-renseignements-20250429"
    },
    {
        "title": "Ligue des champions : souffrir et gagner, le PSG sait faire aussi",
        "summary": "HUMEUR – Capable de faire le dos rond à certains moments, le Paris-SG a (encore) brillé par sa solidarité mardi, sur le terrain d’Arsenal. De bon augure pour la suite.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-souffrir-et-gagner-le-psg-sait-faire-aussi-20250430"
    },
    {
        "title": "Nice : un appel pour raviver la sépulture d’Alfred Agostinelli, chauffeur et muse de Marcel Proust",
        "summary": "Un siècle après la mort tragique de celui qui inspira au géant de la littérature son personnage d’Albertine dans À la recherche du temps perdu, une souscription publique entend redonner à sa tombe un éclat digne de la mémoire proustienne.",
        "link": "https://www.lefigaro.fr/nice/nice-un-appel-pour-raviver-la-sepulture-d-alfred-agostinelli-chauffeur-et-muse-de-marcel-proust-20250430"
    },
    {
        "title": "Chine : après six mois dans l’espace, les trois astronautes de la mission Shenzhou-19 de retour sur Terre",
        "summary": "Le pays a injecté des milliards d’euros dans son programme spatial afin de rattraper les États-Unis et la Russie.",
        "link": "https://www.lefigaro.fr/sciences/chine-apres-six-mois-dans-l-espace-les-trois-astronautes-de-la-mission-shenzhou-19-de-retour-sur-terre-20250430"
    },
    {
        "title": "27°C à Rennes, 26°C à Lille, 29°C au Mans... des températures exceptionnelles attendues partout en France",
        "summary": "Le temps estival s’installe durablement, et les orages liés à l’évolution diurne deviendront de plus en plus rares. Dans les villes de la moitié nord, des records de chaleur quotidiens pourraient être atteints en cette dernière journée d’avril.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-30-avril-record-de-chaleur-pour-le-dernier-jour-du-mois-20250429"
    },
    {
        "title": "Succession du pape François : quelle influence pour les cardinaux français dans le conclave ?",
        "summary": "RÉCIT - Le nom du cardinal Aveline, archevêque de Marseille, est de plus en plus cité. Sans en faire un favori, cela indique que les prélats français peuvent jouer un rôle dans la succession de François.",
        "link": "https://www.lefigaro.fr/actualite-france/succession-du-pape-francois-quelle-influence-pour-les-cardinaux-francais-dans-le-conclave-20250430"
    },
    {
        "title": "Vatican : deux cardinaux absents du conclave pour raisons de santé",
        "summary": "Le désistement de deux prélats électeurs ramène le quorum des deux tiers des voix nécessaires à l’élection du nouveau pape à 89. Le scrutin doit débuter le 7 mai.",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-deux-cardinaux-absents-du-conclave-pour-raisons-de-sante-20250429"
    },
    {
        "title": "Visualisez l’inflation en France sur les douze derniers mois",
        "summary": "INFOGRAPHIES – La hausse des prix à la consommation atteint 0,8% sur un an en avril, contre 2,2% l’année dernière à la même époque.",
        "link": "https://www.lefigaro.fr/conjoncture/visualisez-l-inflation-en-france-sur-les-douze-derniers-mois-20250328"
    },
    {
        "title": "Laurent Marcangeli : «Permettre aux agents publics de rejoindre la réserve en quelques clics»",
        "summary": "ENTRETIEN – Le ministre de la Fonction publique lance un appel à tous les Français pour s’engager dans les différentes réserves, dont les démarches d’adhésion seront simplifiées.",
        "link": "https://www.lefigaro.fr/politique/laurent-marcangeli-permettre-aux-agents-publics-de-rejoindre-la-reserve-en-quelques-clics-20250430"
    },
    {
        "title": "Sur les routes de France : nos 40 étapes culturelles, nature et gourmandes",
        "summary": "EXCLUSIF - Découvrez les 40 idées de visites du Figaro Magazine, du nord au sud et de l’est à l’ouest de la France, pour de magnifiques escapades au cœur de la nature et des joyaux du territoire.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/sur-les-routes-de-france-nos-40-etapes-culturelles-nature-et-gourmandes-20250425"
    },
    {
        "title": "TotalEnergies voit son bénéfice reculer de 33% au premier trimestre",
        "summary": "«Dans un environnement de prix globalement équivalent à celui du quatrième trimestre, TotalEnergies affiche au premier trimestre des résultats solides», a déclaré Patrick Pouyanné.",
        "link": "https://www.lefigaro.fr/societes/totalenergies-voit-son-benefice-reculer-de-33-au-premier-trimestre-20250430"
    },
    {
        "title": "Loire-Atlantique : la préfecture demande aux collectivités d’abroger les congés menstruels",
        "summary": "Depuis plusieurs mois, des communes l’expérimentent. Or, ce dispositif, qui passe par la mise en place d’une autorisation spéciale d’absence pour les femmes victimes de règles douloureuses, n’est pas autorisé par la loi.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-la-prefecture-demande-aux-collectivites-d-abroger-les-conges-menstruels-20250430"
    },
    {
        "title": "Les «incertitudes» liées aux droits de douane forcent Stellantis à temporiser",
        "summary": "En difficulté depuis 2024, le groupe a vu son chiffre d’affaires baisser de 14% sur un an au premier trimestre 2025, à 35,8 milliards d’euros.",
        "link": "https://www.lefigaro.fr/societes/les-incertitudes-liees-aux-droits-de-douane-forcent-stellantis-a-temporiser-20250430"
    },
    {
        "title": "Arsenal-PSG : en vidéo, l’explosion de joie de Javier Pastore au milieu des supporters parisiens",
        "summary": "LE SCAN SPORT - L’ancien joueur argentin du PSG était au milieu des supporters parisiens ce mardi soir contre Arsenal. Et il a laissé exploser sa joie sur le but de Dembélé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-en-video-l-explosion-de-joie-de-javier-pastore-au-milieu-des-supporters-parisiens-20250430"
    },
    {
        "title": "Meurtre dans une mosquée du Gard: contrairement à l’Assemblée nationale, le Sénat n’observera pas une minute de silence",
        "summary": "Le président de la Chambre haute, Gérard Larcher, fera une «déclaration» en préambule de la séance des questions au gouvernement.",
        "link": "https://www.lefigaro.fr/flash-actu/meurtre-dans-une-mosquee-du-gard-contrairement-a-l-assemblee-nationale-le-senat-n-observera-pas-une-minute-de-silence-20250430"
    },
    {
        "title": "«Un homme de confiance», serviable et gentil : qui était Aboubakar Cissé, assassiné dans une mosquée du Gard ?",
        "summary": "PORTRAIT - Les proches du Malien de 22 ans décrivent un homme très sociable et bien connu de la commune de La Grand-Combe. Ils dénoncent un meurtre «lâche, raciste et islamophobe».",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-de-confiance-serviable-et-gentil-qui-etait-aboubakar-cisse-assassine-dans-une-mosquee-du-gard-20250429"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : l’audience sur la remise à la France du suspect se tiendra mercredi",
        "summary": "Selon l’avocat d’Olivier H., meurtrier présumé de la mosquée de la Grand-Combe, la procédure d’extradition devrait être une formalité, et ce dernier pourrait être très rapidement transféré vers la France.",
        "link": "https://www.lefigaro.fr/faits-divers/italie-l-audience-sur-la-remise-a-la-france-du-meurtrier-d-aboubakar-cisse-se-tiendra-mercredi-20250429"
    },
    {
        "title": "Visualisez la croissance française en 2025",
        "summary": "INFOGRAPHIES – L’économie française n’a enregistré qu’une timide hausse de son activité (0,1%) au premier trimestre 2025. Les prévisions ont été revues à la baisse pour l’ensemble de l’année à cause du contexte national et international.",
        "link": "https://www.lefigaro.fr/conjoncture/visualisez-la-croissance-francaise-en-2025-20250430"
    },
    {
        "title": "«Tout a basculé le jour où j’ai gagné trois fois plus que lui» : en couple, lorsque l’écart de salaire fait mal",
        "summary": "RÈGLEMENT DE COMPTES - Les statistiques sont formelles : les couples se séparent davantage lorsqu’une femme gagne plus que son conjoint. Entre blessure d’ego d’un côté, surcroît d’indépendance de l’autre, décryptage d’un phénomène qui transcende les générations.",
        "link": "https://madame.lefigaro.fr/business/tout-a-bascule-le-jour-ou-j-ai-gagne-trois-fois-plus-que-lui-en-couple-lorsque-l-ecart-de-salaire-fait-mal-20250430"
    },
    {
        "title": "Attaques de prison : 4 nouvelles personnes interpellées, 28 gardes à vue au total",
        "summary": "Trois mineurs figurent parmi les nouveaux interpellés. 24 gardes à vue avaient été prolongées mardi soir, tandis que deux avaient été levées.",
        "link": "https://www.lefigaro.fr/faits-divers/attaques-de-prison-4-nouvelles-personnes-interpellees-28-gardes-a-vue-au-total-20250430"
    },
    {
        "title": "Les dépistages antidrogue des chauffeurs de cars scolaires vont être multipliés, annonce le gouvernement",
        "summary": "Trois mois après l’accident de car scolaire en Eure-et-Loir, dont le conducteur était sous l’emprise de stupéfiants, l’exécutif doit détailler ce mercredi son plan «pour le renforcement de la sécurité routière du transport scolaire».",
        "link": "https://www.lefigaro.fr/conjoncture/les-depistages-antidrogue-des-chauffeurs-de-cars-scolaires-vont-etre-multiplies-annonce-le-gouvernement-20250430"
    },
    {
        "title": "Arsenal-PSG : Paris sort le grand jeu, l’arrogance des Gunners… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l’attention de notre journaliste à l’Emirates Stadium, mardi, lors de la victoire 1-0 du PSG face à Arsenal.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-paris-sort-le-grand-jeu-l-arrogance-des-gunners-les-rates-de-barcola-et-ramos-coups-de-coeur-et-coups-de-griffe-20250430"
    },
    {
        "title": "Pourquoi le cardinal Becciu a renoncé à sa participation au conclave",
        "summary": "DÉCRYPTAGE - L’ancien numéro trois du Vatican, condamné à une peine de prison pour fraude, entendait voter pour le prochain pape. Il a renoncé mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-cardinal-becciu-s-est-retire-de-sa-participation-au-conclave-20250429"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : Retailleau dénonce la «récupération» politique des Insoumis",
        "summary": "Invité sur CNews-Europe 1, le ministre de l’Intérieur a affirmé être disposé à rencontrer la famille d’Aboubakar Cissé, contrairement à ce qu’ont suggéré plusieurs élus de gauche.",
        "link": "https://www.lefigaro.fr/flash-actu/meurtre-dans-une-mosquee-du-gard-retailleau-denonce-la-recuperation-politique-des-insoumis-20250430"
    },
    {
        "title": "Grands-parents hypersurveillés : d’où vient cette méfiance des jeunes parents ?",
        "summary": "ENQUÊTE - De nombreux grands-parents racontent avoir été confrontés à une surveillance étouffante de la part de leurs enfants lorsqu’ils s’occupent de leurs petits-enfants. Évolution des liens familiaux, quête de perfection parentale : qu’est-ce qui pousse les jeunes parents à agir ainsi ?",
        "link": "https://www.lefigaro.fr/actualite-france/grands-parents-hypersurveilles-d-ou-vient-cette-mefiance-des-jeunes-parents-20250430"
    },
    {
        "title": "Municipales 2026 : Laurent Wauquiez promet de «mettre tout en œuvre» pour que Rachida Dati soit élue maire de Paris",
        "summary": "Lors d’une réunion publique dans le VIIe arrondissement de la capitale, le chef des députés LR a apporté son soutien à la ministre de la Culture.",
        "link": "https://www.lefigaro.fr/flash-actu/municipales-2026-laurent-wauquiez-promet-de-mettre-tout-en-oeuvre-pour-que-rachida-dati-soit-elue-maire-de-paris-20250430"
    },
    {
        "title": "L’Iran affirme avoir exécuté «un espion de haut rang du Mossad»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-affirme-avoir-execute-un-espion-de-haut-rang-du-mossad-20250430"
    },
    {
        "title": "Une jeune femme sur cinq ne s'identifie pas comme hétérosexuelle, selon une étude",
        "summary": "«Entre 2015 et 2023, le nombre de jeunes adultes de 20-29 ans s’identifiant comme bisexuels ou pansexuels a été multiplié par six», souligne l’Institut national d’études démographiques dans une étude publiée mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/une-jeune-femme-sur-cinq-ne-s-identifie-pas-comme-heterosexuelle-selon-une-etude-20250430"
    },
    {
        "title": "«J’aimerais être pape» : Donald Trump ironise sur la possibilité de succéder à François",
        "summary": "VIDÉO - Le président américain a ironisé devant les médias ce mardi 29 avril en se proposant à la succession du pape François, affirmant être son propre «premier choix» s’il devait désigner le prochain souverain pontife.",
        "link": "https://www.lefigaro.fr/flash-actu/j-aimerais-etre-pape-donald-trump-ironise-sur-la-possibilite-de-succeder-a-francois-20250430"
    },
    {
        "title": "Grève SNCF : certaines revendications des syndicats «peuvent s’entendre», estime finalement le ministre des Transports",
        "summary": "Si Philippe Tabarot a relancé son «appel à la raison» aux organisations de cheminots pour éviter de perturber le pont du 8 mai, il a adouci son discours après avoir jugé mi-avril leurs revendications «pas légitimes».",
        "link": "https://www.lefigaro.fr/social/greve-sncf-certaines-revendications-des-syndicats-peuvent-s-entendre-estime-finalement-le-ministre-des-transports-20250430"
    },
    {
        "title": "Le gouvernement adoucit son discours sur la grève SNCF, températures estivales, Trump salue son bilan... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 30 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-gouvernement-adoucit-son-discours-sur-la-greve-sncf-temperatures-estivales-trump-salue-son-bilan-les-3-infos-a-retenir-a-la-mi-journee-20250430"
    },
    {
        "title": "Près de Bordeaux, l’enseignante qui se disait victime de menaces de mort a tout inventé",
        "summary": "L’enseignante du lycée Jean-Monnet de Libourne était prétendument visée par des menaces de mort et de viol, sur fond de racisme, depuis décembre 2023. Les enquêteurs ont découvert qu’elle avait acheté la carte SIM qui a émis les derniers SMS de menaces.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-l-enseignante-qui-se-disait-victime-de-menaces-de-mort-a-tout-invente-20250430"
    },
    {
        "title": "Pour éviter une pénurie, la Suisse va faciliter l'importation de 10.000 tonnes supplémentaires d’œufs",
        "summary": "La production nationale suisse ne suffit plus à couvrir la demande en œufs de poule, alors que la consommation monte en flèche ces dernières années.",
        "link": "https://www.lefigaro.fr/conso/pour-eviter-une-penurie-la-suisse-va-faciliter-l-importation-de-10-000-tonnes-supplementaires-d-oeufs-20250430"
    },
    {
        "title": "Panne d’électricité en Espagne : quand un rapport alertait sur les risques liés aux énergies renouvelables",
        "summary": "Lors de la publication de ses résultats financiers de l’année 2024 en février dernier, le gestionnaire du réseau électrique espagnol avait évoqué de potentielles «coupures de production» liées à la «forte pénétration» des renouvelables dans le pays.",
        "link": "https://www.lefigaro.fr/conjoncture/panne-d-electricite-en-espagne-quand-un-rapport-alertait-sur-les-risques-lies-aux-energies-renouvelables-20250430"
    },
    {
        "title": "La célèbre marque de prêt-à-porter Jennyfer demande sa mise en liquidation judiciaire",
        "summary": "«L’explosion des coûts, la baisse du pouvoir d’achat, les mutations du marché textile et une concurrence internationale toujours plus agressive ont rendu son modèle économique intenable», a précisé la direction mercredi.",
        "link": "https://www.lefigaro.fr/societes/la-celebre-marque-de-pret-a-porter-jennyfer-demande-sa-mise-en-liquidation-judiciaire-20250430"
    },
    {
        "title": "Alexandre Devecchio : «Titres de séjour pour soin, notre modèle social sacrifié sur l’autel de l’immigration»",
        "summary": "LA BATAILLE DES IDÉES - Une note du Laboratoire de la République alerte sur la dérive du titre de séjour pour soin, un dispositif permettant aux étrangers de venir se faire soigner gratuitement en France.",
        "link": "https://www.lefigaro.fr/vox/societe/alexandre-devecchio-titres-de-sejour-pour-soin-l-immigration-contre-notre-modele-social-20250430"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : le suspect pourrait être remis à la France «mi-mai»",
        "summary": "«Comme il l’a déjà dit dimanche, (mon client) a consenti à être remis à la France car il veut rentrer chez lui et donc la procédure d’extradition accélérée a été mise en place», a indiqué son avocat, Giovanni Salvietti.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-le-suspect-pourrait-etre-remis-a-la-france-mi-mai-20250430"
    },
    {
        "title": "Grève SNCF : à l’approche du pont du 8 mai, les voyageurs se tournent vers Trenitalia, les bus et le covoiturage",
        "summary": "Les annulations de billets de train de la SNCF ont bondi de 50% le 8 mai, selon la plateforme de réservation Kombo.",
        "link": "https://www.lefigaro.fr/conjoncture/greve-sncf-a-l-approche-du-pont-du-8-mai-les-voyageurs-se-tournent-vers-trenitalia-les-bus-et-le-covoiturage-20250430"
    },
    {
        "title": "Le fabricant de semi-conducteurs STMicroelectronics va supprimer «environ 1000 postes» en France",
        "summary": "Cette annonce s’inscrit dans le plan de remodelage industriel de l’entreprise annoncé il y a trois semaines, qui prévoit notamment le départ de 2800 salariés dans le monde.",
        "link": "https://www.lefigaro.fr/societes/le-fabricant-de-semi-conducteurs-stmicroelectronics-va-supprimer-environ-1000-postes-en-france-20250430"
    },
    {
        "title": "Le Floodcast, l'un des podcasts les plus populaires de France, va s’arrêter",
        "summary": "«Je suis fatigué, ça devient difficile. Et là, j’ai besoin d’une pause», a indiqué son co-animateur Florent Bernard dans un court épisode du podcast indépendant. Les dernières émissions seront enregistrées fin juin en public, à Paris.",
        "link": "https://www.lefigaro.fr/medias/le-floodcast-l-un-des-podcasts-les-plus-populaires-de-france-va-s-arreter-20250430"
    },
    {
        "title": "Arthur Aidala, avocat d’Harvey Weinstein et showman du barreau de New York, se confie au Figaro",
        "summary": "PORTRAIT - C’est l’un des plus célèbres avocats new-yorkais. Le conseil d’Harvey Weinstein, mais aussi de l’ex-maire de New York Rudy Giuliani ou encore de l’associée d’Epstein Ghislaine Maxwell nous a exceptionnellement ouvert les portes de son cabinet, à quelques mètres de l’Empire State Building.",
        "link": "https://www.lefigaro.fr/faits-divers/arthur-aidala-avocat-d-harvey-weinstein-et-showman-du-barreau-de-new-york-se-confie-au-figaro-20250430"
    },
    {
        "title": "Dissolution de groupes d’ultragauche, surveillance accrue à Narbonne... Ce qui est prévu pour le 1er mai",
        "summary": "L’an dernier, la Fête du travail avait fait descendre 121.000 manifestants dans les rues françaises. L’événement, habituellement suivi, requiert un encadrement policier important et la mise en place de mesures préventives.",
        "link": "https://www.lefigaro.fr/actualite-france/dissolution-de-groupes-d-ultragauche-surveillance-accrue-a-narbonne-ce-qui-est-prevu-pour-le-1er-mai-20250430"
    },
    {
        "title": "1er Mai : pourquoi les salariés boudent les syndicats",
        "summary": "DÉCRYPTAGE - Frappées par une évolution du monde du travail, les organisations syndicales peinent à séduire de nouveaux adhérents.",
        "link": "https://www.lefigaro.fr/conjoncture/1er-mai-pourquoi-les-salaries-boudent-les-syndicats-20250429"
    },
    {
        "title": "Hôpitaux, boulangeries, fleuristes, restaurants... Quels salariés ont le droit ou non de travailler le 1er mai ?",
        "summary": "Les représentants de plusieurs professions montent au créneau, demandant à pouvoir ouvrir lors de la fête du travail. Les dérogations prévues permettant de travailler lors de ce jour férié restent limitées mais floues.",
        "link": "https://www.lefigaro.fr/conjoncture/boulangeries-fleuristes-pourquoi-certains-salaries-n-ont-ils-pas-le-droit-de-travailler-le-1er-mai-20250419"
    },
    {
        "title": "Boulangers, fleuristes... Faut-il permettre à ceux qui le souhaitent de travailler le 1er mai ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/boulangers-fleuristes-faut-il-permettre-a-ceux-qui-le-souhaitent-de-travailler-le-1er-mai-20250430"
    },
    {
        "title": "La France, «patrie de bravoure», ne se définit «ni par une race, ni par une religion» déclare Macron",
        "summary": "Le chef de l’État a prononcé un discours ce mercredi à Aubagne devant plusieurs dizaines de légionnaires réunis pour commémorer la bataille de Camerone le 30 avril 1863 au Mexique.",
        "link": "https://www.lefigaro.fr/flash-actu/la-france-patrie-de-bravoure-ne-se-definit-ni-par-une-race-ni-par-une-religion-declare-macron-20250430"
    },
    {
        "title": "L’Ukraine s’attend à signer ce mercredi l’accord sur les minerais avec Washington",
        "summary": "La ministre de l’Économie ukrainienne est en route vers Washington et «devrait signer l’accord ce soir», selon une source informée.",
        "link": "https://www.lefigaro.fr/l-ukraine-s-attend-a-signer-ce-mercredi-l-accord-sur-les-minerais-avec-washington-20250430"
    },
    {
        "title": "Présidentielle 2027 : Clémentine Autain postule pour représenter l’union de la gauche",
        "summary": "«Je serai sans doute, si nous avons une démarche commune, candidate à représenter l’ensemble de la gauche, avec la gauche et des écologistes», a déclaré l’ancienne frondeuse insoumise sur la radio «ici Drôme Ardèche».",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-2027-clementine-autain-postule-pour-representer-l-union-de-la-gauche-20250430"
    },
    {
        "title": "Violences confessionnelles en Syrie : 13 morts près de Damas, Israël intervient",
        "summary": "LE POINT SUR LA SITUATION - «Un message ferme a été adressé au régime syrien : Israël attend de lui qu’il agisse pour protéger la communauté druze», ont réagi Benyamin Netanyahou et le ministre de la Défense, Israël Katz.",
        "link": "https://www.lefigaro.fr/international/violences-confessionnelles-en-syrie-13-morts-pres-de-damas-israel-intervient-20250430"
    },
    {
        "title": "Cannes : des rafales d’arme automatique entendues dans le quartier sensible de La Frayère",
        "summary": "Il s’agit très probablement d’une forme d’intimidation liée au narcotrafic, très présent dans cette cité cannoise. Aucun blessé n’est à déplorer.",
        "link": "https://www.lefigaro.fr/nice/cannes-des-rafales-d-arme-automatique-entendues-dans-le-quartier-sensible-de-la-frayere-20250430"
    },
    {
        "title": "Priorité au nucléaire, moins de renouvelables... Les 7 chantiers de Bernard Fontana, le futur PDG d’EDF",
        "summary": "Le futur dirigeant de l’entreprise publique a été auditionné ce mercredi matin par le Parlement. Il a promis un devis et un calendrier d’engagement pour les six réacteurs EPR 2 «d’ici la fin de l’année».",
        "link": "https://www.lefigaro.fr/flash-eco/priorite-au-nucleaire-moins-de-renouvelables-bernard-fontana-le-futur-pdg-d-edf-dresse-sa-feuille-de-route-20250430"
    },
    {
        "title": "Présidence d’EDF : les parlementaires valident la nomination de Bernard Fontana au poste de PDG",
        "summary": "Le futur patron du groupe nationalisé était entendu ce mercredi matin au Sénat et à l’Assemblée nationale. Les portes du groupe nationalisé lui sont officiellement ouvertes.",
        "link": "https://www.lefigaro.fr/flash-eco/presidence-d-edf-les-parlementaires-valident-la-nomination-de-bernard-fontana-au-poste-de-pdg-20250430"
    },
    {
        "title": "TVA des auto-entrepreneurs : l’abaissement du seuil d’exemption restera finalement suspendu jusqu’au prochain budget",
        "summary": "Initialement prévue par le budget 2025, cette mesure était suspendue depuis février et jusqu’en juin, après une intense polémique.",
        "link": "https://www.lefigaro.fr/societes/tva-des-auto-entrepreneurs-l-abaissement-du-seuil-d-exemption-restera-finalement-suspendu-jusqu-au-prochain-budget-20250430"
    },
    {
        "title": "États-Unis : recul surprise du PIB au début du mandat de Donald Trump",
        "summary": "En rythme annualisé, le produit intérieur brut ressort en recul de 0,3% au premier trimestre en raison d’un bond des importations, selon les données publiées mercredi par le ministère américain du Commerce.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-recul-surprise-du-pib-au-debut-du-mandat-de-donald-trump-20250430"
    },
    {
        "title": "Météo: la vague de chaleur qui touche la France est-elle exceptionnelle ?",
        "summary": "DÉCRYPTAGE - Ce mercredi 30 avril pourrait être l’un des plus chauds jamais enregistré dans certaines villes du nord du pays.",
        "link": "https://www.lefigaro.fr/sciences/meteo-la-vague-de-chaleur-qui-touche-la-france-est-elle-exceptionnelle-20250430"
    },
    {
        "title": "Isidore Partouche, fondateur des casinos Partouche, est décédé à 94 ans",
        "summary": "«Isidore Partouche a su transformer une aventure familiale en un groupe devenu incontournable dans le secteur du loisir», salue le groupe.",
        "link": "https://www.lefigaro.fr/conjoncture/isidore-partouche-fondateur-des-casinos-partouche-est-decede-a-94-ans-20250430"
    },
    {
        "title": "Pathé et BNP Paribas ouvrent le premier cinéma français au nom d'une entreprise privée à Paris",
        "summary": "Le géant du cinéma et la banque française inaugurent ce mercredi un espace de cinq salles et 440 places dans le IIe arrondissement de la capitale.",
        "link": "https://www.lefigaro.fr/cinema/pathe-et-bnp-paribas-ouvrent-le-premier-cinema-francais-au-nom-d-une-entreprise-privee-a-paris-20250430"
    },
    {
        "title": "«J’ai eu sept articles à zéro euro grâce à leur système» : ces Françaises accros à la fast-fashion de Shein et Temu",
        "summary": "TÉMOIGNAGES - Malgré les nombreuses critiques sur la qualité des vêtements vendus et leurs méthodes de production contestées, ces plateformes chinoises séduisent de plus en plus les consommatrices, en particulier pour leurs prix défiant toute concurrence.",
        "link": "https://www.lefigaro.fr/conso/j-ai-eu-sept-articles-a-zero-euro-grace-a-leur-systeme-ces-francaises-accros-a-la-fast-fashion-de-shein-et-temu-20250430"
    },
    {
        "title": "Donald Trump dit «étudier de près» une action en justice contre le New York Times",
        "summary": "Rappelant ses offensives judiciaires contre d’autres médias, en particulier la chaîne privée CBS, le président américain a ajouté dans un message sur sa plateforme Truth Social que «le Times devrait aussi rendre des comptes pour leur comportement potentiellement illégal».",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-dit-etudier-de-pres-une-action-en-justice-contre-le-new-york-times-20250430"
    },
    {
        "title": "180€ pour un Paris-Los Angeles en mai: les prix des vols vers les États-Unis n’ont jamais été aussi bas, voici pourquoi",
        "summary": "Au printemps, les prix des billets d’avion vers New York ou la Californie s’affaissent, au même rythme que le désintérêt de certains Français. Promotion flash pour reconquérir des clients ou tendance durable ?",
        "link": "https://www.lefigaro.fr/voyages/guides/180-pour-un-paris-los-angeles-en-mai-les-prix-des-vols-vers-les-etats-unis-n-ont-jamais-ete-aussi-bas-voici-pourquoi-20250430"
    },
    {
        "title": "«Le beau temps fait vendre» : météo estivale et jours fériés, le cocktail gagnant des producteurs de vin rosé",
        "summary": "Le vin rosé, habituellement associé à l’été, s’impose aujourd’hui dès le printemps. Avec des températures plus douces et des week-ends prolongés, sa consommation connaît un pic dès cette saison, une période clé pour les producteurs.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/le-beau-temps-fait-vendre-meteo-estivale-et-jours-feries-le-cocktail-gagnant-des-producteurs-de-vin-rose-20250430"
    },
    {
        "title": "Le président sortant d’EDF Luc Rémont écrit à ses salariés à quelques jours de la fin de son mandat",
        "summary": "«J’aimerais m’adresser à vous une dernière fois avant de quitter le Groupe pour vous dire l’honneur qui a été le mien de le diriger et de mener cette mission avec vous toutes et tous», écrit-il.",
        "link": "https://www.lefigaro.fr/societes/le-president-sortant-d-edf-luc-remont-ecrit-a-ses-salaries-a-quelques-jours-de-la-fin-de-son-mandat-20250430"
    },
    {
        "title": "«C’est un moteur un peu grippé» : faut-il s’inquiéter du net recul de la consommation des ménages français ?",
        "summary": "ENTRETIEN – Directeur de l’Observatoire français des conjonctures économiques (OFCE), Xavier Timbeau analyse le reflux des dépenses des ménages en mars dévoilé par l’Insee ce mercredi.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-moteur-un-peu-grippe-faut-il-s-inquieter-du-net-recul-de-la-consommation-des-menages-francais-20250430"
    },
    {
        "title": "Cyberharcèlement contre Magali Berdah : 8 mois de prison ferme pour ses harceleurs",
        "summary": "«C’est un jugement important qui rappelle à chacun que l’expression de la haine antisémite n’a sa place nulle part, y compris sur les réseaux sociaux», ont réagi les avocats de Magali Berdah.",
        "link": "https://www.lefigaro.fr/faits-divers/cyberharcelement-contre-magali-berdah-8-mois-de-prison-ferme-pour-ses-harceleurs-20250430"
    },
    {
        "title": "Sondage : François Bayrou au plus bas pour un premier ministre sous la Ve République",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - En perdant trois points en un mois, la cote de confiance du premier ministre tombe à 14%. Un niveau inférieur à celui de Jean-Marc Ayrault en 2014.",
        "link": "https://www.lefigaro.fr/politique/sondage-francois-bayrou-au-plus-bas-pour-un-premier-ministre-sous-la-ve-republique-20250430"
    },
    {
        "title": "Présidentielle 2017 : la Russie dénonce des «accusations infondées» sur le piratage de la campagne de Macron",
        "summary": "«Nous protestons contre cette nouvelle tentative de lancer une série d’accusations infondées, répétées à maintes reprises, selon lesquelles la partie russe aurait quelque chose à voir» avec cette affaire de piratage d’e-mails, a indiqué l’ambassade russe à Paris dans un communiqué.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-2017-la-russie-denonce-des-accusations-infondees-sur-le-piratage-de-la-campagne-de-macron-20250430"
    },
    {
        "title": "Marseille : une résidence abritant des fonctionnaires du ministère de la Justice visée par des projectiles",
        "summary": "INFO LE FIGARO - Une dizaine d’individus ont jeté des pierres et un cocktail Molotov en direction du bâtiment, visant une fonctionnaire du tribunal judiciaire de Marseille affectée au pôle des mineurs. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-residence-abritant-des-fonctionnaires-du-ministere-de-la-justice-vise-par-des-projectiles-20250430"
    },
    {
        "title": "Top 14 : la Ligue dévoile les dates de la saison 2025-2026, avec des demi-finales à Marseille et une finale au Stade de France",
        "summary": "La finale du Top 14 se tiendra au Stade de France le samedi 27 juin 2026, au terme d’une saison qui aura débuté le week-end du 5 septembre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-ligue-devoile-les-dates-de-la-saison-2025-2026-avec-des-demi-finales-a-marseille-et-une-finale-au-stade-de-france-20250430"
    },
    {
        "title": "Grève SNCF lors du pont du 8 mai : à quoi s’attendre pour ce long week-end ?",
        "summary": "Quelques jours après SUD-Rail et un influent collectif de contrôleurs, la CGT-Cheminots a appelé à un mouvement de grève conjoint dès le lundi 5 mai. Les contrôleurs avaient déjà mené deux grèves massivement suivies dans le passé, à Noël 2022 et à l’hiver 2024.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-lors-du-pont-du-8-mai-a-quoi-s-attendre-pour-ce-long-week-end-20250413"
    }
]