[
    {
        "title": "Emmanuel Macron consulte pour tenter de dénouer l'imbroglio de Matignon",
        "summary": "DÉCRYPTAGE - Le président de la République croit encore possible de dégager une coalition, six semaines après des législatives anticipées perdues par son camp.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-consulte-pour-tenter-de-denouer-l-imbroglio-de-matignon-20240822"
    },
    {
        "title": "Gouvernement : Emmanuel Macron se dit «du côté des Français» et garant de «l’expression de leur vote»",
        "summary": "L’Élysée confirme que la nomination du premier ministre se fera dans la foulée des rencontres entre le président et les chefs de partis qui s’ouvrent vendredi.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-macron-se-dit-du-cote-des-francais-et-garant-de-l-expression-de-leur-vote-20240822"
    },
    {
        "title": "Martial Foucault&amp;nbsp;: «Une motion de censure aurait moins de chances d’aboutir avec un premier ministre de centre droit»",
        "summary": "ENTRETIEN - Le politologue analyse les différentes options à la disposition d’Emmanuel Macron, qui commence, ce vendredi, une série de consultations avec les oppositions.",
        "link": "https://www.lefigaro.fr/politique/martial-foucault-une-motion-de-censure-aurait-moins-de-chances-d-aboutir-avec-un-premier-ministre-de-centre-droit-20240822"
    },
    {
        "title": "Gouvernement: le Nouveau front populaire dénonce «l'inaction grave et délétère» de Macron",
        "summary": "Dans une lettre adressée aux Français, les quatre partenaires du NFP déplorent que le président de la République «tergiverse plutôt que de tirer les conséquences» des législatives.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-le-nouveau-front-populaire-denonce-l-inaction-grave-et-deletere-de-macron-20240822"
    },
    {
        "title": "Borne ou Attal à la tête de Renaissance, les hostilités sont lancées au sein du camp Macron",
        "summary": "DÉCRYPTAGE - Ce mercredi, l’ancienne première ministre a annoncé vouloir briguer la direction du parti présidentiel, également visée par Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/borne-ou-attal-a-la-tete-de-renaissance-les-hostilites-sont-lancees-au-sein-du-camp-macron-20240822"
    },
    {
        "title": "«Le monde a changé» : Jack Daniel’s abandonne ses politiques «woke» en faveur de l’inclusion",
        "summary": "Dans un mail rendu public jeudi, le fabricant de whisky a déclaré qu’il allait revenir sur ses initiatives en matière de diversité, d’équité et d’inclusion.",
        "link": "https://www.lefigaro.fr/societes/le-monde-a-change-jack-daniel-s-abandonne-ses-politiques-woke-en-faveur-de-l-inclusion-20240822"
    },
    {
        "title": "À Soudja, bourgade russe abasourdie par l’irruption de la guerre: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Dans ce village de Russie tombé aux mains de l’armée ukrainienne, les habitants n’ayant pu fuir vivent dans des conditions précaires en espérant un accord entre les deux camps.",
        "link": "https://www.lefigaro.fr/international/a-soudja-bourgade-russe-abasourdie-par-l-irruption-de-la-guerre-le-recit-de-l-envoyee-speciale-du-figaro-20240822"
    },
    {
        "title": "À Koursk, les autorités russes se veulent rassurantes mais les évacués redoutent que les combats s’éternisent",
        "summary": "REPORTAGE - Chaque jour, des centaines de familles font la queue devant le cirque de cette localité de 400.000&amp;nbsp;habitants pour s’enregistrer et obtenir de l’aide.",
        "link": "https://www.lefigaro.fr/international/a-koursk-les-autorites-russes-se-veulent-rassurantes-mais-les-evacues-redoutent-que-les-combats-s-eternisent-20240822"
    },
    {
        "title": "Islande : éruption volcanique dans le sud-ouest du pays, la sixième depuis décembre",
        "summary": "Cette éruption, la sixième à frapper la péninsule depuis décembre, est survenue près de trois mois après la précédente.",
        "link": "https://www.lefigaro.fr/sciences/islande-eruption-volcanique-dans-le-sud-ouest-du-pays-la-sixieme-depuis-decembre-20240823"
    },
    {
        "title": "Les équipes de Kamala Harris assurent que la candidate soutiendra l'industrie des cryptomonnaies",
        "summary": "Interrogé par l’agence Bloomberg, son conseiller de campagne Brian Nelson a déclaré que la démocrate encouragera des mesures favorables aux monnaies numériques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-equipes-de-kamala-harris-assurent-que-la-candidate-soutiendra-l-industrie-des-cryptomonnaies-20240822"
    },
    {
        "title": "Ligue Europa Conférence : Lens prend une petite option pour la qualification face au Panathinaikos",
        "summary": "Porté par son public, le RC Lens a remporté le barrage aller de C4 face aux Athéniens, qui recevront au retour dans une semaine.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-conference-lens-prend-une-petite-option-pour-la-qualification-face-au-panathinaikos-20240822"
    },
    {
        "title": "Il inondait la France et l’Europe de faux billets : l’imprimerie d’un faussaire hors-norme démantelée en Italie",
        "summary": "Le criminel «notoire» avait produit pas moins de 11 millions d’euros, en coupures de 20, 50 et 100 euros. Interpellé, il serait à l’origine de 27% de tous les faux billets découverts en Europe en 2023.",
        "link": "https://www.lefigaro.fr/international/il-inondait-la-france-et-l-europe-de-faux-billets-l-imprimerie-d-un-faussaire-hors-norme-demantelee-en-italie-20240822"
    },
    {
        "title": "Automobile: Mercedes, Audi, Porsche, Tesla... Le grand blues des marques premium",
        "summary": "DÉCRYPTAGE - Ces marques jusqu’alors épargnées par le recul du marché automobile sont touchées à leur tour.",
        "link": "https://www.lefigaro.fr/economie/automobile-le-grand-blues-des-marques-premium-20240822"
    },
    {
        "title": "Au Brésil, une trentaine de pilotes d’avion affirment avoir vu des ovnis",
        "summary": "Des rapports publiés par les archives nationales brésiliennes font état d'objets volants non identifiés repérés par des pilotes de ligne qui ont même dû procéder parfois à des «manœuvres d’évitement».",
        "link": "https://www.lefigaro.fr/international/au-bresil-une-trentaine-de-pilotes-d-avion-affirment-avoir-vu-des-ovnis-20240822"
    },
    {
        "title": "Du succès aux procès, les tragiques destins croisés de Mike Lynch et Stephen Chamberlain, morts par accident à 48 heures d’intervalle",
        "summary": "RÉCIT - Tués dans le naufrage de son yacht en Sicile pour l’un et dans un accident de la route pour l’autre, les deux hommes ont longtemps travaillé ensemble, et fait face à des accusations de fraude après la vente d’une entreprise à HP.",
        "link": "https://www.lefigaro.fr/conjoncture/du-succes-aux-proces-les-tragiques-destins-croises-de-mike-lynch-et-stephen-chamberlain-morts-par-accident-a-48-heures-d-intervalle-20240822"
    },
    {
        "title": "Naufrage en Sicile : comment le yacht de Mike Lynch a-t-il pu sombrer aussi vite ?",
        "summary": "DÉCRYPTAGE - Trombe marine, quille du voilier partiellement surélevée... Les enquêteurs doivent déterminer si le naufrage du Bayesian est dû à un simple événement météorologique exceptionnel ou à une erreur humaine.",
        "link": "https://www.lefigaro.fr/international/naufrage-en-sicile-comment-le-voilier-a-t-il-pu-sombrer-aussi-vite-20240822"
    },
    {
        "title": "Apple va permettre aux utilisateurs d'iPhone en Europe de supprimer l'App Store et Safari",
        "summary": "La marque à la pomme prend cette décision afin de se conformer aux nouvelles règles de concurrence de l'Union européenne.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-va-permettre-aux-utilisateurs-d-iphone-en-europe-de-supprimer-l-app-store-et-safari-20240822"
    },
    {
        "title": "Abandon du wokisme, soutien à la classe moyenne, stratégie de rassemblement... Kamala Harris recentre le Parti démocrate contre Donald Trump",
        "summary": "GRAND RÉCIT - La convention démocrate met en scène une candidate de rassemblement qui fait appel à la liberté et au bon sens de la classe moyenne américaine face aux foucades de son adversaire.",
        "link": "https://www.lefigaro.fr/international/abandon-du-wokisme-soutien-a-la-classe-moyenne-strategie-de-rassemblement-kamala-harris-recentre-le-parti-democrate-contre-donald-trump-20240822"
    },
    {
        "title": "Vidéos avec Kamala Harris, cocktails, soirées sur des yachts... : la convention démocrate déroule le tapis rouge aux influenceurs",
        "summary": "Plus de 200 créateurs de contenus ont été accrédités pour couvrir l’évènement et toucher ainsi la jeunesse américaine. Mais leur cohabitation avec les médias traditionnels suscite quelques tensions.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cocktails-videos-avec-kamala-harris-soirees-sur-des-yachts-la-convention-democrate-deroule-le-tapis-rouge-aux-influenceurs-20240822"
    },
    {
        "title": "Kamala Harris promet «d'être la présidente de tous les Américains» lors de son investiture par le Parti démocrate",
        "summary": "Dans un discours plein d'autorité, souvent solennel, parfois enflammé, Kamala Harris a promis de «tracer un nouveau chemin».",
        "link": "https://www.lefigaro.fr/elections-americaines/kamala-harris-promet-d-etre-la-presidente-de-tous-les-americains-lors-de-son-investiture-par-le-parti-democrate-20240823"
    },
    {
        "title": "«Il est temps que nous résistions, ensemble» : Donald Trump annonce le lancement de sa propre plateforme de cryptomonnaies",
        "summary": "L’ancien président milliardaire et candidat à la présidentielle américaine souhaite proposer une alternative aux «grandes banques et aux élites financières», qui «essorent» les Américains.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/il-est-temps-que-nous-resistions-ensemble-donald-trump-annonce-le-lancement-de-sa-propre-plateforme-de-cryptomonnaies-20240822"
    },
    {
        "title": "Présidentielle américaine : de Saint Louis à Washington, dans une Amérique qui rêve de réconciliation nationale",
        "summary": "SUR LA ROUTE DE LA MAISON-BLANCHE (2/3) -&amp;nbsp;Moins connue que la célèbre Route 66, l'US 50, qui est l'autre voie légendaire des États-Unis, traverse le pays d'un océan à l'autre. Elle montre la complexité de l'Amérique, constituée de mégalopoles comme de villages reculés, et travaillée par des mouvements tels que le communautarisme ou la quête d'une identité perdue mais mythifiée.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-de-saint-louis-a-washington-dans-une-amerique-qui-reve-de-reconciliation-nationale-20240824"
    },
    {
        "title": "Bolides à plus de 1 million d’euros, ventes records... La folie des voitures de luxe à plein régime",
        "summary": "DÉCRYPTAGE - Alors que les ventes de véhicules stagnent sur tous les continents, les marques de luxe profitent de l’essor des ultrariches dans le monde.",
        "link": "https://www.lefigaro.fr/economie/bolides-a-plus-de-1-million-d-euros-ventes-records-la-folie-des-voitures-de-luxe-a-plein-regime-20240822"
    },
    {
        "title": "Marseille : des policiers en excursion en mer avec des jeunes des quartiers nord pour «changer leur regard sur les flics»",
        "summary": "REPORTAGE - Pour favoriser une relation de confiance avec ces adolescents des cités, le centre de loisirs de la police nationale des Bouches-du-Rhône organise depuis plusieurs années des sorties en bateau, à la découverte du littoral marseillais.",
        "link": "https://www.lefigaro.fr/marseille/marseille-des-policiers-en-excursion-en-mer-avec-des-jeunes-des-quartiers-nord-pour-changer-leur-regard-sur-les-flics-20240823"
    },
    {
        "title": "Starbucks : le nouveau patron sous le feu des critiques à cause d’un trajet de 1600 km en jet privé",
        "summary": "Pour relier son domicile de Newport Beach au siège du groupe américain à Seattle, soit près de 1600 km, Brian Niccole pourra utiliser un avion de l’entreprise, comme l’indique sa fiche de poste dévoilée ce jeudi 22 août.",
        "link": "https://www.lefigaro.fr/societes/starbucks-le-nouveau-patron-sous-le-feu-des-critiques-a-cause-d-un-trajet-de-1600-km-en-jet-prive-20240823"
    },
    {
        "title": "Ce pays délivre désormais des visas touristiques gratuits pour la France",
        "summary": "Le territoire, situé en Asie, a décidé de délivrer gratuitement des visas touristiques à 35 pays pour stimuler son tourisme.",
        "link": "https://www.lefigaro.fr/voyages/ce-pays-delivre-desormais-des-visas-touristiques-gratuits-pour-la-france-20240823"
    },
    {
        "title": "Matignon: «Emmanuel Macron à la recherche de l’oiseau rare»",
        "summary": "L’ÉDITORIAL DU FIGARO - La solution viendra non pas des mouvements politiques, mais des individualités.",
        "link": "https://www.lefigaro.fr/vox/politique/matignon-emmanuel-macron-a-la-recherche-de-l-oiseau-rare-20240822"
    },
    {
        "title": "Le gouvernement démissionnaire en passe de battre le record de longévité de la IVe&amp;nbsp;République",
        "summary": "INFOGRAPHIE - Comme René Coty et Vincent Auriol avant lui, Emmanuel Macron prolonge artificiellement la durée de vie du gouvernement. Le précédent le plus long, en 1953, n’avait pas excédé 38&amp;nbsp;jours.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-demissionnaire-en-passe-de-battre-le-record-de-longevite-de-la-ive-republique-20240822"
    },
    {
        "title": "Jérôme Kerviel, le trader qui hante toujours la Société générale et toute la finance française",
        "summary": "LES FANTÔMES DE L’ÉCONOMIE (8/9) - Le nom du financier est entré dans l’histoire à cause de prises de risque inconsidérées qui ont mis en péril la banque française en 2008. Elle ne s’en est jamais complètement remise.",
        "link": "https://www.lefigaro.fr/societes/jerome-kerviel-le-trader-qui-hante-toujours-la-societe-generale-et-toute-la-finance-francaise-20240823"
    },
    {
        "title": "À Bordeaux, bientôt une nouvelle ferme urbaine pour accélérer le changement «d'habitudes alimentaires» des habitants",
        "summary": "Contactée par un porteur de projet intéressé pour installer une activité de maraîchage sur la rive droite de la Garonne, la municipalité écologiste a lancé un appel pour développer une nouvelle ferme urbaine de 2000 m².",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-bientot-une-nouvelle-ferme-urbaine-pour-accelerer-le-changement-d-habitudes-alimentaires-des-habitants-20240823"
    },
    {
        "title": "Sydney: une baleine à bosse sauvée après avoir été empêtrée 22 heures dans des filets de pêche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sydney-une-baleine-a-bosse-sauvee-apres-avoir-ete-empetree-22-heures-dans-des-filets-de-peche-20240823"
    },
    {
        "title": "Île-de-France : quelles sont les écoles élémentaires les plus propices à la réussite scolaire de vos enfants ?",
        "summary": "CLASSEMENT EXCLUSIF - Découvrez l'environnement social des 3500 écoles élémentaires de Paris et sa région avec notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/actualite-france/ile-de-france-quelles-sont-les-ecoles-elementaires-les-plus-propices-a-la-reussite-scolaire-de-vos-enfants-20240528"
    },
    {
        "title": "Nicolas Penin élu à la tête du Grand Orient de France",
        "summary": "Âgé de 48 ans, diplômé en histoire à l'université d'Artois à Arras, le nouveau patron du GODF a fait carrière au sein de l'Éducation nationale en tant que conseiller principal d'éducation.",
        "link": "https://www.lefigaro.fr/actualite-france/nicolas-penin-elu-a-la-tete-du-grand-orient-de-france-20240823"
    },
    {
        "title": "La météo du week-end : un samedi orageux avant un dimanche frais",
        "summary": "Le temps sera contrasté ces 24 et 25 août, prévoit La Chaîne Météo. Le temps s’améliore dimanche mais les températures baissent un peu partout dans le pays.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-un-samedi-orageux-avant-un-dimanche-frais-20240823"
    },
    {
        "title": "«Mon père, ce monstre» : le bouleversant témoignage sur l'homme qui a livré son épouse au viol sous soumission chimique",
        "summary": "RÉCIT - Elle est la fille de Dominique P., accusé d'avoir drogué et livré sa femme à des dizaines d'hommes, dont le procès s'ouvre à Avignon, le 2 septembre. Aujourd'hui, elle se bat contre le fléau de la soumission chimique.",
        "link": "https://madame.lefigaro.fr/societe/mon-pere-ce-monstre-le-bouleversant-temoignage-sur-l-homme-qui-a-livre-sa-mere-au-viol-sous-soumission-chimique-20240822"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "DJ Snake dénonce l'utilisation de sa musique lors de la convention démocrate américaine",
        "summary": "De nature très discrète, l’artiste français ne souhaite pas que sa musique soit utilisée «&amp;nbsp;lors d’un évènement politique de quelque nature que ce soit&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/culture/dj-snake-denonce-l-utilisation-de-sa-musique-lors-de-la-convention-democrate-americaine-20240823"
    },
    {
        "title": "Formule 1 : Jack Doohan titularisé avec Pierre Gasly chez Alpine en 2025",
        "summary": "L’Australien, fils du grand champion de moto, remplacera Esteban Ocon au sein de l’écurie française la saison prochaine.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-jack-doohan-titularise-avec-pierre-gasly-chez-alpine-en-2025-20240823"
    },
    {
        "title": "Face à la pénurie de secrétaires de mairie en milieu rural, une formation spécifique lancée dans les Alpes-Maritimes",
        "summary": "Une trentaine de villages de l’arrière-pays niçois a déjà adhéré à cette certification universitaire pour mieux former leurs agents et pouvoir trouver des successeurs à ces postes indispensables à la vie locale.",
        "link": "https://www.lefigaro.fr/nice/face-a-la-penurie-de-secretaires-de-mairie-en-milieu-rural-une-formation-specifique-lancee-dans-les-alpes-maritimes-20240823"
    },
    {
        "title": "Bangladesh: les inondations font 4,5 millions de sinistrés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bangladesh-les-inondations-font-4-5-millions-de-sinistres-20240823"
    },
    {
        "title": "Défense des gens ordinaires, lutte contre les cartels... Comment Kamala Harris se pose en protectrice du peuple américain",
        "summary": "DÉCRYPTAGE - Pour son discours de clôture de la convention démocrate à Chicago, la vice-présidente a placé sa candidature dans la continuité de sa carrière de procureur, chargée de la défense du public contre les criminels, et a fait un réquisitoire contre Donald Trump.",
        "link": "https://www.lefigaro.fr/elections-americaines/defense-des-gens-ordinaires-lutte-contre-les-cartels-comment-kamala-harris-se-pose-en-protectrice-du-peuple-americain-20240823"
    },
    {
        "title": "Les responsables du NFP déterminés avant les consultations avec Macron",
        "summary": "Emmanuel Macron reçoit, à partir de ce vendredi matin, les forces politiques pour «une série d'échanges» afin de nommer un premier ministre la semaine prochaine. Les chefs de partis du NFP comptent bien imposer leur candidate Lucie Castets.",
        "link": "https://www.lefigaro.fr/politique/les-responsables-du-nfp-determines-avant-les-consultations-avec-macron-20240823"
    },
    {
        "title": "Naufrage en Sicile: les recherches reprennent pour retrouver la dernière disparue",
        "summary": "Les pompiers italiens ont repris ce vendredi 23 août les recherches pour retrouver la fille du magnat britannique de la tech Mike Lynch, dernière disparue du naufrage du yacht survenu lundi en Sicile.",
        "link": "https://www.lefigaro.fr/flash-eco/naufrage-en-sicile-les-recherches-reprennent-pour-retrouver-la-derniere-disparue-20240823"
    },
    {
        "title": "Cyril Hanouna revient en quotidienne sur Europe 1",
        "summary": "Le provocateur du PAF, sans cesse sanctionné par l’Arcom, gagne également un nouveau rendez-vous le week-end sur C8, qui s’ajoute à son émission «TPMP». Il sera donc présent sept jours sur sept sur les antennes du groupe Vivendi.",
        "link": "https://www.lefigaro.fr/medias/cyril-hanouna-revient-en-quotidienne-sur-europe-1-20240823"
    },
    {
        "title": "Rugby : l'opposition dépose une motion de défiance contre le président de la FFR, Florian Grill",
        "summary": "INFO LE FIGARO - Sous fond d’élection à venir, 19 élus ont adressé ce vendredi de nombreux reproches au patron du rugby français.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-l-opposition-depose-une-motion-de-defiance-contre-florian-grill-20240823"
    },
    {
        "title": "En visite en Tchétchénie, Vladimir Poutine s’empare du Coran et l’embrasse",
        "summary": "VIDÉO - En visite dans la république russe à majorité musulmane, le chef du Kremlin a posé ses lèvres sur un livre sacré dans la mosquée blanche de Shali.",
        "link": "https://www.lefigaro.fr/flash-actu/en-visite-en-tchetchenie-vladimir-poutine-s-empare-du-coran-et-l-embrasse-20240823"
    },
    {
        "title": "Un village suisse touche le jackpot en droits de succession après le décès d’un couple qui avait gagné à l’Euromillions",
        "summary": "La commune d’environ 2300 habitants a perçu 2,7 millions de francs suisses (2,9 millions d'euros) de rentrées fiscales après la mort de la femme, décédée en 2021.",
        "link": "https://www.lefigaro.fr/conjoncture/un-village-suisse-touche-le-jackpot-en-droits-de-succession-apres-le-deces-d-un-couple-qui-avait-gagne-a-l-euromillions-20240823"
    },
    {
        "title": "Début des consultations pour Matignon, l’Allemagne autorise la conduite sous cannabis, éruption volcanique en Islande... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 23 août au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/debut-des-consultations-pour-matignon-l-allemagne-autorise-la-conduite-sous-cannabis-eruption-volcanique-en-islande-les-3-infos-a-retenir-a-la-mi-journee-20240823"
    },
    {
        "title": "Guerre en Ukraine : ce que nous apprend la bataille de Koursk de 1943",
        "summary": "ENTRETIEN - Les Ukrainiens ont lancé une offensive dans l’oblast russe de Koursk, cette région où l’armée rouge a défait la Wehrmacht le 21 août 1943. «L'histoire militaire nourrit la réflexion, mais la stratégie militaire n'a été un livre de recettes que pour les mauvais stratèges», juge le chercheur Joseph Henrotin.",
        "link": "https://www.lefigaro.fr/histoire/guerre-en-ukraine-ce-que-nous-apprend-la-bataille-de-koursk-de-1943-20240823"
    },
    {
        "title": "Consultations pour Matignon : Lucie Castets (NFP) «satisfaite» de sa rencontre avec Emmanuel Macron",
        "summary": "La candidate du Nouveau front populaire se tient «prête» à «aller construire des coalitions» en vue de former un gouvernement.",
        "link": "https://www.lefigaro.fr/politique/consultations-pour-matignon-lucie-castets-nfp-satisfaite-de-sa-rencontre-avec-emmanuel-macron-20240823"
    },
    {
        "title": "Nomination du premier ministre : Emmanuel Macron a-t-il raison d’écarter la candidature de Lucie Castets ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-emmanuel-macron-a-t-il-raison-d-ecarter-la-candidature-de-lucie-castets-20240823"
    },
    {
        "title": "Loire-Atlantique : disparition inquiétante d’une femme de 69 ans",
        "summary": "Selon les gendarmes, qui ont lancé un appel à témoins, cette femme domiciliée à Plessé (au nord de Nantes) a quitté son domicile dans la nuit.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-disparition-inquietante-d-une-femme-de-69-ans-20240823"
    },
    {
        "title": "Près de Bordeaux, un squat occupé par des travailleurs saisonniers évacué",
        "summary": "La préfecture de la Gironde a procédé à l’évacuation d’un squat situé à Bruges, en lisière de Bordeaux, où résidaient une quarantaine de personnes de nationalité roumaine.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-un-squat-occupe-par-des-travailleurs-saisonniers-evacue-20240823"
    },
    {
        "title": "US Open : jet de bouteille, banane et détritus, Maxime Cressy transforme le court en poubelle",
        "summary": "LE SCAN SPORT - Éliminé aux qualifications du tournoi new-yorkais, le joueur américain a perdu le contrôle de ses nerfs en fin de match.",
        "link": "https://www.lefigaro.fr/sports/tennis/us-open/us-open-jet-de-bouteille-banane-et-detritus-sur-le-court-maxime-cressy-transforme-le-court-en-poubelle-20240823"
    },
    {
        "title": "Factures de gaz et d’électricité : quel bilan pour le bouclier tarifaire français ?",
        "summary": "DÉCRYPTAGE - Trois ans après l'adoption de mesures exceptionnelles pour limiter le prix de l'électricité, du gaz et des carburants, des économistes de la Banque de France ont dressé un bilan précis du dispositif.",
        "link": "https://www.lefigaro.fr/conjoncture/factures-de-gaz-et-d-electricite-quel-bilan-pour-le-bouclier-tarifaire-francais-20240823"
    },
    {
        "title": "Naufrage en Sicile : «Le bateau avait une fenêtre de 16 minutes» pour éviter la tragédie, selon le constructeur du yacht",
        "summary": "Le constructeur du Bayesian, le voilier de Mike Lynch, affirme que la tempête était prévisible et que le capitaine n’a pas pris toutes les mesures nécessaires face à ces conditions météorologiques.",
        "link": "https://www.lefigaro.fr/international/naufrage-en-sicile-le-bateau-avait-une-fenetre-de-16-minutes-pour-eviter-la-tragedie-selon-le-constructeur-du-yacht-20240823"
    },
    {
        "title": "Mike Lynch, sa fille, son avocat, un associé... Qui sont les victimes du naufrage du Bayesian en Sicile ?",
        "summary": "FOCUS - Lundi, le yacht de luxe Bayesian a sombré dans la mer Méditerranée après une tempête. Si quinze personnes ont été secourues, le naufrage a emporté avec lui sept passagers.",
        "link": "https://www.lefigaro.fr/international/deux-corps-retrouves-apres-le-naufrage-en-sicile-qui-sont-les-personnes-toujours-portees-disparues-20240821"
    }
]