[
    {
        "title": "Paris 2024 : la carte des sites des Jeux olympiques",
        "summary": "Dans Paris, en Île-de-France, en région, les Jeux olympiques déploieront une large toile d'araignée. Survol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-la-carte-des-sites-des-jeux-olympiques-20240126"
    },
    {
        "title": "JO Paris 2024 : liste complète des athlètes français qualifiés",
        "summary": "Découvrez qui a déjà officiellement son ticket pour participer aux prochains Jeux. Athlétisme, cyclisme, judo, escrime, voile... Voici tous les sélectionné(e)s.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-riner-agbegnenou-mossely-tous-les-selectionne-e-s-francais-20240228"
    },
    {
        "title": "«Je ne vois pas comment ils auraient pu faire mieux»: malgré la pluie battante, la cérémonie des JO séduit",
        "summary": "RÉCIT - La pluie battante a certes «gâché» la fête de certains, mais la cérémonie a globalement été à la hauteur de l’événement, d’après ses spectateurs. Et ce, grâce à un ingénieux mélange entre tradition et modernité.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-vois-pas-comment-ils-auraient-pu-faire-mieux-malgre-la-pluie-battante-la-ceremonie-des-jo-seduit-20240726"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris 2024: des couleurs et des sourires entre les gouttes",
        "summary": "RÉCIT - La parade inaugurale des JO de Paris 2024 a dû composer avec une météo maussade. Mais elle a donné le ton avec de l’audace et de la créativité.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ceremonie-d-ouverture-des-jo-de-paris-2024-des-couleurs-et-des-sourires-entre-les-gouttes-20240727"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : la vasque allumée, Céline Dion a chanté L’hymne à l’amour pour la fin de la cérémonie d'ouverture",
        "summary": "Jour de cérémonie d’ouverture ce vendredi 26 juillet. Une parade exceptionnelle a été organisée sur la Seine. Suivez en direct cet évènement unique avec les journalistes du Figaro sur place.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-suivez-la-ceremonie-d-ouverture-des-jo-de-paris-2024-20240726"
    },
    {
        "title": "Céline Dion au bord des larmes : une performance inoubliable aux JO 2024",
        "summary": "Le monde l’attendait. Céline Dion, impériale dans une robe étincelante, a entonné «L’hymne à l’amour» d’Edith Piaf. Un point final parfait pour cette cérémonie d’envergure.",
        "link": "https://madame.lefigaro.fr/celebrites/celine-dion-au-bord-des-larmes-une-performance-inoubliable-aux-jo-2024-20240726"
    },
    {
        "title": "JO Paris 2024 : une Marie-Antoinette décapitée chantant «ça ira» divise les internautes",
        "summary": "Au cours de la cérémonie d’ouverture des Jeux olympiques, dans une évocation sanglante de la Révolution française, une diva a entonné le célèbre chant des sans-culottes en jouant la reine Marie-Antoinette portant sa tête dans ses mains.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-une-marie-antoinette-decapitee-chantant-ca-ira-divise-les-internautes-20240726"
    },
    {
        "title": "JO 2024 : ce mystérieux porteur de la flamme en référence au jeu vidéo Assassin's Creed qui a rythmé la cérémonie d’ouverture",
        "summary": "Vêtu d’un costume noir, ce héros masqué a sauté de toit en toit avant de pénétrer dans Notre-Dame. Une référence au personnage que l’on peut incarner dans le célèbre jeu vidéo et que les internautes ont immédiatement reconnu.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/qui-est-ce-mysterieux-porteur-de-flamme-qui-traverse-les-tableaux-depuis-le-debut-de-la-ceremonie-20240726"
    },
    {
        "title": "JO Paris 2024 : la présidente de la Commission européenne salue la cérémonie d’ouverture",
        "summary": "Ursula von der Leyen a félicité Paris pour sa «diversité».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-presidente-de-la-commission-europeenne-salue-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO Paris 2024 : le duo Marie-José Pérec-Teddy Riner allume la vasque olympique (vidéo)",
        "summary": "La triple championne olympique d’athlétisme Marie-Jo Perec et Teddy Riner, le judoka aux trois médailles d’or, ont allumé la vasque olympique des JO 2024 aux Tuileries.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-duo-marie-jose-perec-teddy-riner-allume-la-vasque-olympique-20240726"
    },
    {
        "title": "JO Paris 2024: en vidéo, le passage de relais entre Nadal et Zidane avec la flamme olympique",
        "summary": "Visible en début de cérémonie, Zinédine Zidane est apparu avec la flamme olympique en bas de la Tour Eiffel. Il a passé le relai à Rafael Nadal.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-en-video-le-passage-de-relai-entre-nadal-et-zidane-avec-la-flamme-olympique-20240726"
    },
    {
        "title": "«Cérémonie d’ouverture des JO: de pont en pont, le grand saut sous la pluie»",
        "summary": "L’ÉDITORIAL DU FIGARO - Ils voulaient en mettre plein les yeux. Il y en a eu pour tous les goûts. Sensations, émotions, frissons. Certes, mais aussi des interrogations sur certains choix, enchaînements, associations.",
        "link": "https://www.lefigaro.fr/vox/societe/ceremonie-d-ouverture-des-jo-de-pont-en-pont-le-grand-saut-sous-la-pluie-20240726"
    },
    {
        "title": "Paris 2024 : avez-vous apprécié la cérémonie d'ouverture des Jeux Olympiques?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-avez-vous-apprecie-la-ceremonie-d-ouverture-des-jeux-olympiques-20240726"
    },
    {
        "title": "Ces images que la cérémonie d’ouverture des JO de Paris 2024 aurait pu nous épargner",
        "summary": "HUMEUR - Grandiose et somptueuse, la cérémonie d’ouverture sur la Seine a cassé tous les codes, au risque de verser inutilement dans la subversion... dans le seul but d’alimenter d’inévitables polémiques ?",
        "link": "https://www.lefigaro.fr/actualite-france/ces-images-que-la-ceremonie-d-ouverture-des-jo-de-paris-2024-aurait-pu-nous-epargner-20240726"
    },
    {
        "title": "JO 2024 : Aya Nakamura et la Garde Républicaine... Le «En même temps» olympique de Macron",
        "summary": "L’annonce de la présence de l’artiste française pour les Jeux Olympiques de Paris avait suscité une vague de critiques il y a quelques mois.",
        "link": "https://www.lefigaro.fr/politique/jo-2024-aya-nakamura-et-la-garde-republicaine-le-en-meme-temps-olympique-de-macron-20240726"
    },
    {
        "title": "Aya Nakamura à la cérémonie d’ouverture : pourquoi sa présence était incontournable malgré les polémiques",
        "summary": "Sa possible participation avait été l’«affaire» du printemps, opposant les soutiens -&amp;nbsp;Emmanuel Macron en tête&amp;nbsp;- de la chanteuse française la plus écoutée à travers le monde à ceux qui ne l’imaginaient pas représenter la France.",
        "link": "https://www.lefigaro.fr/musique/aya-nakamura-a-la-ceremonie-d-ouverture-pourquoi-sa-presence-etait-incontournable-malgre-les-polemiques-20240726"
    },
    {
        "title": "Aya Nakamura, toute en or, fait danser la Garde républicaine lors de la cérémonie d’ouverture",
        "summary": "EN VIDÉO : La chanteuse, dont la présence au spectacle d’ouverture a été si critiquée, s’est imposée en majesté dans une tenue d’or, accompagnée de la Garde Républicaine.",
        "link": "https://madame.lefigaro.fr/beaute/cheveux/aya-nakamura-toute-en-or-fait-danser-la-garde-republicaine-lors-de-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "JO Paris 2024 : les plus belles images de la cérémonie d’ouverture",
        "summary": "EN IMAGES - Les Jeux olympiques de Paris 2024 s’ouvrent par une cérémonie sans précédent sur la Seine. Athlètes, artistes, surprises... découvrez les images marquantes de la soirée d’ouverture.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-plus-belles-images-de-la-ceremonie-d-ouverture-20240726"
    },
    {
        "title": "Cérémonie d’ouverture, organisation des JO... Qui va payer la facture de plusieurs milliards d’euros ?",
        "summary": "Si le coût des Jeux olympiques est estimé à 8,8 milliards d’euros, hors sécurité et primes des fonctionnaires, certains s’interrogent sur son financement «extrêmement tabou depuis le début».",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-d-ouverture-organisation-des-jo-qui-va-payer-la-facture-de-plusieurs-milliards-d-euros-20240726"
    },
    {
        "title": "Affaire Lina : le profil génétique de l’adolescente disparue retrouvé dans un véhicule volé",
        "summary": "Le véhicule en question se trouvait «non loin du point de disparition de la jeune Lina en septembre dernier», indique le procureur de la République de Strasbourg.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-le-profil-genetique-de-l-adolescente-disparue-retrouve-dans-un-vehicule-vole-20240726"
    },
    {
        "title": "«Époustouflant», «apothéose», «grandeur olympique» : la revue de presse après la magique cérémonie d’ouverture des JO de Paris 2024",
        "summary": "Découvrez un florilège des plus belles unes de certains grands médias nationaux et internationaux après la cérémonie d’ouverture des JO de Paris 2024 ce vendredi soir.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/epoustouflant-apotheose-grandeur-olympique-la-revue-de-presse-apres-la-magique-ceremonie-d-ouverture-des-jo-de-paris-2024-20240727"
    },
    {
        "title": "JO Paris 2024 : comment se rendre facilement sur les différents sites des épreuves ?",
        "summary": "Les Jeux olympiques étant officiellement lancés, Le Figaro plonge dans la galère des transports en commun pour se rendre sur les lieux des épreuves.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-comment-se-rendre-facilement-sur-les-differents-sites-des-epreuves-20240727"
    },
    {
        "title": "JO Paris 2024 : qui était le personnage masqué de la cérémonie d’ouverture ?",
        "summary": "La cérémonie d’ouverture a été marquée par la présence d’un porteur de flamme mystère, qui a notamment sauté de toit en toit. Son identité a filtré.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-personnage-masque-des-indices-sont-apparus-sur-son-identite-20240727"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : Marie-José Pérec, Teddy Riner, Céline Dion... Paris se réveille après une cérémonie d’ouverture spectaculaire",
        "summary": "Malgré la pluie, les Jeux olympiques de Paris 2024 se sont ouverts par une cérémonie sans précédent sur la Seine.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marie-jose-perec-teddy-riner-celine-dion-paris-se-reveille-apres-une-ceremonie-d-ouverture-spectaculaire-20240727"
    },
    {
        "title": "Le retour en demi-teinte de la Russie au Liban",
        "summary": "GRAND RÉCIT - Le regain d’influence de Moscou au Levant, du Liban à la Syrie en passant par les territoires palestiniens, est palpable. Mais il demeure limité par la puissance américaine.",
        "link": "https://www.lefigaro.fr/international/le-retour-en-demi-teinte-de-la-russie-au-liban-20240727"
    },
    {
        "title": "Le cerveau d'un champion, ça marche comment  ?",
        "summary": "Selon le neurobiologiste Jean-Philippe Lachaux, directeur de recherches à l'Inserm et spécialiste de l'attention, les athlètes de haut niveau ont des capacités intellectuelles hors pair. Décryptage.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/le-cerveau-d-un-champion-ca-marche-comment-20240727"
    },
    {
        "title": "Loire-Atlantique : il va parcourir 175 km en paddle pour réaliser le rêve d’enfants atteints d’un cancer",
        "summary": "Ce père de famille va sillonner la Vilaine pendant six jours, debout sur sa planche, au profit d’une association qui accompagne les enfants hospitalisés au CHU de Nantes.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-il-va-parcourir-175-km-en-paddle-pour-realiser-le-reve-d-enfants-atteints-d-un-cancer-20240727"
    },
    {
        "title": "JO Paris 2024 : Charles Coste, 100 ans, a marqué la cérémonie d’ouverture",
        "summary": "À 100 ans, le médaillé d’or olympique de la poursuite par équipes en 1948 a été l’avant-dernier relayeur de la flamme olympique. Un moment fabuleux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-plus-belle-image-de-la-ceremonie-d-ouverture-l-emotion-regne-apres-la-presence-de-charles-coste-20240727"
    },
    {
        "title": "Puy du Fou: dans les coulisses du meilleur parc d'attractions du monde",
        "summary": "REPORTAGE - Depuis bientôt cinquante ans, le parc vendéen du Puy du Fou, créé par Philippe de Villiers, surfe sur la vague de la réussite avec ses spectacles historiques immersifs. Une recette gagnante que ses dirigeants veulent désormais exporter dans d'autres pays.",
        "link": "https://www.lefigaro.fr/actualite-france/puy-du-fou-dans-les-coulisses-du-meilleur-parc-d-attractions-du-monde-20240727"
    },
    {
        "title": "Ces régions où les locataires mauvais payeurs sont les plus fréquents",
        "summary": "INFOGRAPHIE - Les Hauts-de-France affichent l’une des fréquences de loyers impayés les plus élevées, 3,97 fois supérieure à la moyenne, sur la base d‘une étude nationale de 80.000 lots.",
        "link": "https://immobilier.lefigaro.fr/article/ces-regions-ou-les-locataires-mauvais-payeurs-sont-les-plus-frequents_414ae146-4a6b-11ef-b180-7746a69b9927/"
    },
    {
        "title": "L’audience de la cérémonie d’ouverture des JO, parmi les plus importantes de l’histoire de la télévision",
        "summary": "Le coup d’envoi de la manifestation, un grand spectacle mis en scène par Thomas Jolly le long de la Seine, a rassemblé plus de vingt-deux millions de Français, vendredi soir, sur France 2.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/l-audience-de-la-ceremonie-d-ouverture-des-jo-parmi-les-plus-importantes-de-l-histoire-20240727"
    },
    {
        "title": "Pérec et Riner iconiques, Zidane en superstar, l’émotion de Céline Dion... Les meilleurs moments de la cérémonie d’ouverture des JO 2024",
        "summary": "Revivez quelques grands moments de la cérémonie d’ouverture des JO de Paris 2024 ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/perec-et-riner-iconiques-zidane-en-superstar-l-emotion-de-celine-dion-les-meilleurs-moments-de-la-ceremonie-d-ouverture-20240727"
    },
    {
        "title": "«C'est une autre façon de voir l'histoire» : des costumes d’époque exposés au château de Cadillac",
        "summary": "En Gironde, le château ducal de Cadillac présente une exposition de costumes historiques jusqu’en novembre. Ils illustrent la mode à la cour française depuis la Renaissance et jusqu’au règne de Louis XIV.&amp;nbsp;",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-une-autre-facon-de-voir-l-histoire-des-costumes-d-epoque-exposes-au-chateau-de-cadillac-20240727"
    },
    {
        "title": "JO Paris 2024 : le skateboard reporté à lundi en raison de la pluie",
        "summary": "La pluie bouscule le calendrier olympique avec les épreuves de skateboard qui auront lieu lundi au lieu de samedi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-skateboard-reporte-a-lundi-en-raison-de-la-pluie-20240727"
    },
    {
        "title": "«Les agents ont travaillé toute la nuit» : après le sabotage, le trafic TGV s’améliore sur le réseau SNCF",
        "summary": "La circulation restera perturbée ce samedi avec «7 trains sur 10» et «des retards de 1h à 2h» sur les axes Nord, Bretagne et Sud-Ouest, avertit le groupe ferroviaire.",
        "link": "https://www.lefigaro.fr/flash-eco/sabotage-contre-la-sncf-la-situation-s-ameliore-mais-le-trafic-reste-perturbe-20240727"
    },
    {
        "title": "Réseau ferroviaire TGV: comment la SNCF a été mise en échec par les saboteurs",
        "summary": "DÉCRYPTAGE - Le groupe public a beau avoir investi 35&amp;nbsp;millions d’euros en 2022 et en 2023 pour sécuriser ses infrastructures, les malfaiteurs ont trouvé le défaut de la cuirasse.",
        "link": "https://www.lefigaro.fr/actualite-france/reseau-ferroviaire-tgv-comment-la-sncf-a-ete-mise-en-echec-par-les-saboteurs-20240726"
    },
    {
        "title": "«Sabotage» sur le réseau TGV : la piste de l'ultragauche privilégiée",
        "summary": "Le mode opératoire utilisé pour perturber le réseau SNCF à quelques heures de la cérémonie d’ouverture des JO de Paris est similaire aux actions de revendication de l’ultragauche. Mais Gabriel Attal appelle à la «prudence» à ce stade précoce de l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/sabotage-sur-le-reseau-tgv-la-piste-de-l-ultragauche-privilegiee-20240726"
    }
]