[
    {
        "title": "«Je ne le reconnais plus» : dans le camp Macron règne une atmosphère de fin de règne",
        "summary": "ENQUÊTE - Les partisans du chef de l’État ne digèrent toujours pas sa dissolution surprise, qui les a plongés dans l’inconnu. Au point que certains tournent déjà la page du macronisme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/je-ne-le-reconnais-plus-dans-le-camp-macron-regne-une-atmosphere-de-fin-de-regne-20240617"
    },
    {
        "title": "L'éditorial du Figaro : «La dissolution hara-kiri d'Emmanuel Macron»",
        "summary": "Les députés du camp présidentiel subissent l’impopularité et les improvisations permanentes de leur chef, qui a éparpillé le bloc central façon puzzle.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-la-dissolution-hara-kiri-d-emmanuel-macron-20240617"
    },
    {
        "title": "Législatives: au nom du «front républicain», la macronie risque l’effacement",
        "summary": "DÉCRYPTAGE - Dans une centaine de circonscriptions, les candidats du camp Macron ont renoncé à se présenter pour se ranger derrière d’autres candidats.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-au-nom-du-front-republicain-la-macronie-risque-l-effacement-20240617"
    },
    {
        "title": "«Il faudra dire au président qu’il ferme sa gueule» : en campagne, Gabriel Attal vivement interpellé par un passant",
        "summary": "En déplacement ce lundi dans le Val-de-Marne, le premier ministre est venu apporter son soutien au député Renaissance Mathieu Lefèvre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/il-faudra-dire-au-president-qu-il-ferme-sa-gueule-en-campagne-gabriel-attal-vivement-interpelle-par-un-passant-20240617"
    },
    {
        "title": "«La seule option raisonnable» : face au Front populaire et au RN, ces électeurs macronistes entre inquiétude et détermination",
        "summary": "TÉMOIGNAGES - Alors que Jean-Luc Mélenchon ou Jordan Bardella pourraient entrer à Matignon, la «montée des extrêmes» aiguillonne les électeurs centristes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-seule-option-raisonnable-face-au-front-populaire-et-au-rn-ces-electeurs-macronistes-entre-inquietude-et-determination-20240617"
    },
    {
        "title": "Pour son premier grand meeting, le Nouveau Front populaire tente de mettre les tensions de côté",
        "summary": "L’union de la gauche a choisi la ville de Montreuil pour son premier meeting unitaire lundi soir. Sur scène, ses représentants n’ont pas souhaité s’attarder sur les tensions de cette circonscription. Ici, le député LFI sortant Alexis Corbière a été remplacé par une autre candidate Insoumise.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-son-premier-grand-meeting-le-nouveau-front-populaire-tente-de-mettre-les-tensions-de-cote-20240617"
    },
    {
        "title": "Euro 2024 : fracture du nez pour Kylian Mbappé qui manquera le reste du premier tour avec les Bleus",
        "summary": "Kylian Mbappé est sorti du terrain avec le visage ensanglanté lundi, contre l’Autriche.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-en-video-la-sortie-le-nez-en-sang-de-kylian-mbappe-20240617"
    },
    {
        "title": "«Pour gouverner, j'ai besoin d'une majorité absolue» : Jordan Bardella pose ses conditions à une entrée à Matignon",
        "summary": "«Qui peut croire qu'on pourra changer le quotidien des Français en cohabitation avec une majorité relative ? Personne», a affirmé lundi le président du RN dans une interview au Parisien.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-gouverner-j-ai-besoin-d-une-majorite-absolue-jordan-bardella-pose-ses-conditions-a-une-entree-a-matignon-20240617"
    },
    {
        "title": "EN DIRECT - Législatives : retraites, TVA, droit du sol... Bardella détaille son programme",
        "summary": "«Je dis aux Français: pour nous essayer, il nous faut la majorité absolue», a insisté celui qui est pressenti pour entrer à Matignon en cas de succès du RN aux législatives des 30 juin et 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-top-depart-pour-la-campagne-eclair-du-premier-tour-20240617"
    },
    {
        "title": "Législatives : les grandes entreprises alertent contre un «risque majeur» de «décrochage durable» de l'économie",
        "summary": "Sans citer nommément le RN ou le Nouveau front populaire, l’Afep, qui regroupe 117 grands groupes tricolores, se prononce contre les «tentations d'isolement international et de fuite en avant budgétaire», durant les élections à venir.",
        "link": "https://www.lefigaro.fr/societes/legislatives-les-grandes-entreprises-alertent-contre-un-risque-majeur-de-decrochage-durable-de-l-economie-20240617"
    },
    {
        "title": "Législatives: un fiché S peut-il siéger à l’Assemblée nationale ?",
        "summary": "DÉCRYPTAGE - Raphaël Arnault, un militant d’extrême gauche fiché S, a été investi par La France insoumise à Avignon pour les élections anticipées des 30 juin et 7 juillet prochains.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-un-fiche-s-peut-il-sieger-a-l-assemblee-nationale-20240617"
    },
    {
        "title": "«Bémol» Mbappé, «mission accomplie», Kanté «jamais fatigué»... Les réactions des Bleus après Autriche-France",
        "summary": "Plusieurs Bleus ont répondu aux questions des journalistes lundi, à Düsseldorf, après Autriche-France (0-1). La blessure de Mbappé a été évoquée. La performance de Kanté aussi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/bemol-mbappe-mission-accomplie-kante-jamais-fatigue-les-reactions-des-bleus-apres-autriche-france-20240618"
    },
    {
        "title": "Euro 2024: fracture du nez confirmée, Kylian Mbappé regagne le camp de base de l'équipe de France",
        "summary": "Le capitaine des Bleus, qui souffre d’une fracture du nez, rejoint Paderborn dès lundi soir après la victoire contre l’Autriche (0-1).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-fracture-du-nez-confirmee-kylian-mbappe-regagne-le-camp-de-base-de-l-equipe-de-france-20240618"
    },
    {
        "title": "Poutine assure la Corée du Nord de son «soutien indéfectible»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/poutine-assure-la-coree-du-nord-de-son-soutien-indefectible-20240618"
    },
    {
        "title": "Autriche-France : les Bleus lancent bien l'Euro... mais s’inquiètent pour Mbappé",
        "summary": "Victorieuse de l'Autriche en ouverture de son Euro, l'équipe de France (0-1) a laissé entrevoir des promesses qui demandent confirmation.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-sans-briller-les-bleus-s-imposent-logiquement-contre-l-autriche-20240617"
    },
    {
        "title": "Les notes des Bleus contre l'Autriche : Kanté partout, Mbappé décisif… mais maladroit et touché",
        "summary": "Découvrez les notes attribuées aux joueurs de l'équipe de France après leur victoire 1-0 sur l'Autriche, lundi, à Düsseldorf, pour leur entrée en lice à l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-contre-l-autriche-kante-partout-mbappe-decisif-mais-maladroit-et-touche-20240617"
    },
    {
        "title": "Autriche-France : en vidéo, l’improbable but contre son camp de Wöber après un bon travail de Mbappé",
        "summary": "Ce lundi soir, les Bleus ont réussi leur entrée en lice dans l’Euro 2024 face à l’Autriche (1-0). Revivez le seul but de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-autriche-en-video-l-improbable-but-contre-son-camp-d-un-autrichien-apres-un-bon-travail-de-mbappe-20240617"
    },
    {
        "title": "Metz : cinq personnes blessées à l'arme blanche",
        "summary": "L’attaque, qui s’est déroulée aux abords d’une supérette, serait liée à un règlement de comptes entre membres d’une même communauté afghane. Les victimes étaient lundi soir hors de danger.",
        "link": "https://www.lefigaro.fr/faits-divers/metz-cinq-personnes-blessees-a-l-arme-blanche-deux-tres-grievement-20240617"
    },
    {
        "title": "Guerre Hamas-Israël : Netanyahou dissout son cabinet de guerre, déclare un responsable israélien",
        "summary": "La décision, largement attendue, fait suite au départ du gouvernement de l'ancien général centriste Benny Gantz.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-netanyahou-dissout-son-cabinet-de-guerre-declare-un-responsable-israelien-20240617"
    },
    {
        "title": "Législatives: Dieudonné et Francis Lalanne candidats en Guadeloupe",
        "summary": "Hormis la tenue de spectacles du côté de l’humoriste, les deux artistes, qui se présenteront sous la bannière «France Libre», n'ont pas de lien connu avec l'archipel.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-dieudonne-et-francis-lalanne-candidats-en-guadeloupe-20240618"
    },
    {
        "title": "Des dizaines de soldats nord-coréens franchissent la frontière avec le Sud",
        "summary": "Dans un incident séparé, plusieurs autres militaires du Nord ont été blessés par l'explosion de mines alors qu'ils travaillaient près de la frontière.",
        "link": "https://www.lefigaro.fr/flash-actu/des-dizaines-de-soldats-nord-coreens-franchissent-la-frontiere-avec-le-sud-20240618"
    },
    {
        "title": "Bac philo : des quiz, des fiches, des annales et nos conseils pour l’épreuve",
        "summary": "Il ne reste plus que quelques heures avant l’épreuve de philosophie. Voici l’essentiel à voir avant le jour J.",
        "link": "https://etudiant.lefigaro.fr/article/bac/bac-philo-revisez-avec-nos-quiz-nos-annales-et-nos-conseils-20240617/"
    },
    {
        "title": "Bac philo : peut-on citer l’actualité politique dans sa copie ?",
        "summary": "La tentation peut être grande en ces moments troublés d’aborder des sujets politiques dans sa copie. Est-ce risqué ?",
        "link": "https://etudiant.lefigaro.fr/article/bac/bac-philo-peut-on-citer-l-actualite-politique-dans-sa-copie-20240617/"
    },
    {
        "title": "Les grandes citations en philo à caser dans sa copie le jour du bac",
        "summary": "L’épreuve de philo approche à grand pas. Voici les citations à bien retenir pour se démarquer aux yeux du correcteur.",
        "link": "https://etudiant.lefigaro.fr/article/bac/les-grandes-citations-en-philo-a-caser-dans-sa-copie-le-jour-du-bac-20240617/"
    },
    {
        "title": "Législatives : Bayrou au secours d’une députée MoDem sortante en Gironde",
        "summary": "En 2022, Sophie Mette avait gagné son siège avec seulement 444 voix d’avance. Dans sa circonscription, la majorité présidentielle a subi un immense revers lors des élections européennes, rendant probable la victoire de l’union de la gauche voire du Rassemblement national.",
        "link": "https://www.lefigaro.fr/bordeaux/legislatives-bayrou-au-secours-d-une-deputee-modem-sortante-en-gironde-20240618"
    },
    {
        "title": "Finale NBA : trop fort pour Dallas, Boston décroche un 18e titre record",
        "summary": "Les Celtics ont remporté une quatrième victoire la nuit dernière aux dépens des Mavericks (106-88) pour décrocher le titre.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/finale-nba-trop-fort-pour-dallas-boston-decroche-un-18e-titre-record-20240618"
    },
    {
        "title": "Euro 2024: programme, horaires, chaînes TV et joueur à suivre de ce mardi 18 juin",
        "summary": "Retrouvez toutes les informations essentielles de cette cinquième journée de l’Euro 2024, en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-programme-horaires-chaines-tv-et-joueur-a-suivre-de-ce-mardi-18-juin-20240618"
    },
    {
        "title": "«C'est doux à entendre mais impossible à réaliser» : le Smic à 1600 euros net, est-ce irréaliste ?",
        "summary": "DÉCRYPTAGE - Cette proposition est l’un des points clés du programme du Nouveau Front Populaire, qui promet une augmentation du Smic de 14%. Si cette mesure est alléchante, elle semble toutefois difficile à mettre en oeuvre.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-doux-a-entendre-mais-impossible-a-realiser-le-smic-a-1600-euros-net-est-ce-irrealiste-20240618"
    },
    {
        "title": "Retour de l’ISF, taxation des héritages... Comment le Nouveau Front Populaire veut faire payer les riches",
        "summary": "DÉCRYPTAGE - L’alliance des partis de gauche en vue des élections législatives des 30 juin et 7 juillet revient sur toutes les réformes fiscales d’Emmanuel Macron. L’addition s’annonce extrêmement salée pour les ménages aisés.",
        "link": "https://www.lefigaro.fr/conjoncture/retour-de-l-isf-taxation-des-heritages-comment-le-nouveau-front-populaire-veut-faire-payer-les-riches-20240614"
    },
    {
        "title": "Après trois ans en prison, Cédric Jubillar pourrait-il encore rester derrière les barreaux dans l’attente de son procès ?",
        "summary": "DÉCRYPTAGE - Mis en examen le 18 juin 2021 pour «meurtre sur conjoint», le peintre-plaquiste continue de clamer son innocence. Depuis le début de sa détention provisoire, le trentenaire a déposé neuf demandes de remise en liberté.",
        "link": "https://www.lefigaro.fr/faits-divers/apres-trois-ans-en-prison-cedric-jubillar-pourrait-il-encore-rester-derriere-les-barreaux-dans-l-attente-de-son-proces-20240618"
    },
    {
        "title": "Qualité de l’enseignement, périodes préférées, importance de la discipline... Ce que pensent les jeunes des cours d’histoire",
        "summary": "Une étude commandée par l’Observatoire Histoire &amp; Vie publique - mis en place par la Fondation Napoléon - et réalisée par l’Ifop interroge les jeunes sur leur perception de l’enseignement de la discipline au collège et au lycée.",
        "link": "https://www.lefigaro.fr/actualite-france/qualite-de-l-enseignement-periodes-preferees-importance-de-la-discipline-ce-que-pensent-les-jeunes-des-cours-d-histoire-20240618"
    },
    {
        "title": "Législatives : pourquoi le statut de «déplacé climatique» proposé par la gauche pourrait provoquer une forte hausse de l’immigration",
        "summary": "DÉCRYPTAGE - Le «Nouveau Front populaire» souhaite que les populations touchées par le dérèglement climatique puissent demander l’asile en France. Certains observateurs redoutent une accélération des flux migratoires.",
        "link": "https://www.lefigaro.fr/actualite-france/legislatives-pourquoi-le-statut-de-deplace-climatique-propose-par-la-gauche-pourrait-provoquer-une-forte-hausse-de-l-immigration-20240618"
    },
    {
        "title": "EN DIRECT - Élections législatives: «Ce n'est plus le RN, c'est le reniement national», tacle Bruno Le Maire",
        "summary": "Selon le ministre de l’Économie, toutes les mesures économiques phare «proposées pendant la campagne européenne» auraient disparu du programme du RN détaillé lundi par Jordan Bardella.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-le-rn-deroule-son-programme-la-majorite-priorise-l-arc-republicain-la-gauche-tente-d-oublier-la-purge-20240618"
    },
    {
        "title": "Législatives : peut-on vraiment bloquer les prix des biens de première nécessité ?",
        "summary": "LA VÉRIFICATION - La proposition figure en tête du programme de l’alliance de gauche pour les législatives. Elle n’est pas inédite, mais reste problématique sur le plan économique.",
        "link": "https://www.lefigaro.fr/conso/legislatives-peut-on-vraiment-bloquer-les-prix-des-biens-de-premiere-necessite-20240618"
    },
    {
        "title": "EN DIRECT - Bac 2024 : top départ pour l’épreuve de philosophie",
        "summary": "Ce mardi 18 juin, 730.000 élèves de terminale planchent sur leur toute première épreuve écrite du bac.",
        "link": "https://etudiant.lefigaro.fr/article/bac/en-direct-bac-2024-les-eleves-de-terminale-passent-leur-premiere-epreuve-la-philo-20240618/"
    },
    {
        "title": "L’inquiétude des patients après un mois de grève à l’Institut de cancérologie de l’Ouest",
        "summary": "Les manipulateurs radio de l’établissement de santé privé, basé près de Nantes et à Angers, réclament des renforts de personnel et une revalorisation salariale. Un collectif d’usagers aimerait voir les grévistes et la direction enterrer la hache de guerre, pour le bien des malades.",
        "link": "https://www.lefigaro.fr/nantes/l-inquietude-des-patients-apres-un-mois-de-greve-a-l-institut-de-cancerologie-de-l-ouest-20240618"
    },
    {
        "title": "Australie: des diplomates chinois tentent de dissimuler aux caméras une journaliste qui avait été détenue en Chine",
        "summary": "Cheng Lei, qui a été détenue en Chine pendant plus de trois ans, se trouvait au Parlement australien lundi pour la visite du premier ministre chinois. Le chef du gouvernement australien a dénoncé une «tentative assez maladroite» de la délégation diplomatique.",
        "link": "https://www.lefigaro.fr/international/australie-des-diplomates-chinois-tentent-de-dissimuler-aux-cameras-une-journaliste-qui-avait-ete-detenue-en-chine-20240618"
    },
    {
        "title": "L'UE s'apprête à épingler la France pour déficits publics excessifs",
        "summary": "Comme une dizaine de pays européens, l’Hexagone devrait écoper d’une amende s’élevant à hauteur de 0,1% du PIB par an, soit près de 2,5 milliards d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ue-s-apprete-a-epingler-la-france-pour-deficits-publics-excessifs-20240618"
    },
    {
        "title": "Vladimir Poutine en quête d'aide nord-coréenne pour sa guerre en Ukraine",
        "summary": "Le chef du Kremlin sera en visite mardi et mercredi à Pyongyang avant de se rendre jeudi et vendredi au Vietnam, une tournée dont Moscou espère des gains stratégiques et économiques dans le contexte de sa confrontation avec l'Occident.",
        "link": "https://www.lefigaro.fr/international/russie-vladimir-poutine-se-rend-en-coree-du-nord-les-18-et-19-juin-20240617"
    },
    {
        "title": "Emmanuel Macron écrit aux Calédoniens pour demander «la levée définitive de tous les barrages»",
        "summary": "La situation «demeure inadmissible et ceux qui l'ont encouragée devront répondre de leurs actes», écrit le chef de l'État.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-ecrit-aux-caledoniens-pour-demander-la-levee-definitive-de-tous-les-barrages-20240618"
    },
    {
        "title": "Tirs de gros calibre, incendies criminels, cessation de paiements... La Nouvelle-Calédonie s’enlise dans la crise",
        "summary": "REPORTAGE - Malgré la suspension de la réforme du corps électoral, la situation reste incandescente sur l’île, désormais au bord de la faillite.",
        "link": "https://www.lefigaro.fr/actualite-france/tirs-de-gros-calibre-incendies-criminels-cessation-de-paiements-la-nouvelle-caledonie-s-enlise-dans-la-crise-20240617"
    },
    {
        "title": "À Marseille, la villa Valmer va bel et bien accueillir un hôtel de luxe",
        "summary": "Après s’être opposé au projet de son prédécesseur Jean-Claude Gaudin, Benoît Payan a finalement accepté qu’un hôtel s’installe dans l’une des plus célèbres villas de la Corniche. En échange, le maire a obtenu la fin de la privatisation du parc qui l’entoure.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-la-villa-valmer-va-bel-et-bien-accueillir-un-hotel-de-luxe-20240618"
    },
    {
        "title": "Le CAC 40 attendu en hausse ce mardi matin",
        "summary": "«L'annonce choc par le président Emmanuel Macron d'une dissolution [...] a fait disparaître environ 258 milliards de dollars», rapporte John Plassard, spécialiste chez Mirabaud.",
        "link": "https://www.lefigaro.fr/flash-eco/la-bourse-de-paris-attendue-en-hausse-20240618"
    },
    {
        "title": "Crise à LR : «L’amitié passe après l’intérêt général du pays», tranche Éric Ciotti",
        "summary": "Le président contesté des Républicains «assume» son choix de nouer une alliance avec le Rassemblement national en vue des législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/crise-a-lr-l-amitie-passe-apres-l-interet-general-du-pays-tranche-eric-ciotti-20240618"
    },
    {
        "title": "Législatives : les LR anticiottistes dans le piège des ententes inavouables avec la majorité présidentielle",
        "summary": "DÉCRYPTAGE - Alors que Renaissance a choisi de ne pas investir de candidats dans une centaine de circonscriptions, les ténors LR nient tout accord national avec la macronie.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-les-lr-anticiottistes-dans-le-piege-des-ententes-inavouables-avec-la-majorite-presidentielle-20240617"
    },
    {
        "title": "Madonna, Monica Bellucci, Angelina Jolie... À Nice, la photographe Bettina Rheims expose des instants de grâce au féminin",
        "summary": "L’exposition «Pourquoi m’as-tu abandonnée ?» de la photographe Bettina Rheims, comportant une trentaine de portraits de femmes, est visible jusqu’au 29 septembre au musée de la photographie de Nice.",
        "link": "https://www.lefigaro.fr/nice/a-nice-la-photographe-bettina-rheims-expose-des-instants-de-grace-au-feminin-20240618"
    },
    {
        "title": "Autriche-France : Nez de Mbappé, Thuram décevant, Rabiot-Kanté délicieux... Coups de cœur et coups de griffe",
        "summary": "Retrouvez ce qui a plu et déplu à nos envoyés spéciaux en Allemagne lors de la victoire des Bleus contre l'Autriche (0-1).",
        "link": "https://www.lefigaro.fr/sports/football/euro/autriche-france-nez-de-mbappe-thuram-decevant-rabiot-kante-delicieux-coups-de-coeur-et-coups-de-griffe-20240618"
    },
    {
        "title": "Euro 2024 : à quelle heure et sur quelle chaîne suivre Allemagne-Hongrie ?",
        "summary": "L'Allemagne et la Hongrie vont s'affronter à Stuttgart ce mercredi pour leur deuxième match de l'Euro (14 juin-14 juillet).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-a-quelle-heure-et-sur-quelle-chaine-suivre-allemagne-hongrie-20240618"
    },
    {
        "title": "Les sujets du bac philo 2024 avec le corrigé : le texte de Simone Weil, la science et l’État",
        "summary": "Ce matin, les élèves de terminale passent le bac de philo, la première épreuve du bac 2024. Retrouvez ce matin nos sujets et nos corrigés à télécharger en PDF.",
        "link": "https://etudiant.lefigaro.fr/article/bac/corriges-du-bac/le-sujet-du-bac-philo-2024-avec-le-corrige-le-texte-de-simone-weil-la-science-et-l-etat-20240618/"
    },
    {
        "title": "Législatives : êtes-vous favorable à un rapprochement entre les macronistes et les LR ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-etes-vous-favorable-a-un-rapprochement-entre-les-macronistes-et-les-lr-20240617"
    },
    {
        "title": "Législatives 2024 : La France Insoumise en rang serré derrière Raphaël Arnault, fiché S candidat dans le Vaucluse",
        "summary": "Le porte-parole du mouvement antifasciste violent la Jeune Garde a été investi par le Nouveau Front populaire. La députée LFI Mathilde Panot se dit «fière d'avoir aussi des forces antifascistes» dans l’alliance de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-la-france-insoumise-en-rang-serre-derriere-raphael-arnault-fiche-s-candidat-dans-le-vaucluse-20240618"
    },
    {
        "title": "L'intelligence artificielle favorise la propagation de fausses informations sur l'Holocauste, met en garde l’Unesco",
        "summary": "En fonction de l’usage qui en fait, l’IA peut inventer des événements de la Seconde Guerre mondiale qui n'ont jamais eu lieu, pointe un rapport de l’IA.",
        "link": "https://www.lefigaro.fr/international/l-intelligence-artificielle-favorise-la-propagation-de-fausses-informations-sur-l-holocauste-met-en-garde-l-unesco-20240618"
    },
    {
        "title": "Tour de France : l’édition 2026 partira de Barcelone",
        "summary": "Les organisateurs de la Grande Boucle ont annoncé que le départ de l’édition 2026 aura pour cadre la cité catalane.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-l-edition-2026-partira-de-barcelone-20240618"
    },
    {
        "title": "«Il n’y a jamais eu autant d’immigration en France que durant la présidence d’Emmanuel Macron»",
        "summary": "TRIBUNE - Si l’augmentation de l’immigration vers la France est un phénomène enclenché depuis la fin des années 1990, cette hausse a pris une dimension nouvelle depuis 2017, démontre le directeur de l’Observatoire de l’immigration et de la démographie.",
        "link": "https://www.lefigaro.fr/vox/societe/il-n-y-a-jamais-eu-autant-d-immigration-en-france-que-durant-la-presidence-d-emmanuel-macron-20240617"
    },
    {
        "title": "Dans les coulisses de l’appel du 18 juin",
        "summary": "LES ARCHIVES DU FIGARO - Le 18 juin 1940, le général de Gaulle lançait au micro de la BBC son célèbre appel à la Résistance. Dans les colonnes du Figaro, en 1965, deux témoins privilégiés, Elisabeth de Miribel et Elizabeth Barker se souvenaient de cette journée historique.",
        "link": "https://www.lefigaro.fr/histoire/archives/2015/06/17/26010-20150617ARTFIG00327-les-heures-precedant-l-appel-du-18-juin-racontees-par-elisabeth.php"
    },
    {
        "title": "Autriche-France : «Des idées de masques ?», quand Kylian Mbappé déchaîne la toile après sa blessure au nez",
        "summary": "LE SCAN SPORT - Blessé au nez après France-Autriche, l’attaquant devrait manquer la suite du 1er tour de l’Euro et rejouer avec un masque en cas de qualification.",
        "link": "https://www.lefigaro.fr/sports/football/euro/autriche-france-des-idees-de-masques-quand-kylian-mbappe-dechaine-la-toile-apres-sa-blessure-au-nez-20240618"
    },
    {
        "title": "Gilles Gressani: «Le RN marche-t-il dans les pas de Giorgia Meloni ?»",
        "summary": "ENTRETIEN - Si le parti de Marine Le Pen et celui de Giorgia Meloni présentent des similitudes, la présidente du Conseil italien défend une ligne politique plus à même de séduire les élites économiques et la technocratie de son pays, analyse le directeur de la revue Le Grand Continent*.",
        "link": "https://www.lefigaro.fr/vox/monde/gilles-gressani-le-rn-marche-t-il-dans-les-pas-de-giorgia-meloni-20240617"
    },
    {
        "title": "Peut-on vraiment diminuer la TVA sur l’électricité, le gaz et les carburants de 20% à 5,5%, comme le propose le RN ?",
        "summary": "LA VÉRIFICATION - Cette piste avancée par Marine Le Pen en 2022 pour défendre le portefeuille des ménages est de nouveau brandie par le Rassemblement national, pour les législatives.",
        "link": "https://www.lefigaro.fr/conjoncture/peut-on-vraiment-diminuer-la-tva-sur-l-electricite-le-gaz-et-les-carburants-de-20-a-5-5-comme-le-propose-le-rn-20240613"
    }
]