[
    {
        "title": "Taxe foncière, frais de notaire… Ces impôts locaux qui vont encore augmenter cette année",
        "summary": "DÉCRYPTAGE - Les élus n’ont plus que quelques semaines pour faire adopter leur budget.",
        "link": "https://www.lefigaro.fr/conjoncture/taxe-fonciere-frais-de-notaire-ces-impots-locaux-qui-vont-encore-augmenter-cette-annee-20250313"
    },
    {
        "title": "Craignez-vous une hausse des impôts locaux en 2025 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/craignez-vous-une-hausse-des-impots-locaux-en-2025-20250313"
    },
    {
        "title": "Vesoul : un mineur de 17 ans mis en examen et écroué pour avoir fomenté un projet d’attentat",
        "summary": "Des conversations sur la messagerie cryptée Telegram ont montré que le jeune, «radicalisé», affirmait «vouloir passer à l’acte pendant le ramadan».",
        "link": "https://www.lefigaro.fr/actualite-france/vesoul-un-mineur-de-17-ans-arrete-pour-avoir-fomente-un-projet-d-attentat-20250313"
    },
    {
        "title": "Cessez-le-feu en Ukraine : l’accord sous condition de Vladimir Poutine à Donald Trump",
        "summary": "RÉCIT - Le chef du Kremlin s’est dit jeudi favorable à l’idée, à condition que des « questions importantes » soient réglées, ce qui lui permet de garder la main.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-en-ukraine-l-accord-sous-condition-de-vladimir-poutine-a-donald-trump-20250313"
    },
    {
        "title": "EN DIRECT - Cessez-le-feu en Ukraine : Zelensky dénonce les «manipulations» de Poutine et l’accuse de vouloir faire «traîner les choses»",
        "summary": "Le président russe, qui s’exprimait ce jeudi au côté de son homologue biélorusse a dit soutenir l’idée d’une trêve, mais sous conditions.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-la-russie-dit-avoir-abattu-77-drones-ukrainiens-au-dessus-de-son-territoire-20250313"
    },
    {
        "title": "L’islamisme, Trump et la Russie, principales menaces aux yeux des Français",
        "summary": "SONDAGE - Selon la dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro, le pays juge qu’Emmanuel Macron a pris la «juste mesure» de la dangerosité du Kremlin.",
        "link": "https://www.lefigaro.fr/politique/l-islamisme-trump-et-la-russie-principales-menaces-aux-yeux-des-francais-20250313"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Vladimir Poutine, le maître du jeu»",
        "summary": "Le président russe détient le verrou de la paix. Une connivence avec Donald Trump pourrait lui permettre d’atteindre ses objectifs à bien moindre coût que n’importe quelle guerre.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-vladimir-poutine-le-maitre-du-jeu-20250313"
    },
    {
        "title": "«Vous pouvez imaginer une telle stupidité ?»: comment Bachar el-Assad a torpillé une offre de négociations avec les États-Unis",
        "summary": "EXCLUSIF - Le Figaro révèle les dessous des discussions secrètes que des diplomates syriens ont eues à Oman en 2024 avec des responsables américains, en vue d’un rapprochement, que le dictateur s’est obstiné à refuser.",
        "link": "https://www.lefigaro.fr/international/vous-pouvez-imaginer-une-telle-stupidite-comment-bachar-el-assad-a-torpille-une-offre-de-negociations-avec-les-etats-unis-20250313"
    },
    {
        "title": "Un avion de ligne prend feu à l’aéroport de Denver, les passagers évacués",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-avion-de-ligne-prend-feu-a-l-aeroport-de-denver-les-passagers-evacues-20250314"
    },
    {
        "title": "Une prestigieuse université médicale américaine annonce plus de 2.000 licenciements",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-prestigieuse-universite-medicale-americaine-annonce-plus-de-2-000-licenciements-20250314"
    },
    {
        "title": "«Le poste où se décide les choses» : Wauquiez veut accéder aux «responsabilités» de «la présidence de la République» en 2027",
        "summary": "Dans une interview à La Dépêche du Midi, le chef de file des députés LR et candidat à la présidence du parti assure mener pour l’instant «une campagne pour la refondation de la droite». «Le temps viendra où nous choisirons notre candidat à la présidentielle.»",
        "link": "https://www.lefigaro.fr/politique/2027-laurent-wauquiez-veut-acceder-aux-responsabilites-de-la-presidence-de-la-republique-20250313"
    },
    {
        "title": "Chuck Hagel, secrétaire à la Défense sous Barack Obama: «Vladimir Poutine est ravi du spectacle»",
        "summary": "ENTRETIEN - L’ancien sénateur républicain du Nebraska, qui fut secrétaire à la Défense sous Barak Obama, se déclare inquiet des décisions de l’administration actuelle.",
        "link": "https://www.lefigaro.fr/international/chuck-hagel-secretaire-a-la-defense-sous-barack-obama-vladimir-poutine-est-ravi-du-spectacle-20250313"
    },
    {
        "title": "«Cette hypothèse est complètement folle» : Jordan Bardella prédit que Marine Le Pen ne sera pas rendue «inéligible» par la justice",
        "summary": "Deux semaines avant la décision du tribunal de Paris dans l’affaire des assistants d’eurodéputés FN, le président du parti nationaliste dit «ne pas se projeter dans l’hypothèse» où il devrait remplacer Marine Le Pen en 2027.",
        "link": "https://www.lefigaro.fr/politique/cette-hypothese-est-completement-folle-jordan-bardella-predit-que-marine-le-pen-ne-sera-pas-ineligible-20250313"
    },
    {
        "title": "Droits de douane à 200% : les producteurs européens de vin, champagne et spiritueux sous le choc après les menaces de Donald Trump",
        "summary": "Le secteur s’attendait à ce durcissement, au lendemain de l’annonce de droits de douane européens pesant sur le whisky américain. Il s’estime entraîné contre son gré dans le conflit entre Bruxelles et Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-a-200-les-producteurs-europeens-de-vin-champagne-et-spiritueux-sous-le-choc-apres-les-menaces-de-donald-trump-20250313"
    },
    {
        "title": "«On ne peut pas se laisser terrasser» : Bayrou appelle l’UE à ne pas céder face aux menaces de Trump sur les alcools européens",
        "summary": "Face aux menaces de taxes douanières américaines, «il importe que nous montrions, nous, Européens, qui nous sommes», a déclaré jeudi le premier ministre depuis le Salon Global industrie de Lyon.",
        "link": "https://www.lefigaro.fr/conjoncture/on-ne-peut-pas-se-laisser-terrasser-bayrou-appelle-l-ue-a-ne-pas-ceder-face-aux-menaces-de-trump-sur-les-alcools-europeens-20250313"
    },
    {
        "title": "Champagne, vin, cognac... Quels alcools l'Union européenne exporte-t-elle ?",
        "summary": "Les alcools européens, grandement dépendants du marché américain, pourraient grandement souffrir si Donald Trump exécute ses menaces de taxes douanières de 200%.",
        "link": "https://www.lefigaro.fr/conjoncture/champagne-vin-cognac-quels-alcools-l-union-europeenne-exporte-20250313"
    },
    {
        "title": "Guerre commerciale : après le vin et le champagne, la filière laitière française redoute la prochaine salve de Trump",
        "summary": "Déjà sous le coup de mesures de rétorsion et d’enquêtes de la part de Pékin, les agriculteurs et industriels tricolores de l’alimentaire craignent les effets de surtaxes annoncées par Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-les-filieres-agricoles-francaises-redoutent-les-droits-de-douane-de-donald-trump-20250304"
    },
    {
        "title": "La prochaine éclipse lunaire totale est prévue cette nuit : voici où et quand la voir depuis la France",
        "summary": "Dans la nuit de jeudi à vendredi, la Lune traversera l’ombre de la Terre, et prendra une teinte rouge spectaculaire. En France, il sera possible d’admirer une partie du phénomène.",
        "link": "https://www.lefigaro.fr/voyages/guides/c-est-bientot-la-prochaine-eclipse-lunaire-totale-voici-ou-et-quand-la-voir-depuis-la-france-20250301"
    },
    {
        "title": "«Tant que je suis utile, je reste et j’avance» : Bruno Retailleau, un ministre en campagne",
        "summary": "RÉCIT - Le ministre de l’Intérieur et candidat à la présidence des Républicains, qui juge avoir réussi à faire entendre sa ligne au sein du gouvernement, assume sa double casquette.",
        "link": "https://www.lefigaro.fr/politique/tant-que-je-suis-utile-je-reste-et-j-avance-bruno-retailleau-un-ministre-en-campagne-20250313"
    },
    {
        "title": "« Si l’Ukraine avait suivi mon conseil, le pays serait intact aujourd’hui » : les confidences de John Mearsheimer, l’homme qui avait «prédit» la guerre",
        "summary": "Celui pour qui l’Occident est responsable de la situation en Ukraine voit ses thèses validées par la posture de Donald Trump et les récentes déclarations de Vladimir Poutine. Dans deux récentes interviews, ce professeur de sciences politiques réaffirme son analyse de la situation actuelle.",
        "link": "https://www.lefigaro.fr/international/si-l-ukraine-avait-suivi-mon-conseil-le-pays-serait-intact-aujourd-hui-les-confidences-de-john-mearsheimer-l-homme-qui-avait-predit-la-guerre-20250313"
    },
    {
        "title": "McDonald’s, Dior, EDF... Quelles ont été les meilleures publicités de l’année 2024 ?",
        "summary": "Comme chaque année depuis 1986, le Palmarès de la pub vient consacrer les meilleurs films publicitaires de l’année écoulée, sur la base de 1000 campagnes.",
        "link": "https://www.lefigaro.fr/conjoncture/mcdonald-s-dior-edf-quelles-ont-ete-les-meilleures-publicites-de-l-annee-2024-20250314"
    },
    {
        "title": "Nucléaire iranien: des discussions Chine-Iran-Russie s'ouvrent à Pékin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nucleaire-iranien-des-discussions-chine-iran-russie-s-ouvrent-a-pekin-20250314"
    },
    {
        "title": "Algérie : Boualem Sansal est désormais accusé d’«intelligence avec des parties étrangères»",
        "summary": "L’écrivain franco-algérien de 80 ans, arrêté le 16 novembre dernier, est visé par un nouveau chef d’accusation à l’issue d’une audition devant un juge du tribunal de Dar El Beida à Alger.",
        "link": "https://www.lefigaro.fr/international/algerie-boualem-sansal-est-desormais-accuse-d-intelligence-avec-des-parties-etrangeres-20250313"
    },
    {
        "title": "À Boutcha, les survivants des exactions de l’armée russe s’inquiètent du rapprochement entre Trump et Poutine",
        "summary": "REPORTAGE - Les habitants de Boutcha redoutent l’impunité des crimes de guerre commis par les soldats russes et s’inquiètent de la nouvelle posture des États-Unis vis-à-vis de Moscou.",
        "link": "https://www.lefigaro.fr/international/a-boutcha-les-survivants-des-exactions-de-l-armee-russe-s-inquietent-du-rapprochement-entre-trump-et-poutine-20250314"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Zelensky dénonce des «manipulations» de Poutine sur la proposition américaine de cessez-le-feu",
        "summary": "Le président russe a souligné jeudi que des «questions importantes» devaient être réglées concernant la proposition des États-Unis d’une trêve en Ukraine, Donald Trump souhaitant de son côté qu’elle soit mise en oeuvre sans délai.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-zelensky-denonce-des-manipulations-de-poutine-sur-la-proposition-americaine-de-cessez-le-feu-20250314"
    },
    {
        "title": "«Il faut préserver les cafés»: dans le Nord-Pas-de-Calais, Gisèle et Alain, 90 ans, restent bien accrochés à leur comptoir",
        "summary": "REPORTAGE - Si les clients se font aujourd’hui rares dans leurs villages respectifs, ces deux patrons de café tiennent à poursuivre leur activité, vecteur de lien social.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-preserver-les-cafes-dans-le-nord-pas-de-calais-gisele-et-alain-90-ans-restent-bien-accroches-a-leur-comptoir-20250314"
    },
    {
        "title": "Formule 1 : les six grands prix à ne manquer sous aucun prétexte cette saison",
        "summary": "Réservez vos week-ends ! Le Figaro a sélectionné les six dates incontournables dans le calendrier surchargé de 24 courses cette année.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-les-six-grands-prix-a-ne-manquer-sous-aucun-pretexte-cette-saison-20250314"
    },
    {
        "title": "Près de Nantes : victime d’une agression, un médecin au cœur d’une enquête pour agressions sexuelles",
        "summary": "Lundi, un jeune homme a été condamné pour avoir violenté le praticien, qu’il soupçonnait de toucher sa petite amie. Lors de l’audience, le procureur a révélé que le médecin faisait l’objet d’une enquête pour d’autres faits semblables.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-victime-d-une-agression-un-medecin-au-coeur-d-une-enquete-pour-agressions-sexuelles-20250314"
    },
    {
        "title": "Ils se plaignent des contraintes mais réclament toujours plus de protection: le paradoxe des Français face aux normes",
        "summary": "DÉCRYPTAGE - L’échec des innombrables tentatives menées par les gouvernements successifs pour alléger le carcan des normes, depuis le fameux «arrêtez d’emmerder les Français !» du président Pompidou, s’explique par notre propension à préférer la protection à la liberté.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-se-plaignent-des-contraintes-mais-reclament-toujours-plus-de-protection-le-paradoxe-des-francais-face-aux-normes-20250314"
    },
    {
        "title": "Six Nations : records à la pelle, cuillère de bois, Bielle-Biarrey historique… 5 questions avant la dernière journée du Tournoi",
        "summary": "Le traditionnel «Super Saturday» aura lieu ce week-end, avec des enjeux à tous les niveaux et un dénouement qui pourrait s’avérer historique en faveur du XV de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/six-nations-records-a-la-pelle-cuillere-de-bois-bielle-biarrey-historique-5-questions-avant-la-derniere-journee-du-tournoi-20250314"
    },
    {
        "title": "Le ministre des Affaires étrangères estonien au Figaro: «La guerre de désinformation menée par Poutine vise à nous désarmer»",
        "summary": "ENTRETIEN - Face à la Russie, Margus Tsahkna souligne l’importance clé du rôle de la France et de sa dissuasion nucléaire. Il dit voir un «vrai réveil» du continent européen en matière de défense.",
        "link": "https://www.lefigaro.fr/international/le-ministre-des-affaires-etrangeres-estonien-au-figaro-la-guerre-de-desinformation-menee-par-poutine-vise-a-nous-desarmer-20250314"
    },
    {
        "title": "«Ce soir-là, j’étais sûre de prendre une balle dans la tête» : dans l’enfer des chauffeures de VTC",
        "summary": "ENQUÊTE.- Uber, Bolt, Heetch… Derrière les initiatives des plateformes VTC pour rassurer leur clientèle, une réalité demeure : les conductrices, plus isolées que jamais, restent en première ligne face à l’insécurité.",
        "link": "https://madame.lefigaro.fr/societe/ce-soir-la-j-etais-sure-de-prendre-une-balle-dans-la-tete-dans-l-enfer-des-femmes-chauffeures-de-vtc-20250314"
    },
    {
        "title": "«Ils sont bien assortis» : Tiger Woods sortirait secrètement avec Vanessa Trump, l’ex-femme de Donald Jr.",
        "summary": "Amis de longue date, le joueur de golf aux multiples conquêtes Tiger Woods et l’ancienne belle-fille du 47e président américain, Vanessa Trump, se fréquenteraient en secret depuis Thanksgiving.",
        "link": "https://madame.lefigaro.fr/celebrites/ils-sont-bien-assortis-tiger-woods-sortirait-secretement-avec-vanessa-trump-l-ex-femme-de-donald-jr-20250314"
    },
    {
        "title": "Voici les quatre choses à ne surtout pas faire quand on n’arrive pas à s’endormir",
        "summary": "CONSEILS - À l’occasion de la 25e journée du sommeil ce 14 mars, deux spécialistes identifient les erreurs fréquemment commises quand le sommeil ne vient pas.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/voici-les-quatre-choses-a-ne-surtout-pas-faire-quand-on-n-arrive-pas-a-s-endormir-20250314"
    },
    {
        "title": "«Attention à ne pas enterrer trop vite politiquement Emmanuel Macron», les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique.",
        "link": "https://www.lefigaro.fr/politique/attention-a-ne-pas-enterrer-trop-vite-politiquement-emmanuel-macron-les-indiscretions-du-figaro-magazine-20250314"
    },
    {
        "title": "Dette : la France sous la menace d'une dégradation de sa note par Fitch",
        "summary": "L’agence de notation doit rendre son verdict ce vendredi 14 mars. Elle pourrait dégrader un peu plus la note de la dette de la France.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-la-france-sous-la-menace-d-une-degradation-de-sa-note-par-fitch-20250314"
    },
    {
        "title": "Le gouvernement valide l'entrée en vigueur du nouveau Nutri-Score",
        "summary": "Le calcul du baromètre va être modifié «compte tenu des enjeux impératifs de santé publique», a annoncé l’exécutif ce vendredi 14 mars.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-valide-l-entree-en-vigueur-du-nouveau-nutri-score-20250314"
    },
    {
        "title": "Le projet d’un téléphérique entre Nice et Saint-Laurent-du-Var en suspens",
        "summary": "Le maire de la commune voisine de Nice préfère donner la priorité à la réalisation d’une route métropolitaine et la livraison de la quatrième ligne de tramway pour désengorger le trafic.",
        "link": "https://www.lefigaro.fr/nice/le-projet-d-un-telepherique-entre-nice-et-saint-laurent-du-var-en-suspens-20250314"
    },
    {
        "title": "Emmanuel-Philibert de Savoie et Clotilde Courau, il était une fois le prince italien et l’actrice française",
        "summary": "L’actrice et le prince se sont mariés le 25 septembre 2003, à Rome et ont eu deux filles. Retour sur 21 ans d’un d’amour comme dans un conte de fées.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/emmanuel-philibert-de-savoie-et-clotilde-courau-il-etait-une-fois-le-prince-italien-et-l-actrice-francaise-20250314"
    },
    {
        "title": "Meta envisage de supprimer les programmes de fact-checking dans le monde entier",
        "summary": "En test aux États-Unis, les notes rédigées par les utilisateurs à la manière de X devraient être généralisées dans le monde entier, a annoncé le géant américain.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/meta-envisage-de-supprimer-les-programmes-de-fact-checking-dans-le-monde-entier-20250314"
    },
    {
        "title": "Six Nations : origines, mythe et folklore... Que représente vraiment la Cuillère de bois ?",
        "summary": "Trophée étroitement lié au Tournoi des six nations depuis une centaine d’années, le mythe de la Cuillère de bois continue de prospérer.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-origines-mythe-et-folklore-que-represente-vraiment-la-cuillere-de-bois-20250314"
    },
    {
        "title": "«Bip Bip», records… Louis Bielle-Biarrey, l’autre phénomène du rugby français",
        "summary": "PORTRAIT - Le jeune ailier du XV de France n’en finit pas d’affoler les compteurs. Samedi, face à l’Écosse, il peut déjà battre deux vieux records. À seulement 21 ans.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/mon-record-est-de-37-8-km-h-louis-bielle-biarrey-a-la-vitesse-de-la-lumiere-20250313"
    },
    {
        "title": "Journée mondiale du sommeil : mieux le connaître pour rester en pleine forme",
        "summary": "INFOGRAPHIES – Le sommeil a ses secrets qu’il faut avoir percés pour bien dormir. Il faut aussi savoir s’écouter soi-même afin que la nuit soit réparatrice... Sinon, gare à la déprime !",
        "link": "https://sante.lefigaro.fr/mieux-etre/journee-mondiale-du-sommeil-mieux-le-connaitre-pour-rester-en-pleine-forme-20250314"
    },
    {
        "title": "À Bordeaux, les motards vont encore manifester contre l’occupation d’une piste de vitesse par les gens du voyage",
        "summary": "Depuis la fin du mois de décembre, la piste d’accélération de Labarde, au nord de Bordeaux, est régulièrement occupée par des caravanes. Ce vendredi soir, les motards manifesteront pour la troisième fois contre ces installations.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-les-motards-vont-encore-manifester-contre-l-occupation-d-une-piste-de-vitesse-par-les-gens-du-voyage-20250314"
    },
    {
        "title": "Nucléaire iranien : Pékin, Moscou et Téhéran appellent à lever les sanctions",
        "summary": "Ces échanges à haut niveau se tiennent dans la capitale chinoise en pleine effervescence diplomatique, les grandes puissances espérant raviver l’accord international de 2015.",
        "link": "https://www.lefigaro.fr/international/nucleaire-iranien-pekin-moscou-et-teheran-appellent-a-lever-les-sanctions-20250314"
    },
    {
        "title": "«Pression maximale» sur Téhéran : le gouvernement Trump sanctionne le ministre iranien du Pétrole",
        "summary": "Cette annonce intervient dans le cadre de la politique du gouvernement américain de «pression maximale» à l’égard de Téhéran.",
        "link": "https://www.lefigaro.fr/international/pression-maximale-sur-teheran-le-gouvernement-trump-sanctionne-le-ministre-iranien-du-petrole-20250314"
    },
    {
        "title": "«Ils publient des offres d’emploi sur Telegram» : les services secrets russes derrière les actions de sabotage en Pologne",
        "summary": "Onze mois après l’incendie qui avait ravagé un hypermarché de Varsovie, un homme, originaire de Biélorussie, a été arrêté par la police polonaise. Il est soupçonné de faire partie d’un réseau d’agents commandités par le Kremlin.",
        "link": "https://www.lefigaro.fr/international/ils-publient-des-offres-d-emploi-sur-telegram-les-services-secrets-russes-derriere-les-actions-de-sabotage-en-pologne-20250314"
    },
    {
        "title": "Éclipse totale : la Lune se pare de rouge pour un étonnant spectacle céleste",
        "summary": "Ce phénomène se produit environ deux fois par an, quand le Soleil, la Terre et la Lune sont parfaitement alignés, et que la Lune est dans sa phase pleine.",
        "link": "https://www.lefigaro.fr/sciences/eclipse-totale-la-lune-se-pare-de-rouge-pour-un-etonnant-spectacle-celeste-20250314"
    },
    {
        "title": "Visualisez l’inflation en France sur un an",
        "summary": "INFOGRAPHIE - La hausse des prix à la consommation atteint 0,8% sur un an en février, contre 3% l’année dernière à la même époque. Pour la première fois depuis quatre ans, l’inflation est même sous la barre des 1%.",
        "link": "https://www.lefigaro.fr/conjoncture/visualisez-l-inflation-en-france-sur-un-an-20250228"
    },
    {
        "title": "«Ceux qui confondent Jean-Marie et Marine Le Pen n’y comprennent rien» : pourquoi les Français juifs sont de plus en plus à droite",
        "summary": "ENQUÊTE - Ces dernières années, les Français de confession juive ont opéré un virement politique. Un retournement d’autant plus spectaculaire, qu’historiquement, ils sont plutôt ancrés à gauche.",
        "link": "https://www.lefigaro.fr/actualite-france/ceux-qui-confondent-jean-marie-et-marine-le-pen-n-y-comprennent-rien-pourquoi-les-francais-juifs-sont-de-plus-en-plus-a-droite-20250314"
    },
    {
        "title": "Guerre en Ukraine: Emmanuel Macron réunit à l’Élysée les principaux industriels de l’armement",
        "summary": "Le chef de l’État s’entretiendra vendredi matin avec les industriels du secteur de la défense et les représentants des PME.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-reunit-a-l-elysee-les-principaux-industriels-de-l-armement-20250314"
    },
    {
        "title": "Les industriels de l’armement peuvent-ils vraiment «produire davantage», comme le souhaite Emmanuel Macron ?",
        "summary": "DÉCRYPTAGE - Quelques jours après l’appel du président de la République à «produire davantage» sur le sol français et «hausser» l’effort de défense, les industriels sont reçus ce vendredi à l’Élysée. Des efforts ont déjà été faits pour accélérer.",
        "link": "https://www.lefigaro.fr/societes/les-industriels-de-l-armement-peuvent-ils-vraiment-produire-davantage-comme-le-souhaite-emmanuel-macron-20250306"
    },
    {
        "title": "Finlande : un Russe condamné à la perpétuité pour des crimes de guerre en Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/finlande-un-russe-condamne-a-la-perpetuite-pour-des-crimes-de-guerre-en-ukraine-20250314"
    },
    {
        "title": "Turquie : en l’état, le PKK juge sa dissolution «impossible»",
        "summary": "«Chaque jour, des avions de reconnaissance volent, chaque jour, ils bombardent, chaque jour, ils attaquent», a déclaré l’un des dirigeants du PKK, affirmant que «tenir un congrès dans ces conditions est impossible et dangereux».",
        "link": "https://www.lefigaro.fr/international/turquie-en-l-etat-le-pkk-juge-sa-dissolution-impossible-20250314"
    },
    {
        "title": "Contre la délinquance à Nantes, un nouveau dispositif pour rassurer les commerçants",
        "summary": "La présence des forces de l’ordre dans le centre-ville commence à porter ses fruits mais des problèmes d’insécurité demeurent. Un groupe de partenariat opérationnel a été lancé pour sécuriser les abords des commerces.",
        "link": "https://www.lefigaro.fr/nantes/contre-la-delinquance-a-nantes-un-nouveau-dispositif-pour-rassurer-les-commercants-20250314"
    },
    {
        "title": "Quand le français était «instrument de domination» au service du colonialisme au XIXe siècle",
        "summary": "LE FRANÇAIS DISPARU 4/4 - Si la langue française est rapidement devenue celle de l’administration et des élites, elle est dans les faits restée longtemps inaccessible à la majorité des populations colonisées.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/quand-le-francais-etait-instrument-de-domination-au-service-du-colonialisme-au-xixe-siecle-20250314"
    },
    {
        "title": "Menacés de disparition, les bistrots veulent redevenir le cœur battant du village",
        "summary": "RÉCIT - Votée à l’Assemblée, une loi facilite l’octroi de licences IV à la campagne, où leur nombre a été divisé par dix en 80 ans.",
        "link": "https://www.lefigaro.fr/actualite-france/menaces-de-disparition-les-bistrots-veulent-redevenir-le-coeur-battant-du-village-20250313"
    },
    {
        "title": "«Notre modèle est en train de voler en éclat» : Donald Trump licencie tous azimuts les métiers liés au climat et à la météorologie",
        "summary": "Licenciements, plans de départs volontaires... Le président taille n’épargne pas cette catégorie de fonctionnaires passionnés par leurs métiers. Explications.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/notre-modele-est-en-train-de-voler-en-eclat-donald-trump-licencie-tous-azimuts-les-metiers-lies-au-climat-et-a-la-meteorologie-20250314"
    },
    {
        "title": "Les crimes et délits racistes, xénophobes ou antireligieux ont augmenté de 11% en 2024",
        "summary": "«Plus de 16.000 infractions à caractère raciste, xénophobe ou antireligieux sur l’ensemble du territoire» ont eu lieu au cours de l’année 2024, selon un rapport du ministère de l’Intérieur publié ce vendredi.",
        "link": "https://www.lefigaro.fr/actualite-france/les-crimes-et-delits-racistes-xenophobes-ou-antireligieux-ont-augmente-de-11-en-2024-20250314"
    },
    {
        "title": "Agression antisémite d’un homme non juif à Villeurbanne",
        "summary": "Une enquête a été ouverte par le parquet de Lyon après la plainte d’un homme roué de coups, à Villeurbanne, le week-end dernier par un agresseur qui aurait proféré des insultes antisémites.",
        "link": "https://www.lefigaro.fr/lyon/agression-antisemite-d-un-homme-non-juif-a-villeurbanne-20250314"
    },
    {
        "title": "L’affiche de LFI visant Cyril Hanouna était «maladroite» et «n’aurait pas dû être là», regrette Manon Aubry",
        "summary": "Invitée sur RTL, la députée européenne Insoumise a rappelé qu’aucun membre de son parti n’a été condamné pour antisémitisme.",
        "link": "https://www.lefigaro.fr/politique/l-affiche-de-lfi-visant-cyril-hanouna-etait-maladroite-et-n-aurait-pas-du-etre-la-regrette-manon-aubry-20250314"
    },
    {
        "title": "«Il y en a qui sont mille fois pire dans Charlie Hebdo» : Mélenchon défend l’affiche controversée de LFI visant Hanouna",
        "summary": "Le triple candidat à l’élection présidentielle accuse les «réseaux d’extrême droite» d’être à l’origine de la polémique.",
        "link": "https://www.lefigaro.fr/politique/il-y-en-a-qui-sont-mille-fois-pire-dans-charlie-hebdo-melenchon-defend-l-affiche-controversee-de-lfi-visant-hanouna-20250313"
    },
    {
        "title": "L’or dépasse pour la première fois la barre des 3000 dollars, porté par les menaces douanières de Trump",
        "summary": "Le prix de l’or atteint un nouveau record ce vendredi, porté par les menaces du président Trump d’ajouter toujours plus de droits de douane sur les importations.",
        "link": "https://www.lefigaro.fr/conjoncture/l-or-depasse-pour-la-premiere-fois-la-barre-des-3000-dollars-porte-par-les-menaces-douanieres-de-trump-20250314"
    },
    {
        "title": "Lingots, pièces ou ETF: comment profiter au mieux de la flambée de l’or",
        "summary": "NOS CONSEILS - L’envolée du précieux métal fait briller les yeux des épargnants qui disposent désormais d’une large gamme de produits où investir. Voici comment bien choisir.",
        "link": "https://www.lefigaro.fr/economie/lingots-pieces-ou-etf-comment-profiter-au-mieux-de-la-flambee-de-l-or-20241213"
    },
    {
        "title": "Le Danemark réitère que le Groenland n’est pas «ouvert à l’annexion» souhaitée par Donald Trump",
        "summary": "Donald Trump a affirmé ces dernières semaines vouloir annexer le territoire autonome danois, un acte inacceptable «au regard du traité de l’Otan, de la charte des Nations unies ou du droit international», d’après le ministre danois des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/le-danemark-reitere-que-le-groenland-n-est-pas-ouvert-a-l-annexion-souhaitee-par-donald-trump-20250314"
    },
    {
        "title": "Benyamin Netanyahou veut commander des Tesla pour les hauts fonctionnaires israéliens",
        "summary": "Israël a invité Tesla à répondre à un appel d’offres pour équiper ses hauts fonctionnaires de voitures électriques, une décision soutenue par Benyamin Netanyahou, qui considère Elon Musk comme un « grand ami d’Israël ».",
        "link": "https://www.lefigaro.fr/automobile/benjamin-netanyahu-veut-commander-des-tesla-pour-les-hauts-fonctionnaires-israeliens-20250314"
    },
    {
        "title": "«On s’est fait avoir dans les grandes largeurs» : à Arès, une arnaque à l’assurance paralyse les services municipaux",
        "summary": "Piégée par un courtier, la ville d’Arès, en Gironde, a dû stopper net l’utilisation de ses 44 véhicules municipaux. Une situation inédite qui bouleverse l’organisation des services de la ville.",
        "link": "https://www.lefigaro.fr/bordeaux/on-s-est-fait-avoir-dans-les-grandes-largeurs-a-ares-une-arnaque-a-l-assurance-paralyse-les-services-municipaux-20250314"
    },
    {
        "title": "Franprix lance un service de pressing pour le linge de maison dans ses magasins",
        "summary": "L’enseigne de supermarchés de proximité continue de miser sur sa stratégie de diversification, proposant des services du quotidien pour asseoir son image de «bon voisin».",
        "link": "https://www.lefigaro.fr/societes/franprix-lance-un-service-de-pressing-pour-le-linge-de-maison-dans-ses-magasins-20250314"
    },
    {
        "title": "La Russie «prudemment optimiste» après une rencontre Poutine-Witkoff, nouveau Nutri-Score, l’or dépasse la barre des 3000 dollars... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 14 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/la-russie-prudemment-optimiste-apres-une-rencontre-poutine-witkoff-nouveau-nutri-score-l-or-depasse-la-barre-des-3000-dollars-les-3-infos-a-retenir-a-la-mi-journee-20250314"
    },
    {
        "title": "Guerre en Ukraine : l’activiste nationaliste Demyan Hanul abattu au centre d’Odessa",
        "summary": "Cet ancien chef de «Secteur droit», qui avait activement participé à la révolution du Maïdan, a été visé ce vendredi par deux coups de feu dans le grand port qui borde la mer Noire.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-activiste-nationaliste-demyan-hanul-abattu-au-centre-d-odessa-20250314"
    },
    {
        "title": "Explosion des droits de douane : la grande peur des producteurs de bourbon américains",
        "summary": "Donald Trump a annoncé jeudi 200% de taxes sur les vins et spiritueux européens pour riposter aux droits de douane européens de 50% sur le bourbon et les whiskys américains.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/des-menaces-importantes-pourquoi-la-potentielle-taxe-a-200-sur-les-vins-et-spiritueux-fait-aussi-souffler-un-vent-de-panique-aux-etats-unis-20250314"
    },
    {
        "title": "Droits de douane : après les vins, les fromages français restent «vigilants» face à la menace de taxes américaines",
        "summary": "La filière craint d’être la prochaine cible de Donald Trump qui s’attaque au «French art-de-vivre».",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-apres-les-vins-les-fromages-francais-restent-vigilants-face-a-la-menace-de-taxes-americaines-20250314"
    },
    {
        "title": "La guerre commerciale américaine est «un exemple de but contre son camp», ironise François Villeroy de Galhau",
        "summary": "Le gouverneur de la Banque de France a déploré l’escalade des tensions commerciales, depuis le retour au pouvoir de Donald Trump aux États-Unis et la multiplication des annonces de barrières douanières",
        "link": "https://www.lefigaro.fr/conjoncture/la-guerre-commerciale-americaine-est-un-exemple-de-but-contre-son-camp-ironise-francois-villeroy-de-galhau-20250314"
    },
    {
        "title": "Tennis de table : Alexis Lebrun surclassé par le numéro 2 mondial Wang Chuqin en Chine",
        "summary": "C’est sa deuxième défaite consécutive face à cet adversaire après la demi-finale de l’épreuve par équipe des Jeux Olympiques.",
        "link": "https://www.lefigaro.fr/sports/tennis-de-table-alexis-lebrun-surclasse-par-le-numero-2-mondial-wang-chuqin-en-huitiemes-de-finale-du-wtt-champions-de-chongqing-20250314"
    },
    {
        "title": "Nice : trois immeubles du centre-ville évacués après l’affaissement d’un pilier de l’un d’entre eux",
        "summary": "La municipalité a pris un arrêté de mise en sécurité urgente, à titre conservatoire sur l’immeuble touché par le sinistre mais les habitants des deux bâtiments contigus ont aussi été évacués et relogés pour beaucoup.",
        "link": "https://www.lefigaro.fr/nice/nice-trois-immeubles-du-centre-ville-evacues-apres-l-affaissement-d-un-pilier-de-l-un-d-entre-eux-20250314"
    },
    {
        "title": "Congrès socialiste : les opposants à Olivier Faure se réunissent ce vendredi",
        "summary": "INFO LE FIGARO - L’opposition interne au premier secrétaire sortant s’organise, déterminée à changer la direction du PS.",
        "link": "https://www.lefigaro.fr/politique/congres-socialiste-les-opposants-a-olivier-faure-se-reunissent-ce-vendredi-20250314"
    },
    {
        "title": "Denis Olivennes: «La refonte de notre modèle social passera par une contribution accrue des retraités les plus aisés»",
        "summary": "ENTRETIEN - Dans son dernier livre La France doit travailler plus… et les Français être mieux payés, le président du conseil de surveillance de CMI France pointe un problème majeur, à la source de notre décrochage économique : le travail est découragé.",
        "link": "https://www.lefigaro.fr/vox/economie/denis-olivennes-la-refonte-de-notre-modele-social-passera-par-une-contribution-accrue-des-retraites-les-plus-aises-20250313"
    },
    {
        "title": "Mort du petit Émile : une grosse jardinière de la chapelle du Haut-Vernet saisie en pleine nuit par les enquêteurs",
        "summary": "Nouveau rebondissement dans l’affaire dite du «petit Émile». Après plusieurs mois d’absence dans le hameau isolé où l’enfant avait disparu à l’été 2023, les enquêteurs ont fait un déplacement éclair sur place, en pleine nuit.",
        "link": "https://www.lefigaro.fr/nice/mort-du-petit-emile-une-grosse-jardiniere-de-la-chapelle-du-haut-vernet-saisie-en-pleine-nuit-par-les-enqueteurs-20250314"
    },
    {
        "title": "La France, l’Italie et le Royaume-Uni commandent plus de 200 missiles antiaériens Aster",
        "summary": "«Cette nouvelle commande aura pour effet la livraison plus précoce des 134 missiles précédemment commandés», juge sur X le ministre français Sébastien Lecornu.",
        "link": "https://www.lefigaro.fr/international/la-france-l-italie-et-le-royaume-uni-commandent-plus-de-200-missiles-antiaeriens-aster-20250314"
    },
    {
        "title": "Plan d’investissements géants en Allemagne : les Verts acceptent de soutenir le projet de Friedrich Merz",
        "summary": "Avec leur appui, le dirigeant conservateur peut désormais compter sur une majorité des deux tiers nécessaire pour faire adopter les changements constitutionnels permettant ce programme de dépenses sans précédent.",
        "link": "https://www.lefigaro.fr/international/plan-d-investissements-geants-en-allemagne-les-verts-acceptent-de-soutenir-le-plan-d-investissements-de-friedrich-merz-20250314"
    },
    {
        "title": "Yvelines: une femme poignardée à mort à son domicile",
        "summary": "Le conjoint et les trois enfants du couple étaient sur place lors de l’intervention du Samu. Une enquête pour «homicide volontaire» a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-une-femme-poignardee-a-mort-a-son-domicile-20250314"
    },
    {
        "title": "Italie : la Toscane et l’Emilie-Romagne placées en alerte rouge en raison de pluies torrentielles",
        "summary": "Des dizaines de demandes de secours sont parvenues à la salle opérationnelle des pompiers de Florence, surtout pour des cas «d’inondations et de chauffeurs de véhicules en difficulté».",
        "link": "https://www.lefigaro.fr/international/italie-la-toscane-et-l-emilie-romagne-placees-en-alerte-rouge-en-raison-de-pluies-torrentielles-20250314"
    },
    {
        "title": "«Il avait de l’or dans les mains, mais il ne le savait pas» : ces femmes qui ont propulsé la carrière de leur mari vers les sommets",
        "summary": "RÈGLEMENT DE COMPTES - Mariées à des hommes de talent, mais sans grande ambition, elles se sont donné pour mission de révéler leur génie aux yeux du monde. Parfois au prix de leurs propres aspirations, mais aussi pour sauver leur couple.",
        "link": "https://madame.lefigaro.fr/business/il-avait-de-l-or-dans-les-mains-mais-il-ne-le-savait-pas-ces-femmes-qui-ont-propulse-la-carriere-de-leur-mari-au-sommet-20250312"
    },
    {
        "title": "Gaza: le Hamas prêt à libérer un otage israélo-américain et à rendre quatre dépouilles",
        "summary": "Le mouvement terroriste va libérer un soldat et restituer les corps de quatre binationaux dans le cadre d’un accord permettant de discuter de la suite à donner à la trêve avec Israël dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-pret-a-liberer-un-otage-israelo-americain-et-a-rendre-quatre-depouilles-20250314"
    }
]