[
    {
        "title": "Droits de douane : Donald Trump fait volte-face",
        "summary": "DÉCRYPTAGE - Le président américain a annoncé mercredi la suspension pour 90 jours des taxes douanières dites «réciproques». Seule la Chine reste taxée à 125%.",
        "link": "https://www.lefigaro.fr/international/droits-de-douane-donald-trump-fait-volte-face-20250409"
    },
    {
        "title": "«Il a reculé et il a eu raison de le faire»: Donald Trump a-t-il été pris au piège de sa propre stratégie ?",
        "summary": "DÉCRYPTAGE - L’«âge d’or» des États-Unis ne se décrète pas. Il n’a fallu que quelques jours à Donald Trump pour l’apprendre à ses dépens, ouvrant une nouvelle phase d’incertitude.",
        "link": "https://www.lefigaro.fr/conjoncture/il-a-recule-et-il-a-eu-raison-de-le-faire-donald-trump-a-t-il-ete-pris-au-piege-de-sa-propre-strategie-20250409"
    },
    {
        "title": "Suspension des droits de douane : «C’est sa stratégie depuis le début», assure un ministre de Donald Trump",
        "summary": "Le président américain a surpris tout le monde ce mercredi en annonçant la suspension de ses surtaxes douanières «réciproques», excepté pour la Chine.",
        "link": "https://www.lefigaro.fr/conjoncture/suspension-des-droits-de-douane-c-est-sa-strategie-depuis-le-debut-assure-un-ministre-de-donald-trump-20250409"
    },
    {
        "title": "Wall Street et le pétrole s’envolent après l’annonce par Trump d’une pause sur les droits de douane réciproques",
        "summary": "L’indice Nasdaq bondit notamment de près de 10% à la Bourse de New York, après la volte-face de Donald Trump sur sa politique douanière.",
        "link": "https://www.lefigaro.fr/conjoncture/wall-street-et-le-petrole-s-envolent-apres-l-annonce-par-trump-d-une-pause-sur-les-droits-de-douane-reciproques-20250409"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle : « Droits de douane, le train fou de Donald Trump »",
        "summary": "Personne n’est aujourd’hui en mesure de prédire quand et comment s’arrêtera ce grand chambardement, ni quels en seront les dégâts. La France, victime comme le reste du monde des lubies trumpiennes, prend la tempête de plein fouet.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-gaetan-de-capele-droits-de-douane-le-train-fou-de-donald-trump-20250409"
    },
    {
        "title": "Donald Trump suspend l’augmentation des droits de douane pour 90 jours, sauf pour la Chine",
        "summary": "DÉCRYPTAGE - Alors que les droits de douane « réciproques » étaient entrés en vigueur à minuit à Washington, soit 6 heures du matin à Paris, Donald Trump a annoncé leur suspension pour 90 jours",
        "link": "https://www.lefigaro.fr/conjoncture/les-livraisons-de-produits-vers-l-europe-seront-forcement-ralenties-donald-trump-provoque-le-chaos-dans-les-echanges-internationaux-20250409"
    },
    {
        "title": "EN DIRECT - Donald Trump suspend ses surtaxes douanières pour 90 jours, reconnaissant qu’elles «effrayaient un peu»",
        "summary": "Le président américain a annoncé augmenter «immédiatement» à 125% les droits de douane sur les produits chinois, les seuls qui ne sont pas temporairement ramenés au plancher de 10%.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-guerre-commerciale-les-droits-de-douane-de-donald-trump-entrent-en-vigueur-20250409"
    },
    {
        "title": "Droits de douane : la France revoit en baisse sa prévision de croissance pour 2025",
        "summary": "Cette projection est ramenée de 0,9% à 0,7%, «compte tenu des incertitudes», a précisé le ministre de l’Économie sur TF1, faisant référence à la guerre commerciale lancée par Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-la-france-revoit-en-baisse-sa-prevision-de-croissance-pour-2025-20250409"
    },
    {
        "title": "«C’est le moment d’acheter !» : ce message posté par Donald Trump que tout le monde aurait dû suivre",
        "summary": "Pendant que les Bourses mondiales paniquaient en raison des tensions commerciales entre les États-Unis et la Chine, Donald Trump avait affirmé, sur son réseau social, que c’était le moment d’acquérir des titres en Bourse. Quelques heures plus tard, il a annoncé la suspension des droits de douane réciproques provoquant une forte hausse des marchés américains.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/c-est-le-moment-d-acheter-ce-message-poste-par-donald-trump-que-tout-le-monde-aurait-du-suivre-20250409"
    },
    {
        "title": "La France pourrait reconnaître l’État palestinien «en juin», annonce Emmanuel Macron",
        "summary": "«Je ne le ferai pas (...) pour faire plaisir à un tel ou un tel mais parce que ce sera juste», a expliqué le président de la République sur France 5 ce mercredi soir.",
        "link": "https://www.lefigaro.fr/international/la-france-pourrait-reconnaitre-l-etat-palestinien-en-juin-annonce-emmanuel-macron-20250409"
    },
    {
        "title": "En Cisjordanie, la violence des colons se déchaîne: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Sans cesse harcelés, les Palestiniens sont poussés à quitter leur terre.",
        "link": "https://www.lefigaro.fr/international/en-cisjordanie-la-violence-des-colons-se-dechaine-le-recit-de-l-envoye-special-du-figaro-20250409"
    },
    {
        "title": "Gaza : les secours annoncent 20 morts dans un raid aérien israélien",
        "summary": "L’armée israélienne a indiqué avoir «frappé un terroriste de haut rang du Hamas qui était responsable de la planification et de l’exécution d’attaques terroristes» depuis ce secteur, ajoutant avoir «pris nombre de mesures pour limiter les dommages aux civils».",
        "link": "https://www.lefigaro.fr/international/gaza-les-secours-annoncent-20-morts-dans-un-raid-aerien-israelien-20250409"
    },
    {
        "title": "«Il a fait trembler l’Europe wallah» : quand Koba LaD commentait l’évasion d’Amra depuis la prison",
        "summary": "INFO LE FIGARO - Le rappeur, mis en examen pour homicide involontaire, est soupçonné d’avoir aidé à financer la cavale de La Mouche ou ses complices. Dans ses déclarations en garde à vue, auxquelles Le Figaro a eu accès, il a nié toute implication dans cette évasion sanglante.",
        "link": "https://www.lefigaro.fr/faits-divers/il-a-fait-trembler-l-europe-wallah-quand-koba-lad-commentait-l-evasion-d-amra-depuis-la-prison-20250409"
    },
    {
        "title": "Le loup de Game of Thrones a-t-il vraiment été recréé en laboratoire ?",
        "summary": "DÉCRYPTAGE - Une start-up américaine a donné naissance à trois louveteaux génétiquement modifiés pour ressembler à un prédateur géant qui a disparu il y a 10.000 ans. Une manipulation spectaculaire, mais controversée.",
        "link": "https://www.lefigaro.fr/sciences/le-loup-de-game-of-thrones-a-t-il-vraiment-ete-recree-en-laboratoire-20250410"
    },
    {
        "title": "Les autorités américaines veulent abandonner des poursuites contre un homme accusé d'être un chef de gang",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-autorites-americaines-veulent-abandonner-des-poursuites-contre-un-homme-accuse-d-etre-un-chef-de-gang-20250410"
    },
    {
        "title": "Les notes du PSG contre Aston Villa : Kvaratskhelia et Doué les artistes, Pacho le roc, Dembélé trop discret",
        "summary": "Retrouvez les notes des envoyés spéciaux du Figaro au Parc des Princes après la victoire du Paris-SG face à Aston Villa (3-1) en quart de finale aller de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-kvara-et-doue-les-artistes-pacho-le-roc-dembele-trop-discret-les-notes-du-psg-face-a-aston-villa-20250409"
    },
    {
        "title": "Renversant, le PSG fait le show contre Aston Villa et prend une (grosse) option",
        "summary": "Les joueurs de Luis Enrique l’ont emporté 3-1 face à ceux d’Unai Emery mercredi, à Paris, en quarts de finale aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-entreprenant-le-psg-domine-aston-villa-et-prend-une-vraie-option-20250409"
    },
    {
        "title": "«Deux buts d’écart ce n’est rien», «pas d’euphorie»… Les joueurs du PSG gardent la tête froide avant de se rendre à Birmingham",
        "summary": "Vitinha et Nuno Mendes livrent leur sentiment après le succès 3-1 contre Aston Villa, mercredi, au Parc des Princes, en quarts de finale aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-pas-d-euphorie-vitinha-garde-la-tete-froide-apres-une-victoire-meritee-sur-aston-villa-20250409"
    }
]