[
    {
        "title": "La droite allemande sourit, l’extrême droite jubile, les sociaux-démocrates sont affligés",
        "summary": "DÉCRYPTAGE - Bien qu’arrivés en tête du scrutin, les chrétiens-démocrates allemands devront gouverner avec le parti d’Olaf Scholz, qui a subi une cuisante défaite. L’AfD double son score.",
        "link": "https://www.lefigaro.fr/international/en-allemagne-la-fragile-victoire-du-conservateur-friedrich-merz-20250223"
    },
    {
        "title": "En matière de défense, l'Europe doit atteindre son «indépendance» vis-à-vis des États-Unis, assume Friedrich Merz",
        "summary": "Le probable futur chancelier allemand veut une alternative à «l’Otan dans sa forme actuelle» car le gouvernement américain de Donald Trump est «largement indifférent au sort de l’Europe».",
        "link": "https://www.lefigaro.fr/flash-actu/en-matiere-de-defense-l-europe-doit-atteindre-son-independance-vis-a-vis-des-etats-unis-assume-friedrich-merz-20250223"
    },
    {
        "title": "Allemagne : l'extrême droite salue son «résultat historique» et veut gouverner",
        "summary": "«Nous n’avons jamais été aussi forts au niveau national», a jubilé Alice Weidel, au quartier général de son parti à Berlin, après que l’AfD a obtenu de 19,5 à 20% des suffrages.",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-l-extreme-droite-salue-son-resultat-historique-et-veut-gouverner-20250223"
    },
    {
        "title": "Allemagne: qui est vraiment Friedrich Merz, conservateur du Sauerland et futur chancelier ?",
        "summary": "PORTRAIT - Dans sa ville natale de Brilon, le futur chancelier aspire à faire de sa région, empreinte des valeurs chrétiennes, une vitrine pour l’Allemagne.",
        "link": "https://www.lefigaro.fr/international/allemagne-qui-est-vraiment-friedrich-merz-conservateur-du-sauerland-et-futur-chancelier-20250223"
    },
    {
        "title": "«Déterminés à faire de grandes choses ensemble» : Emmanuel Macron félicite Fiedrich Merz pour sa victoire",
        "summary": "Le président de la République a salué la victoire du probable futur chancelier allemand aux législatives. Donald Trump et Volodymyr Zelensky lui ont également adressé leurs félicitations sur fond de guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-evoque-un-grand-jour-pour-l-allemagne-apres-la-victoire-des-conservateurs-20250223"
    },
    {
        "title": "«Il y a une forme d’amateurisme» : Villepin dénonce les propos de Retailleau sur l’Algérie, après l’attaque de Mulhouse",
        "summary": "Invité dimanche soir de BFMTV, l’ancien premier ministre a tancé la rhétorique du ministre de l’Intérieur la veille sur TF1, qui a accusé l’Algérie d’avoir refusé de reprendre le suspect, sous OQTF, de l’attentat terroriste dans le Haut-Rhin.",
        "link": "https://www.lefigaro.fr/politique/il-y-a-une-forme-d-amateurisme-de-villepin-denonce-les-propos-de-retailleau-sur-l-algerie-apres-l-attaque-de-mulhouse-20250223"
    },
    {
        "title": "Attentat de Mulhouse : ce terroriste islamiste dont Alger ne voulait pas",
        "summary": "Brahim A., 37 ans, était à la fois un clandestin inexpulsable, un radicalisé sortant de prison et un « cas psy ». Armé d’un couteau et d’un tournevis, il a tué samedi à Mulhouse un homme de 69 ans.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-mulhouse-ce-terroriste-islamiste-dont-alger-ne-voulait-pas-20250223"
    },
    {
        "title": "«Dans sa tête, c’était pas tout carré»: après l’attentat de Mulhouse, les habitants entre effroi et colère",
        "summary": "REPORTAGE - Dans l’immeuble où l’assaillant logeait parfois, les voisins témoignent d’un incessant va-et-vient de squatteurs, de la présence de couteaux, de machettes, d’armes de poing et de drogue.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-sa-tete-c-etait-pas-tout-carre-apres-l-attentat-de-mulhouse-les-habitants-entre-effroi-et-colere-20250223"
    },
    {
        "title": "Attentat mortel à Mulhouse : quatre gardes à vue en cours, dont celle de l'assaillant",
        "summary": "Le suspect principal avait été interpellé peu après l’attaque au couteau qui a tué un Portugais de 69 ans et blessé au moins trois policiers municipaux.",
        "link": "https://www.lefigaro.fr/faits-divers/attentat-mortel-a-mulhouse-quatre-gardes-a-vue-en-cours-dont-celle-de-l-assaillant-20250223"
    },
    {
        "title": "Bruno Retailleau souhaite l’ouverture d’un front diplomatique contre Alger",
        "summary": "L’entourage du ministre de l’Intérieur milite pour des avancées diplomatiques. Au risque, s’il n’est pas entendu, de menacer de quitter le gouvernement.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-souhaite-l-ouverture-d-un-front-diplomatique-contre-alger-20250223"
    },
    {
        "title": "Après une saisie de 237 kg de cocaïne au port du Havre, trois suspects mis en examen à Paris",
        "summary": "Les cartons vidés de leur contenu ont été réceptionnés dans les Hauts-de-Seine, puis livrés en Seine-Saint-Denis, donnant lieu à trois interpellations.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-une-saisie-de-237-kg-de-cocaine-au-port-du-havre-trois-suspects-mis-en-examen-a-paris-20250223"
    },
    {
        "title": "Lyon-PSG : Dembélé affole les compteurs, Hakimi tranchant, Fonseca rate son coaching... Les tops et les flops",
        "summary": "Le PSG s’est imposé sur la pelouse de Lyon (2-3) en clôture de la 23e journée de Ligue 1. Retrouvez les tops et les flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lyon-psg-dembele-affole-les-compteurs-hakimi-tranchant-fonseca-rate-son-coaching-20250223"
    },
    {
        "title": "Guerre en Ukraine : derrière la rencontre entre Macron et Trump, un fragile front commun européen",
        "summary": "DÉCRYPTAGE - Lundi, plusieurs dirigeants de l’Union européenne se rendent à Kiev pour afficher leur « soutien inébranlable » à l’Ukraine, trois ans après le début de l’invasion russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-derriere-la-rencontre-entre-macron-et-trump-un-fragile-front-commun-europeen-20250223"
    },
    {
        "title": "Guerre en Ukraine : Zelensky se dit prêt à quitter la présidence «immédiatement» en échange d’une adhésion de l’Ukraine à l’Otan",
        "summary": "LE POINT SUR LA SITUATION - De son côté, le Kremlin a annoncé une réunion avec des diplomates américains «en fin de semaine» prochaine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-juge-prometteur-le-dialogue-entre-poutine-et-trump-20250223"
    },
    {
        "title": "«Ici, c’est comme une petite Ukraine» : à Nice, le modèle d’intégration et de résilience des réfugiés ukrainiens",
        "summary": "REPORTAGE - Depuis le début de la guerre, 13.000 exilés ukrainiens se sont installés dans la cité azuréenne. Par leur apprentissage de la langue et leur volonté de travailler, ces réfugiés font preuve d’une réelle capacité d’adaptation. Beaucoup comptent désormais s’installer durablement en France.",
        "link": "https://www.lefigaro.fr/actualite-france/ici-c-est-comme-une-petite-ukraine-a-nice-le-modele-d-integration-et-de-resilience-des-refugies-ukrainiens-20250223"
    },
    {
        "title": "Starlink pris au milieu des négociations entre Trump et Zelensky sur les minerais ukrainiens",
        "summary": "Les négociateurs américains menacent de couper l’accès à l’opérateur d’internet par satellites d’Elon Musk, pour tordre le bras au président ukrainien.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/starlink-pris-au-milieu-des-negociations-entre-trump-et-zelensky-sur-les-minerais-ukrainiens-20250223"
    },
    {
        "title": "Caisse des dépôts, La Poste, SNCF... Macron face au bal des ambitions pour la présidence des entreprises publiques",
        "summary": "ENQUÊTE - L’Élysée doit pourvoir de nombreux postes dans les prochaines semaines. Mais avant de choisir, le président de la République devra composer avec le premier ministre, l’Assemblée et le Sénat.",
        "link": "https://www.lefigaro.fr/conjoncture/caisse-des-depots-la-poste-sncf-macron-face-au-bal-des-ambitions-pour-la-presidence-des-entreprises-publiques-20250223"
    },
    {
        "title": "Elon Musk demande aux fonctionnaires fédéraux américains de justifier leurs activités",
        "summary": "Un courriel reçu samedi par les fonctionnaires fédéraux exigeait une réponse d’ici lundi soir, en décrivant cinq tâches accomplies au cours de la semaine précédente sous peine de perdre son emploi.",
        "link": "https://www.lefigaro.fr/flash-actu/elon-musk-demande-aux-fonctionnaires-federaux-de-justifier-leurs-activites-20250223"
    },
    {
        "title": "Arrestation de Mohamed Amra et de ses complices : les deux jours haletants de traque qui ont mis fin à la cavale de l’ennemi public numéro un",
        "summary": "RÉCIT - Neuf mois après sa sanglante évasion au péage d’Incarville, Mohamed Amra a été arrêté à Bucarest, où il comptait séjourner un certain temps pour y subir une opération de chirurgie esthétique. Et ainsi disparaître définitivement des radars des autorités.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-et-de-ses-complices-les-deux-jours-haletants-de-traque-qui-ont-mis-fin-a-la-cavale-de-l-ennemi-public-n01-20250223"
    },
    {
        "title": "États-Unis : l'agence USAID limoge la majorité de ses effectifs",
        "summary": "USAID gère un budget de 42,8 milliards de dollars, qui à lui seul représente 42% de l’aide humanitaire déboursée dans le monde. Ce gel de l’aide a provoqué une onde de choc, notamment pour les nombreuses ONG dépendant des fonds américains.",
        "link": "https://www.lefigaro.fr/international/l-agence-usaid-limoge-la-majorite-de-ses-effectifs-20250224"
    },
    {
        "title": "La République dominicaine renforce sa frontière avec Haïti pour éviter l’immigration illégale",
        "summary": "Un mur de séparation a été érigé en 2021 entre les deux pays, dont une extension de 12 km supplémentaires a été annoncée cette semaine par la République dominicaine, ce qui portera sa longueur à un peu plus de 170 km.",
        "link": "https://www.lefigaro.fr/international/la-republique-dominicaine-renforce-sa-frontiere-avec-haiti-pour-eviter-l-immigration-illegale-20250224"
    },
    {
        "title": "Les dirigeants de 13 pays attendus à Kiev ce lundi pour un sommet «important»",
        "summary": "Le Premier ministre espagnol Pedro Sanchez sera présent, de même que la présidente de la Commission européenne Ursula von der Leyen, qui dit avoir «fait le point» avec Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/international/les-dirigeants-de-13-pays-attendus-a-kiev-ce-lundi-pour-un-sommet-important-20250224"
    },
    {
        "title": "Arrestation de Mohamed Amra : le criminel s’était rendu à Bucarest pour y subir une opération de chirurgie esthétique",
        "summary": "Mohamed Amra avait loué un appartement au nord de Bucarest, dans le quartier périphérique de Voluntari, et comptait devenir méconnaissable pour disparaître définitivement des radars des autorités.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-le-criminel-s-etait-rendu-a-bucarest-pour-y-subir-une-operation-de-chirurgie-esthetique-20250223"
    },
    {
        "title": "Les influenceurs algériens «Zazou Youssef» et Doualemn jugés pour des vidéos appelant à la violence",
        "summary": "Début janvier, trois Algériens et une Franco-algérienne avaient été interpellés pour avoir mis en ligne des contenus haineux envers la France, tout en appelant à commettre des actes violents.",
        "link": "https://www.lefigaro.fr/actualite-france/les-influenceurs-algeriens-zazou-youssef-et-doualemn-juges-pour-des-videos-appelant-a-la-violence-20250224"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron va faire des «propositions à Trump» sur la paix et veut conjurer la «menace russe»",
        "summary": "Le chef de l’État est reçu ce lundi par son homologue américain à la Maison-Blanche, le jour même du troisième anniversaire de l’invasion russe. Les dirigeants de l’Union européenne sont eux arrivés à Kiev pour réaffirmer leur soutien à l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-va-faire-des-propositions-a-trump-sur-la-paix-et-veut-conjurer-la-menace-russe-20250224"
    },
    {
        "title": "L’éditorial de Laurence de Charette: «Barbarie islamiste, Algérie... La démission de l’État français»",
        "summary": "L’attentat de Mulhouse, perpétré par un Algérien sous «OQTF», est l’énième conséquence logique d’une haine de nous-mêmes qui nous empêche de refuser celle des autres, à domicile.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-laurence-de-charette-barbarie-islamiste-algerie-la-demission-de-l-etat-francais-20250223"
    },
    {
        "title": "«Je ne suis pas le seul joueur qui fait des allers-retours» : pas retenu face à l’Italie, Jalibert réagit",
        "summary": "Après la victoire de l’UBB ce dimanche soir face à Clermont (22-18), Matthieu Jalibert, victime d’une gastro-entérite, est revenu sur sa non-convocation avec le XV de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/je-ne-suis-pas-le-seul-joueur-qui-fait-des-allers-retours-pas-retenu-face-a-l-italie-jalibert-reagit-20250224"
    },
    {
        "title": "Manque d’effectif, travaux, attente aux urgences : pourquoi les pompiers lyonnais mettent plus de temps à arriver",
        "summary": "Le délai moyen d’intervention des pompiers du Service départemental métropolitain d’incendie de secours (SDMIS) du Rhône a augmenté 3 minutes et 41 secondes entre 2014 et 2023, mettant en péril leur efficacité.",
        "link": "https://www.lefigaro.fr/lyon/manque-d-effectif-travaux-attente-aux-urgences-pourquoi-les-pompiers-lyonnais-mettent-plus-de-temps-a-arriver-20250224"
    },
    {
        "title": "«Qatar mafia», «Quitte le football français», «Corruption»... Al-Khelaïfi et le Qatar visés par des banderoles lors d’OL-PSG",
        "summary": "Ce dimanche soir en Ligue 1, en marque de Lyon-PSG, Nasser Al-Khelaïfi et le Qatar ont été visés par de nombreuses banderoles.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/qatar-mafia-quitte-le-football-francais-corruption-al-khelaifi-et-le-qatar-vises-par-des-banderoles-lors-d-ol-psg-20250224"
    },
    {
        "title": "«L’Ukraine a peu de chances de survivre sans le soutien des États-Unis»: Volodymyr Zelensky, le président qui regarde l’Histoire en face",
        "summary": "ANALYSE - Attaqué par la Russie, lâché par les États-Unis, conscient que l’Europe n’a pas les moyens de prendre le relais de Washington, le président ukrainien ne baisse pas les bras et rend coup pour coup.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-a-peu-de-chances-de-survivre-sans-le-soutien-des-etats-unis-volodymyr-zelensky-le-president-qui-regarde-l-histoire-en-face-20250224"
    },
    {
        "title": "Pourquoi la « Génération Z » a-t-elle tellement besoin de se sentir utile ?",
        "summary": "PSYCHOLOGIE - Là où leurs aînés ne semblaient rêver que de carrière à succès, ils veulent donner du sens à leur vie. Un choix pas toujours simple, et parfois difficile à partager avec leurs parents.",
        "link": "https://sante.lefigaro.fr/psychologie/pourquoi-la-generation-z-a-tellement-besoin-de-se-sentir-utile-20250224"
    },
    {
        "title": "Pédocriminalité : le procès Le Scouarnec s’ouvre ce lundi à Vannes",
        "summary": "L’ancien chirurgien de 74 ans est jugé pour des agressions sexuelles et viols aggravés sur 299 patients, âgés en moyenne de 11 ans lors des faits.",
        "link": "https://www.lefigaro.fr/actualite-france/pedocriminalite-le-proces-le-scouarnec-s-ouvre-ce-lundi-a-vannes-20250224"
    },
    {
        "title": "Guerre en Ukraine : une raffinerie de pétrole en feu en Russie après une attaque de drones",
        "summary": "Cette attaque intervient au moment où les présidents américain et russe, Donald Trump et Vladimir Poutine, disent vouloir négocier au plus vite un règlement du conflit, déclenché par l’offensive russe lancée en Ukraine il y a tout juste trois ans.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-raffinerie-de-petrole-en-feu-en-russie-apres-une-attaque-de-drones-20250224"
    },
    {
        "title": "XV de France : Léo Barré, un retour fracassant et des questions",
        "summary": "L’arrière parisien a signé une prestation majuscule dimanche face à l’Italie. Suffisant pour gagner sa place dans l’enfer de Dublin dans deux semaines ?",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-leo-barre-un-retour-fracassant-et-des-questions-20250224"
    },
    {
        "title": "Nantes: une entreprise offre jusqu’à 6000 euros pour collecter des matières fécales",
        "summary": "Pour développer des traitements contre la leucémie, 18 volontaires s’apprêtent à livrer au moins 3 fois par semaines leurs selles à une compagnie basée à Saint-Herblain. Une participation contraignante, mais rémunératrice.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-entreprise-offre-jusqu-a-6000-euros-pour-collecter-des-matieres-fecales-20250224"
    },
    {
        "title": "«C’est la corruption totale dans ce championnat de merde»: la séquence vidéo où Pablo Longoria est incontrôlable après Auxerre-OM",
        "summary": "DAZN, diffuseur principal de la Ligue 1, a dévoilé la vidéo de colère du président de l’OM lors du match face à Auxerre (3-0) samedi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/c-est-la-corruption-totale-dans-ce-championnat-de-merde-la-sequence-video-ou-pablo-longoria-est-incontrolable-apres-auxerre-om-20250224"
    },
    {
        "title": "Jean-Pierre Robin : «L’économie française, des îlots d’excellence et de profits dans un océan de pertes»",
        "summary": "CHRONIQUE - Les secteurs industriels français excédentaires à l’international se comptent sur les doigts d’une seule main : aéronautique, armement, luxe, pharmacie, vins et spiritueux.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-l-economie-francaise-des-ilots-d-excellence-et-de-profits-dans-un-ocean-de-pertes-20250223"
    },
    {
        "title": "«Notre économie va mal» : la chambre du commerce et de l’industrie Bordeaux Gironde tire la sonnette d’alarme",
        "summary": "Le baromètre économique du 4e trimestre 2024 inquiète la chambre du commerce et de l’industrie Bordeaux Gironde. Au-delà de la conjoncture économique, cette dernière dénonce une problématique de stationnement, ainsi que la propreté et la sécurité à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/notre-economie-va-mal-la-chambre-du-commerce-et-de-l-industrie-bordeaux-gironde-tire-la-sonnette-d-alarme-20250224"
    },
    {
        "title": "Toujours dans un état critique, le pape François a passé une «bonne nuit»",
        "summary": "L’état de santé du chef de l’Église catholique, hospitalisé depuis le 14 février, s’était dégradé samedi avec «une crise asthmatique prolongée qui a nécessité la mise sous oxygène à haut débit», d’après les médecins.",
        "link": "https://www.lefigaro.fr/actualite-france/toujours-dans-un-etat-critique-le-pape-francois-a-passe-une-bonne-nuit-20250224"
    },
    {
        "title": "XV de France, Lebrun, biathlon français, Longoria... En images, nos Tops et Flops du week-end sport",
        "summary": "DIAPORAMA - XV de France, Pogacar, Longoria... À l’issue d’un week-end fort en émotions, retrouvez les tops et les flops de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/le-xv-de-france-releve-la-tete-vannes-n-est-plus-dernier-du-top-14-et-longoria-fou-de-rage-a-auxerre-les-tops-et-flops-du-week-end-sport-20250224"
    },
    {
        "title": "«Sans doute le plus gros dossier de pédocriminalité en France» : le procès de Joël Le Scouarnec, une affaire tentaculaire aux 299 victimes potentielles",
        "summary": "RÉCIT - L’ancien chirurgien encourt 20 ans de réclusion pour des agressions sexuelles et viols aggravés commis entre 1989 et 2014 sur 299 patients, mineurs pour la plupart. Son procès, qui a nécessité une organisation exceptionnelle, se tiendra à Vannes jusqu’en juin.",
        "link": "https://www.lefigaro.fr/actualite-france/sans-doute-le-plus-gros-dossier-de-pedocriminalite-en-france-le-proces-de-joel-le-scouarnec-une-affaire-tentaculaire-aux-299-victimes-potentielles-20250216"
    },
    {
        "title": "«Inefficace et disproportionnée» : les banques françaises vent debout contre une norme européenne",
        "summary": "Surnommée CS3D, cette directive vise à renforcer le devoir de vigilance des entreprises européennes sur l’ensemble de leur chaîne de valeur.",
        "link": "https://www.lefigaro.fr/conjoncture/inefficace-et-disproportionnee-les-banques-francaises-vent-debout-contre-une-norme-europeenne-20250224"
    },
    {
        "title": "«C’est un règlement de comptes, je l’assume totalement»: au Théâtre Marigny, Éric Dupond-Moretti raconte ses quatre années passées à la Justice",
        "summary": "PORTRAIT - L’avocat pénaliste star et ancien ministre est sur les planches du Théâtre Marigny pour y jouer « J’ai dit oui ». Une pièce dans laquelle il règle dévoile «les coulisses de la fonction de ministre de la Justice ».",
        "link": "https://www.lefigaro.fr/theatre/c-est-un-reglement-de-comptes-je-l-assume-totalement-au-theatre-marigny-eric-dupond-moretti-raconte-ses-quatre-annees-passees-a-la-justice-20250223"
    },
    {
        "title": "Cisjordanie : face à la «montée des violences», le chef de l’ONU se dit «gravement préoccupé»",
        "summary": "Ces déclarations d’Antonio Guterres interviennent au moment où Israël a vidé de ses habitants trois camps de réfugiés et interdit leur retour.",
        "link": "https://www.lefigaro.fr/international/cisjordanie-face-a-la-montee-des-violences-le-chef-de-l-onu-se-dit-gravement-preoccupe-20250224"
    },
    {
        "title": "«J’ai commis une erreur» : Ali Abbasi, le réalisateur de The Apprentice, s’excuse après un geste inapproprié sur un acteur",
        "summary": "Le cinéaste danois et iranien se dit «profondément désolé» d’avoir eu «un geste trop familier» qu’il n’a pas «du tout perçu comme ayant un caractère sexuel», avec quelqu’un qu’il était «content de retrouver».",
        "link": "https://www.lefigaro.fr/cinema/j-ai-commis-une-erreur-ali-abbasi-le-realisateur-de-the-apprentice-s-excuse-apres-un-geste-inapproprie-sur-un-acteur-20250224"
    },
    {
        "title": "Bangladesh : arrestation de milliers de personnes, la criminalité en hausse",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bangladesh-arrestation-de-milliers-de-personnes-la-criminalite-en-hausse-20250224"
    },
    {
        "title": "Marseille : explosion au consulat de Russie, un engin incendiaire serait en cause",
        "summary": "Un engin incendiaire aurait été lancé dans le jardin du consulat, situé dans le 8e arrondissement de Marseille. Une trentaine de marins-pompiers sont actuellement mobilisés dans le secteur.",
        "link": "https://www.lefigaro.fr/marseille/le-consulat-de-russie-a-marseille-vise-par-une-explosion-20250224"
    },
    {
        "title": "L’Europe a-t-elle raison de continuer à soutenir Zelensky ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-europe-a-t-elle-raison-de-continuer-a-soutenir-zelensky-20250224"
    },
    {
        "title": "Christophe Guilluy : «La principale cause de l’effondrement de l’Occident, c’est l’exclusion des gens ordinaires»",
        "summary": "GRAND ENTRETIEN - De livre en livre, le géographe ne cesse de décrire la fracture entre les élites et le peuple. Métropolia et Périphéria (Flammarion), son nouvel opus, ne déroge pas à la règle mais est sans doute son essai le plus personnel. Guilluy y mêle fable orwellienne, satire et autobiographie pour mieux toucher du doigt la contestation existentielle initiée par les gens ordinaires.",
        "link": "https://www.lefigaro.fr/vox/societe/christophe-guilluy-la-principale-cause-de-l-effondrement-de-l-occident-c-est-l-exclusion-des-gens-ordinaires-20250224"
    },
    {
        "title": "«Prolonger l’effervescence des Jeux de Paris» : Lyon va accueillir Zeus, le cheval de la cérémonie d’ouverture",
        "summary": "Pendant quinze jours du 17 au 2 avril, l’Hôtel-de-Ville de Lyon va accueillir Zeus, le cheval de la cérémonie d’ouverture des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/lyon/prolonger-l-effervescence-des-jeux-de-paris-lyon-va-accueillir-zeus-le-cheval-de-la-ceremonie-d-ouverture-20250224"
    },
    {
        "title": "Berlinale 2025 : l’ours d’or pour Dreams de Dag Johan Haugerud, Rose Byrne primée...les femmes mises à l’honneur",
        "summary": "Le long-métrage du réalisateur norvégien distingué à Berlin, disponible le 2 juillet en France, raconte l’histoire d’une jeune étudiante de 17 ans, amoureuse de sa professeure.",
        "link": "https://www.lefigaro.fr/cinema/berlinale-2025-l-ours-d-or-pour-dreams-de-dag-johan-haugerud-rose-byrne-primee-les-femmes-mises-a-l-honneur-20250224"
    },
    {
        "title": "«C’est bien de jouer à Popeye, mais derrière, il faut des résultats» : Sébastien Chenu dénonce les «échecs» de Bruno Retailleau",
        "summary": "Le vice-président du RN estime que le ministre de l’Intérieur est sous une «tutelle socialo-centriste» qui l’empêche d’obtenir gain de cause sur l’immigration.",
        "link": "https://www.lefigaro.fr/politique/c-est-bien-de-jouer-a-popeye-mais-derriere-il-faut-des-resultats-sebastien-chenu-denonce-les-echecs-de-bruno-retailleau-20250224"
    },
    {
        "title": "Dominique de Villepin, du gaullisme au mélenchonisme ?",
        "summary": "ANALYSE - L’ancien premier ministre avance vers l’idée d’une candidature pour 2027. S’il vient de la droite, ses positions internationales lui feraient pourtant davantage mordre sur l’électorat mélenchoniste que sur celui des Républicains.",
        "link": "https://www.lefigaro.fr/vox/politique/dominique-de-villepin-du-gaullisme-au-melenchonisme-20250221"
    },
    {
        "title": "«Démolition impitoyable», «retour en force», «panache à son apogée» : la presse britannique effrayée par le XV de France avant son match décisif contre l’Irlande",
        "summary": "REVUE DE PRESSE - Dimanche à Rome, Antoine Dupont et les siens ont humilié l’Italie (24-73), pour se relancer dans le Tournoi des six nations. Ils envoient par la même occasion un message fort à leur prochain adversaire irlandais.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/demolition-impitoyable-retour-en-force-panache-a-son-apogee-la-presse-britannique-effrayee-par-le-xv-de-france-avant-son-match-decisif-contre-l-irlande-20250224"
    },
    {
        "title": "Arrestation de Mohamed Amra : une quinzaine de nouvelles interpellations",
        "summary": "La traque des enquêteurs s’est accélérée ces dernières heures avec l’interpellation de «La Mouche» à Bucarest samedi. Au total, au moins 25 membres présumés du réseau qui a permis à Amra de s’évader, puis de disparaître, ont été arrêtés.",
        "link": "https://www.lefigaro.fr/faits-divers/arrestation-de-mohamed-amra-une-quinzaine-de-nouvelles-interpellations-20250224"
    },
    {
        "title": "Les images de Mohamed Amra, tout sourire, escorté à la première convocation du tribunal de Bucarest",
        "summary": "VIDÉO - Le criminel le plus recherché de France, dont la cavale a pris fin ce samedi 22 février, s’est permis d’adresser un sourire un brin provocateur aux caméras et photographes, avant de pénétrer dans le tribunal de Bucarest où il doit être présenté à un juge.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-de-mohamed-amra-tout-sourire-escorte-a-la-premiere-convocation-du-tribunal-de-bucarest-20250223"
    },
    {
        "title": "Livraison d’armes en Ukraine, procès de l’attentat de la basilique de Nice, les banques françaises s’opposent à une norme européenne... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 24 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/livraison-d-armes-en-ukraine-proces-de-l-attentat-de-la-basilique-de-nice-les-banques-francaises-s-opposent-a-une-norme-europeenne-les-3-infos-a-retenir-a-la-mi-journee-20250224"
    },
    {
        "title": "Le réalisateur d’Anora dénonce les grandes difficultés du cinéma indépendant, avant les oscars",
        "summary": "Sur la scène des Film Independent Spirit Awards à Los Angeles, Sean Baker lauréat du prix du meilleur film et du meilleur réalisateur, dénonce la mainmise des studios hollywoodiens qui «engloutissent les bénéfices et refusent de soutenir les films abordant des sujets controversés».",
        "link": "https://www.lefigaro.fr/cinema/le-realisateur-d-anora-denonce-les-grandes-difficultes-du-cinema-independant-avant-les-oscars-20250224"
    },
    {
        "title": "L’Ukraine et les États-Unis en phase «finale» des négociations sur l’accord sur les minerais",
        "summary": "«Les négociations ont été très constructives, avec presque tous les détails clés finalisés» a déclaré la vice-première ministre ukrainienne Olga Stefanishyna sur X.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-et-les-etats-unis-en-phase-finale-des-negociations-sur-l-accord-sur-les-minerais-20250224"
    },
    {
        "title": "En Ukraine, la ville cruciale de Pokrovsk au bord de l’effondrement : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - L’armée russe veut conquérir cette ville du Donbass avant un éventuel cessez-le-feu, et déverse un déluge de feu sur les derniers civils.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-ville-cruciale-de-pokrovsk-au-bord-de-l-effondrement-le-recit-de-l-envoye-special-du-figaro-20250223"
    },
    {
        "title": "«Une tâche titanesque» s’annonce pour le probable chancelier Friedrich Merz, selon la presse allemande",
        "summary": "REVUE DE PRESSE - À l’issue des élections législatives, la CDU doit réfléchir à la coalition qu’elle va former... certainement aux prix de nombreuses concessions programmatiques.",
        "link": "https://www.lefigaro.fr/international/une-tache-titanesque-s-annonce-pour-le-probable-chancelier-friedrich-merz-selon-la-presse-allemande-20250224"
    },
    {
        "title": "À Bordeaux, un homme braque la boutique d’un centre de lutte contre le cancer",
        "summary": "Samedi, le braqueur est entré incognito dans le hall d’entrée de l’Institut Bergogné avant de braquer la caisse de la boutique Relais H à l’intérieur. Il a ensuite pris la fuite à trottinette.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-un-homme-braque-la-boutique-d-un-centre-de-lutte-contre-le-cancer-20250224"
    },
    {
        "title": "Paris : un nouveau-né meurt après avoir été jeté par la fenêtre d’un hôtel par sa mère",
        "summary": "Une enquête pour «homicide sur mineur de 15 ans» a été confiée à la brigade de protection des mineurs et un magistrat du parquet s’est rendu sur place.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-nouveau-ne-meurt-apres-avoir-ete-jete-par-la-fenetre-d-un-hotel-par-sa-mere-20250224"
    },
    {
        "title": "Attentat de Mulhouse: François Bayrou juge «inacceptable» que l’Algérie ait refusé «dix fois» de reprendre l’assaillant",
        "summary": "L’Algérie a refusé à dix reprises de reprendre sur son territoire «l’assassin de Mulhouse», a déploré le premier ministre, en déplacement lundi au Salon de l’agriculture à Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/attentat-de-mulhouse-francois-bayrou-juge-inacceptable-que-l-algerie-ait-refuse-de-reprendre-l-assaillant-20250224"
    },
    {
        "title": "Attentat de Mulhouse : «Il faut changer la loi» sur l’immigration, estime la porte-parole du gouvernement",
        "summary": "Invitée sur RTL, Sophie Primas a notamment évoqué une réduction du nombre de visas accordés aux ressortissants algériens.",
        "link": "https://www.lefigaro.fr/politique/attentat-de-mulhouse-il-faut-changer-la-loi-sur-l-immigration-estime-la-porte-parole-du-gouvernement-20250224"
    },
    {
        "title": "Attentat de Mulhouse : la rétention administrative, un rempart fragile contre le terrorisme",
        "summary": "DÉCRYPTAGE - L’assaillant de Mulhouse, sous OQTF était passé par un centre de rétention administrative puis libéré avec assignation à résidence.  En France, les règles fixent des limites difficiles à repousser.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-mulhouse-la-retention-administrative-un-rempart-fragile-contre-le-terrorisme-20250223"
    },
    {
        "title": "Friedrich Merz a assuré à Netanyahou qu’il pouvait venir en Allemagne malgré le mandat d’arrêt de la CPI",
        "summary": "«Je me suis engagé à ce que nous trouvions un moyen pour qu’il puisse visiter l’Allemagne et repartir sans être arrêté», a dit à la presse le nouveau chancelier allemand, qui s’est entretenu avec son homologue israélien.",
        "link": "https://www.lefigaro.fr/international/friedrich-merz-assure-a-netanyahou-qu-il-pouvait-venir-en-allemagne-malgre-le-mandat-d-arret-de-la-cpi-20250224"
    },
    {
        "title": "Lot : un chasseur tué en marge d'une battue au grand gibier",
        "summary": "Les fusils ont été saisis en vue de procéder à l’analyse de l’origine du tir mortel. Une autopsie du corps de la victime a été ordonnée. Les résultats sont attendus d’ici la fin de la semaine.",
        "link": "https://www.lefigaro.fr/faits-divers/lot-un-chasseur-tue-en-marge-d-une-battue-au-grand-gibier-20250224"
    },
    {
        "title": "Allemagne : Friedrich Merz souhaite former une coalition avec les sociaux-démocrates",
        "summary": "«Je suis déterminé à mener de bonnes discussions rapides et constructives avec les sociaux-démocrates pour former un gouvernement de coalition», a déclaré le nouveau chancelier allemand, au siège de son parti CDU à Berlin.",
        "link": "https://www.lefigaro.fr/international/allemagne-friedrich-merz-souhaite-former-une-coalition-avec-les-sociaux-democrates-20250224"
    },
    {
        "title": "Nantes : les clients d’un Carrefour City repoussent un braqueur armé d’un couteau",
        "summary": "La tentative avortée, qui s’est déroulée samedi soir, n’a fait aucun blessé. Il s’agissait du quatrième épisode de braquage de supérettes en deux semaines, dans l’agglomération nantaise.",
        "link": "https://www.lefigaro.fr/nantes/nantes-les-clients-d-un-carrefour-city-repoussent-un-braqueur-arme-d-un-couteau-20250224"
    },
    {
        "title": "Squid Game, La Casa de Papel, Bridgerton... Netflix ouvre un restaurant inspiré de ses séries cultes à Las Vegas",
        "summary": "Des créations uniques, en lien avec les productions, sont proposées aux clients qui peuvent ainsi s’immerger dans les différents univers de la plateforme américaine.",
        "link": "https://www.lefigaro.fr/medias/squid-game-la-casa-de-papel-bridgerton-netflix-ouvre-un-restaurant-inspire-de-ses-series-cultes-a-las-vegas-20250224"
    },
    {
        "title": "«Islamophobie d’État», «France raciste» : le tribunal de Nice pris pour cible par des affiches militantes",
        "summary": "On ignore à ce stade s’il s’agit d’une action coordonnée ou d’un acte isolé. Une enquête a été ouverte et confiée au service local de police judiciaire de Nice.",
        "link": "https://www.lefigaro.fr/nice/islamophobie-d-etat-france-raciste-le-tribunal-de-nice-pris-pour-cible-par-des-affiches-militantes-20250224"
    },
    {
        "title": "Serhii Plokhy, historien: «L’indépendance de l’Ukraine est la clé de l’avenir et de la sécurité européenne»",
        "summary": "ENTRETIEN - Serhii Plokhy, historien à Harvard, spécialiste de l’histoire ukrainienne et de la guerre froide, répond aux questions du Figaro, trois ans après le début du conflit.",
        "link": "https://www.lefigaro.fr/international/serhii-plokhy-historien-l-independance-de-l-ukraine-est-la-cle-de-l-avenir-et-de-la-securite-europeenne-20250224"
    },
    {
        "title": "Rima Hassan refoulée à l’aéroport de Tel-Aviv",
        "summary": "L’eurodéputée comptait se rendre en Israël puis en Cisjordanie. Le ministère de l’Intérieur de l’État hébreu lui a refusé l’entrée.",
        "link": "https://www.lefigaro.fr/international/rima-hassan-refoulee-a-l-aeroport-de-tel-aviv-20250224"
    },
    {
        "title": "Gérard Depardieu visé par une enquête pour fraude fiscale aggravée",
        "summary": "Depuis février 2024 l’acteur est visé par une enquête pour fraude fiscale aggravée et blanchiment. Il est soupçonné de s’être fictivement domicilié en Belgique.",
        "link": "https://www.lefigaro.fr/actualite-france/gerard-depardieu-vise-par-une-enquete-pour-fraude-fiscale-aggravee-20250224"
    },
    {
        "title": "Coups de feu à Nantes: deux balles se logent près de la fenêtre d’une maison",
        "summary": "L’incident de vendredi dernier n’a fait aucune victime. L’année passée avait été marquée par une nette recrudescence des épisodes de tirs dans le département.",
        "link": "https://www.lefigaro.fr/nantes/coups-de-feu-a-nantes-deux-balles-se-logent-pres-de-la-fenetre-d-une-maison-20250224"
    },
    {
        "title": "Cisjordanie : le djihad islamique accuse Israël de vouloir annexer le territoire occupé",
        "summary": "Face à l’armée israélienne qui a intensifié ses opérations, le djihad islamique accuse Israël «d’être engagé dans une escalade continue contre les Palestiniens de Cisjordanie».",
        "link": "https://www.lefigaro.fr/international/cisjordanie-le-djihad-islamique-accuse-israel-de-vouloir-annexer-le-territoire-occupe-20250224"
    },
    {
        "title": "Record en vue pour la vente d’une bouteille de Chartreuse vieille de 180 ans",
        "summary": "La maison de ventes Aguttes met en aux enchères ce mardi un flacon d’un litre de la célèbre liqueur de Chartreuse verte, produite dans le massif du même nom, au nord de Grenoble.",
        "link": "https://www.lefigaro.fr/lyon/record-en-vue-pour-la-vente-d-une-bouteille-de-chartreuse-vieille-de-180-ans-20250224"
    },
    {
        "title": "Mohamed Amra : Gérald Darmanin espère son retour en France «dans moins de dix jours»",
        "summary": "Le garde des Sceaux souhaite le retour de l’assaillant Mohamed Amra le plus rapidement possible, «j’espère que dans quelques heures, dans quelques jours, dans moins de dix jours».",
        "link": "https://www.lefigaro.fr/faits-divers/mohamed-amra-gerald-darmanin-espere-son-retour-en-france-dans-moins-de-dix-jours-20250224"
    },
    {
        "title": "Météo du mardi 25 février : journée très perturbée en vue",
        "summary": "Un début de semaine moins printanier que votre week-end. Un refroidissement des températures en fin de journée, des pluies actives et vents forts et un retour de la neige en montagne.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mardi-25-fevrier-journee-tres-perturbee-en-vue-20250224"
    },
    {
        "title": "Top 14 : la crise couve au Stade Français, Laurent Labit écarté du sportif",
        "summary": "La 11e défaite de la saison, samedi à Toulon, synonyme de dernière place, et le communiqué de mécontentement des supporters parisiens, ont abouti à une réorganisation du staff.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-crise-couve-au-stade-francais-laurent-labit-ecarte-du-sportif-20250224"
    },
    {
        "title": "Meta expose ses utilisateurs à un «raz-de-marée» de désinformation, dénonce une ONG",
        "summary": "L’abandon annoncé par Meta de son programme de fact-checking et de ses systèmes de détection de discours haineux pourrait se traduire par l’arrêt de 97% de son travail de modération actuel.",
        "link": "https://www.lefigaro.fr/societes/meta-risque-d-accroitre-la-desinformation-et-les-contenus-dangereux-alerte-une-ong-20250224"
    },
    {
        "title": "L’influenceur algérien «Zazou Youcef» condamné à 18 mois de prison pour ses propos sur TikTok",
        "summary": "Âgé de 25 ans, Youcef Aziria avait appelé à «tirer» sur les opposants au régime de Tebboune en France et en Algérie. Il a plaidé une mauvaise compréhension de ses propos. Le tribunal y a vu une provocation à commettre un acte terroriste et l’a condamné à 18 mois ferme.",
        "link": "https://www.lefigaro.fr/faits-divers/l-influenceur-algerien-zazou-youcef-condamne-a-18-mois-de-prison-pour-ses-propos-sur-tiktok-20250224"
    },
    {
        "title": "Allemagne : l'agresseur du Mémorial de l'Holocauste partage l'idéologie de l'État Islamique, selon Berlin",
        "summary": "L’auteur présumé de l’attaque au couteau sur un touriste espagnol au Mémorial de l’Holocauste à Berlin, «a agi en vertu d’une conviction islamiste radicale et antisémite».",
        "link": "https://www.lefigaro.fr/international/allemagne-l-agresseur-du-memorial-de-l-holocauste-partage-l-ideologie-de-l-etat-islamique-selon-berlin-20250224"
    },
    {
        "title": "Marseille : l’auteur d’Olive et Tom en visite surprise au Vélodrome",
        "summary": "Invité d’honneur de la Japan Expo Sud à Marseille cette année, Yoichi Takahashi a fait une apparition remarquée au stade Vélodrome aux côtés de Jean-Pierre Papin.",
        "link": "https://www.lefigaro.fr/marseille/marseille-l-auteur-d-olive-et-tom-en-visite-surprise-au-velodrome-20250224"
    },
    {
        "title": "Aversion pour Zelensky, hostilité envers l’UE et l’Otan... Le grand retournement d’alliance de Donald Trump en faveur de la Russie",
        "summary": "ANALYSE - En se rapprochant du parti de la Russie dans le conflit ukrainien, Donald Trump amorce un complet bouleversement de la position stratégique américaine.",
        "link": "https://www.lefigaro.fr/international/aversion-pour-zelensky-hostilite-envers-l-ue-et-l-otan-le-grand-retournement-d-alliance-de-donald-trump-en-faveur-de-la-russie-20250224"
    },
    {
        "title": "Retraites : le gouvernement tente de peser sur le «conclave» malgré son engagement de rester à l’écart",
        "summary": "DÉCRYPTAGE - Les représentants des travailleurs et du patronat ont jusqu’à début juin pour proposer des pistes de réforme du système. L’exécutif, qui affirme ne pas vouloir interférer dans les discussions, multiplie les appels du pied.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-le-gouvernement-tente-de-peser-sur-le-conclave-malgre-son-engagement-de-rester-a-l-ecart-20250224"
    },
    {
        "title": "Procès requis contre le parolier des stars Yohann Malory pour des violences sexuelles avec soumission chimique",
        "summary": "L’auteur-compositeur et interprète, qui a collaboré notamment avec Johnny Hallyday, M. Pokora ou Louane, est soupçonné, entre 2016 et 2019, d’avoir violé deux femmes et d’en avoir agressé sexuellement deux autres après leur avoir administré des substances à leur insu.",
        "link": "https://www.lefigaro.fr/culture/proces-requis-contre-le-parolier-des-stars-yohann-malory-pour-des-violences-sexuelles-avec-soumission-chimique-20250224"
    },
    {
        "title": "Enlèvements, ordinateurs volés, candidats étrangers suspects… Les entreprises françaises alertées sur les menaces d’espionnage",
        "summary": "RÉCIT - Après avoir rendu à l’Élysée un rapport confidentiel sur la sécurité économique, l’ancien patron du Medef Geoffroy Roux de Bézieux sensibilise les dirigeants français sur les risques pour leur sécurité, dans un monde où la concurrence est exacerbée et tous les coups sont permis.",
        "link": "https://www.lefigaro.fr/societes/enlevements-ordinateurs-voles-candidats-etrangers-suspects-les-entreprises-francaises-alertees-sur-les-menaces-d-espionnage-20250222"
    },
    {
        "title": "«On est contraint de faire des arbitrages terribles» : le démantèlement de l’USAID par Donald Trump met en péril des ONG françaises",
        "summary": "DÉCRYPTAGE - L’interruption des financements du premier donateur mondial met le secteur humanitaire en émoi. Les organisations doivent prioriser leurs actions sur le terrain, quitte à mettre en danger les populations vulnérables.",
        "link": "https://www.lefigaro.fr/conjoncture/on-est-contraint-de-faire-des-arbitrages-terribles-le-demantelement-de-l-usaid-par-donald-trump-met-en-peril-des-ong-francaises-20250224"
    },
    {
        "title": "Donald Trump ou la troisième mort de Ronald Reagan",
        "summary": "ANALYSE - En abandonnant de facto l’Ukraine à l’armée russe, le président américain a une nouvelle fois liquidé l’héritage de Ronald Reagan, qui incarnait une Amérique optimiste et ouverte sur le monde.",
        "link": "https://www.lefigaro.fr/vox/monde/donald-trump-ou-la-troisieme-mort-de-ronald-reagan-20250224"
    },
    {
        "title": "Guerre en Ukraine: Emmanuel Macron tente de convaincre Donald Trump de ne pas abandonner Kiev",
        "summary": "DÉCRYPTAGE - Lors de sa visite, lundi à Washington, le président français veut essayer d’infléchir la position de Donald Trump et obtenir des garanties de sécurité pour l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-tente-de-convaincre-donald-trump-de-ne-pas-abandonner-kiev-20250224"
    },
    {
        "title": "«Bon vivant, serviable et bon père», qui était Lino Sousa Loureiro, la victime de l’attaque terroriste à Mulhouse ?",
        "summary": "Lino Sousa Loureiro, un Portugais âgé de 69 ans, a tragiquement perdu la vie après l’attaque survenue à Mulhouse le 22 février. Amis et famille pleurent la disparition de cet homme très apprécié de la communauté portugaise.",
        "link": "https://www.lefigaro.fr/faits-divers/bon-vivant-serviable-et-bon-pere-qui-etait-lino-sousa-loureiro-la-victime-de-l-attaque-terroriste-a-mulhouse-20250224"
    },
    {
        "title": "Guerre en Ukraine : un accord sur les minerais est «très proche», assure Donald Trump",
        "summary": "Le président américain milite pour un accord qui donnerait à Washington l’accès aux minerais ukrainiens en échange d’une protection.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-un-accord-sur-les-minerais-est-tres-proche-assure-donald-trump-20250224"
    },
    {
        "title": "«L’activité n’est pas viable» : François Bayrou écarte une nationalisation de Vencorex",
        "summary": "L’entreprise iséroise de chimie devrait cumuler «plusieurs centaines de millions d’euros» de pertes d’ici dix ans, selon le premier ministre. Une douche froide pour les 450 salariés.",
        "link": "https://www.lefigaro.fr/societes/l-activite-n-est-pas-viable-francois-bayrou-ecarte-une-nationalisation-de-vencorex-20250224"
    },
    {
        "title": "Procès Le Scouarnec : «J’ai commis des actes odieux», confesse l’accusé",
        "summary": "COMPTE RENDU D’AUDIENCE - Au premier jour de son procès pour viols et agressions sexuelles sur 299 patients, l’ancien chirurgien de 74 ans a reconnu la grande majorité des faits qui lui sont reprochés.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-le-scouarnec-j-ai-commis-des-actes-odieux-confesse-l-accuse-20250224"
    },
    {
        "title": "Ligue 1 : Excessif, blessant, injurieux, intimidant… Que risque Pablo Longoria ?",
        "summary": "DÉCRYPTAGE – Auteur de propos plus que déplacés dimanche, à Auxerre, le président de l’OM passera devant la commission de discipline ce mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-excessif-blessant-injurieux-intimidant-que-risque-pablo-longoria-20250224"
    },
    {
        "title": "Un tribunal de Lorient autorise l’utilisation du tilde (~) pour un prénom breton",
        "summary": "Un jeune garçon nommé Fañch, François en français, va pouvoir conserver l’accent présent sur le n de son prénom.",
        "link": "https://www.lefigaro.fr/actualite-france/un-tribunal-de-lorient-autorise-l-utilisation-du-tilde-pour-un-prenom-breton-20250224"
    },
    {
        "title": "Le marathonien français Morhad Amdouni condamné à 10 mois de prison avec sursis probatoire pour violences conjugales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-marathonien-francais-morhad-amdouni-condamne-a-10-mois-de-prison-avec-sursis-probatoire-pour-violences-conjugales-20250224"
    },
    {
        "title": "Au Salon de l’agriculture, Jordan Bardella met en scène ses retrouvailles avec Éric Ciotti",
        "summary": "En visite au Salon pour la deuxième journée consécutive, le président du RN a retrouvé ce lundi son partenaire de l’UDR dans les allées de la porte de Versailles. Une manière pour les deux responsables de faire vivre leur alliance électorale.",
        "link": "https://www.lefigaro.fr/politique/au-salon-de-l-agriculture-jordan-bardella-met-en-scene-ses-retrouvailles-avec-eric-ciotti-20250224"
    },
    {
        "title": "«Notre merveilleuse petite fille s’est envolée dans son sommeil» : née sans oreilles et atteinte d’un syndrome rare, la petite Margot est morte à 4 ans",
        "summary": "La fillette est décédée dans son sommeil à son domicile samedi. Ses parents avaient lancé une cagnotte pour financer une opération aux États-Unis.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-merveilleuse-petite-fille-s-est-envolee-dans-son-sommeil-nee-sans-oreilles-et-atteinte-d-un-syndrome-rare-la-petite-margot-est-morte-a-4-ans-20250224"
    },
    {
        "title": "Pourquoi l’expulsion des Algériens sous OQTF vire au casse-tête",
        "summary": "DÉCRYPTAGE - Leurs retours forcés représentaient en 2024 une moyenne de six expulsions par jour. La crise entre Paris et Alger réduit encore ce maigre flux, alors qu’ils représentent le plus important contingent d’illégaux en France.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-l-expulsion-des-algeriens-sous-oqtf-vire-au-casse-tete-20250224"
    },
    {
        "title": "OQTF : François Bayrou hausse le ton face à Alger",
        "summary": "RÉCIT - Le premier ministre a annoncé vouloir «préparer» et «prendre des décisions» pour mieux coordonner «dans les jours qui viennent» la réponse de Paris alors que l’exécutif expose ses divergences face au pouvoir algérien.",
        "link": "https://www.lefigaro.fr/actualite-france/oqtf-francois-bayrou-hausse-le-ton-face-a-alger-20250224"
    },
    {
        "title": "Attentat de Mulhouse : Brahim Abdessemed s’est déchaîné sur ses victimes",
        "summary": "Le fichier des personnes signalées pour radicalisation violente compte des centaines de profils proches de celui du terroriste de Mulhouse.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-mulhouse-brahim-abdessemed-s-est-dechaine-sur-ses-victimes-20250224"
    },
    {
        "title": "Troupes européennes en Ukraine, pourparlers de paix, Otan... Ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron et Donald Trump",
        "summary": "Les présidents américain et français se rencontraient lundi, jour du troisième anniversaire de l’invasion russe de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/troupes-europeennes-en-ukraine-pourparlers-de-paix-otan-ce-qu-il-faut-retenir-de-la-conference-de-presse-d-emmanuel-macron-et-donald-trump-20250224"
    },
    {
        "title": "Ukraine : à Kiev, Stéphane Séjourné évoque un accord «gagnant-gagnant» avec l’UE sur les «matériaux critiques»",
        "summary": "Le commissaire européen à la stratégie industrielle s’est rendu dans la capitale ukrainienne lundi avec l’équipe d’Ursula von der Leyen. «La plus-value de l’Europe, c’est que nous ne demanderons jamais un accord qui ne soit pas mutuellement bénéfique», a-t-il affirmé.",
        "link": "https://www.lefigaro.fr/conjoncture/ukraine-a-kiev-stephane-sejourne-evoque-un-accord-gagnant-gagnant-avec-l-ue-sur-les-materiaux-critiques-20250224"
    },
    {
        "title": "États-Unis : un condamné choisi d’être mis à mort par peloton d'exécution, une première depuis 2010",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-condamne-choisi-d-etre-mis-a-mort-par-peloton-d-execution-une-premiere-depuis-2010-20250224"
    },
    {
        "title": "Régulation du numérique : l'UE appliquera bien sa législation malgré les menaces de Trump",
        "summary": "La Commission européenne a indiqué lundi qu’elle défendra ses droits et son autonomie réglementaire en cas de mesures de rétorsion de la part de Washington.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/regulation-du-numerique-l-ue-appliquera-bien-sa-legislation-malgre-les-menaces-de-trump-20250224"
    },
    {
        "title": "Un Algérien de 18 ans recherché par Interpol pour le meurtre d'un jeune français",
        "summary": "La victime, retrouvée morte à son domicile le 9 février dernier à l’âge de 25 ans, était employée dans une discothèque de Saint-Étienne.",
        "link": "https://www.lefigaro.fr/faits-divers/un-algerien-de-18-ans-recherche-par-interpol-pour-le-meurtre-d-un-jeune-francais-20250224"
    }
]