[
    {
        "title": "EN DIRECT - Attaque de l’Iran contre Israël : plus de 200 drones et missiles ont été lancés par Téhéran, selon l’armée israélienne",
        "summary": "L'Iran a lancé samedi «depuis son territoire» une attaque de drones et de missiles contre Israël. La «grande majorité» des projectiles a été interceptée, selon l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/en-direct-l-iran-a-lance-une-attaque-de-drones-contre-israel-20240413"
    },
    {
        "title": "Attaque de l’Iran : Israël demande une réunion d’urgence du Conseil de sécurité de l’Onu",
        "summary": "L’ambassadeur d’Israël auprès des Nations unies demande dans une lettre que le Conseil des Gardiens de la Révolution iranien soit désigné comme une «organisation terroriste».",
        "link": "https://www.lefigaro.fr/international/attaque-de-l-iran-israel-demande-une-reunion-du-conseil-de-securite-de-l-onu-20240414"
    },
    {
        "title": "Biden assure Israël de son soutien «inébranlable» face à l'attaque de l'Iran",
        "summary": "Le Corps des gardiens de la Révolution, l'armée idéologique de la République islamique d'Iran, a lancé dans la nuit de samedi à dimanche une «vaste» attaque de «drones et de missiles» vers Israël.",
        "link": "https://www.lefigaro.fr/international/attaque-de-l-iran-contre-israel-la-communaute-internationale-condamne-l-offensive-de-teheran-20240414"
    },
    {
        "title": "Donald Trump: l'attaque de l'Iran contre Israël montre la «faiblesse» des États-Unis sous Biden",
        "summary": "Le républicain s’est exprimé sur son réseau Truth Social pour critiquer la politique menée au Proche-Orient par son rival à la présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/international/donald-trump-estime-qu-une-attaque-sur-israel-ne-serait-jamais-arrivee-s-il-avait-ete-president-20240414"
    },
    {
        "title": "La France «condamne» l'attaque menée contre Israël par l'Iran, un «nouveau palier» de déstabilisation franchi",
        "summary": "«La France réaffirme son attachement à la sécurité d'Israël et l'assure de sa solidarité», a déclaré le ministre des Affaires étrangères Stéphane Séjourné, samedi soir.",
        "link": "https://www.lefigaro.fr/international/la-france-condamne-l-attaque-menee-contre-israel-par-l-iran-qui-franchit-un-nouveau-pallier-de-destabilisation-20240413"
    },
    {
        "title": "Salman Rushdie, sous la menace islamiste depuis 35 ans",
        "summary": "Le 18 avril prochain sera dévoilé le nouveau livre de l’écrivain anglo-américain d'origine indienne qui a réchappé à une tentative d'assassinat en août 2022. «Le Couteau» s’annonce comme un événement littéraire mondial.",
        "link": "https://www.lefigaro.fr/livres/salman-rushdie-sous-la-menace-islamiste-depuis-35-ans-20240413"
    },
    {
        "title": "«J’espère que tu as pris une bonne contraception» : à l’hôpital, des médecins dénoncent le harcèlement sexuel de leurs supérieurs",
        "summary": "TÉMOIGNAGES - Drague lourde, gestes déplacés ou agressions sexuelles… Quelques jours après la prise de parole de l'infectiologue Karine Lacombe, de nombreux témoignages d’anonymes abondent.",
        "link": "https://www.lefigaro.fr/actualite-france/j-espere-que-tu-as-pris-une-bonne-contraception-a-l-hopital-des-medecins-denoncent-le-harcelement-sexuel-de-leurs-superieurs-20240413"
    },
    {
        "title": "#MeToo à l’hôpital : «J’ai reçu beaucoup de témoignages avec des noms connus dans le monde de la santé»",
        "summary": "L'infectiologue Karine Lacombe a accusé l’urgentiste Patrick Pelloux de «harcèlement moral et sexuel». Depuis sa prise de parole, les témoignages sur les violences sexistes et sexuelles à l’hôpital se multiplient, assure-t-elle au Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/metoo-a-l-hopital-j-ai-recu-beaucoup-de-temoignages-avec-des-noms-connus-dans-le-monde-de-la-sante-20240413"
    },
    {
        "title": "Poursuivi pour cinq viols, le «prédateur des bois» s'est suicidé en détention",
        "summary": "Bruno L. se trouvait en détention provisoire, dans l'attente d'un procès pour les enlèvements de cinq adolescentes âgées de 15 à 19 ans, emmenées en voiture dans un lieu boisé et violées sous la menace d'une arme.",
        "link": "https://www.lefigaro.fr/faits-divers/poursuivi-pour-cinq-viols-le-predateur-des-bois-s-est-suicide-en-detention-20240413"
    },
    {
        "title": "Ces 50 bordeaux 2021 d'exception à ne pas rater parmi un millésime contrasté",
        "summary": "EXCLUSIF - À l'occasion de la récente mise en vente des bordeaux 2021, la sélection du Figaro Vin vous permet de retrouver les meilleures bouteilles issues de ce millésime réputé comme délicat.",
        "link": "https://www.lefigaro.fr/gastronomie/ces-50-bordeaux-2021-d-exception-a-ne-pas-rater-parmi-un-millesime-contraste-20240413"
    },
    {
        "title": "Européennes : Marion Maréchal appelle Jordan Bardella à ne pas se «tromper d'ennemi»",
        "summary": "«Aucun parti en France n'est jamais arrivé au pouvoir seul et n'a jamais gouverné seul, ça s'est toujours fait dans le cadre de coalitions»», a lancé la tête de liste zemmouriste pour les élections européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marion-marechal-appelle-jordan-bardella-a-ne-pas-se-tromper-d-ennemi-20240413"
    },
    {
        "title": "Européennes : Bardella grand favori face à Hayer, Glucksmann en dynamique... le récap d’une semaine de sondages",
        "summary": "L'écart entre la tête de liste du RN et celle de la macronie atteint de nouveau son plus haut, selon la dernière étude «rolling» Ifop-FIducial pour Le Figaro, LCI, et Sud Radio, publiée ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-grand-favori-face-a-hayer-glucksmann-en-dynamique-le-recap-d-une-semaine-de-sondages-20240412"
    },
    {
        "title": "Val-de-Marne: des ossements humains découverts dans une forêt",
        "summary": "Au moins un fémur, un os iliaque et une dizaine de vertèbres ont été retrouvés dans la forêt domaniale de Notre-Dame. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/val-de-marne-des-ossements-humains-decouverts-dans-une-foret-20240413"
    },
    {
        "title": "En Russie, le périlleux sacerdoce des avocats d’opposants",
        "summary": "RÉCIT - Arrestations, pressions, remise en cause de la notion même de défense… Représenter les droits d'accusés politiques ou critiques de la guerre en Ukraine est devenu de plus en plus risqué, dans un pays qui ne connaît pas l’acquittement.",
        "link": "https://www.lefigaro.fr/international/en-russie-le-perilleux-sacerdoce-des-avocats-d-opposants-20240413"
    },
    {
        "title": "Australie : ce que l’on sait sur l’attaque au couteau qui a fait au moins six morts à Sydney",
        "summary": "Plusieurs personnes, dont un bébé de neuf mois, sont hospitalisées. Un homme, probablement l’assaillant, a été abattu par la police. Pour l’heure, la «piste terroriste» n’est pas écartée.",
        "link": "https://www.lefigaro.fr/international/australie-plusieurs-personnes-poignardees-dans-un-centre-commercial-de-sydney-20240413"
    },
    {
        "title": "«Choqués et attristés», Kate Middleton et le prince William réagissent à l’attaque au couteau à Sydney",
        "summary": "Le couple princier a réagi à l’attaque qui a eu lieu ce samedi 13 avril dans un centre commercial du pays, provoquant la mort de six personnes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/choques-et-attristes-kate-middleton-et-le-prince-william-reagissent-a-l-attaque-au-couteau-a-sydney-20240413"
    },
    {
        "title": "Le plan de la RATP pour réussir les Jeux olympiques à Paris",
        "summary": "RÉCIT - Après des années noires, la Régie fait le maximum pour décrocher la médaille d’or lors de la grande fête du sport dans la capitale, cet été.",
        "link": "https://www.lefigaro.fr/societes/le-plan-de-la-ratp-pour-reussir-les-jeux-olympiques-a-paris-20240413"
    },
    {
        "title": "EN DIRECT - Israël et ses alliés ont «déjoué» l'attaque iranienne",
        "summary": "Israël et des pays alliés ont «déjoué» l'attaque iranienne contre son territoire en interceptant «99% des tirs», a déclaré ce dimanche matin le porte-parole de Tsahal. Plus de 200 drones et missiles ont été tirés dans la nuit contre Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-et-ses-allies-ont-dejoue-l-attaque-iranienne-20240414"
    },
    {
        "title": "«Dôme de fer»: comment fonctionne le système antimissile israélien",
        "summary": "INFOGRAPHIE - Les missiles tirés depuis la bande de Gaza sur Israël sont pour la plupart interceptés par ce dispositif de défense, capable d'abattre des engins d'une portée allant jusqu'à 70 km.",
        "link": "https://www.lefigaro.fr/international/comment-fonctionne-le-systeme-antimissile-dome-de-fer-20210512"
    },
    {
        "title": "«Si tu me ramènes là-bas, je me tue» : plongée dans ces établissements pour personnes handicapées où la maltraitance règne",
        "summary": "ENQUÊTE - Manque de professionnels qualifiés, violences physiques et verbales, menaces... Familles et soignants dénoncent depuis plusieurs années les maltraitances à l’encontre des personnes en situation de handicap dans certains établissements médico-sociaux.",
        "link": "https://www.lefigaro.fr/actualite-france/si-tu-me-ramenes-la-bas-je-me-tue-plongee-dans-ces-etablissements-pour-personnes-handicapees-ou-la-maltraitance-regne-20240414"
    },
    {
        "title": "Côte d’Opale et baie de Somme : les villes et villages où acheter une résidence secondaire en bord de mer",
        "summary": "CLASSEMENT EXCLUSIF – Loisirs, fiscalité, climat, sécurité, immobilier… Le Figaro a classé les 45 communes du littoral des Hauts-de-France où il est intéressant d'investir dans un pied-à-terre face à la Manche ou la mer du Nord.",
        "link": "https://www.lefigaro.fr/actualite-france/cote-d-opale-et-baie-de-somme-les-villes-et-villages-ou-acheter-une-residence-secondaire-en-bord-de-mer-20240413"
    },
    {
        "title": "À Lyon, le prestigieux cercle de l’Union continue de fasciner et d’attirer les réseaux de pouvoir",
        "summary": "Né il y a plus de 100 ans de la fusion de trois cercles du XIXe siècle, le cercle de l’Union fait perdurer la tradition britannique de ces lieux d’entre-soi bourgeois, où se côtoient les réseaux de pouvoir de la ville, à l’influence parfois fantasmée.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-le-prestigieux-cercle-de-l-union-continue-de-fasciner-et-d-attirer-les-reseaux-de-pouvoir-20240413"
    },
    {
        "title": "Terrorisme : la bombe à retardement d’une Afrique devenue l’«épicentre du djihad mondial»",
        "summary": "DÉCRYPTAGE - Sahel mais aussi Corne de l’Afrique ou Afrique australe... Entendus par l’Assemblée nationale, trois des principaux services de renseignement français ont exprimé leur préoccupation devant la progression des groupes terroristes.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-la-bombe-a-retardement-d-une-afrique-devenue-l-epicentre-du-djihad-mondial-20240414"
    },
    {
        "title": "Attaque de l’Iran contre Israël : des missiles interceptés au-dessus de la Knesset et du Dôme du Rocher, lieu saint de l'Islam",
        "summary": "EN IMAGES - Des images saisissantes de projectiles frôlant l’emblématique coupole dorée du dôme du rocher, sur l'un sites les plus saints de l'Islam, au cœur de la vieille ville, ou du parlement israélien font notamment le tour d'Internet.",
        "link": "https://www.lefigaro.fr/international/des-missiles-interceptes-au-dessus-de-la-knesset-israelienne-et-du-dome-du-rocher-lieu-saint-de-l-islam-20240414"
    },
    {
        "title": "Les trois scénarios d’une attaque militaire de l’Iran contre l’État hébreu",
        "summary": "ANALYSE - Les États-Unis multiplient les appels téléphoniques aux dirigeants ayant de l’influence sur l’Iran, afin de prévenir une frappe qui menacerait de plonger le Moyen-Orient dans une très dangereuse escalade des violences.",
        "link": "https://www.lefigaro.fr/international/les-trois-scenarios-d-une-attaque-militaire-de-l-iran-contre-l-etat-hebreu-20240412"
    },
    {
        "title": "Comment Joe Biden tente d’éviter la guerre avec l’Iran",
        "summary": "GRAND RÉCIT - En pleine campagne électorale, le président démocrate doit répliquer militairement aux agressions de mouvements téléguidés par une République islamique qui hante l’Amérique depuis quarante-cinq ans.",
        "link": "https://www.lefigaro.fr/international/comment-joe-biden-tente-d-eviter-la-guerre-avec-l-iran-20240213"
    },
    {
        "title": "Renaud Girard: «Le soutien américain à Israël n’est plus inconditionnel»",
        "summary": "CHRONIQUE - Le 25 mars, les États-Unis se sont abstenus au Conseil de sécurité de l’ONU, permettant ainsi le passage d’une résolution sur la guerre à Gaza exigeant « un cessez-le-feu immédiat ». Un signe que l’Administration Biden ne soutient plus le gouvernement Netanyahou coûte que coûte.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-soutien-americain-a-israel-n-est-plus-inconditionnel-20240402"
    },
    {
        "title": "Furiosa: la guerrière de Mad Max alimente l’addiction de George Miller",
        "summary": "Le nouveau volet du réalisateur revient sur les origines du personnage, «une histoire riche à raconter». Le film sera présenté hors compétition au Festival de Cannes mardi 15 mai.",
        "link": "https://www.lefigaro.fr/cinema/furiosa-la-guerriere-de-mad-max-alimente-l-addiction-de-george-miller-20240414"
    },
    {
        "title": "«C'est mon bébé», Didier, 62 ans, s'apprête à céder l'affaire familiale et se met en quête de la maison parfaite pour sa retraite",
        "summary": "MA VIE D'APRÈS - La retraite, une période qui angoisse autant qu'elle fait rêver. Dans cette nouvelle série, les Français racontent au Figaro leurs projets, leurs envies, mais aussi leurs déconvenues. Ce menuisier n’a qu’un objectif, acheter une maison dans le Cantal pour y passer sa retraite. Mais avant, il doit vendre son entreprise familiale.",
        "link": "https://www.lefigaro.fr/finances-perso/c-est-mon-bebe-didier-62-ans-s-apprete-a-ceder-l-affaire-familiale-et-se-met-en-quete-de-la-maison-parfaite-pour-sa-retraite-20240414"
    },
    {
        "title": "Cette maison de maître sera démolie pour devenir un parking, à Nogent-sur-Marne",
        "summary": "La bâtisse fissurée, propriété publique, va être rasée pour faire place à un parking. La commune souhaitait pourtant la rénover pour y installer des logements.",
        "link": "https://immobilier.lefigaro.fr/article/cette-maison-de-maitre-sera-demolie-pour-devenir-un-parking-a-nogent-sur-marne_64df576a-f677-11ee-9a77-5e577be891b5/"
    },
    {
        "title": "Les premières leçons de l'attaque inédite de l'Iran contre Israël",
        "summary": "DÉCRYPTAGE - Après le bombardement d’un consulat à Damas, le 1er avril, Téhéran avait besoin de sauver la face. Mais le régime est-il prêt à aller plus loin ?",
        "link": "https://www.lefigaro.fr/international/les-premieres-lecons-de-l-attaque-inedite-de-l-iran-contre-israel-20240414"
    },
    {
        "title": "«L'Iran ne s'en sortira pas comme cela» : Israël se prépare à riposter à l'agression de Téhéran",
        "summary": "DÉCRYPTAGE - Sur le plan strictement militaire, l’État hébreu dispose des moyens de frapper très durement l'Iran. Mais la position de Washington est scrutée de près.",
        "link": "https://www.lefigaro.fr/international/l-iran-ne-s-en-sortira-pas-comme-cela-israel-se-prepare-a-riposter-a-l-agression-de-teheran-20240414"
    },
    {
        "title": "Thierry Coville : «L'Iran a choisi une réponse calibrée à une équation complexe»",
        "summary": "ENTRETIEN - Malgré l’attaque inédite contre Israël avec plus de 200 missiles et drones, la république islamique cherche à éviter la confrontation directe avec Israël et les États-Unis, affirme le spécialiste de l’Iran.",
        "link": "https://www.lefigaro.fr/international/thierry-coville-l-iran-a-choisi-une-reponse-calibree-a-une-equation-complexe-20240414"
    },
    {
        "title": "Israël doit-il riposter à l’attaque de l’Iran ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/israel-doit-il-riposter-a-l-attaque-de-l-iran-20240414"
    },
    {
        "title": "Attaque de l'Iran contre Israël : ce que se sont dit Joe Biden et Benyamin Netanyahou",
        "summary": "Le président américain a assuré une nouvelle fois «l'engagement inébranlable des États-Unis en faveur de la sécurité d'Israël». Il aurait toutefois nuancé en affirmant qu’il ne participerait pas à une offensive militaire contre la République islamique iranienne.",
        "link": "https://www.lefigaro.fr/international/attaque-de-l-iran-contre-israel-ce-que-se-sont-dit-joe-biden-et-benyamin-netanyahou-20240414"
    },
    {
        "title": "Attaque iranienne contre Israël : condamnation unanime de la classe politique française",
        "summary": "Pour LFI, «une sortie par le haut de la crise est possible sur la base de garanties mutuelles de non-agression». Le président des LR Éric Ciotti, a lui exprimé son «soutien à Israël attaqué cette nuit par l'État islamiste d’Iran».",
        "link": "https://www.lefigaro.fr/politique/attaque-iranienne-contre-israel-condamnation-unanime-de-la-classe-politique-francaise-20240414"
    },
    {
        "title": "Double infanticide dans l'Essonne: le père mis en examen et écroué",
        "summary": "Placé en garde à vue dans la nuit de jeudi à vendredi, l'homme, qui réside dans les Yvelines, avait reconnu avoir tué ses deux enfants dans la soirée de jeudi.",
        "link": "https://www.lefigaro.fr/faits-divers/double-infanticide-dans-l-essonne-le-pere-mis-en-examen-et-ecroue-20240414"
    },
    {
        "title": "Australie : qui est l'auteur de l'attaque au couteau dans un centre commercial de Sydney ?",
        "summary": "Atteint d'une maladie mentale, l’homme de nationalité pakistanaise a tué cinq femmes avant d’être abattu par une policière. Rien ne suggère un éventuel motif terroriste, selon la police australienne.",
        "link": "https://www.lefigaro.fr/international/australie-qui-est-l-auteur-de-l-attaque-au-couteau-dans-un-centre-commercial-de-sydney-20240414"
    },
    {
        "title": "«Il n'a jamais été dans mon intention de blesser»: Patrick Lefevere s'excuse pour ses propos «dénigrants envers les femmes»",
        "summary": "CYCLISME - Le manager de l'équipe Soudal-Quick Step s’est excusé ce dimanche via un communiqué après des «propos dénigrants envers les vers femmes».",
        "link": "https://www.lefigaro.fr/sports/cyclisme/il-n-a-jamais-ete-dans-mon-intention-de-blesser-patrick-lefevere-s-excuse-pour-ses-propos-denigrants-envers-les-femmes-20240414"
    },
    {
        "title": "Européennes 2024 : les Français de l’étranger, la botte secrète d’Emmanuel Macron",
        "summary": "RÉCIT - À moins de deux mois du scrutin européen, la liste Renaissance est à la peine dans les sondages. Pourtant, les Français établis hors de France constituent une réserve de voix non négligeable qui reste à mobiliser.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-les-francais-de-l-etranger-la-botte-secrete-d-emmanuel-macron-20240414"
    },
    {
        "title": "La tenue des athlètes américaines pour les JO de Paris 2024 jugée trop échancrée et fait polémique",
        "summary": "Jeudi, les tenues que porteront les athlètes femmes et hommes pour les JO de Paris 2024 ont été dévoilées par la marque Nike. Et celle des femmes suscite une vraie polémique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/la-tenue-des-athletes-americaines-pour-les-jo-de-paris-2024-jugee-trop-echancree-et-fait-polemique-20240414"
    },
    {
        "title": "Notre-Dame de Paris : cinq ans après l’incendie, cinq questions sur une réouverture",
        "summary": "Le chantier bat son plein dans la cathédrale qui doit accueillir le public en décembre prochain. Chaque heure compte désormais pour être prêt.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-de-paris-5-questions-sur-une-reouverture-20240413"
    },
    {
        "title": "Bois de Boulogne : interpellation d’un homme accusé de viol sur des prostituées",
        "summary": "Surnommé «El Indiano», l’homme originaire du Pakistan s’en prenait à des prostituées en les maîtrisant avec une clé d’étranglement, une fois la nuit tombée.",
        "link": "https://www.lefigaro.fr/faits-divers/bois-de-boulogne-interpellation-d-un-homme-accuse-de-viol-sur-des-prostituees-20240414"
    },
    {
        "title": "Cyclisme : en vidéo, l’incroyable erreur de Lorena Wiebes sur la ligne d’arrivée de l’Amstel Gold Race",
        "summary": "Pensant gagner, la Néerlandaise a levé les bras trop tôt, laissant la victoire à sa compatriote Vos ce dimanche à Valkenburg, aux Pays-Bas.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-en-video-l-incroyable-erreur-de-lorena-wiebes-sur-la-ligne-d-arrivee-de-l-amstel-gold-race-20240414"
    },
    {
        "title": "Matignon resserre le contrôle sur l’expression des ministres",
        "summary": "Le cabinet de Gabriel Attal rappelle à l’ordre les membres du gouvernement après des «initiatives de communication non coordonnées, non concertées et non validées».",
        "link": "https://www.lefigaro.fr/politique/matignon-resserre-le-controle-sur-l-expression-des-ministres-20240414"
    },
    {
        "title": "«Israël-Iran: jusqu’où ira l’escalade ?»",
        "summary": "L'ÉDITORIAL DU FIGARO - Téhéran a, pour la première fois, visé Israël depuis son sol en tirant quelque 300 drones et missiles sur l’État hébreu. S'ouvre maintenant la période incertaine des représailles aux représailles.",
        "link": "https://www.lefigaro.fr/vox/monde/israel-iran-jusqu-ou-ira-l-escalade-20240414"
    },
    {
        "title": "Zelensky appelle à une réponse mondiale «unie» face à la «terreur» de l'Iran et de la Russie",
        "summary": "«En Ukraine, nous connaissons très bien l'horreur des attaques similaires de la Russie, qui utilise les mêmes drones Shahed», a également commenté le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/zelensky-appelle-a-une-reponse-mondiale-unie-face-a-la-terreur-de-l-iran-et-de-la-russie-20240414"
    },
    {
        "title": "EN DIRECT - Monte-Carlo : Tsitsipas mène dans le deuxième set, Ruud dos au mur",
        "summary": "Casper Ruud et Stefanos Tsitsipas s’affrontent ce dimanche (15h) en finale du tournoi de Monte-Carlo.",
        "link": "https://www.lefigaro.fr/sports/tennis/live/monte-carlo-masters-messieurs-2024/364761/ruud-tsitsipas"
    },
    {
        "title": "«Dette publique : un déni français qui vient de très loin»",
        "summary": "CHRONIQUE - Depuis la Première Guerre mondiale, les Français vivent entourés de dette publique. Ils semblent s’être résignés à cet état de fait.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-publique-un-deni-francais-qui-vient-de-tres-loin-20240414"
    },
    {
        "title": "Européennes : l’ancien candidat NPA Philippe Poutou figure sur une liste d’extrême-gauche belge",
        "summary": "L’ex-prétendant à l’élection présidentielle figurera en troisième position sur la liste belge de la Gauche anticapitaliste.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-l-ancien-candidat-npa-philippe-poutou-figure-sur-une-liste-d-extreme-gauche-belge-20240414"
    },
    {
        "title": "Européennes : Hollande appelle à «très vite reconstituer une grande famille» sociale-démocrate après les élections",
        "summary": "Invité ce dimanche sur France 3, l’ancien président croit en un bon score de Raphaël Glucksmann au scrutin du 9 juin pour «produire une autre alternative» d’ici 2027.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hollande-appelle-a-tres-vite-reconstituer-une-grande-famille-sociale-democrate-apres-les-elections-20240414"
    },
    {
        "title": "Européennes : « En France, il y a une gauche et il y a une droite », assure Bellamy",
        "summary": "Invité ce dimanche du «Grand Jury-RTL-Le Figaro-M6-Paris-Première», la tête de liste LR aux européennes a appelé Jordan Bardella à «sortir du silence et de l’ambiguïté», alors que ce dernier a enjambé les deux premiers débats télévisés.",
        "link": "https://www.lefigaro.fr/politique/europeennes-en-france-il-y-a-une-gauche-et-il-y-a-une-droite-assure-bellamy-20240414"
    },
    {
        "title": "Israël cherche la riposte aux attaques de missiles et de drones iraniens",
        "summary": "DÉCRYPTAGE - Le cabinet israélien évalue plusieurs scénarios, alors que Washington fait pression pour éviter des représailles massives.",
        "link": "https://www.lefigaro.fr/international/israel-cherche-la-riposte-aux-attaques-de-missiles-et-de-drones-iraniens-20240414"
    },
    {
        "title": "Israël: Joe Biden tente d’empêcher un embrasement régional et demande à Benyamin Netanyahou de modérer sa riposte",
        "summary": "RÉCIT - Le président américain a prévenu le premier ministre israélien que les États-Unis ne participeront pas à une éventuelle attaque directe contre la République islamique d’Iran.",
        "link": "https://www.lefigaro.fr/international/israel-joe-biden-tente-d-empecher-un-embrasement-regional-et-demande-a-benyamin-netanyahou-de-moderer-sa-riposte-20240414"
    },
    {
        "title": "Frappes contre Israël : Darmanin demande un renforcement de la sécurité devant lieux de culte et écoles juifs",
        "summary": "À l’approche des fêtes de Pessah, le ministre de l’Intérieur a demandé aux préfets de prévoir une présence «statique et visible» des forces de l'ordre devant les lieux de culte et édifices «les plus sensibles ou emblématiques».",
        "link": "https://www.lefigaro.fr/flash-actu/frappes-contre-israel-darmanin-demande-un-renforcement-de-la-securite-devant-lieux-de-culte-et-ecoles-juifs-20240414"
    },
    {
        "title": "Européennes : en débat, Glucksmann et Bellamy tentent de raviver le clivage gauche-droite",
        "summary": "Les deux têtes de liste aux élections européennes s’affrontaient ce dimanche sur BFM TV. Un rendez-vous important pour les candidats qui veulent déjouer le match annoncé entre le RN et le camp présidentiel.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-en-debat-glucksmann-et-bellamy-tentent-de-raviver-le-clivage-gauche-droite-20240414"
    },
    {
        "title": "Ligue 1 : Lyon s'offre Brest après un match totalement dingue",
        "summary": "Un temps mené 1-3, ce dimanche, lors de la 29e journée, l'OL a finalement arraché la victoire face à Brest. Peut-être le match de la saison en championnat de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lyon-s-offre-brest-au-terme-d-un-match-totalement-dingue-20240414"
    },
    {
        "title": "Donald Trump rattrapé par son passé",
        "summary": "ANALYSE - L’ex-président doit répondre ce lundi de 34 chefs d’accusation devant un tribunal de New York dans l’affaire Stormy Daniels.",
        "link": "https://www.lefigaro.fr/international/donald-trump-rattrape-par-son-passe-20240414"
    },
    {
        "title": "La météo du lundi 15 avril : la dépression Renata attendue dans le nord avec des rafales à 110 km/h",
        "summary": "Une perturbation très active balaiera les régions s'étendant des côtes normandes et des Hauts-de-France au Grand Est, avec de fortes averses ponctuellement orageuses accompagnées d'un risque de grêle, mais surtout d'un bref et puissant passage venteux.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-15-avril-la-depression-renata-attendue-dans-le-nord-avec-des-rafales-a-110-km-h-20240414"
    },
    {
        "title": "Sirènes, détonations, abris et «résilience» : des Français installés en Israël racontent l’attaque iranienne",
        "summary": "RÉCIT - Samedi soir, les habitants de l’État hébreu ont attendu avec inquiétude les frappes de Téhéran. Plusieurs Franco-israéliens sur place racontent au Figaro ces heures mêlées d’angoisse et de détermination.",
        "link": "https://www.lefigaro.fr/international/sirenes-detonations-abris-et-resilience-des-francais-installes-en-israel-racontent-l-attaque-iranienne-20240414"
    },
    {
        "title": "Frappes contre Israël : l'ambassadeur d'Iran en France convoqué",
        "summary": "Le ministre français des Affaires étrangères Stéphane Séjourné veut faire passer «un message de fermeté» à Téhéran et appelle à ne pas «inverser les responsabilités».",
        "link": "https://www.lefigaro.fr/flash-actu/frappes-contre-israel-l-ambassadeur-d-iran-en-france-convoque-20240414"
    },
    {
        "title": "«Est-il temps de porter un coup fatal?» : la presse israélienne s'interroge sur une riposte après l’attaque iranienne",
        "summary": "REVUE DE PRESSE - Au lendemain de l’attaque de plus de 300 drones et missiles iraniens, de nombreux commentateurs israéliens jugent que l'État hébreu devrait riposter, en prenant toutefois le temps de conforter ses alliances régionales.",
        "link": "https://www.lefigaro.fr/international/est-il-temps-de-porter-un-coup-fatal-la-presse-israelienne-s-interroge-sur-une-riposte-apres-l-attaque-iranienne-20240414"
    },
    {
        "title": "Arnaud Montebourg : «Le Conseil d’État est devenu un agent actif de l’affaissement de la souveraineté de la France»",
        "summary": "ENTRETIEN - L’ancien ministre a adressé une note au Conseil d’État dans laquelle il pointait la lourde responsabilité de l’institution dans «la mutilation juridique» de la souveraineté de la France. Les juges du Palais-Royal ayant refusé de la publier, il en dévoile les grands traits dans Le Figaro.",
        "link": "https://www.lefigaro.fr/vox/politique/arnaud-montebourg-le-conseil-d-etat-est-devenu-un-agent-actif-de-l-affaissement-de-la-souverainete-de-la-france-20240414"
    },
    {
        "title": "Taxation des livres d'occasion : Bayrou se dit «en désaccord» avec Macron",
        "summary": "«Il est rare que je sois en désaccord avec le président de la République, mais là, je suis en désaccord», a indiqué le proche du chef de l’État, ce dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/taxation-des-livres-d-occasion-bayrou-se-dit-en-desaccord-avec-macron-20240414"
    },
    {
        "title": "«Il faut avoir fait math sup»: les partis face au casse-tête du temps de parole",
        "summary": "DÉCRYPTAGE - À partir de ce lundi, le temps de parole des candidats aux élections européennes est décompté et soumis au principe d’équité fixé par l’Arcom, le régulateur des médias. Des règles strictes qui interrogent.",
        "link": "https://www.lefigaro.fr/elections/europeennes/il-faut-avoir-fait-math-sup-les-partis-face-au-casse-tete-du-temps-de-parole-20240414"
    },
    {
        "title": "Comment les États-Unis ont aidé à stopper l'attaque iranienne contre Israël",
        "summary": "Des navires, des avions et des missiles Patriot ont été utilisés par Washington pour neutraliser une grande partie de l’offensive lancée par Téhéran.",
        "link": "https://www.lefigaro.fr/international/comment-les-etats-unis-ont-aide-a-stopper-l-attaque-iranienne-contre-israel-20240415"
    }
]