[
    {
        "title": "Mbappé dans la tourmente, récit d’une séquence qui vire au cauchemar",
        "summary": "DÉCRYPTAGE - Le capitaine des Bleus et attaquant star du Real Madrid se retrouve, selon la presse suédoise, au cœur d’une enquête pour viol. Les affaires et les polémiques s’accumulent.",
        "link": "https://www.lefigaro.fr/sports/football/kylian-mbappe-en-pleine-tourmente-20241015"
    },
    {
        "title": "Affaire Mbappé : plainte déposée, retour à l’entraînement, accusation... tout ce qu’il faut retenir",
        "summary": "La presse suédoise a révélé que Kylian Mbappé était visé dans une affaire de viol et agression sexuelle à Stockholm (Suède). Retour sur tout ce qu’il s’est passé et dit sur cette affaire ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/en-direct-affaire-mbappe-les-dernieres-infos-de-l-enquete-pour-viol-20241015"
    },
    {
        "title": "«Éberlué» mais «serein», Mbappé «n'a strictement rien à se reprocher» : l'avocate du joueur sort du silence",
        "summary": "Avocate du champion du monde 2018, Marie-Alix Canu-Bernard s'est exprimé sur TF1 et auprès de l'AFP ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/eberlue-mais-serein-mbappe-n-a-strictement-rien-a-se-reprocher-l-avocate-du-joueur-sort-du-silence-20241015"
    },
    {
        "title": "Paris : un automobiliste écrase un cycliste suite à une altercation",
        "summary": "L’homme à vélo, âgé de 27 ans, a été tué. Le chauffeur du SUV a été arrêté pour être placé en garde à vue.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-un-automobiliste-ecrase-un-cycliste-suite-a-une-altercation-20241016"
    },
    {
        "title": "Avant l'examen du budget, un vent de fronde générale souffle sur l'Assemblée",
        "summary": "RÉCIT - Aucun des camps, pas même ceux de la coalition gouvernementale, ne semble pour l’instant convaincu par le projet de loi de finances, qui arrive ce mercredi à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/avant-l-examen-du-budget-l-assemblee-sous-haute-tension-20241015"
    },
    {
        "title": "Budget 2025 : un héritage politique qui pèse aussi sur la contrainte financière",
        "summary": "CONTRE-POINT - Pour affronter l’épreuve budgétaire, l’édifice politique est encore plus fragile qu’avant la dissolution et la situation financière encore plus dégradée que redouté.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-un-heritage-politique-qui-pese-aussi-sur-la-contrainte-financiere-20241015"
    },
    {
        "title": "Budget : Michel Barnier espère qu’une commission d’enquête dira «la vérité» sur le dérapage",
        "summary": "Le principe de la transformation de la commission des Finances en commission d'enquête sur ce dossier doit être acté la semaine prochaine.",
        "link": "https://www.lefigaro.fr/politique/budget-michel-barnier-espere-qu-une-commission-d-enquete-dira-la-verite-sur-le-depapage-20241015"
    },
    {
        "title": "«Budget : à la fin, ce sont les Français qui paient»",
        "summary": "L’ÉDITORIAL DU FIGARO - À côté de la hausse des impôts pour les plus riches, celle des taxes pour tout le monde (voitures, billets d'avion, électricité…) sera bien réelle.",
        "link": "https://www.lefigaro.fr/vox/politique/budget-a-la-fin-ce-sont-les-francais-qui-paient-20241015"
    },
    {
        "title": "Tensions au Proche-Orient : pour Macron, Israël «a été créé par une décision de l'ONU», Netanyahou lui répond",
        "summary": "Les propos du président interviennent alors qu'Israël mène une offensive terrestre contre le mouvement pro iranien Hezbollah dans le sud du Liban, où sont déployés des Casques bleus.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-netanyahou-ne-doit-pas-oublier-que-son-pays-a-ete-cree-par-une-decision-de-l-onu-cingle-macron-20241015"
    },
    {
        "title": "Liban : que peut faire la Finul dans le conflit entre Tsahal et le Hezbollah ?",
        "summary": "DÉCRYPTAGE - Israël a demandé sans succès le retrait des Casques bleus du Sud-Liban. Depuis, les incidents se multiplient. La force internationale d’interposition a même essuyé des tirs israéliens.",
        "link": "https://www.lefigaro.fr/international/liban-que-peut-faire-la-finul-dans-le-conflit-entre-tsahal-et-le-hezbollah-20241015"
    },
    {
        "title": "Dans les taillis du Sud-Liban, l’armée israélienne découvre l’incroyable réseau militaire du Hezbollah : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Un réseau de tunnels et de caches d’armes dense et bien fourni a été patiemment construit par la milice chiite. À quelques pas de la frontière, il permettait de harceler les villages israéliens. Il était aussi destiné à lancer une attaque terrestre de grande envergure, selon Tsahal.",
        "link": "https://www.lefigaro.fr/international/dans-les-taillis-du-sud-liban-l-armee-israelienne-decouvre-l-incroyable-reseau-militaire-du-hezbollah-le-recit-de-l-envoye-special-du-figaro-20241015"
    },
    {
        "title": "Tensions au Proche-Orient : Netanyahou dit à Macron qu'il s'oppose à un «cessez-le-feu unilatéral» au Liban",
        "summary": "LE POINT SUR LA SITUATION - Le secrétaire général adjoint du Hezbollah, Cheikh Naim Qassem, a annoncé mardi que le groupe militant avait adopté «une nouvelle équation» pour qu’Israël ressente de la «douleur», même s'il a appelé à un cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-netanyahou-a-dit-a-biden-envisager-de-frapper-des-sites-militaires-iraniens-selon-le-washington-post-20241015"
    },
    {
        "title": "Douze gardes du corps assurent encore la sécurité de Gérald Darmanin depuis son départ de Beauvau",
        "summary": "Selon Le Canard Enchaîné, ce service de protection est supérieur à celui mis en place autour de Michel Barnier, mais aussi à ceux de ses prédécesseurs à Beauvau.",
        "link": "https://www.lefigaro.fr/politique/douze-gardes-du-corps-assurent-encore-la-securite-de-gerald-darmanin-depuis-son-depart-de-beauvau-20241015"
    },
    {
        "title": "Bois de Boulogne : une joggeuse de 19 ans échappe à une tentative de viol, une enquête ouverte",
        "summary": "La jeune femme a été agressée lundi en fin de journée alors qu’elle courait dans le bois. Elle a réussi à se défaire de l’emprise de son agresseur qui a pris la fuite. Il est activement recherché.",
        "link": "https://www.lefigaro.fr/faits-divers/bois-de-boulogne-une-joggeuse-de-19-ans-echappe-a-une-tentative-de-viol-une-enquete-ouverte-20241015"
    },
    {
        "title": "«J'espère qu'il va bien» : Kamala Harris questionne la santé mentale de Donald Trump après un étrange épisode musical",
        "summary": "Donald Trump a écourté lundi soir une réunion de campagne, restant longuement sur scène à écouter ses chansons préférées.",
        "link": "https://www.lefigaro.fr/international/j-espere-qu-il-va-bien-kamala-harris-questionne-la-sante-mentale-de-donald-trump-apres-un-etrange-episode-musical-20241015"
    },
    {
        "title": "Le propriétaire du Time Magazine tacle Kamala Harris, qui n’a pas voulu répondre aux questions des journalistes",
        "summary": "Le célèbre hebdomadaire américain a publié un portrait de la candidate démocrate, mais sans pouvoir s’entretenir avec elle. Contrairement à Joe Biden ou Donald Trump. Mais la candidate démocrate a accepté une interview à Fox News.",
        "link": "https://www.lefigaro.fr/international/le-proprietaire-du-time-magazine-tacle-kamala-harris-qui-n-a-pas-voulu-repondre-aux-questions-des-journalistes-20241015"
    },
    {
        "title": "Kamala Harris souhaite «légaliser la marijuana à usage récréatif» pour «créer des opportunités pour les Noirs américains»",
        "summary": "La candidate démocrate a publié sur son compte X lundi soir «un programme d'opportunités pour les hommes noirs» qu’elle ambitionne de mettre en place si elle remporte l’élection le 5 novembre.",
        "link": "https://www.lefigaro.fr/international/kamala-harris-souhaite-legaliser-la-marijuana-a-usage-recreatif-pour-creer-des-opportunites-pour-les-noirs-americains-20241015"
    },
    {
        "title": "Iran: un incendie dans une raffinerie fait au moins un mort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/iran-un-incendie-dans-une-raffinerie-fait-au-moins-un-mort-20241016"
    },
    {
        "title": "Grèce: 4 morts dont 2 nourrissons dans le naufrage d'un bateau de migrants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grece-4-morts-dont-2-nourrissons-dans-le-naufrage-d-un-bateau-de-migrants-20241015"
    },
    {
        "title": "EN TEMPS RÉEL – À trois semaines du scrutin, Donald Trump et Kamala Harris toujours au coude-à-coude dans les sondages",
        "summary": "TABLEAU DE BORD – Les deux candidats à la Maison-Blanche restent dans un mouchoir de poche, selon les dernières enquêtes d’opinion. La légère avance de l’actuelle vice-présidente démocrate pourrait ne pas suffire face au milliardaire républicain.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "La France insoumise, une crédibilité économique en trompe l’œil en vue de la présidentielle",
        "summary": "DÉCRYPTAGE - En prenant la tête des commissions des finances et des affaires économiques de l’Assemblée nationale, le mouvement de Jean-Luc Mélenchon poursuit la stratégie de normalisation de son programme.",
        "link": "https://www.lefigaro.fr/politique/la-france-insoumise-une-credibilite-economique-en-trompe-l-oeil-en-vue-de-la-presidentielle-20241016"
    },
    {
        "title": "Dans la Vienne, deux élues dénoncent le «massacre visuel» d’un projet éolien",
        "summary": "RÉCIT - En 2021, la préfète de l’époque avait mis son veto à ces installations prévues à proximité de deux châteaux. Mais son successeur vient de donner son feu vert. Les élues ont décidé de se battre.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-la-vienne-deux-elues-denoncent-le-massacre-visuel-d-un-projet-eolien-20241016"
    },
    {
        "title": "Tensions au Proche-Orient : frappes sur le sud de Beyrouth après un ordre d'évacuation israélien",
        "summary": "LE POINT SUR LA SITUATION - Benyamin Netanyahou s’est dit hier opposé à tout cessez-le-feu «unilatéral» au Liban, qui n'empêcherait pas le Hezbollah de regrouper ses forces dans la zone frontalière avec l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-frappes-sur-le-sud-de-beyrouth-apres-un-ordre-d-evacuation-israelien-20241016"
    },
    {
        "title": "Nice : au cœur d'un pôle économique en devenir, le gigantesque chantier de «L’Avant-Scène» s’enlise depuis deux ans",
        "summary": "Depuis que des problèmes de fondations ont été détectés, l’ouvrage est à l’arrêt. Un bras de fer oppose le promoteur à son assureur pour déterminer s’il faut détruire ou non la structure de 36.000 mètres carrés pour la reconstruire ensuite sur des bases saines.",
        "link": "https://www.lefigaro.fr/nice/nice-au-coeur-d-un-pole-economique-en-devenir-le-gigantesque-chantier-de-l-avant-scene-s-enlise-depuis-deux-ans-20241016"
    },
    {
        "title": "Complémentaire santé, prévoyance, épargne salariale... Connaissez-vous les avantages sociaux auxquels vous avez droit ?",
        "summary": "Une étude de Malakoff Humanis révèle que près de 39 % des salariés français méconnaissent les avantages sociaux et salariaux dont ils peuvent bénéficier. Pourtant, ces dispositifs sont de véritables atouts.",
        "link": "https://www.lefigaro.fr/conjoncture/complementaire-sante-prevoyance-epargne-salariale-connaissez-vous-les-avantages-sociaux-auxquels-vous-avez-droit-20241016"
    },
    {
        "title": "Après l’alliance d’Éric Ciotti avec le RN, la droite se réunit pour la première fois lors d’un Bureau politique",
        "summary": "Les membres du Bureau politique du parti se sont réunis à la Maison de la chimie et ont opté pour une direction collégiale, en attendant le Congrès.",
        "link": "https://www.lefigaro.fr/politique/apres-l-alliance-d-eric-ciotti-avec-le-rn-la-droite-se-reunit-pour-la-premiere-fois-lors-d-un-bureau-politique-20241015"
    },
    {
        "title": "Adèle Exarchopoulos et François Civil : que se passe-t-il ?",
        "summary": "Dans L’Amour Ouf de Gilles Lellouche, ils incarnent deux amoureux pris dans une idylle violente et contrariée. Au vu de leur complicité et de leur fusion à l’écran, des rumeurs de romance à la ville émergent depuis plusieurs mois et ont la peau dure sur les réseaux sociaux.",
        "link": "https://madame.lefigaro.fr/celebrites/adele-exarchopoulos-et-francois-civil-que-se-passe-t-il-20241016"
    },
    {
        "title": "Élection présidentielle américaine : le scrutin va se jouer à «quelques milliers de voix près»",
        "summary": "ENTRETIEN - Entre Donald Trump et Kamala Harris, la marge est infime dans les États pivots, qui décideront du vainqueur. Participation, vote des Noirs, des Hispaniques, des femmes, impact du Proche-Orient... Le spécialiste des États-Unis Denis Lacorne décrypte les enjeux de ce scrutin indécis.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-le-scrutin-va-se-jouer-a-quelques-milliers-de-voix-pres-20241015"
    },
    {
        "title": "«Les parents ne sont pas suffisamment aidés», à Sérézin-du-Rhône, les Racle-Alarcon s’efforcent de vivre avec les écrans",
        "summary": "D'AUTRES FAMILLES QUE LA VÔTRE (6/10) - Les Racle-Alarcon se sont connus jeunes, ils ont deux garçons atteints de troubles du neurodéveloppement. Et très (trop) attachés aux écrans.",
        "link": "https://www.lefigaro.fr/actualite-france/les-parents-ne-sont-pas-suffisamment-aides-a-serezin-du-rhone-les-racle-alarcon-s-efforcent-de-vivre-avec-les-ecrans-20241016"
    },
    {
        "title": "Foot: un triplé et deux passes décisives, Lionel Messi resplendit toujours à 37 ans avec l’Argentine",
        "summary": "Légende du football, l’Argentin a encore une fois été décisif avec la sélection face à la Bolivie (6-0) mardi soir en qualifications à la Coupe du monde 2026.",
        "link": "https://www.lefigaro.fr/sports/football/foot-un-triple-et-deux-passes-decisives-lionel-messi-resplendit-toujours-a-37-ans-avec-l-argentine-20241016"
    },
    {
        "title": "Déserts médicaux : dans la Nièvre, des habitants interdits de «tomber malade»",
        "summary": "Depuis, le 8 octobre, «une vingtaine» de maires du département ont copié cet arrêté municipal pris initialement par la maire PS de Decize.",
        "link": "https://www.lefigaro.fr/actualite-france/deserts-medicaux-dans-la-nievre-des-habitants-interdits-de-tomber-malade-20241016"
    },
    {
        "title": "En Grande-Bretagne, des voix se lèvent contre un nouveau projet de loi sur le suicide assisté",
        "summary": "RÉCIT - Un texte pour autoriser les adultes éligibles, atteints d’une maladie incurable, à choisir de mettre fin à leurs jours sera présenté ce mercredi par une députée travailliste à la Chambre des communes.",
        "link": "https://www.lefigaro.fr/international/en-grande-bretagne-des-voix-se-levent-contre-un-nouveau-projet-de-loi-sur-le-suicide-assiste-20241014"
    },
    {
        "title": "Législatives : sans «front républicain», le RN aurait-il vraiment pu décrocher la majorité absolue ?",
        "summary": "EXCLUSIF - Le Figaro a analysé les 212 circonscriptions où un retrait de candidat a visé à faire barrage aux troupes de Marine Le Pen et ses alliés. Si ces triangulaires avaient eu lieu, le résultat des élections aurait pu être très différent. Découvrez nos estimations.",
        "link": "https://www.lefigaro.fr/politique/legislatives-sans-front-republicain-le-rn-aurait-il-vraiment-pu-decrocher-la-majorite-absolue-20241015"
    },
    {
        "title": "Israël «créé par l’ONU» : le Crif s'émeut des propos de Macron",
        "summary": "Selon des propos rapportés au Conseil des ministres, Emmanuel Macron a estimé que c'est une «décision de l'ONU» qui a «créé» l'État d'Israël.",
        "link": "https://www.lefigaro.fr/actualite-france/israel-cree-par-l-onu-le-crif-s-emeut-des-propos-de-macron-20241016"
    },
    {
        "title": "Chaîne pénale embouteillée, procureurs sous l’eau... La justice française souffre de la comparaison au niveau européen",
        "summary": "DÉCRYPTAGE - Malgré des budgets qui progressent, son efficience déçoit dans de nombreux domaines selon la Commission européenne pour l'efficacité de la justice (CEPEJ).",
        "link": "https://www.lefigaro.fr/actualite-france/chaine-penale-embouteillee-procureurs-sous-l-eau-la-justice-francaise-souffre-de-la-comparaison-au-niveau-europeen-20241016"
    },
    {
        "title": "Immigration : le bateau de la marine italienne avec les premiers migrants est arrivé en Albanie",
        "summary": "VIDÉO - Après plus de 36 heures de voyage en mer, 16 hommes, originaires d'Égypte et du Bangladesh ont débarqué dans le port albanais de Shengjin.",
        "link": "https://www.lefigaro.fr/international/immigration-le-bateau-de-la-marine-italienne-avec-les-premiers-migrants-est-arrive-en-albanie-20241016"
    },
    {
        "title": "PSG: «Xana est toujours parmi nous», l’hommage touchant de Luis Enrique à sa fille décédée",
        "summary": "LE SCAN SPORT - Dans le documentaire de Movistar consacré à Luis Enrique, ce dernier raconte tous les souvenirs qu’il a avec sa fille Xana, décédée à 9 ans d’un cancer en 2019.",
        "link": "https://www.lefigaro.fr/sports/football/xana-est-toujours-parmi-nous-l-hommage-touchant-de-luis-enrique-a-sa-fille-decede-20241016"
    },
    {
        "title": "Après Burger King, Hippopotamus et Léon, Groupe Bertrand prêt à avaler Le Paradis du Fruit",
        "summary": "Le mastodonte français de la restauration vient de signé un partenariat avec le groupe DNA Paradis, fondé et détenu par Claude Louzon. Il veut développer les enseignes Le Paradis du Fruit et Hanoï Ca Phé.",
        "link": "https://www.lefigaro.fr/societes/apres-burger-king-hippopotamus-et-leon-groupe-bertrand-pret-a-avaler-le-paradis-du-fruit-20241016"
    },
    {
        "title": "«Je n’ai pas forcément compris» : Élisabeth Borne revient sur la décision d’Emmanuel Macron de la remplacer à Matignon",
        "summary": "À l’occasion de la sortie de son livre Vingt mois à Matignon (Flammarion), l’ancienne première ministre revient dans un entretien au Point sur son départ de la rue de Varenne mais aussi sur sa relation houleuse avec Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/je-n-ai-pas-forcement-compris-elisabeth-borne-revient-sur-la-decision-d-emmanuel-macron-de-la-remplacer-a-matignon-20241016"
    }
]