[
    {
        "title": "Les secrets de la réussite des génies français de la tech",
        "summary": "ENQUÊTE - Intelligence artificielle, medtech, énergie, finance, robotique… malgré un climat morose, de jeunes entrepreneurs français rayonnent dans tous les domaines. Rencontre avec quelques-uns de ces patrons qui défient le fatalisme et utilisent leur génie pour dessiner le monde de demain.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-secrets-de-la-reussite-des-genies-francais-de-la-tech-20240308"
    },
    {
        "title": "Trafic de drogue : le chef du gang Yoda, l’un des plus puissants de Marseille, interpellé au Maroc",
        "summary": "Le ministre de l’Intérieur, Gérald Darmanin, a salué sur X le travail «sans relâche» des policiers contre le trafic de drogue.",
        "link": "https://www.lefigaro.fr/marseille/trafic-de-drogue-le-chef-du-gang-yoda-l-un-des-plus-puissants-de-marseille-interpelle-au-maroc-20240309"
    },
    {
        "title": "Marseille : qui se cache derrière la DZ Mafia et Yoda, ces gangs auteurs de sanglants règlements de compte ?",
        "summary": "RÉCIT - Le conflit opposant ces bandes criminelles rivales est à l’origine de 73% des faits d’homicides ou de tentatives d’homicide sur fond de trafic de stupéfiants en 2023 à Marseille. Derrière cette guerre de territoires se cache un contentieux ayant débuté loin des frontières françaises.",
        "link": "https://www.lefigaro.fr/marseille/marseille-qui-se-cache-derriere-la-dz-mafia-et-yoda-ces-gangs-auteurs-de-sanglants-reglements-de-compte-20240128"
    },
    {
        "title": "«Il ne s'est pas posé de questions» : un policier poursuivi pour avoir diffusé des informations à des trafiquants de drogue",
        "summary": "INFO LE FIGARO - Au total, quinze personnes ont été mises en examen, dont une fratrie déjà bien connue des autorités pour son implication dans le trafic de drogues.",
        "link": "https://www.lefigaro.fr/faits-divers/il-ne-s-est-pas-pose-de-questions-un-policier-poursuivi-pour-avoir-diffuse-des-informations-a-des-trafiquants-de-drogue-20240309"
    },
    {
        "title": "Européennes : à Lille, la candidate macroniste Valérie Hayer s’élance contre le RN et la Russie",
        "summary": "Pour son premier meeting depuis sa désignation, l’eurodéputée, entourée de figures de la majorité dont Gabriel Attal, a dramatisé le scrutin du 9 juin. Sur fond de guerre en Ukraine, le premier ministre a fustigé la «vaste tromperie» du «clan Le Pen».",
        "link": "https://www.lefigaro.fr/politique/europeennes-a-lille-la-candidate-macroniste-valerie-hayer-s-elance-contre-le-rn-et-la-russie-20240309"
    },
    {
        "title": "Perpignan-Toulouse : McIntyre métronome, fin de série pour les Rouge et Noir... Les tops et les flops",
        "summary": "L’USAP s’est imposée (27-17) à domicile ce samedi soir face au Stade Toulousain, en clôture de la 18e journée du Top 14. Retrouvez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/perpignan-toulouse-mcintyre-metronome-fin-de-serie-pour-les-rouge-et-noir-les-tops-et-les-flops-20240310"
    },
    {
        "title": "Dépression Monica : sa voiture submergée, un automobiliste porté disparu dans le Gard",
        "summary": "Deux personnes se trouvaient à bord. L'une d'elles a réussi à sortir du véhicule, l'autre est porté disparu.",
        "link": "https://www.lefigaro.fr/actualite-france/depression-monica-sa-voiture-submergee-un-automobiliste-porte-disparu-dans-le-gard-20240309"
    },
    {
        "title": "Pas de coupes budgétaires pour le plan France 2030, affirme Roland Lescure",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/pas-de-coupes-budgetaires-pour-le-plan-france-2030-affirme-roland-lescure-20240309"
    },
    {
        "title": "Miss Monde : Krystyna Pyszková remporte l’élection, Clémence Botino dans le Top 40",
        "summary": "La 71e édition du concours de beauté britannique a couronné Miss République tchèque.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/miss-monde-krystyna-pyszkova-remporte-l-election-clemence-botino-dans-le-top-40-20240309"
    },
    {
        "title": "Français à Los Angeles : le classement des quartiers où il fait bon vivre",
        "summary": "EXCLUSIF – Sécurité, coût du logement, transports, loisirs, éducation, santé… Le Figaro a classé les quartiers du comté de Los Angeles les plus agréables pour les expatriés français à la conquête de l’Ouest.",
        "link": "https://www.lefigaro.fr/international/francais-a-los-angeles-le-classement-des-quartiers-ou-il-fait-bon-vivre-20240310"
    },
    {
        "title": "MMA : Choc planétaire, légende, passation de pouvoir... Pourquoi il ne faut (surtout) pas manquer le combat Poirier - Saint-Denis",
        "summary": "DECRYPTAGE - Dans la nuit de samedi à dimanche, Benoît Saint-Denis a l'occasion d'atteindre les sommets du MMA mondial en cas de victoire face à Dustin Poirier. Voici quatre choses à savoir sur le choc XXL.",
        "link": "https://www.lefigaro.fr/sports/mma/choc-planetaire-legende-passation-de-pouvoir-pourquoi-il-ne-faut-surtout-pas-manquer-le-combat-de-mma-poirier-saint-denis-20240309"
    },
    {
        "title": "MMA: Benoît Saint Denis à l’assaut des sommets",
        "summary": "PORTRAIT – Ancien opérateur des forces spéciales, Benoît Saint Denis a arrêté sa carrière militaire pour se lancer dans le MMA professionnel. Avec un même objectif: être le meilleur guerrier. Ce dimanche, il défiera la légende Dustin Poirier.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-benoit-saint-denis-a-l-assaut-des-sommets-20240308"
    },
    {
        "title": "5 types de rêves que l’on fait tous et leurs messages secrets",
        "summary": "DÉCRYPTAGE - Depuis Freud, chacun sait que nos rêves nous racontent, nous révèlent, souvent à notre insu. Mais ils peuvent aussi nous conseiller et devenir de vrais alliés.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/5-types-de-reves-que-l-on-fait-tous-et-leurs-messages-secrets-20240306"
    },
    {
        "title": "Le Hamas «s’efforce d’enflammer la région pendant le ramadan», accuse Israël",
        "summary": "LE POINT SUR LA SITUATION - Les chefs du Mossad et de la CIA se sont rencontrés vendredi dans le cadre des négociations autour d'une trêve à Gaza, ont indiqué les autorités israéliennes qui accusent le Hamas de durcir sa position.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-navire-d-aide-humanitaire-espere-pouvoir-bientot-quitter-chypre-pour-rejoindre-gaza-20240309"
    },
    {
        "title": "Alors que la situation à Gaza s’aggrave de jour en jour, Israël craint d’être mis au ban des nations",
        "summary": "DÉCRYPTAGE - Face aux critiques des chancelleries occidentales inquiètes de la crise humanitaire dans l’enclave, l’État hébreu fait bloc et s’estime incompris.",
        "link": "https://www.lefigaro.fr/international/alors-que-la-situation-a-gaza-s-aggrave-de-jour-en-jour-israel-craint-d-etre-mis-au-ban-des-nations-20240308"
    },
    {
        "title": "Sommeil : les 11 règles d’or pour enfin bien dormir",
        "summary": "CONSEILS - Deux spécialistes dressent la liste des comportements à adopter pour s’assurer une nuit de bonne qualité qui répond à nos besoins.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/sommeil-les-11-regles-d-or-pour-enfin-bien-dormir-20240309"
    },
    {
        "title": "Guerre en Ukraine : le pape François appelle à avoir «le courage de négocier»",
        "summary": "«Négocier est un mot courageux. Quand vous voyez que vous êtes vaincu, que les choses ne marchent pas, ayez le courage de négocier», a-t-il ajouté, dans une allusion apparente à Kiev.",
        "link": "https://www.lefigaro.fr/actualite-france/guerre-en-ukraine-le-pape-francois-appelle-a-avoir-le-courage-de-negocier-20240309"
    },
    {
        "title": "Guerre en Ukraine : David Cameron opposé à l’envoi de troupes occidentales en Ukraine",
        "summary": "LE POINT SUR LA SITUATION - Le chef de la diplomatie britannique a réagi à la polémique déclenchée par Emmanuel Macron, qui a refusé d’exclure l’option d’un envoi de troupes à l’avenir sur le sol ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-affirme-avoir-detruit-47-drones-ukrainiens-survolant-son-territoire-20240309"
    },
    {
        "title": "Un robot français pour neutraliser le cancer",
        "summary": "DÉCRYPTAGE - Capable de cibler les tumeurs complexes, il réduit le temps d’insertion et d’exposition aux radiations.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-robot-francais-pour-neutraliser-le-cancer-20240309"
    },
    {
        "title": "Six Nations : où voir Galles-France et cinq choses à savoir sur le 4e match des Bleus",
        "summary": "Après son match nul aux allures de défaite contre l’Italie, le XV de France doit se relancer, dimanche (16h), à Cardiff contre les Gallois.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-ou-voir-galles-france-et-cinq-choses-a-savoir-sur-le-4e-match-des-bleus-20240310"
    },
    {
        "title": "Ryan Gosling, Jennifer Lawrence, Al Pacino et chants amérindiens... les Oscars 2024 s’annoncent festifs",
        "summary": "Les organisateurs de la cérémonie se donnent toutes les chances pour gagner la bataille de l’audience dans la nuit de dimanche à lundi, heure française.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/ryan-gosling-jennifer-lawrence-al-pacino-et-chants-amerindiens-les-oscars-2024-s-annoncent-festifs-20240310"
    },
    {
        "title": "Météo : dix départements en alerte orange pour pluies et vents violents",
        "summary": "Le temps est de nouveau très perturbé ce week-end sur le sud-est de l’Hexagone, où il va pleuvoir l’équivalent d’un à deux mois de précipitations.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-temps-agite-avec-de-fortes-precipitations-et-un-vent-fort-jusqu-a-dimanche-20240308"
    },
    {
        "title": "Intempéries à Nice : privés d’électricité et d’ascenseur depuis des jours, les habitants de cet immeuble sont à bout",
        "summary": "REPORTAGE - L'étanchéité de la toiture, déjà précaire, n'a pas résisté aux trombes d'eau qui se sont abattues sur la capitale azuréenne le week-end dernier. L'eau s'est infiltrée partout. Une situation qui pourrait à nouveau se répéter avec le nouvel épisode méditerranéen attendu dès ce samedi.",
        "link": "https://www.lefigaro.fr/nice/intemperies-a-nice-prives-d-electricite-et-d-ascenseur-depuis-des-jours-les-habitants-de-cet-immeuble-sont-a-bout-20240309"
    },
    {
        "title": "Guerre Israël-Hamas : Biden juge que Netanyahou «fait plus de mal que de bien à Israël»",
        "summary": "Le président américain a critiqué lors d’un entretien télévisé la conduite de la guerre par le premier ministre israélien, estimant que celui-ci doit faire «plus attention aux vies innocentes». Il a toutefois assuré vouloir continuer de soutenir l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-biden-juge-que-netanyahou-fait-plus-de-mal-que-de-bien-a-israel-20240310"
    },
    {
        "title": "MMA : le Français Benoît Saint Denis mis KO par l’Américain Dustin Poirier lors de l'UFC 299",
        "summary": "Devant un public américain hostile, l’ex-militaire de 28 ans a manqué l'occasion de continuer son ascension dans la prestigieuse ligue UFC. Son adversaire a salué «un gars dangereux».",
        "link": "https://www.lefigaro.fr/sports/mma/mma-le-francais-benoit-saint-denis-mis-ko-par-l-americain-dustin-poirier-lors-de-l-ufc-299-20240310"
    },
    {
        "title": "Européennes: Marion Maréchal et Éric Zemmour, un binôme à la reconquête des électeurs de la présidentielle",
        "summary": "DÉCRYPTAGE - L’enjeu est de taille pour la candidate, que les sondages créditent autour de 6% des intentions de vote, à deux petites longueurs seulement de François-Xavier Bellamy, donné à 8%.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marion-marechal-et-eric-zemmour-un-binome-a-la-reconquete-des-electeurs-de-la-presidentielle-20240308"
    },
    {
        "title": "«Même en finale de Coupe du monde, il ne lui aurait pas fait la passe» : la folle anecdote de Boudjellal au sujet de Gavin Henson à Toulon",
        "summary": "Pour Le Figaro, Mourad Boudjellal est revenu sur l’arrivée de la star galloise en 2011 lorsqu’il était président de Toulon.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/meme-en-finale-de-coupe-du-monde-il-ne-lui-aurait-pas-fait-la-passe-la-folle-anecdote-de-boudjellal-au-sujet-de-gavin-henson-a-toulon-20240310"
    },
    {
        "title": "«Elle voulait le faire souffrir»» : la tentative d’assassinat d'un couple attiré par «le morbide, le gore, le sanglant»",
        "summary": "RÉCIT - Adrien H. a été violemment attaqué à la machette par une adolescente avec qui il avait des relations sexuelles et le petit ami de cette dernière. Le piège sordide qui s’est refermé sur lui donne lieu à un procès à partir de ce lundi à Nancy.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-voulait-le-faire-souffrir-la-tentative-d-assassinat-d-un-couple-attire-par-le-morbide-le-gore-le-sanglant-20240310"
    },
    {
        "title": "Galles-France: alerte rouge pour les Bleus",
        "summary": "Pour relancer le XV de France après un début de Tournoi raté, Fabien Galthié a insufflé un fort vent de fraîcheur. Suffisant pour faire baisser la température du chaudron de Cardiff?",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/galles-france-alerte-rouge-pour-les-bleus-20240310"
    },
    {
        "title": "Alldritt avant Galles-France : «Si on a besoin que les jeunes nous fassent gagner, il faut qu'on se pose des questions...»",
        "summary": "La veille du match, ce dimanche à Cardiff, le capitaine du XV de France s’est exprimé en conférence de presse.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/alldritt-avant-galles-france-si-on-a-besoin-que-les-jeunes-nous-fassent-gagner-il-faut-qu-on-se-pose-des-questions-20240309"
    },
    {
        "title": "Meafou, Le Garrec, Depoortère, Barré… Vent de fraîcheur chez les Bleus",
        "summary": "Dimanche à Cardiff, trois joueurs honoreront leur première cape internationale et un autre sera titulaire pour la première fois après trois sorties de banc. Présentations.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/meafou-le-garrec-depoortere-barre-vent-de-fraicheur-chez-les-bleus-20240310"
    },
    {
        "title": "Remaniements, turnover, pression… Le blues des conseillers ministériels",
        "summary": "RÉCIT - L’interminable remaniement du début d’année a mis à l’épreuve les nerfs des conseillers de l’ombre du gouvernement. Des postes toujours convoités, mais dont l’attractivité est fragilisée par le rythme frénétique, les contrôles déontologiques et la concurrence du privé.",
        "link": "https://www.lefigaro.fr/politique/remaniements-turnover-pression-le-blues-des-conseillers-ministeriels-20240310"
    },
    {
        "title": "Le biographe d'Oppenheimer met en valeur les leçons du film de Nolan",
        "summary": "L'adaptation de Christopher Nolan se concentre sur l'«actualité» du personnage et son influence sur notre époque, estime Kai Bird auteur de la biographie de l’inventeur de la bombe atomique, écrite il y a plus de vingt ans.",
        "link": "https://www.lefigaro.fr/cinema/le-biographe-d-oppenheimer-met-en-valeur-les-lecons-du-film-de-nolan-20240310"
    },
    {
        "title": "Tennis: les Bleus solides, Djokovic cède un set pour son retour à Indian Wells",
        "summary": "Six Français se sont qualifiés pour le troisième tour du Masters 1000 d'Indian Wells (Californie, Etats-Unis) samedi, où Clara Burel a frôlé l'exploit contre Coco Gauff avant un retour pas si tranquille de Novak Djokovic.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-les-bleus-solides-djokovic-cede-un-set-pour-son-retour-a-indian-wells-20240310"
    },
    {
        "title": "«Je commence toujours par donner de l’argent aux impôts» : les confessions de Didier Barbelivien, le «M. Tubes» de la chanson française",
        "summary": "L’auteur de «Michèle», «On va s’aimer» ou «Méditerranéenne» fête ce 10 mars ses 70 ans. Argent, inspiration, vie privée... Il se confiait longuement chez Thierry Ardisson en 2000.",
        "link": "https://www.lefigaro.fr/musique/je-commence-toujours-par-donner-de-l-argent-aux-impots-les-confessions-de-didier-barbelivien-le-m-tubes-de-la-chanson-francaise-20240310"
    },
    {
        "title": "EN DIRECT - Crues dans le Gard : la préfecture déplore «des comportements dangereux» après la disparition de 6 personnes",
        "summary": "Entre samedi soir et ce dimanche matin, six personnes, dont deux enfants, ont été portées disparues par les autorités. Elles ont tenté de traverser des ponts en voiture malgré les crues, a précisé la préfecture.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-six-personnes-disparues-dans-les-crues-dans-le-gard-la-prefecture-deplore-des-comportements-dangereux-20240310"
    },
    {
        "title": "Assassinats, suicides et macabres découvertes : dans les secrets de l'Institut médico-légal de Paris qui «fait parler» 3000 défunts par an",
        "summary": "EXCLUSIF - Parmi les lieux les plus fermés de la capitale, ce «pavillon des morts» a ouvert ses portes en exclusivité au Figaro. Depuis un siècle, des médecins triés sur le volet y examinent et dissèquent les cadavres pour déterminer les raisons et les circonstances de leur décès.",
        "link": "https://www.lefigaro.fr/actualite-france/assassinats-suicides-et-macabres-decouvertes-dans-les-secrets-de-l-institut-medico-legal-de-paris-qui-fait-parler-3000-defunts-par-an-20240310"
    },
    {
        "title": "Après le coup d'État de 2023, la Communauté des États d'Afrique centrale réintègre le Gabon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/apres-le-coup-d-etat-de-2023-la-communaute-des-etats-d-afrique-centrale-reintegre-le-gabon-20240310"
    },
    {
        "title": "Biathlon: première pour Perrot, qui délivre les Bleus après deux ans d'attente",
        "summary": "Deux ans, quasiment jour pour jour, que le biathlon masculin français attendait ça: Eric Perrot a obtenu la première victoire individuelle de sa carrière en Coupe du monde au bout du sprint à Soldier Hollow (Etats-Unis) samedi, aussi la première des Bleus depuis mars 2022.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/biathlon-premiere-pour-perrot-qui-delivre-les-bleus-apres-deux-ans-d-attente-20240310"
    },
    {
        "title": "Souveraineté alimentaire : à Nice, un appel à candidatures pour l’exploitation d’un terrain agricole",
        "summary": "La métropole de Nice, présidée par Christian Estrosi, souhaite louer deux parcelles dans la plaine du Var pour l'installation d'un maraîcher biologique. Un projet alimentaire territorial qui s’inscrit dans le cadre d'un fonds d’intervention métropolitain de 18 millions d'euros sur six ans.",
        "link": "https://www.lefigaro.fr/nice/souverainete-alimentaire-a-nice-un-appel-a-candidatures-pour-l-exploitation-d-un-terrain-agricole-20240309"
    }
]