[
    {
        "title": "Un tribunal américain bloque les droits de douane «réciproques» de Donald Trump",
        "summary": "Le tribunal de commerce international des États-Unis a estimé mercredi soir que le président a outrepassé ses pouvoirs constitutionnels en invoquant une loi d’urgence économique.",
        "link": "https://www.lefigaro.fr/international/un-tribunal-americain-bloque-les-droits-de-douane-reciproques-de-trump-20250529"
    },
    {
        "title": "Marco Rubio dit qu'il va révoquer «activement» des visas d'étudiants chinois",
        "summary": "Pékin avait critiqué la veille la décision de la Maison-Blanche de suspendre le traitement des visas des étudiants étrangers, dont elle veut passer au crible les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/international/rubio-dit-qu-il-va-revoquer-activement-des-visas-d-etudiants-chinois-20250529"
    },
    {
        "title": "Au Portugal, l'extrême droite devient la deuxième force politique",
        "summary": "Créé il y a tout juste six ans, Chega (Assez) a franchi pour la première fois la barre des 20% des suffrages lors des législatives anticipées du 18 mai, un tournant dans le paysage politique du pays.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-au-portugal-l-extreme-droite-devient-la-deuxieme-force-politique-du-pays-20250529"
    },
    {
        "title": "Véhicules thermiques : l'Assemblée nationale approuve la suppression des «zones à faible émission»",
        "summary": "L’article qui supprime les «ZFE» doit encore être adopté par les députés lors du vote de l’intégralité du projet de loi.",
        "link": "https://www.lefigaro.fr/actualite-france/vehicules-thermiques-l-assemblee-nationale-approuve-la-suppression-des-zones-a-faible-emission-20250528"
    },
    {
        "title": "Interdiction des couteaux zombies, «traque» sur les réseaux, vidéosurveillance... Ce que propose le rapport sur les violences par armes blanches chez les mineurs",
        "summary": "Ce document, transmis à Matignon ce mercredi, pointe une «violence juvénile de plus en plus armée» et souligne qu’une arme blanche est impliquée dans 57% des homicides commis par des mineurs.",
        "link": "https://www.lefigaro.fr/actualite-france/interdiction-des-couteaux-zombies-traque-sur-les-reseaux-videosurveillance-ce-que-propose-le-rapport-sur-les-violences-par-armes-blanches-chez-les-mineurs-20250528"
    },
    {
        "title": "Feux de forêt dans le centre du Canada: évacuation de 17.000 personnes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/feux-de-foret-dans-le-centre-du-canada-evacuation-de-17-000-personnes-20250529"
    },
    {
        "title": "Accusations mensongères, images trafiquées... L’armée française visée par les manœuvres de déstabilisation russes",
        "summary": "DÉCRYPTAGE - L’état-major a recensé plusieurs attaques réputationnelles visant des militaires ou des opérations.",
        "link": "https://www.lefigaro.fr/international/accusations-mensongeres-images-trafiquees-l-armee-francaise-visee-par-les-manoeuvres-de-destabilisation-russes-20250528"
    },
    {
        "title": "Défiant Trump, la Russie accentue la pression militaire sur l’Ukraine",
        "summary": "DÉCRYPTAGE - Alors que les négociations patinent, les frappes visant les civils se multiplient. Sur le front, Kiev montre des signes inquiétants d’essoufflement.",
        "link": "https://www.lefigaro.fr/international/defiant-trump-la-russie-accentue-la-pression-militaire-sur-l-ukraine-20250528"
    },
    {
        "title": "Guerre en Ukraine : Kiev prêt à des pourparlers avec Moscou sous réserve de connaître ses conditions à l’avance",
        "summary": "LE POINT SUR LA SITUATION - La Russie a proposé ce mercredi à l’Ukraine une deuxième séance de pourparlers directs à Istanbul, le 2 juin.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-pres-de-150-drones-interceptes-par-la-russie-dans-la-nuit-20250528"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Face à Poutine, Trump le floué consentant»",
        "summary": "N’ayant produit que des mirages, le « shérif » de Washington menace maintenant de prendre ses cliques et ses claques et de laisser les protagonistes se débrouiller entre eux. C’est exactement ce que veut l’homme fort de Moscou.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-face-a-poutine-trump-le-floue-consentant-20250528"
    },
    {
        "title": "«Un trou de 120 millions d’euros» dans le budget : à Paris, l’opposition veut saisir la Chambre régionale des comptes",
        "summary": "DÉCRYPTAGE - La sénatrice de Paris Marie-Claire Carrère-Gée accuse la majorité municipale de présenter aux élus des «documents budgétaires insincères». Elle réclame au préfet de région de réaliser «un examen approfondi» des comptes de la Ville.",
        "link": "https://www.lefigaro.fr/conjoncture/un-trou-de-120-millions-d-euros-dans-le-budget-a-paris-l-opposition-veut-saisir-la-chambre-regionale-des-comptes-20250528"
    },
    {
        "title": "L’ancienne députée transgenre Eva Son-Forget s’introduit dans une chambre privée de l’Assemblée, vide le minibar et vole des robes",
        "summary": "Abonnée aux polémiques, l’ancienne élue macroniste, qui a annoncé sa transition de genre en 2024, est accusée d’être entré ce dimanche dans la chambre de Manon Bouquin, députée (RN) de l’Hérault, où elle serait restée plusieurs heures.",
        "link": "https://www.lefigaro.fr/politique/l-ancienne-deputee-transgenre-eva-son-forget-s-introduit-dans-une-chambre-privee-de-l-assemblee-vide-le-minibar-et-vole-des-robes-20250528"
    },
    {
        "title": "Week-end de l’Ascension : Bison Futé prévoit une circulation «extrêmement difficile» de mercredi à dimanche",
        "summary": "L’organisme de prévision des conditions de circulation donne ses conseils pour éviter les bouchons pendant le dernier long week-end du mois de mai. Et le trafic est déjà particulièrement chargé ce mercredi soir.",
        "link": "https://www.lefigaro.fr/conjoncture/week-end-de-l-ascension-bison-fute-prevoit-une-circulation-extremement-difficile-de-mercredi-a-dimanche-20250527"
    },
    {
        "title": "Ascension, lundi de Pentecôte… Ou l’art Français d’avancer en s’arrêtant",
        "summary": "LETTRES PERSONNES - Notre journaliste Frédéric Picard se met dans la peau de machines qui, dans le futur, disséqueraient les paradoxes et les absurdités de notre société. Cette semaine Mathildo, un robot modérateur écrirait à Zaza, une intelligence artificielle.",
        "link": "https://www.lefigaro.fr/vox/societe/ascension-lundi-de-pentecote-ou-l-art-francais-d-avancer-en-s-arretant-20250528"
    },
    {
        "title": "Jusqu’à 35°C dans le sud du pays : de fortes chaleurs attendues pour le pont de l’Ascension",
        "summary": "À l’approche du long week-end de l’Ascension, l’atmosphère s’annonce globalement ensoleillée sur l’ensemble du pays. Chaleur et activités en plein air seront au programme, accompagnées de quelques orages.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pour-le-pont-de-l-ascension-journees-estivales-avec-neanmoins-quelques-risques-orageux-20250527"
    },
    {
        "title": "Palestinisme, calculs électoraux, tribalisation... Les leçons d’un rapport explosif sur la Belgique, devenue «laboratoire» de l’antisémitisme",
        "summary": "DÉCRYPTAGE - L’Institut Jonathas, centre d’études sur l’antisémitisme, dresse pour la première fois un constat effarant sur la société belge.",
        "link": "https://www.lefigaro.fr/actualite-france/palestinisme-calculs-electoraux-tribalisation-les-lecons-d-un-rapport-explosif-sur-la-belgique-devenue-laboratoire-de-l-antisemitisme-20250527"
    },
    {
        "title": "«Elle réveille votre QI» : comment la terre battue est devenue la reine des surfaces en tennis",
        "summary": "RÉCIT - Subtil et physique, le jeu pratiqué à Roland-Garros s’est progressivement imposé partout. Le tapis de brique pilée, depuis toujours, réclame rigueur, endurance, persévérance, enseigne la stratégie, impose la tactique.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/elle-reveille-votre-qi-comment-la-terre-battue-est-devenue-la-reine-des-surfaces-en-tennis-20250528"
    },
    {
        "title": "Roland-Garros : «J’ai grandi en le regardant jouer», souffle Alcaraz à propos de Gasquet",
        "summary": "Interrogé en conférence de presse sur la fin de carrière de Richard Gasquet à Roland‐Garros, Carlos Alcaraz s’est montré très élogieux.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-j-ai-grandi-en-le-regardant-jouer-souffle-alcaraz-a-propos-de-gasquet-20250528"
    },
    {
        "title": "Elon Musk confirme son départ du gouvernement Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/elon-musk-confirme-son-depart-du-gouvernement-trump-20250529"
    },
    {
        "title": "Congrès du PS: Olivier Faure en tête du premier tour avec 42,21% des voix",
        "summary": "Avec le maire de Rouen Nicolas Mayer-Rossignol, il participera au second tour, le 5 juin, visant à désigner le futur chef du Parti socialiste, avant le Congrès de Nancy les 13, 14 et 15 juin.",
        "link": "https://www.lefigaro.fr/politique/congres-du-ps-olivier-faure-en-tete-du-premier-tour-avec-42-21-des-voix-20250529"
    }
]