[
    {
        "title": "«Il faut trouver quelqu’un qui protège Macron jusqu’à l’été» : la course pour Matignon se poursuit, les ambitions s’aiguisent",
        "summary": "RÉCIT - Le chef de l’État a reçu vendredi les responsables du Parti socialiste et compte discuter avec les autres franges du Nouveau Front populaire (NFP). Pendant ce temps, les rivalités s’intensifient dans la coalition sortante.",
        "link": "https://www.lefigaro.fr/politique/il-faut-trouver-quelqu-un-qui-protege-macron-jusqu-a-l-ete-la-course-pour-matignon-se-poursuit-les-ambitions-s-aiguisent-20241206"
    },
    {
        "title": "EN DIRECT - Nouveau gouvernement : LFI annonce ne pas se rendre à l’invitation de Macron lundi à l’Élysée",
        "summary": "Le président de la République consulte, avant de choisir un nouveau premier ministre, conséquence de la chute du gouvernement de Michel Barnier, censuré mercredi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-gouvernement-emmanuel-macron-va-consulter-les-chefs-des-groupes-parlementaires-du-ps-de-lr-et-de-son-camp-20241206"
    },
    {
        "title": "Retailleau, Wauquiez… À droite, le remaniement menace de réveiller la guerre des chefs",
        "summary": "RÉCIT - Alors qu’Emmanuel Macron consulte les différents partis en vue de la nomination d’un nouveau premier ministre, les rivalités et divergences de stratégie fleurissent chez Les Républicains.",
        "link": "https://www.lefigaro.fr/politique/retailleau-wauquiez-a-droite-le-remaniement-menace-de-reveiller-la-guerre-des-chefs-20241206"
    },
    {
        "title": "Motion de censure : en colère, des agriculteurs murent la permanence parlementaire de François Hollande à Tulle",
        "summary": "Au-delà de l’ancien président de la République, les permanences de trois députés - Fabrice Barusseau (NFP) à Saintes, Benoît Biteau (Verts-NFP) à Rochefort et Pascal Markowsky (RN) à Royan -, ont également été vandalisées, selon la préfecture.",
        "link": "https://www.lefigaro.fr/societes/motion-de-censure-en-colere-des-agriculteurs-visent-des-permanences-de-deputes-nfp-et-rn-en-nouvelle-aquitaine-20241206"
    },
    {
        "title": "L’hypothèse d’un accord de non-censure sème la zizanie à gauche",
        "summary": "DÉCRYPTAGE - Reçus vendredi à l’Élysée, les responsables socialistes ont fait savoir qu’ils refuseraient de participer à un gouvernement avec un premier ministre de droite, mais ne le censureraient pas automatiquement.",
        "link": "https://www.lefigaro.fr/politique/l-hypothese-d-un-accord-de-non-censure-seme-la-zizanie-a-gauche-20241206"
    },
    {
        "title": "Êtes-vous favorable à un gouvernement allant des socialistes aux LR ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-gouvernement-allant-des-socialistes-aux-lr-20241206"
    },
    {
        "title": "De l’Élysée à Notre-Dame, Clément Léonarduzzi, l’homme des missions impossibles d’Emmanuel Macron",
        "summary": "EXCLUSIF - Artisan de la réélection historique du président, et architecte de la réouverture exceptionnelle de la cathédrale, ce fidèle à l’efficacité redoutable a été décoré par le chef de l’État, vendredi soir à l’Élysée, devant un parterre de convives prestigieux.",
        "link": "https://www.lefigaro.fr/politique/de-l-elysee-a-notre-dame-clement-leonarduzzi-l-homme-des-missions-impossibles-d-emmanuel-macron-20241206"
    },
    {
        "title": "Notre-Dame de Paris : le programme de deux jours de célébrations pour marquer une « fierté française »",
        "summary": "RÉCIT - Allocution d’Emmanuel Macron, rites religieux mais aussi concert. Les célébrations entourant la réouverture de la cathédrale déclinent plusieurs temps forts et visent à associer le monde entier à l’événement.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-de-paris-le-programme-de-deux-jours-de-celebrations-pour-marquer-une-fierte-francaise-20241206"
    },
    {
        "title": "Messes, visites, concerts... Sur place ou à la télévision, comment vivre la réouverture de Notre-Dame",
        "summary": "La cathédrale rouvre ses portes samedi 7 décembre devant les caméras du monde entier. L’événement suscite une immense ferveur mais aussi quelques défis pour les visiteurs. Ce qu’il faut savoir pour ne rien manquer.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/messes-visites-concerts-sur-place-ou-a-la-television-comment-vivre-la-reouverture-de-notre-dame-20241204"
    },
    {
        "title": "Notre-Dame : le prince William, Volodymyr Zelensky, Elon Musk... Qui a répondu à l’invitation d’Emmanuel Macron ?",
        "summary": "Le président ukrainien sera probablement présent, mais aussi Elon Musk au sein d’une délégation de 150 personnes accompagnant Donald Trump pour son premier déplacement à l’étranger depuis son élection.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-emmanuel-macron-s-apprete-a-accueillir-souverains-et-chefs-d-etat-20241204"
    },
    {
        "title": "Réveil de l’orgue, onction de l’autel, eucharistie… Les étapes clés du retour au sacré de Notre-Dame de Paris",
        "summary": "Sous la conduite de l’archevêque de Paris Mgr&#160;Ulrich, Notre-Dame renouera avec son caractère sacré en plusieurs étapes ce week-end.",
        "link": "https://www.lefigaro.fr/actualite-france/reveil-de-l-orgue-onction-de-l-autel-eucharistie-les-etapes-cles-du-retour-au-sacre-de-notre-dame-de-paris-20241206"
    },
    {
        "title": "Réouverture de Notre-Dame : l’intégralité de la cérémonie de réouverture se déroulera «à l’intérieur de la cathédrale» en raison de la météo",
        "summary": "La météo capricieuse attendue samedi à Paris va contraindre les célébrations de la réouverture de la cathédrale. L’Élysée et le diocèse de Paris pointent les «rafales de vent comprises entre 65 et 80 km/h».",
        "link": "https://www.lefigaro.fr/culture/patrimoine/reouverture-de-notre-dame-l-integralite-de-la-ceremonie-de-reouverture-se-deroulera-a-l-interieur-de-la-cathedrale-en-raison-de-la-meteo-20241206"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Réouverture de Notre-Dame de Paris, magnificence et majesté»",
        "summary": "La gloire terrestre de la cathédrale était grande, il lui manquait le martyre symbolique qu’elle a connu par les flammes. Elle est désormais un écrin à la mesure du Dieu pour qui elle a été érigée : morte et ressuscitée.",
        "link": "https://www.lefigaro.fr/vox/culture/l-editorial-d-etienne-de-montety-reouverture-de-notre-dame-de-paris-magnificence-et-majeste-20241206"
    },
    {
        "title": "Accusations de viols: le cinéaste Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/accusations-de-viols-le-cineaste-jacques-doillon-place-sous-le-statut-de-temoin-assiste-20241206"
    },
    {
        "title": "Laurent Wauquiez pose ses conditions pour la non-censure du futur gouvernement",
        "summary": "Selon le président de la région Auvergne-Rhône-Alpes, LR ne censurera le futur gouvernement que s’il contient des députés LFI ou applique le programme du NFP.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-pose-ses-conditions-pour-la-non-censure-du-futur-gouvernement-20241206"
    },
    {
        "title": "Burkina Faso: le chef de la junte Ibrahim Traoré dissout le gouvernement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/burkina-faso-le-chef-de-la-junte-ibrahim-traore-dissout-le-gouvernement-20241206"
    },
    {
        "title": "Litige fiscal, décisions de l’Arcom… Ces «preuves de désamour» qui poussent Canal+ à quitter la TNT",
        "summary": "RÉCIT - À quelques jours de son introduction en Bourse à Londres, le groupe affirme son statut de plateforme de streaming.",
        "link": "https://www.lefigaro.fr/medias/litige-fiscal-decisions-de-l-arcom-ces-preuves-de-desamour-qui-poussent-canal-a-quitter-la-tnt-20241206"
    },
    {
        "title": "Canal+ : 250 suppressions de postes, selon l'intersyndicale",
        "summary": "La majorité des départs concerne la fin de la chaîne C8 le 28 février. Le groupe avait annoncé jeudi le retrait prochain de ses quatre chaînes payantes sur la TNT.",
        "link": "https://www.lefigaro.fr/medias/canal-250-suppressions-de-postes-selon-l-intersyndicale-20241206"
    },
    {
        "title": "République démocratique du Congo : l’OMS envoie une équipe d’experts pour diagnostiquer une maladie mystérieuse",
        "summary": "Le pays africain, en alerte maximale, va accueillir l’aide de l’organisation alors que la maladie a déjà tué des dizaines de personnes.",
        "link": "https://www.lefigaro.fr/international/republique-democratique-du-congo-l-oms-envoie-une-equipe-d-experts-pour-diagnostiquer-une-maladie-mysterieuse-20241206"
    },
    {
        "title": "Une maladie «inconnue» qui a déjà provoqué des dizaines de décès: ce que l’on sait sur la situation en République démocratique du Congo",
        "summary": "DÉCRYPTAGE&#160;-&#160;Le pays est en alerte maximale suite au signalement de plusieurs centaines de cas d’infection respiratoire. Les jeunes enfants sont particulièrement touchés. Des analyses sont en cours pour identifier la cause.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/une-maladie-inconnue-qui-a-deja-provoque-des-dizaines-de-deces-ce-que-l-on-sait-sur-la-situation-en-republique-democratique-du-congo-20241206"
    },
    {
        "title": "Le président sud-coréen Yoon s’excuse mais ne démissionne pas",
        "summary": "L’Assemblée nationale doit se prononcer à 17h00 locales (09h00 à Paris) ce samedi sur la motion de destitution visant &#160;l’impopulaire président conservateur après son coup de force de mardi.",
        "link": "https://www.lefigaro.fr/international/le-president-sud-coreen-yoon-s-excuse-mais-ne-demissionne-pas-20241207"
    },
    {
        "title": "Ukraine: Scholz a «bon espoir» d'une stratégie commune avec Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-scholz-a-bon-espoir-d-une-strategie-commune-avec-trump-20241207"
    },
    {
        "title": "Auxerre-PSG : Léon héroïque, Hakimi endiablé, Paris incapable de marquer... Les tops et les flops",
        "summary": "Donovan Léon héroïque, Achraf Hakimi sur un rythme endiablé et l’impuissance du Paris-SG face au but auxerrois... Retrouvez les tops et flops du match nul de Paris à Auxerre (0-0) vendredi, lors de la 14e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/auxerre-psg-leon-heroique-hakimi-endiable-paris-incapable-de-marquer-les-tops-et-flops-20241207"
    },
    {
        "title": "New York : le tueur présumé du chef du géant de l’assurance santé Brian Thompson aurait fui la ville",
        "summary": "L’enquête pour retrouver le suspect est entrée vendredi dans son troisième jour. Celui-ci aurait été vu entrant dans une gare routière, où la police pense qu’il a pu prendre un bus vers un autre État. Le sac à dos du tueur aurait été retrouvé.",
        "link": "https://www.lefigaro.fr/international/new-york-la-traque-du-tueur-presume-du-patron-brian-thompson-en-bonne-voie-20241206"
    },
    {
        "title": "EN DIRECT - Guerre en Syrie: au moins 20 civils tués dans des frappes russes et syriennes près de Homs",
        "summary": "Le chef de la diplomatie iranienne Abbas Araghchi a qualifié l’offensive rebelle en Syrie de «terroriste», affirmant que «le terrorisme ne connaît pas de frontières.»",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-syrie-apres-alep-et-hama-les-rebelles-anti-assad-aux-portes-de-la-ville-de-homs-20241206"
    },
    {
        "title": "Syrie : Homs, ville symbolique pour les rebelles islamistes et dernier rempart du régime avant Damas",
        "summary": "DÉCRYPTAGE - Alors que les rebelles du HTS sont aux portes de la ville-clé de Homs, sa chute pourrait signer l’arrêt de mort du régime de Bachar al-Assad.",
        "link": "https://www.lefigaro.fr/international/syrie-homs-ville-symbolique-pour-les-rebelles-islamistes-et-dernier-rempart-du-regime-avant-damas-20241206"
    },
    {
        "title": "Fabrice Balanche : «La Syrie va exploser en quelque chose qui ressemblera à la Libye»",
        "summary": "ENTRETIEN - Pour l’universitaire, le régime syrien, déjà fortement affaibli par la pauvreté et la perte du sentiment national, pourrait chuter pour de bon face à l’offensive du HTS, laissant le pays plus divisé que jamais aux mains de nouveaux djihadistes.",
        "link": "https://www.lefigaro.fr/international/fabrice-balanche-la-syrie-va-exploser-en-quelque-chose-qui-ressemblera-a-la-libye-20241206"
    },
    {
        "title": "Tempête Darragh: 15 départements placés en vigilance orange ce samedi",
        "summary": "Météo-France met en garde ce samedi le littoral nord-ouest et une partie du sud-ouest en raison de «fort coup de vent» et de chutes de neige.",
        "link": "https://www.lefigaro.fr/flash-actu/tempete-darragh-15-departements-places-en-vigilance-orange-ce-samedi-20241207"
    },
    {
        "title": "Du soulèvement contre Assad à l’offensive éclair des rebelles islamistes : la longue histoire de la guerre en Syrie",
        "summary": "RÉCIT - En 2011, les manifestations des printemps arabes gagnent la Syrie avant d’être réprimées dans le sang. Depuis, la guerre a embrasé le pays, incluant une multitude d’acteurs locaux et de puissances étrangères.",
        "link": "https://www.lefigaro.fr/international/du-soulevement-contre-assad-a-l-offensive-eclair-des-rebelles-islamistes-la-longue-histoire-de-la-guerre-en-syrie-20241207"
    },
    {
        "title": "Rugby : le Stade Français va-t-il vraiment jouer sa chance en Champions Cup ?",
        "summary": "Si le staff parisien martèle que la «grande» coupe d’Europe de rugby est un objectif cette saison, l’équipe remaniée envoyée ce samedi en Irlande sème le doute sur cette ambition.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/rugby-le-stade-francais-va-t-il-vraiment-jouer-sa-chance-en-champions-cup-20241207"
    },
    {
        "title": "La moitié du trésor antique d’Assérac va être vendue au musée Dobrée à Nantes",
        "summary": "Plus de 800 pièces de monnaie romaines datées du Ier au IIIe siècle de notre ère devraient être acquises par le musée Dobrée d’ici à l’été 2025. Soit dix ans après leur découverte fortuite, dans un champ de Loire-Atlantique.",
        "link": "https://www.lefigaro.fr/nantes/la-moitie-du-tresor-antique-d-asserac-va-etre-vendue-au-musee-dobree-a-nantes-20241207"
    },
    {
        "title": "Visites en vêtements jetables, repas pantagruéliques avec les ouvriers, vertige de Roselyne Bachelot… Cinq ans de reportage à Notre-Dame",
        "summary": "RÉCIT - Pendant cinq ans, notre spécialiste du patrimoine a suivi, jour après jour, toutes les étapes de ce chantier pharaonique. Elle livre ici des anecdotes et ses souvenirs de chantier.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/visites-en-vetements-jetables-repas-pantagrueliques-avec-les-ouvriers-vertige-de-roselyne-bachelot-cinq-ans-de-reportage-a-notre-dame-20241207"
    },
    {
        "title": "Flammes dorées, toit de verre : les délires architecturaux auxquels Notre-Dame a échappé",
        "summary": "Emmanuel Macron avait appelé de ses vœux «un geste architectural contemporain» pour la reconstruction de la flèche. Spectaculaires et fantasques, les projets proposés témoignent d’une ignorance de l’identité de la cathédrale. Ils ont été heureusement écartés.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/flammes-dorees-toit-de-verre-les-delires-architecturaux-auxquels-notre-dame-a-echappe-20241207"
    },
    {
        "title": "Marine Le Pen au Figaro : «Je peux tout à fait voter à nouveau une motion de censure»",
        "summary": "ENTRETIEN EXCLUSIF - La chef de file des députés RN, qui assume sa stratégie, presse Emmanuel Macron de nommer «rapidement» un premier ministre et rappelle ses lignes rouges au futur gouvernement.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-au-figaro-je-peux-tout-a-fait-voter-a-nouveau-une-motion-de-censure-20241206"
    },
    {
        "title": "Accords UE-Mercosur : en pleine controverse, von der Leyen n’assistera finalement pas à la réouverture de Notre-Dame",
        "summary": "La présidente de la Commission a suscité l’indignation dans la classe politique française après avoir conclu dans son dos l’accord commercial controversé entre l’UE et les pays sud-américains, qui suscite l’inquitéude des agriculteurs.",
        "link": "https://www.lefigaro.fr/international/accords-ue-mercosur-en-pleine-controverse-von-der-leyen-n-assistera-finalement-pas-a-la-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "UE-Mercosur : quelles sont les prochaines étapes avant l’entrée en vigueur de l’accord ?",
        "summary": "DÉCRYPTAGE - La Commission européenne a finalisé vendredi les négociations avec les pays latino-américains mais doit désormais présenter le texte au Conseil de l’UE, où siègent les États membres, et au Parlement.",
        "link": "https://www.lefigaro.fr/conjoncture/ue-mercosur-quelles-sont-les-prochaines-etapes-avant-l-entree-en-vigueur-de-l-accord-20241206"
    },
    {
        "title": "Mercosur : «trahison», «humiliation», les élus français furieux du rendez-vous de Montevideo",
        "summary": "La classe politique française s’est indignée de la conclusion par la Commission européenne de l’accord commercial visant à supprimer la majorité des droits de douane entre l’UE et les pays sud-américains du Mercosur.",
        "link": "https://www.lefigaro.fr/politique/trahison-coup-de-poignard-la-classe-politique-s-indigne-de-l-accord-ue-mercosur-20241206"
    },
    {
        "title": "Accord UE-Mercosur : la faute d’Ursula von der Leyen",
        "summary": "TRIBUNE - Si l’accord de libre-échange entre l’Union européenne et le Mercosur est loin d’être aussi néfaste que certains le prétendent, la présidente de la Commission européenne fait une grave erreur en cherchant à l’imposer par la force aux États réticents, estime l’essayiste Jérémie Gallon*.",
        "link": "https://www.lefigaro.fr/vox/monde/accord-ue-mercosur-la-faute-d-ursula-von-der-leyen-20241206"
    },
    {
        "title": "Équateur: une collision entre un car et une voiture fait au moins 16 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/equateur-une-collision-entre-un-car-et-une-voiture-fait-au-moins-16-morts-20241207"
    },
    {
        "title": "10 millions d’euros pour 10 ans de travaux : en Loire-Atlantique, la collégiale de Guérande va être restaurée",
        "summary": "Classée au titre des monuments historiques, elle est le deuxième édifice cultuel le plus visité du département. La municipalité, qui entretient régulièrement son patrimoine, recherche des mécènes.",
        "link": "https://www.lefigaro.fr/nantes/10-millions-d-euros-pour-10-ans-de-travaux-en-loire-atlantique-la-collegiale-de-guerande-va-etre-restauree-20241207"
    },
    {
        "title": "Des documents sur les batailles juridiques qui ont précédé la fin des Beatles aux enchères",
        "summary": "Entre copies des procès-verbaux ou assignations en justice, ces documents mettent en lumière les nombreuses batailles judiciaires qui ont pesé sur la vie du groupe britannique. Ils seront mis en vente jeudi 12 décembre par la maison de vente britannique Dawsons.",
        "link": "https://www.lefigaro.fr/culture/encheres/des-documents-sur-les-batailles-juridiques-qui-ont-precede-la-fin-des-beatles-aux-encheres-20241207"
    },
    {
        "title": "Notre-Dame : relevée de ses cendres, la cathédrale conserve les mystères de son incendie",
        "summary": "Une centaine d’auditions, un millier de pages de procédure, de nombreux rapports techniques et d’expertises toujours en cours n’ont débouché sur aucune mise en cause. La piste accidentelle d’un court-circuit ou d’un mégot mal éteint reste privilégiée.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-dame-relevee-de-ses-cendres-la-cathedrale-conserve-les-mysteres-de-son-incendie-20241203"
    },
    {
        "title": "EN DIRECT - Réouverture de Notre-Dame : une majorité de Français contre l’accès payant à la cathédrale",
        "summary": "Selon un sondage de l’institut CSA pour CNEWS, Europe 1 et le JDD publié ce samedi, 62% des Français sont pour la gratuité de l’entrée pour tous les visiteurs de Notre-Dame, touristes comme fidèles.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-reouverture-de-notre-dame-donald-trump-est-arrive-a-paris-20241207"
    },
    {
        "title": "Noël : ces quatre questions à se poser avant d’acheter votre sapin",
        "summary": "NOS CONSEILS - Naturel ou artificiel ? Epicéa ou Nordmann ? 5,9 millions de foyers français se préparent à acheter un arbre de Noël...mais comment bien le choisir ? Le Figaro vous guide.",
        "link": "https://www.lefigaro.fr/conso/noel-ces-quatre-questions-a-se-poser-avant-d-acheter-votre-sapin-20241207"
    },
    {
        "title": "Présidentielle en Roumanie : série de perquisitions en lien avec l'enquête visant le candidat d'extrême droite",
        "summary": "L’opération vise en particulier une personne «possiblement impliquée dans le financement illégal de la campagne électorale d’un candidat à la présidence», précise le parquet, sans citer nommément le candidat Calin Georgescu.",
        "link": "https://www.lefigaro.fr/international/presidentielle-en-roumanie-serie-de-perquisitions-en-lien-avec-l-enquete-visant-le-candidat-d-extreme-droite-20241207"
    },
    {
        "title": "Pays-Bas: un immeuble s’effondre «partiellement» après une explosion",
        "summary": "Les services d’urgence recherchaient ce samedi des personnes sous les décombres et luttaient toujours contre un incendie dans la matinée.",
        "link": "https://www.lefigaro.fr/international/pays-bas-un-immeuble-s-effondre-partiellement-apres-une-explosion-20241207"
    },
    {
        "title": "Notre-Dame de Paris : sur quelle chaîne et à quelle heure suivre la réouverture en direct ?",
        "summary": "Le Figaro TV, France 2 ou BFMTV retransmettent samedi la cérémonie qui célèbre la renaissance de la cathédrale après cinq ans de restauration.",
        "link": "https://tvmag.lefigaro.fr/notre-dame-la-grand-messe-de-la-reouverture-retransmise-a-la-television-20241207"
    },
    {
        "title": "Disparition de Morgane : «Ne gardez pas ce détail pour vous», lance la mère de l’adolescente dans un nouvel appel à témoins",
        "summary": "La collégienne bretonne de 13 ans a disparu depuis le 25 novembre dernier. Sans nouvelles d’elle, sa mère a lancé un nouvel appel à témoignages sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-morgane-ne-gardez-pas-ce-detail-pour-vous-lance-la-mere-de-l-adolescente-dans-un-nouvel-appel-a-temoins-20241207"
    },
    {
        "title": "Le président de Stellantis assure de la «stratégie claire» du groupe devant son management européen",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-president-de-stellantis-assure-de-la-strategie-claire-du-groupe-devant-son-management-europeen-20241207"
    },
    {
        "title": "Fête des Lumières 2024 à Lyon: découvrez les plus belles illuminations",
        "summary": "EN IMAGES - À l’occasion de ses 25 ans, l’évènement lyonnais mélange des nouveautés à six classiques de retour sur les façades de la ville.",
        "link": "https://www.lefigaro.fr/lyon/fete-des-lumieres-2024-a-lyon-decouvrez-les-plus-belles-illuminations-20241207"
    },
    {
        "title": "Gouvernement renversé : LFI refuse de se rendre à l'invitation d’Emmanuel Macron lundi à l'Élysée",
        "summary": "«Nous sommes prêts à gouverner sur le programme pour lequel nous avons été élus», a écrit le coordinateur national de LFI Manuel Bompard dans un communiqué.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-renverse-lfi-refuse-de-se-rendre-a-l-invitation-d-emmanuel-macron-lundi-a-l-elysee-20241207"
    },
    {
        "title": "Accident mortel de car dans les Pyrénées: le chauffeur, positif à la cocaïne, mis en examen et écroué",
        "summary": "L’autocar avait quitté sa voie de circulation et heurté une falaise dimanche sur une route de montagne à plus de 1600 mètres d’altitude à Porté-Puymorens, faisant deux morts et plusieurs blessés.",
        "link": "https://www.lefigaro.fr/faits-divers/accident-mortel-de-car-dans-les-pyrenees-le-chauffeur-positif-a-la-cocaine-mis-en-examen-et-ecroue-20241207"
    },
    {
        "title": "New York : l’assassinat du patron Brian Thompson suscite un torrent de commentaires moqueurs sur les réseaux sociaux",
        "summary": "Sur TikTok, Linkedin ou X, les internautes réagissent avec ironie ou violence à l’assassinat du PDG de UnitedHealthcare. Un symbole de la colère profonde du public à l’égard d’un système accusé de s’enrichir sur le dos des patients.",
        "link": "https://www.lefigaro.fr/societes/new-york-l-assassinat-du-patron-brian-thompson-suscite-un-torrent-de-commentaires-moqueurs-sur-les-reseaux-sociaux-20241207"
    },
    {
        "title": "Censure : Fitch alerte sur le «paysage politique français très fragmenté», qui fragilise la reprise en main des comptes",
        "summary": "«La fragmentation de l’Assemblée nationale rend difficile la recherche de compromis sur la consolidation budgétaire», souligne l’agence.",
        "link": "https://www.lefigaro.fr/conjoncture/censure-fitch-alerte-sur-le-paysage-politique-francais-tres-fragmente-qui-fragilise-la-reprise-en-main-des-comptes-20241207"
    },
    {
        "title": "Donald Trump à Notre-Dame : un président «sauvé par Dieu» qui capitalise sur la foi américaine",
        "summary": "La présence du prochain président américain à la réouverture de la cathédrale rappelle comment sa carrière politique est indissociable de la religion : de la droite catholique jusqu’aux nouvelles croyances chrétiennes qui se développent dans le pays.",
        "link": "https://www.lefigaro.fr/international/donald-trump-a-notre-dame-un-president-sauve-par-dieu-qui-capitalise-sur-la-foi-americaine-20241206"
    },
    {
        "title": "Olivier Latry : « L’orgue de Notre-Dame n’attend que de renouer avec sa mission liturgique »",
        "summary": "ENTRETIEN - En poste avant l’incendie, l’organiste de la cathédrale évoque l’émotion de ses retrouvailles avec l’instrument, les changements d’acoustique dus à la restauration et les défis qui l’attendent, lui et ses cotitulaires, ce week-end et les semaines qui viennent.",
        "link": "https://www.lefigaro.fr/musique/olivier-latry-l-orgue-de-notre-dame-n-attend-que-de-renouer-avec-sa-mission-liturgique-20241207"
    },
    {
        "title": "Les vitraux de Notre-Dame: une résurrection en couleurs et en lumière",
        "summary": "RÉCIT - Déposés, nettoyés et réinstallés dans une cathédrale à la clarté renouvelée, les vitraux de Notre-Dame resplendissent d’une façon jamais vue depuis Viollet-le-Duc.",
        "link": "https://www.lefigaro.fr/histoire/les-vitraux-de-notre-dame-une-resurrection-en-couleurs-et-en-lumiere-20241205"
    },
    {
        "title": "Deux hommes retrouvés morts par balles dans la Loire",
        "summary": "Les deux hommes se connaissaient et appartenaient au même club de tir. Une autopsie aura lieu en début de semaine prochaine dans le cadre d’une enquête ouverte pour «homicides» et confiée à la gendarmerie.",
        "link": "https://www.lefigaro.fr/faits-divers/deux-hommes-retrouves-morts-par-balles-dans-la-loire-20241207"
    },
    {
        "title": "Seine-Saint-Denis : un homme abattu d'une balle dans le dos",
        "summary": "L’âge de la victime et les motifs de l’homicide sont pour l’heure inconnus. L’enquête pour homicide volontaire a été confiée à la brigade criminelle de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-homme-abattu-d-une-balle-dans-le-dos-20241207"
    },
    {
        "title": "Meurtre d’un proche du rappeur SCH: 22 personnes mises en examen",
        "summary": "Selon le procureur de Marseille, le rappeur SCH avait déjà été menacé de mort avant la fusillade dans laquelle l’un de ses collaborateurs a été tué, le 26 août, à La Grande-Motte.",
        "link": "https://www.lefigaro.fr/marseille/meurtre-d-un-proche-du-rappeur-sch-22-personnes-mises-en-examen-20241207"
    },
    {
        "title": "Aux Américains, Notre-Dame de Paris reconnaissante",
        "summary": "ENQUÊTE - La cathédrale doit son salut à 340.000 donateurs, dont 65.000 viennent des États-Unis, où la mobilisation a permis de réunir 70 millions de dollars pour les travaux.",
        "link": "https://www.lefigaro.fr/culture/aux-americains-notre-dame-de-paris-reconnaissante-20241203"
    },
    {
        "title": "Notre-Dame de Paris: la reconstruction, fierté de 340.000 donateurs du monde entier",
        "summary": "Fait inédit dans la longue histoire du patrimoine, la cathédrale doit intégralement son salut à des dons, français et étrangers, pour un total de 846&#160;millions d’euros.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-de-paris-la-reconstruction-fierte-de-340-000-donateurs-du-monde-entier-20241125"
    },
    {
        "title": "Syrie: après la Russie et les États-Unis, la Jordanie appelle ses citoyens à quitter le pays «le plus tôt possible»",
        "summary": "LE POINT SUR LA SITUATION - L’armée syrienne a annoncé un redéploiement samedi après perdu le contrôle d’une nouvelle ville au sud de Damas. Les rebelles du HTS, arrivés aux portes de Homs en moins d’une semaine, continuent leur progression vers le sud.",
        "link": "https://www.lefigaro.fr/international/syrie-le-gouvernement-perd-une-ville-au-sud-de-damas-la-russie-et-les-etats-unis-appellent-a-evacuer-20241207"
    },
    {
        "title": "En Syrie, un repositionnement militaire russe au parfum d’échec stratégique",
        "summary": "DÉCRYPTAGE - Face à l’avancée fulgurante des rebelles islamistes, Moscou aurait commencé à évacuer sa base navale de Tartous et nommé un nouveau chef militaire à la tête de ses troupes.",
        "link": "https://www.lefigaro.fr/international/en-syrie-un-repositionnement-militaire-russe-au-parfum-d-echec-strategique-20241206"
    },
    {
        "title": "Notre-Dame de Paris : combien a vraiment coûté le «chantier du siècle» ?",
        "summary": "Six ans après l’incendie, la renaissance de Notre-Dame de Paris a été rendue possible grâce à un chantier titanesque... et un budget colossal.",
        "link": "https://www.lefigaro.fr/societes/notre-dame-de-paris-combien-a-vraiment-coute-le-chantier-du-siecle-20241207"
    },
    {
        "title": "Clermont-Ferrand : deux blessés par balles près d'un point de deal",
        "summary": "Les deux individus, âgés d’une vingtaine d’années, ont été visés par des tirs de balles vers 22h40 près d’un point de deal du secteur de La Visitation, plaque tournante du trafic de stupéfiants à Clermont.",
        "link": "https://www.lefigaro.fr/faits-divers/clermont-ferrand-deux-blesses-par-balles-pres-d-un-point-de-deal-20241207"
    },
    {
        "title": "Première Ligue féminine : Grace Geyoro touchée à la hanche et forfait pour le derby parisien",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/football/premiere-ligue-feminine-grace-geyoro-touchee-a-la-hanche-et-forfait-pour-le-derby-parisien-20241207"
    },
    {
        "title": "Albi: le magnétiseur accusé de viols condamné à 10 ans de réclusion criminelle en appel",
        "summary": "Cet infirmier libéral et magnétiseur de 71 ans était jugé devant la cour d’appel du Tarn pour le viol ou l’agression sexuelle de six patientes.",
        "link": "https://www.lefigaro.fr/faits-divers/albi-le-magnetiseur-accuse-de-viols-condamne-a-10-ans-de-reclusion-criminelle-en-appel-20241207"
    },
    {
        "title": "«Le soir même, je pouvais manger des petits pois à la fourchette» : contre les tremblements essentiels, un traitement prometteur bientôt remboursé",
        "summary": "La Haute Autorité de Santé vient de donner son feu vert au remboursement de la thérapie par ultrasons focalisés de haute intensité (HIFU) dans le tremblement essentiel. Un traitement non invasif, aux résultats immédiats.",
        "link": "https://sante.lefigaro.fr/medecine/le-soir-meme-je-pouvais-manger-des-petits-pois-a-la-fourchette-contre-les-tremblements-essentiels-un-traitement-prometteur-bientot-rembourse-20241207"
    },
    {
        "title": "Les salariés de Decathlon appelés à la grève ce samedi pour protester contre le versement d’un milliard de dividendes",
        "summary": "«Vous ne rêvez pas : un milliard pour les actionnaires, 0€ pour les salarié-es», s’insurge la CFDT, dans un communiqué.",
        "link": "https://www.lefigaro.fr/social/les-salaries-de-decathlon-appeles-a-la-greve-ce-samedi-pour-protester-contre-le-versement-d-un-milliard-de-dividendes-20241207"
    },
    {
        "title": "EN DIRECT - Syrie : les rebelles ont «commencé à encercler la capitale Damas»",
        "summary": "L’armée syrienne s’est retirée samedi de ses positions dans des localités à environ 10 kilomètres au sud-ouest de la capitale Damas, a indiqué une ONG. Une information contredite par le régime.",
        "link": "https://www.lefigaro.fr/international/en-direct-syrie-les-rebelles-ont-commence-a-encercler-la-capitale-damas-20241207"
    },
    {
        "title": "Où sont passés les 50 millions d’euros promis par Anne Hidalgo pour la reconstruction de Notre-Dame ?",
        "summary": "Au lendemain du terrible incendie de Notre-Dame de Paris, la maire de la capitale avait annoncé débloquer une somme importante pour venir au secours de la cathédrale meurtrie. Des élus de l’opposition l’accusent de ne pas avoir tenu sa promesse.",
        "link": "https://www.lefigaro.fr/conjoncture/ou-sont-passes-les-50-millions-d-euros-promis-par-anne-hidalgo-pour-la-reconstruction-de-notre-dame-20241207"
    },
    {
        "title": "Pacifique : le plus vieil oiseau sauvage connu au monde pond un œuf... à 74 ans",
        "summary": "Wisdom, une femelle albatros de Laysan, devrait devenir mère pour la trentième fois environ. Suivie depuis ses 5 ans, elle a survecu à au moins trois de ses partenaires ainsi qu’au chercheur qui l’a équipé d’une bague de repérage en 1956.",
        "link": "https://www.lefigaro.fr/sciences/pacifique-le-plus-vieil-oiseau-sauvage-connu-au-monde-pond-un-oeuf-a-74-ans-20241207"
    },
    {
        "title": "Corée du Sud : la motion de destitution du président Yoon a échoué",
        "summary": "Le président du Parlement a annoncé l’échec de la motion, alors que 150.000 manifestants se sont rassemblés devant le bâtiment pour réclamer le départ de Yoon Suk Yeol.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-la-destitution-du-president-vouee-a-l-echec-150-000-manifestants-masses-devant-le-parlement-20241207"
    },
    {
        "title": "Corée du Sud : corruption au sac Dior, trafic de sondages... Ces scandales qui ont miné la popularité du président",
        "summary": "Yoon Suk Yeol, qui court le risque d’être destitué ce samedi après sa tentative ratée d’imposer la loi martiale, est impliqué depuis son élection dans diverses affaires douteuses.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-corruption-au-sac-dior-trafic-de-sondages-ces-scandales-qui-ont-mine-la-popularite-du-president-20241207"
    },
    {
        "title": "Gouvernement renversé : contrairement aux Insoumis, les Écologistes iront à l'Élysée lundi",
        "summary": "Cette invitation du chef de l’État sur fond de formation du futur gouvernement a aussi été acceptée par le Parti communiste. Emmanuel Macron a déjà reçu des élus du bloc central, des socialistes et des Républicains vendredi.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-contrairement-aux-insoumis-les-ecologistes-iront-a-l-elysee-lundi-20241207"
    },
    {
        "title": "Conflits au Proche-Orient : Tsahal annonce avoir frappé sur un membre du Hezbollah dans le sud du Liban",
        "summary": "Un peu plus d’une semaine après l’entrée en vigueur d’un cessez-le-feu au Liban, l’armée israélienne a annoncé avoir mené des opérations après avoir détecté «plusieurs activités terroristes dans le sud du Liban».",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-tsahal-annonce-avoir-frappe-sur-un-membre-du-hezbollah-dans-le-sud-du-liban-20241207"
    },
    {
        "title": "À Paris, un serrurier tué d’un coup de couteau lors d’une intervention",
        "summary": "L’artisan a été tué d’un coup de couteau à la gorge, dans le 2e arrondissement de Paris, dans la nuit de vendredi à samedi.",
        "link": "https://www.lefigaro.fr/faits-divers/a-paris-un-serrurier-tue-d-un-coup-de-couteau-lors-d-une-intervention-20241207"
    },
    {
        "title": "Zelensky, Trump... La guerre en Ukraine s’invite sur le parvis de Notre-Dame",
        "summary": "Emmanuel Macron va s’entretenir avec Donald Trump puis avec Volodymyr Zelensky. Le président élu américain et son homologue ukrainien pourraient également se parler.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-intense-ballet-diplomatique-se-joue-en-coulisse-de-la-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "Pakistan : six soldats tués dans une attaque contre une base militaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-six-soldats-tues-dans-une-attaque-contre-une-base-militaire-20241207"
    },
    {
        "title": "Rugby : la Fédération française encaisse une perte de 13 millions d'euros sur la saison 2023-2024",
        "summary": "Plombés notamment par les pertes liées à l’organisation du Mondial 2023, les comptes présentés en assemblée générale confirment une «situation économique extrêmement tendue».",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-la-federation-francaise-encaisse-une-perte-de-13-millions-d-euros-sur-la-saison-2023-2024-20241207"
    },
    {
        "title": "La censure du gouvernement met en péril la possibilité de faire ses courses avec des tickets restaurant",
        "summary": "Faute de gouvernement, le Parlement ne peut avancer sur l’examen de la proposition de loi visant à prolonger jusqu’en 2026 ce dispositif très apprécié par les Français ayant des titres-restaurant.",
        "link": "https://www.lefigaro.fr/conso/la-censure-du-gouvernement-met-en-peril-la-possibilite-de-faire-ses-courses-avec-des-tickets-restaurant-20241207"
    },
    {
        "title": "Réouverture de Notre-Dame : pourquoi le prince William doit-il s’entretenir avec Donald Trump avant la cérémonie ?",
        "summary": "L’époux de Kate Middleton représentera le Royaume-Uni, ce samedi, à l’occasion de la réouverture de Notre-Dame de Paris. Pour sa venue sur le territoire, il a cependant prévu de s’entretenir avec le nouveau président des États-Unis.",
        "link": "https://madame.lefigaro.fr/societe/actu/reouverture-de-notre-dame-pourquoi-le-prince-william-doit-il-s-entretenir-avec-donald-trump-avant-la-ceremonie-20241207"
    },
    {
        "title": "Réouverture de Notre-Dame de Paris : découvrez le vin choisi pour la messe",
        "summary": "La réouverture de Notre-Dame-de-Paris se tient ce samedi 8 décembre et dès dimanche, une première messe y sera célébrée. Voici le vin qui a été choisi pour l’événement.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/notre-dame-de-paris-decouvrez-le-vin-choisi-pour-la-messe-de-reouverture-et-que-le-pape-francois-a-deja-deguste-20241125"
    },
    {
        "title": "Géorgie: des milliers de manifestants pro-UE marchent vers le parlement à Tbilissi",
        "summary": "Dans un changement de tactique par rapport aux jours précédents, les manifestants se sont cette fois rassemblés devant une université de Tbilissi, avant de commencer à marcher vers le Parlement géorgien.",
        "link": "https://www.lefigaro.fr/international/georgie-des-milliers-de-manifestants-pro-ue-marchent-vers-le-parlement-a-tbilissi-20241207"
    },
    {
        "title": "Meurtre de Marie-Thérèse Bonfanti: le crime n’est pas prescrit, estime la cour d’appel de Lyon",
        "summary": "Marie-Thérèse Bonfanti a disparu en mai 1986, en Isère. Le suspect, Yves Chatain, s’est pourvu en cassation.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-marie-therese-bonfanti-le-crime-n-est-pas-prescrit-estime-la-cour-d-appel-de-lyon-20241207"
    },
    {
        "title": "Tempête Darragh au Royaume-Uni: un mort et de nombreux dégâts",
        "summary": "L’alerte rouge aux vents violents, qui est rarement utilisée par l’agence météorologique britannique Met Office, a été en vigueur entre 1 heure et 11 heures. La tempête va également balayer la France.",
        "link": "https://www.lefigaro.fr/international/tempete-darragh-au-royaume-uni-un-mort-et-de-nombreux-degats-20241207"
    },
    {
        "title": "Javier Milei, ce «Trump de la pampa» armé d’une tronçonneuse, est en train de redresser l’Argentine",
        "summary": "RÉCIT - Beaucoup de chemin reste à accomplir pour sortir totalement le pays de la crise économique abyssale dans laquelle il était plongé. Mais la potion ultralibérale administrée depuis un an par le fantasque président produit déjà des effets positifs.",
        "link": "https://www.lefigaro.fr/international/javier-milei-ce-trump-de-la-pampa-arme-d-une-tronconneuse-est-en-train-de-redresser-l-argentine-20241207"
    },
    {
        "title": "Notre sélection de 12 champagnes confidentiels de vignerons, à moins de 35 euros",
        "summary": "NOS CONSEILS - Au-delà des rassurantes cuvées de grandes maisons, la Champagne cache de plus discrètes pépites de vignerons, à des prix moindres que certains crémants bourguignons. Voici nos favorites à s’offrir pour les fêtes, en bio et biodynamie, disponibles en ligne.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/notre-selection-de-12-champagnes-confidentiels-de-vignerons-a-moins-de-35-euros-20241207"
    },
    {
        "title": "«Le monde semble devenir un peu fou» : Donald Trump accueilli à l’Élysée par Emmanuel Macron",
        "summary": "Emmanuel Macron a accueilli le président élu des États-Unis à l’occasion de la réouverture de Notre-Dame. Ce dernier a salué «ses excellentes relations» avec le président français.",
        "link": "https://www.lefigaro.fr/international/le-monde-semble-devenir-un-peu-fou-donald-trump-accueilli-a-l-elysee-par-emmanuel-macron-20241207"
    },
    {
        "title": "Guerre en Ukraine : Trump, Zelensky et Macron entament une réunion trilatérale à Paris",
        "summary": "Avant de se rendre à la cérémonie d’ouverture de Notre-Dame, les trois hommes ont également posé pour les caméras, l’air grave dans le salon doré de l’Élysée.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-zelensky-et-macron-entament-une-reunion-trilaterale-a-paris-20241207"
    },
    {
        "title": "Niger : 21 morts tués dans l'attaque d'un convoi dans l'Ouest",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/niger-21-morts-tues-dans-l-attaque-d-un-convoi-dans-l-ouest-20241207"
    },
    {
        "title": "«Il y a longtemps eu la “maligne” et la “ jolie” : les liens si forts mais si complexes qui unissent les sœurs",
        "summary": "Fusionnelles, rivales… Au-delà des préjugés qui leur ont toujours collé à la peau, plongée dans des tribus de sœurs qui nous éclairent sur des liens aussi forts que complexes. Témoignages.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/il-y-a-longtemps-eu-la-maligne-et-la-jolie-les-liens-si-forts-mais-si-complexes-qui-unissent-les-soeurs-20241207"
    },
    {
        "title": "«Elle est magnifique!» : l’émerveillement des Parisiens et des touristes avant la réouverture de Notre-Dame",
        "summary": "REPORTAGE - Les badauds se sont pressés toute la journée aux alentours de la cathédrale au milieu d’un dispositif de sécurité hors norme, témoignant de leur émotion.",
        "link": "https://www.lefigaro.fr/actualite-france/elle-est-magnifique-l-emerveillement-des-parisiens-et-des-touristes-avant-la-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "Carole Bouquet, Salma Hayek, Julie Gayet... Les personnalités présentes pour célébrer la réouverture de Notre-Dame",
        "summary": "Actrices, mannequins, femmes et hommes politiques... de nombreuses personnalités, françaises et étrangères, étaient réunies ce samedi pour assister à la réouverture historique de Notre-Dame de Paris, cinq ans après son incendie en 2019.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/carole-bouquet-salma-hayek-julie-gayet-les-personnalites-presentes-pour-celebrer-la-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "Ligue 1 : Monaco domine Toulouse et grappille sur le PSG",
        "summary": "Efficace en seconde période, l’ASM a dompté le Téfécé (2-0) pour revenir à cinq points du leader parisien.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-monaco-domine-toulouse-et-grappille-sur-le-psg-20241207"
    },
    {
        "title": "Gaza: la branche armée du Hamas diffuse une vidéo d'un otage",
        "summary": "La vidéo d’environ 3 minutes 30 secondes montre un jeune homme s’exprimant en hébreu et appelant à faire pression sur le gouvernement israélien pour obtenir sa libération.",
        "link": "https://www.lefigaro.fr/international/gaza-la-branche-armee-du-hamas-diffuse-une-video-d-un-otage-20241207"
    },
    {
        "title": "Occitanie, Pays de la Loire, Normandie... La tempête Darragh perturbe fortement le réseau SNCF dans plusieurs régions",
        "summary": "Les intempéries forcent le groupe ferroviaire à adapter la circulation, voire à l’interrompre, dans plusieurs départements de l’Hexagone, ce samedi.",
        "link": "https://www.lefigaro.fr/conjoncture/occitanie-pays-de-la-loire-normandie-la-tempete-darragh-perturbe-fortement-le-reseau-sncf-dans-plusieurs-regions-20241207"
    },
    {
        "title": "Réouverture de Notre-Dame de Paris: les images de la poignée de main musclée entre Donald Trump et Emmanuel Macron",
        "summary": "À quelques instants de la réouverture de la cathédrale de Notre-Dame de Paris, le président américain fraîchement élu Donald Trump et Emmanuel Macron ont échangé une poignée de main virile.",
        "link": "https://www.lefigaro.fr/flash-actu/reouverture-de-notre-dame-de-paris-les-images-de-la-poignee-de-main-musclee-entre-donald-trump-et-emmanuel-macron-20241207"
    },
    {
        "title": "Réouverture de Notre-Dame: Volodymyr Zelensky accueilli dans la cathédrale par de longs applaudissements",
        "summary": "Le président ukrainien, d’abord salué par Emmanuel et Brigitte Macron sur le parvis de la cathédrale, a été accueilli sous une nuée d’applaudissements à l’intérieur de Notre-Dame.",
        "link": "https://www.lefigaro.fr/flash-actu/reouverture-de-notre-dame-volodymyr-zelensky-accueilli-dans-la-cathedrale-par-de-longs-applaudissements-20241207"
    },
    {
        "title": "Les images de l’instant où l’archevêque de Paris a frappé avec sa crosse sur les portes de Notre-Dame pour les rouvrir",
        "summary": "L’archevêque de Paris, Monseigneur Laurent Ulrich, a procédé samedi 7 décembre à la réouverture des portes de la cathédrale Notre-Dame de Paris, cinq ans après l’incendie qui avait ravagé l’édifice.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-de-l-instant-ou-l-archeveque-de-paris-a-frappe-avec-sa-crosse-sur-les-portes-de-notre-dame-de-paris-20241207"
    },
    {
        "title": "Réouverture de Notre-Dame: ce moment où le grand orgue a sonné pour la première fois depuis l’incendie",
        "summary": "Sauvé des flammes, le grand orgue de Notre-Dame a résonné à nouveau ce samedi soir lors de la cérémonie de réouverture de la cathédrale Notre-Dame de Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/reouverture-de-notre-dame-ce-moment-ou-le-grand-orgue-a-sonne-pour-la-premiere-fois-depuis-l-incendie-20241207"
    },
    {
        "title": "Le prince William face aux dirigeants internationaux à la réouverture de Notre-Dame: déjà l’aisance d’un futur roi",
        "summary": "Présent à Paris pour la réouverture de Notre-Dame, le fils de Charles III a séduit par son sourire, son charisme et son élégance. Héritier du trône d’Angleterre, il représentait son pays et s’affirmait face aux dirigeants des autres pays, confirmant qu’il possède déjà toutes les qualités d’un futur roi.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-prince-william-face-aux-dirigeants-internationaux-a-la-reouverture-de-notre-dame-deja-l-aisance-d-un-futur-roi-20241207"
    },
    {
        "title": "«La dernière balle sera pour moi»: ce jour où la police française a mis un coup d’arrêt aux prises d’otages",
        "summary": "GRAND RÉCIT - Le 3 décembre 1975, ce jour où l’Antigang décide de mettre un coup d’arrêt à l’essor des prises d’otages en inaugurant une nouvelle stratégie.",
        "link": "https://www.lefigaro.fr/actualite-france/la-derniere-balle-sera-pour-moi-ce-jour-ou-la-police-francaise-a-mis-un-coup-d-arret-aux-prises-d-otages-20241207"
    },
    {
        "title": "Vendée Globe : le leader Charlie Dalin stabilise son écart avec Sébastien Simon vers le cap Leeuwin",
        "summary": "Au pointage de ce samedi soir, le skipper de Macif Santé Prévoyance mène toujours la danse.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-leader-charlie-dalin-stabilise-son-ecart-avec-sebastien-simon-vers-le-cap-leeuwin-20241207"
    },
    {
        "title": "«On a le portefeuille d’un côté et le cœur de l’autre»: les marins du Vendée Globe sont-ils de droite ou de gauche ?",
        "summary": "DÉCRYPTAGE - En pleine tempête, mais pas politique, les navigateurs n’en restent pas moins des électeurs comme les autres. Certains dévoilent leurs préférences.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/on-a-le-portefeuille-d-un-cote-et-le-coeur-de-l-autre-les-marins-du-vendee-globe-sont-ils-de-droite-ou-de-gauche-20241206"
    },
    {
        "title": "«Magnificat Cathédrale» : l’exaltation d’Elon Musk à l’intérieur de Notre-Dame de Paris",
        "summary": "À la fois affable et recueillis, l’homme le plus riche du monde était dans l’assemblée pour la cérémonie de la réouverture de la cathédrale qu’il a immortalisée sur son réseau social X.",
        "link": "https://www.lefigaro.fr/economie/magnificat-cathedrale-l-exaltation-d-elon-musk-a-l-interieur-de-notre-dame-de-paris-20241207"
    },
    {
        "title": "Comment Jean-Charles de Castelbajac a-t-il conçu les habits religieux de la cérémonie de réouverture de Notre-Dame ?",
        "summary": "Le styliste a créé les nouvelles tenues liturgiques arborées par les prêtres, évêques et diacres durant la réouverture de la cathédrale, célébrée ce samedi 7 décembre.",
        "link": "https://madame.lefigaro.fr/style/news/comment-jean-charles-de-castelbajac-a-t-il-concu-les-habits-religieux-de-la-ceremonie-de-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "Le pape plaide pour accueillir «gratuitement» les visiteurs dans Notre-Dame",
        "summary": "Rachida Dati, ministre de la Culture, avait proposé dans les colonnes du Figaro de faire payer l’entrée de la cathédrale afin de financer la restauration des édifices religieux.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-plaide-pour-accueillir-gratuitement-les-visiteurs-dans-notre-dame-20241207"
    },
    {
        "title": "En vidéo, l’interprétation intense, par Marion Cotillard, d’un poème de Victor Hugo durant la réouverture de Notre-Dame",
        "summary": "L’actrice a récité, ce samedi 7 décembre, Le pont de Victor Hugo, accompagnée au violoncelle par le musicien Yo-Yo Ma.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/en-video-l-interpretation-intense-par-marion-cotillard-d-un-poeme-de-victor-hugo-durant-la-reouverture-de-notre-dame-20241207"
    },
    {
        "title": "L'Éthiopie touchée par une panne d'électricité nationale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ethiopie-touchee-par-une-panne-d-electricite-nationale-20241207"
    },
    {
        "title": "Liga : Mbappé et le Real Madrid relèvent la tête avec un carton à Gérone",
        "summary": "Sous pression, les Merengue et leur attaquant français, buteur en seconde période, se sont rassurés ce samedi sur la pelouse de Gérone (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-mbappe-et-le-real-madrid-relevent-la-tete-avec-un-carton-a-gerone-20241207"
    }
]