[
    {
        "title": "«Les négos vont être dures»&amp;nbsp;: entre Barnier et Macron, l’aube d’une cohabitation qui ne dit pas son nom",
        "summary": "DÉCRYPTAGE - Alors que l’Élysée se montre soucieux de donner des gages d’indépendance au nouveau premier ministre, ce dernier compte bien imposer sa patte.",
        "link": "https://www.lefigaro.fr/politique/les-negos-vont-etre-dures-entre-barnier-et-macron-l-aube-d-une-cohabitation-qui-ne-dit-pas-son-nom-20240906"
    },
    {
        "title": "Le nouveau premier ministre Michel Barnier peut-il éviter une motion de censure ?",
        "summary": "SIMULATEUR – Michel Barnier a été nommé premier ministre par Emmanuel Macron ce jeudi. Il doit désormais composer son gouvernement et une fragile coalition à l’Assemblée nationale pour espérer se maintenir. Testez les différentes hypothèses grâce à notre simulateur.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Michel Barnier prend ses marques avant l’annonce d’un nouveau gouvernement",
        "summary": "Le nouveau premier ministre poursuit les consultations pour bâtir son équipe. La droite envisage une participation sous certaines conditions.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-prend-ses-marques-avant-l-annonce-d-un-nouveau-gouvernement-20240906"
    },
    {
        "title": "«Nous faisons face à une alliance des perdants» : à l’Assemblée, Michel Barnier déjà sous la menace d’une motion de censure",
        "summary": "DÉCRYPTAGE - La gauche promet de déposer une motion de censure spontanée dès la reprise de la session parlementaire alors que le Rassemblement national temporise.",
        "link": "https://www.lefigaro.fr/politique/nous-faisons-face-a-une-alliance-des-perdants-a-l-assemblee-michel-barnier-deja-sous-la-menace-d-une-motion-de-censure-20240906"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier, les vertus espérées d’un changement de style»",
        "summary": "CONTRE-POINT - Par son style, le nouveau premier ministre peut aider à faire baisser la température du chaudron politique. S'il convainc qu'une posture ouverte n'est pas contraire à une action ferme.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-michel-barnier-les-vertus-esperees-d-un-changement-de-style-20240906"
    },
    {
        "title": "Jacques de Larosière: «On peut trouver 200 milliards d’économies sur dix ans»",
        "summary": "ENTRETIEN - Selon l’ex-gouverneur de la Banque de France, il est possible de réduire la dette sans toucher aux dépenses sociales. Il appelle à un sursaut pour en finir avec les politiques du déni et de la facilité monétaire et budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/jacques-de-larosiere-on-peut-trouver-200-milliards-d-economies-sur-dix-ans-20240906"
    },
    {
        "title": "«Je ne m'interdis pas une plus grande justice fiscale» : Michel Barnier fixe la dette de la France comme priorité",
        "summary": "Interrogé sur TF1 sur le déficit public abyssal, qui devrait se creuser encore à 5,6% du PIB cette année, le premier ministre a réaffirmé sa volonté de ne pas poursuivre les dérapages des gouvernements précédents.",
        "link": "https://www.lefigaro.fr/politique/je-ne-m-interdis-pas-une-plus-grande-justice-fiscale-michel-barnier-fixe-la-dette-de-la-france-comme-priorite-20240906"
    },
    {
        "title": "Les notes des Bleus contre l'Italie : Mbappé et Griezmann perdus, Barcola seule étincelle",
        "summary": "Découvrez les notes attribuées aux Tricolores après leur défaite contre l'Italie ce vendredi, à Paris, en Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/les-notes-des-bleus-contre-l-italie-mbappe-et-griezmann-perdus-barcola-seule-etincelle-20240906"
    },
    {
        "title": "Ligue des nations : une rentrée ratée et des Bleus (logiquement) châtiés par l'Italie",
        "summary": "Catastrophique, l'équipe de France a été balayée par l'Italie (1-3) vendredi soir lors de la première journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/ligue-des-nations-battus-par-l-italie-au-parc-des-princes-les-bleus-demarrent-tres-mal-20240906"
    },
    {
        "title": "«Cette défaite nous fait mal» : les mots de Deschamps après la débâcle face à l'Italie",
        "summary": "Le sélectionneur des Bleus n'a pas caché sa déception après la défaite (1-3) contre les Italiens, vendredi soir, en Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/cette-defaite-nous-fait-mal-les-mots-de-deschamps-apres-la-debacle-face-a-l-italie-20240906"
    },
    {
        "title": "Laissant ses deux astronautes derrière lui, le Starliner de Boeing retourne sur Terre",
        "summary": "En raison d’inquiétudes pour la sûreté de l’appareil, le constructeur américain abandonne à son concurrent Space X le soin de faire revenir les deux scientifiques à bon port.",
        "link": "https://www.lefigaro.fr/sciences/laissant-ses-deux-astronautes-derriere-lui-le-starliner-de-boeing-retourne-sur-terre-20240907"
    },
    {
        "title": "Un «attentat terroriste» antijuifs prévu le 7 octobre déjoué à New York",
        "summary": "Un Pakistanais de 20 ans habitant au Canada a été interpellé. Il projetait d’attaquer un centre juif de Brooklyn à l’arme automatique le jour anniversaire des attaques du Hamas contre l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/un-attentat-terroriste-antijuifs-vers-le-7-octobre-dejoue-a-new-york-20240907"
    },
    {
        "title": "Brésil: Lula limoge un ministre accusé de harcèlement sexuel",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-lula-limoge-un-ministre-accuse-de-harcelement-sexuel-20240907"
    },
    {
        "title": "Après de nouvelles accusations de violences sexuelles contre le religieux, la Fondation Abbé Pierre va changer de nom",
        "summary": "Selon un rapport du cabinet spécialisé Egaé, l'Abbé Pierre est visé par 17 nouveaux témoignages l'accusant de violences sexuelles qui auraient été commises entre les années 1950 et les années 2000.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-de-nouvelles-accusations-de-violences-sexuelles-contre-le-religieux-la-fondation-abbe-pierre-va-changer-de-nom-20240906"
    },
    {
        "title": "«J'ai l'intime conviction d’avoir été droguée» : au procès des viols de Mazan, la fille de Dominique Pélicot cherche des réponses",
        "summary": "COMPTE RENDU D’AUDIENCE - La cour criminelle du Vaucluse a entendu le témoignage poignant de Caroline Darian, la fille de Gisèle Pélicot. Plusieurs images d'elle, dénudée et gisant inerte dans son lit, ont été découvertes dans l’ordinateur de son père, Dominique Pélicot.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-l-intime-conviction-d-avoir-ete-droguee-au-proces-des-viols-de-mazan-la-fille-de-dominique-pelicot-cherche-des-reponses-20240906"
    },
    {
        "title": "Viols de Mazan : la victime réclame la fermeture des cagnottes de soutien",
        "summary": "Au moins une cagnotte en ligne a été lancée par Nabilla Benattia, ex-star de téléréalité devenue influenceuse. Ouverte jeudi soir, elle approchait déjà les 40.000 euros vendredi matin et ne cessait de monter.",
        "link": "https://www.lefigaro.fr/flash-actu/viols-de-mazan-la-victime-reclame-la-fermeture-des-cagnottes-de-soutien-20240906"
    },
    {
        "title": "«J’ai été sacrifiée sur l’autel du vice» : au procès des viols de Mazan, Gisèle Pélicot livre son récit la tête haute",
        "summary": "COMPTE RENDU D’AUDIENCE - Droguée par son mari et livrée à plus de 50 inconnus, la septuagénaire s’est exprimée pour la première fois. Face à la cour criminelle du Vaucluse, la victime a répondu sans détour à toutes les questions.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-ete-sacrifiee-sur-l-autel-du-vice-au-proces-des-viols-de-mazan-gisele-pelicot-livre-son-recit-la-tete-haute-20240905"
    },
    {
        "title": "EN DIRECT - «Le président va présider et le gouvernement gouverner», affirme le premier ministre Michel Barnier",
        "summary": "L’ex-négociateur du Brexit a été nommé jeudi à Matignon après plusieurs jours de tractations. Il était vendredi soir l’invité du journal de 20 heures de TF1.",
        "link": "https://www.lefigaro.fr/politique/en-direct-michel-barnier-premier-ministre-le-locataire-de-matignon-deja-au-defi-de-composer-un-gouvernement-20240906"
    },
    {
        "title": "Matignon : Michel Barnier assure que son gouvernement «ne sera pas seulement de droite»",
        "summary": "Invité vendredi soir du 20 heures de TF1 au lendemain de sa nomination, le premier ministre n’a pas écarté de garder certains ministres démissionnaires. Voire de travailler avec des figures de gauche.",
        "link": "https://www.lefigaro.fr/politique/matignon-michel-barnier-assure-que-son-gouvernement-ne-sera-pas-seulement-de-droite-20240906"
    },
    {
        "title": "Crash au Brésil: l'équipage a rapporté un problème de dégivrage avant l'accident",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/crash-au-bresil-l-equipage-a-rapporte-un-probleme-de-degivrage-avant-l-accident-20240907"
    },
    {
        "title": "Retraites : le nouveau premier ministre Michel Barnier veut «ouvrir le débat sur une amélioration» de la réforme",
        "summary": "Invité du 20 heures de TF1, l’ex-négociateur du Brexit assure vouloir rouvrir les discussions avec les «partenaires sociaux» pour adapter le cadre de cette loi «aux personnes les plus fragiles».",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-le-nouveau-premier-ministre-michel-barnier-veut-ouvrir-le-debat-sur-une-amelioration-de-la-reforme-20240906"
    },
    {
        "title": "Aux États-Unis, un premier cas humain de grippe aviaire sans contact animal",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/aux-etats-unis-un-premier-cas-humain-de-grippe-aviaire-sans-contact-animal-20240907"
    },
    {
        "title": "Entre Michel Barnier et Gabriel Attal, l’esquisse d’une joute à fleurets mouchetés",
        "summary": "Le nouveau premier ministre et son prédécesseur vont devoir apprendre à travailler ensemble. Malgré des styles différents et quelques piques lors de la passation de pouvoirs.",
        "link": "https://www.lefigaro.fr/politique/entre-michel-barnier-et-gabriel-attal-l-esquisse-d-une-joute-a-fleurets-mouchetes-20240906"
    },
    {
        "title": "À bord de «Canua Island», la plage flottante enfin lancée sur la Côte d’Azur après un an de controverses",
        "summary": "REPORTAGE - Finalement ouverte cet été, l’île récréative mise à la fois sur un espace de détente l’après-midi et une ambiance festive le soir pour trouver son public et tourner la page d’un invraisemblable feuilleton politico-judiciaire.",
        "link": "https://www.lefigaro.fr/nice/a-bord-de-canua-island-la-plage-flottante-enfin-lancee-sur-la-cote-d-azur-apres-un-an-de-controverses-20240907"
    },
    {
        "title": "Jeux paralympiques : Cécifoot, para-athlétisme, para-natation : les 5 moments forts à ne pas rater samedi",
        "summary": "Découvrez les cinq moments forts à suivre ce samedi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-cecifoot-para-athletisme-paranatation-les-5-moments-forts-a-ne-pas-rater-samedi-20240907"
    },
    {
        "title": "Jeux Paralympiques : le programme des Français du samedi 7 septembre",
        "summary": "Les Jeux paralympiques se poursuivent samedi. Découvrez le programme des Français, ce 7 septembre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-le-programme-des-francais-du-samedi-7-septembre-20240907"
    },
    {
        "title": "Le phénomène Pierre Niney : acharné de travail, habile communicant et idole d'une génération",
        "summary": "PORTRAIT - À l'heure où Le Comte de Monte-Cristo approche les 8 millions d'entrées, son acteur principal s'impose comme l'une des (rares) valeurs sûres du cinéma français.",
        "link": "https://www.lefigaro.fr/cinema/le-phenomene-pierre-niney-acharne-de-travail-habile-communicant-et-idole-d-une-generation-20240906"
    },
    {
        "title": "Le Comte de Monte Cristo, Un p’tit truc en plus...: le plébiscite anti-woke du public français",
        "summary": "ANALYSE - Bientôt plus de 8 millions de spectateurs pour le film de Delaporte-La Patellière, presque 11 millions pour celui d’Artus: et si leur succès venait du fait qu’ils font d’abord appel à l’émotion pure des spectateurs et qu’ils ne sont pas dans l’air du temps woke et progressiste?",
        "link": "https://www.lefigaro.fr/cinema/le-comte-de-monte-cristo-un-p-tit-truc-en-plus-le-plebiscite-anti-woke-du-public-francais-20240907"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "«Soyez fiers d’être dans ce lycée pro»: à Robert Desnos, l’uniforme fait sa rentrée",
        "summary": "REPORTAGE - Cet établissement de l’Oise expérimente une tenue unique. Les élèves jouent le jeu sans enthousiasme.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/soyez-fiers-d-etre-dans-ce-lycee-pro-a-robert-desnos-l-uniforme-fait-sa-rentree-20240907/"
    },
    {
        "title": "Matignon, le roman vrai d’un lieu de pouvoir",
        "summary": "GRAND RÉCIT - De Talleyrand au comte de Paris, les occupants influents du 57 rue de Varenne n’ont pas manqué en deux siècles. Puis le président du Conseil a pris possession des lieux en 1935. Et l’ancien hôtel princier a beaucoup renforcé l’autorité du chef du gouvernement.",
        "link": "https://www.lefigaro.fr/vox/histoire/matignon-le-roman-vrai-d-un-lieu-de-pouvoir-20240907"
    },
    {
        "title": "Brésil : Jair Bolsonaro mobilise la droite pour la «liberté» après la suspension de X dans le pays",
        "summary": "En ce jour de fête nationale de l'indépendance, et à un mois des élections municipales, l'ancien président d'extrême droite veut montrer qu'il peut encore peser de tout son poids après son départ du pouvoir fin 2022.",
        "link": "https://www.lefigaro.fr/international/bresil-jair-bolsonaro-mobilise-la-droite-pour-la-liberte-apres-la-suspension-de-x-dans-le-pays-20240907"
    },
    {
        "title": "Marathon, cérémonie de clôture : à quelles restrictions de circulation s’attendre ce dimanche en Île-de-France ?",
        "summary": "La grande fête promise ce dimanche 8 septembre ne sera pas sans conséquences sur la bonne marche des transports. Le matin même, le marathon occasionnera lui aussi quelques difficultés.",
        "link": "https://www.lefigaro.fr/conjoncture/marathon-ceremonie-de-cloture-a-quelles-restrictions-de-circulation-s-attendre-ce-dimanche-en-ile-de-france-20240907"
    },
    {
        "title": "Top 14 : «Owen Farrell nous tire vers le haut», apprécie Gaël Fickou (Racing 92)",
        "summary": "Alors qu’une nouvelle saison débute, le centre international reconnaît être déçu du dernier exercice et attendre beaucoup des recrues, dont la star anglaise. Il revient aussi sur les récentes affaires qui ont terni l’image du rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-owen-farrell-nous-tire-vers-le-haut-apprecie-gael-fickou-racing-92-20240907"
    },
    {
        "title": "Après une année chaotique, Éric Zemmour face à la peur du vide",
        "summary": "En pleine crise, Reconquête, le parti d’Éric Zemmour, cherche à remobiliser ses troupes lors de son université d’été dans le Vaucluse.",
        "link": "https://www.lefigaro.fr/politique/apres-une-annee-chaotique-eric-zemmour-face-a-la-peur-du-vide-20240906"
    },
    {
        "title": "«C'est quelqu'un qui a une culture du dialogue» : les patrons rassurés par la nomination de Michel Barnier à Matignon",
        "summary": "Après un été d’incertitude, le milieu économique fait part de son soulagement, saluant les qualités de négociateur bienvenues de l’ancien député européen.",
        "link": "https://www.lefigaro.fr/economie/les-patrons-rassures-par-la-nomination-de-barnier-a-matignon-20240906"
    },
    {
        "title": "Gironde : quelles sont les plages encore surveillées en septembre ?",
        "summary": "Pour plonger dans l’océan en toute sécurité sans craindre les baïnes, il est recommandé de se baigner sous la surveillance de maîtres-nageurs sauveteurs. Plusieurs d’entre eux sont en poste jusqu’à la mi-septembre.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-quelles-sont-les-plages-encore-surveillees-en-septembre-20240907"
    },
    {
        "title": "France-Italie : les promesses de Barcola, Deschamps sans solution… Coups de cœur et coups de griffe",
        "summary": "Retrouvez ce qui a plu et déplu à nos envoyés spéciaux après la défaite de l'équipe de France contre l'Italie (1-3) vendredi soir, au Parc des Princes, en Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-italie-les-promesses-de-barcola-deschamps-sans-solution-coups-de-coeur-et-coups-de-griffe-20240907"
    },
    {
        "title": "Venezuela : des adolescents emprisonnés accusés de «terrorisme»",
        "summary": "Une crise s’est ouverte depuis la réélection de Nicolas Maduro, fin juillet. Depuis, 2400 personnes ont été arrêtées et plus de 100 adolescents ont été emprisonnés.",
        "link": "https://www.lefigaro.fr/international/venezuela-des-adolescents-emprisonnes-accuses-de-terrorisme-20240907"
    },
    {
        "title": "EN DIRECT - Michel Barnier premier ministre : LFI organise sa riposte dans la rue ce samedi 7 septembre",
        "summary": "La nomination d’un premier ministre de droite est la preuve que «l'élection a été volée», selon Jean-Luc Mélenchon, dont le parti appelle à manifester partout en France ce samedi 7 octobre.",
        "link": "https://www.lefigaro.fr/politique/en-direct-michel-barnier-premier-ministre-lfi-organise-sa-riposte-dans-la-rue-ce-samedi-7-septembre-20240907"
    },
    {
        "title": "Manifestations du 7 septembre : plus de 130 rassemblements de gauche prévus contre la nomination de Michel Barnier",
        "summary": "Contre «le coup de force» et le «déni de démocratie» d’Emmanuel Macron, LFI et organisations de jeunesse ont appelé à une mobilisation massive. Les forces de l’ordre s’inquiètent d’une «potentielle casse».",
        "link": "https://www.lefigaro.fr/actualite-france/manifestations-du-7-septembre-plus-de-130-rassemblements-de-gauche-prevus-contre-la-nomination-de-michel-barnier-20240906"
    },
    {
        "title": "Ressoudée, la gauche entend exercer une opposition franche face à Michel Barnier",
        "summary": "Des manifestations contre le «&amp;nbsp;coup de force&amp;nbsp;» d’Emmanuel Macron sont prévues dans toute la France samedi.",
        "link": "https://www.lefigaro.fr/politique/ressoudee-la-gauche-entend-exercer-une-opposition-franche-face-a-michel-barnier-20240906"
    },
    {
        "title": "Frédéric Beigbeder: «Aurélien Bellanger, le Balzac des Insoumis avec le style d’un “Que sais-je“»",
        "summary": "CHRONIQUE - Bellanger tente de réécrire «Illusions perdues» en remplaçant le journalisme par un parti politique. On reconnaît des gens. Autrefois, on appelait cela un roman à clés. Aujourd’hui, on dit que c’est une satire du milieu politico-médiatique.",
        "link": "https://www.lefigaro.fr/livres/frederic-beigbeder-aurelien-bellanger-le-balzac-des-insoumis-avec-le-style-d-un-que-sais-je-20240907"
    },
    {
        "title": "Après l'échec des législatives, Marine Le Pen prépare dans l'ombre une nouvelle garde rapprochée",
        "summary": "RÉCIT - L’entourage de la candidate du RN à la présidentielle est enveloppé de mystères mais est entièrement dévoué à sa cause.",
        "link": "https://www.lefigaro.fr/politique/apres-l-echec-des-legislatives-la-nouvelle-garde-rapprochee-de-marine-le-pen-20240907"
    },
    {
        "title": "Présidentielle américaine : l’ancien vice-président républicain Dick Cheney votera Kamala Harris",
        "summary": "Sa fille, Liz Cheney, ancienne numéro 3 du Grand Old Party devenue l'une des plus féroces contempteurs de Donald Trump, a elle aussi justifié son ralliement à la démocrate par le «danger» que représenterait le républicain pour les États-Unis.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-l-ancien-vice-president-republicain-dick-cheney-votera-kamala-harris-20240907"
    },
    {
        "title": "Présidentielle américaine : l’électorat noir, soutien crucial pour la campagne de Kamala Harris",
        "summary": "DÉCRYPTAGE -&amp;nbsp;Si l’électorat afro-américain est dans l’ensemble massivement acquis à la cause démocrate, Joe Biden avait perdu en popularité auprès de ces communautés. La candidature de Kamala Harris peut-elle changer la donne ?",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-l-electorat-noir-soutien-crucial-pour-la-campagne-de-kamala-harris-20240907"
    },
    {
        "title": "Édouard Philippe réfute être «dans une entreprise de déstabilisation» d’Emmanuel Macron",
        "summary": "Le maire du Havre, qui a annoncé être candidat à la prochaine présidentielle, a indiqué souhaiter que l’actuel occupant de l’Élysée aille jusqu’au bout de son mandat pour le bien des institutions.",
        "link": "https://www.lefigaro.fr/politique/edouard-philippe-refute-etre-dans-une-entreprise-de-destabilisation-d-emmanuel-macron-20240907"
    },
    {
        "title": "Américaine tuée en Cisjordanie : la famille accuse Israël et réclame une enquête",
        "summary": "Selon l'ONU, Aysenur Ezgi Eygi, 26 ans, a été tuée par des tirs des forces israéliennes alors qu'elle participait à une manifestation contre la colonisation à Beita, près de Naplouse.",
        "link": "https://www.lefigaro.fr/international/americaine-tuee-en-cisjordanie-la-famille-accuse-israel-et-reclame-une-enquete-20240907"
    },
    {
        "title": "EPR de Flamanville : après un arrêt, la réaction nucléaire a repris",
        "summary": "Le réacteur numéro 3 est de nouveau opérationnel, indique EDF ce samedi. Les équipes du producteur d’électricité vont pouvoir reprendre les essais pour préparer la connexion au réseau, prévue avant la fin de l’automne.",
        "link": "https://www.lefigaro.fr/societes/epr-de-flamanville-apres-un-arret-la-reaction-nucleaire-a-repris-20240907"
    },
    {
        "title": "Tour d’Espagne : en vidéo, un chien s’invite dans le peloton, les coureurs évitent le pire",
        "summary": "LE SCAN SPORT - La 19e étape de la Vuelta a été marquée par l’intrusion d’un chien sur la chaussée.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-d-espagne-en-video-un-chien-s-invite-dans-le-peloton-les-coureurs-evitent-le-pire-20240907"
    },
    {
        "title": "«Je suis devenu riche grâce à Vinted» : peut-on vraiment gagner (beaucoup) d'argent en revendant des vêtements ? Le Figaro a testé",
        "summary": "ENQUÊTE - Sur les réseaux sociaux, de nombreux créateurs assurent que la revente d’articles sur Vinted permet de se construire une petite fortune. Mythe ou réalité ? Le Figaro a mené l’enquête avec une enveloppe de départ de 100 euros.",
        "link": "https://www.lefigaro.fr/conso/je-suis-devenu-riche-grace-a-vinted-peut-on-vraiment-gagner-beaucoup-d-argent-en-revendant-des-vetements-le-figaro-a-teste-20240907"
    },
    {
        "title": "Pollution : la cartographie alarmante des plastiques flottants en Méditerranée",
        "summary": "INFOGRAPHIE - Une étude inédite réalisée grâce au satellite européen Sentinel-2 dévoile l'ampleur de cette catastrophe écologique : plus de 14 000 bandes de plastique flottant à la surface ont été identifiées. Très prisée par les vacanciers du monde entier, la mer Méditerranée est particulièrement affectée.",
        "link": "https://www.lefigaro.fr/sciences/pollution-la-cartographie-alarmante-des-plastiques-flottants-en-mediterranee-20240907"
    },
    {
        "title": "«Notre prix va être très cher» : le RN laisse toujours planer la menace d’une censure",
        "summary": "DÉCRYPTAGE - Si le Rassemblement national assure ne pas vouloir censurer immédiatement Michel Barnier, le parti a posé ses conditions.",
        "link": "https://www.lefigaro.fr/politique/notre-prix-va-etre-tres-cher-le-rn-laisse-toujours-planer-la-menace-d-une-censure-20240905"
    },
    {
        "title": "SNCF : 24 millions de passagers dans les trains cet été malgré un mauvais démarrage en juillet",
        "summary": "Sabotage, absence de pont du 14 juillet, mauvaise météo... La compagnie ferroviaire a souffert au début de la saison estivale. Mais portée par les JO et un très bon mois d’août, elle a transporté 1% de voyageurs en plus qu’en 2023.",
        "link": "https://www.lefigaro.fr/societes/sncf-24-millions-de-passagers-dans-les-trains-cet-ete-malgre-un-mauvais-demarrage-en-juillet-20240907"
    },
    {
        "title": "France-Italie : en vidéo, Antoine Griezmann seul Français à saluer le Parc des Princes",
        "summary": "LE SCAN SPORT - Après la défaite de l’équipe de France contre l’Italie (3-1), le numéro 7 est le seul à avoir remercié les supporteurs.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-italie-en-video-antoine-griezmann-seul-francais-a-salue-le-parc-des-princes-20240907"
    },
    {
        "title": "Vietnam : le super typhon Yagi s'abat sur le pays après avoir fait deux morts en Chine",
        "summary": "Le premier ministre vietnamien a appelé les autorités locales à évacuer les habitants des zones dangereuses et demandé aux autres habitants de ne pas quitter leur domicile.",
        "link": "https://www.lefigaro.fr/international/vietnam-le-super-typhon-yagi-s-abat-sur-le-pays-apres-avoir-fait-deux-morts-en-chine-20240907"
    },
    {
        "title": "«C’était notre retraite» : ces milliers d’épargnants lésés par la déconfiture des résidences seniors",
        "summary": "ENQUÊTE - De nombreux Français ont acheté des appartements dans ces immeubles avec services dédiés aux personnes âgées. On leur promettait des rendements généreux et de la sécurité. Des promesses mises à mal par la crise immobilière.",
        "link": "https://www.lefigaro.fr/economie/c-etait-notre-retraite-ces-milliers-d-epargnants-leses-par-la-deconfiture-des-residences-seniors-20240907"
    },
    {
        "title": "Une opération de sauvetage de migrants en cours au large de Berck, deux disparus",
        "summary": "Trois personnes sont tombées d’un bateau surchargé en route pour le Royaume-Uni. L’une d’entre elles a été retrouvée en état d’hypothermie et transférée à l’hôpital.",
        "link": "https://www.lefigaro.fr/actualite-france/une-operation-de-sauvetage-de-migrants-en-cours-au-large-de-berck-deux-disparus-20240907"
    },
    {
        "title": "Équipe de France: Mbappé-Griezmann, des « patrons » qui font peine à voir... et inquiètent",
        "summary": "HUMEUR - Le capitaine et le vice-capitaine, à l'image de leur Euro, ont sombré vendredi soir contre l'Italie (1-3). Inquiétant.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/equipe-de-france-mbappe-griezmann-des-patrons-qui-font-peine-a-voir-et-interrogent-20240907"
    },
    {
        "title": "Incendie sur un Airbus A350 : la compagnie Etihad Airways n'a détecté aucun problème sur sa flotte",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/incendie-sur-un-airbus-a350-la-compagnie-etihad-airways-n-a-detecte-aucun-probleme-sur-sa-flotte-20240907"
    },
    {
        "title": "Jeux paralympiques : Rémy Boullé décroche la médaille de bronze en para-canoë",
        "summary": "En finale KL1 du 200m, le Français a terminé troisième. Une déception pour l’ancien commando parachutiste qui visait mieux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-le-francais-remy-boulle-decroche-la-medaille-de-bronze-en-para-canoe-20240907"
    },
    {
        "title": "Jeux paralympiques : Thomas Peyroton-Dartet et Alexandre Léauté sur le podium de la course en ligne, 27 médailles pour le paracyclisme tricolore",
        "summary": "Soufflé sur la ligne par le Britannique Finlay Graham, Thomas Peyroton-Dartet s’est couvert d’argent devant son compère Alexandre Léauté, qui a glané sa quatrième médaille des Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-thomas-peyroton-dartet-et-alexandre-leaute-sur-le-podium-de-la-course-en-ligne-27-medailles-pour-le-paracyclisme-tricolore-20240907"
    },
    {
        "title": "Théâtre: un bel automne sur les planches",
        "summary": "LA SÉLECTION DU FIGARO - Comme chaque rentrée, Le Figaro vous propose une sélection de pièces attendues et inattendues. À vous de jouer !",
        "link": "https://www.lefigaro.fr/theatre/theatre-un-bel-automne-sur-les-planches-20240904"
    },
    {
        "title": "Théâtre : nos coups de cœur de la rentrée",
        "summary": "LA SÉLECTION DU FIGARO - Il est temps de réserver pour les pièces de théâtre de la rentrée. Créées à Avignon ou reprises pour cause de salle comble, voici notre sélection de pièces vues et validées.",
        "link": "https://www.lefigaro.fr/theatre/theatre-nos-coups-de-coeur-de-la-rentree-20240904"
    },
    {
        "title": "Duplex  de Didier Caron au Théâtre de Paris: des voisins «prêts à tout pour s’agrandir»",
        "summary": "CRITIQUE - Succès de la saison passée, la comédie de Didier Caron revient à partir du 12 septembre, toujours au Théâtre de Paris. Anny Duperey, Pascal Légitimus, Francis Perrin et Corinne Touzet s’en donnent à cœur joie.",
        "link": "https://www.lefigaro.fr/theatre/duplex-de-didier-caron-au-theatre-de-paris-des-voisins-prets-a-tout-pour-s-agrandir-20240402"
    },
    {
        "title": "Sandrine Sarroche «au taquet»",
        "summary": "LES FIGURES DE LA RENTRÉE - L’humoriste, qui débute sur France Bleu, chantera dans Les Brigands  d’Offenbach à l’Opéra Garnier.",
        "link": "https://www.lefigaro.fr/theatre/sandrine-sarroche-au-taquet-20240904"
    },
    {
        "title": "Michel Barnier va effectuer son premier déplacement en tant que premier ministre à l’hôpital Necker à Paris",
        "summary": "Le nouvel hôte de Matignon se rendra dans le XVe arrondissement de Paris, où il participera notamment à une table ronde avec le personnel de santé.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-va-effectuer-son-premier-deplacement-en-tant-que-premier-ministre-a-l-hopital-necker-a-paris-20240907"
    },
    {
        "title": "Seine-et-Marne: un homme tue sa compagne et ses deux enfants, avant d’agresser des passants",
        "summary": "Le père de famille a été interpellé par un policier hors service alors qu’il était en train d’agresser des passants. Il souffre d’importants troubles psychiatriques.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-un-homme-tue-sa-compagne-et-ses-deux-enfants-20240907"
    },
    {
        "title": "Notre sélection des tables les plus attendues de la rentrée 2024, à Paris et en régions",
        "summary": "EXCLUSIF - Nouveaux lieux, nouvelles têtes, nouvelles cartes… Le Figaro passe en revue les 35 restaurants à suivre cet automne.",
        "link": "https://www.lefigaro.fr/gastronomie/notre-selection-des-tables-les-plus-attendues-de-la-rentree-2024-a-paris-et-en-regions-20240907"
    },
    {
        "title": "Espagne : un camion rempli de coquillages pas frais à destination de la France intercepté",
        "summary": "Le véhicule, qui transportait des dizaines de filets de fruits de mer, devait déposer sa cargaison dans le nord de l’Hexagone depuis le Portugal... sans les conserver dans un espace réfrigéré.",
        "link": "https://www.lefigaro.fr/conso/espagne-un-camion-rempli-de-coquillages-pas-frais-a-destination-de-la-france-intercepte-20240907"
    },
    {
        "title": "Nice: une femme victime d’une dizaine de coups de couteau pour avoir refusé des avances",
        "summary": "L’étudiante de 23 ans a été transportée à l’hôpital après avoir été blessée au dos, à la jambe et à l’épaule. L’auteur de l’agression est activement recherché.",
        "link": "https://www.lefigaro.fr/faits-divers/nice-une-femme-victime-d-une-dizaine-de-coups-de-couteau-pour-avoir-refuse-des-avances-20240907"
    },
    {
        "title": "Michel Barnier premier ministre : «À force de vouloir une gauche pure, on a eu une droite plus dure», regrette Nicolas Mayer-Rossignol",
        "summary": "«J’accuse Emmanuel Macron d’avoir négocié un deal avec Marine Le Pen», a déclaré sur France Info le maire socialiste de Rouen, opposant interne au premier secrétaire Olivier Faure.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-premier-ministre-a-force-de-vouloir-une-gauche-pure-on-a-eu-une-droite-plus-dure-regrette-nicolas-mayer-rossignol-20240907"
    },
    {
        "title": "Le sanctuaire de Lourdes partiellement inondé, la grotte fermée",
        "summary": "La chapelle des Lumières présente sur le sanctuaire a également été inondée durant la nuit et les dégâts ne peuvent pour l'heure «pas encore être estimés».",
        "link": "https://www.lefigaro.fr/actualite-france/le-sanctuaire-de-lourdes-partiellement-inonde-la-grotte-fermee-20240907"
    },
    {
        "title": "«15 milliards d’euros d’amendes» : le ralentissement des ventes de voitures électriques inquiète les constructeurs",
        "summary": "Le président de l’Association des constructeurs européens et patron de Renault, Luca de Meo, demande plus de flexibilité à l’Union européenne dans l’application de l’échéancier sur la réduction des émissions de CO2.",
        "link": "https://www.lefigaro.fr/societes/15-milliards-d-euros-d-amendes-le-ralentissement-des-ventes-de-voitures-electriques-inquiete-les-constructeurs-20240907"
    },
    {
        "title": "Naufrage du Bayesian en Sicile : au moins quatre des six victimes ont survécu dans une poche d’air avant de mourir asphyxiées",
        "summary": "Quatre des sept victimes du naufrage du yacht du millionnaire Mike Lynch, retrouvées prisonnières de l’épave, ne sont pas décédées par noyade, confirment leurs autopsies. Les corps du millionnaire Mike Lynch et de sa fille doivent encore être examinés.",
        "link": "https://www.lefigaro.fr/international/naufrage-du-bayesian-en-sicile-au-moins-quatre-des-six-victimes-ont-survecu-dans-une-poche-d-air-avant-de-mourir-asphyxiees-20240907"
    },
    {
        "title": "Jeux paralympiques : «Je suis gay», le para-athlète unijambiste Dimitri Pavadé fait son coming out",
        "summary": "Samedi, le quatrième de l’épreuve de saut en longueur à Paris a tenu à sensibiliser les jeunes sur le handicap et a fait une annonce.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-je-suis-gay-le-para-athlete-unijambiste-dimitri-pavade-fait-coming-out-20240907"
    },
    {
        "title": "Après les drames de l'an passé, des vendanges 2024 sous haute tension en Champagne",
        "summary": "À la veille des vendanges en Champagne, un an après une saison marquée par plusieurs décès, une prise de conscience semble avoir marqué la région, notamment dans l'accueil des saisonniers.",
        "link": "https://avis-vin.lefigaro.fr/terroir-viticulture/apres-les-drames-de-l-an-passe-des-vendanges-2024-sous-haute-tension-en-champagne-20240907"
    },
    {
        "title": "« C'est une faillite nationale » : dans le Lot-et-Garonne, une messe en mémoire des agriculteurs qui ont mis fin à leurs jours",
        "summary": "RÉCIT - Ce dimanche, 300 personnes sont attendues dans l’église de Gontaud-de-Nogaret pour rendre hommage aux paysans qui se sont suicidés et réconforter leurs proches endeuillés. Un fléau que tentent d’endiguer associations, syndicats et élus.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-le-lot-et-garonne-une-messe-pour-les-agriculteurs-en-detresse-20240907"
    }
]