[
    {
        "title": "Après Ciaran, une nouvelle tempête, Domingos, se prépare pour samedi",
        "summary": "Cette nouvelle tempête sera de moindre intensité que celle qui a frappé la côte Atlantique dans la nuit de mercredi à jeudi et qui s’éloigne de la France ce jeudi soir. Une nouvelle perturbation attaque par ailleurs le Sud-Ouest.",
        "link": "https://www.lefigaro.fr/meteo/tempete-ciaran-deux-nouvelles-depressions-vont-toucher-la-france-d-ici-samedi-20231102"
    },
    {
        "title": "Les images des éléments déchaînés et des dégâts causés par la tempête Ciaran en Europe",
        "summary": "Au moins sept personnes sont mortes en Europe après le passage de la tempête Ciaran.",
        "link": "https://www.lefigaro.fr/meteo/les-images-des-elements-dechaines-et-des-degats-causes-par-la-tempete-ciaran-en-europe-20231103"
    },
    {
        "title": "«On va faire sauter l’Assemblée»: la peur des députés pris pour cible",
        "summary": "RÉCIT - Menaces de mort, harcèlement, intimidations… La violence à l’égard des parlementaires est montée d’un cran depuis le début de la guerre Israël-Gaza.",
        "link": "https://www.lefigaro.fr/politique/on-va-faire-sauter-l-assemblee-la-peur-des-deputes-pris-pour-cible-20231102"
    },
    {
        "title": "EN DIRECT - Conflit Israël-Hamas : l'armée israélienne annonce avoir achevé «l'encerclement de la ville de Gaza»",
        "summary": "La branche militaire du Hamas a affirmé de son côté que Gaza sera «une malédiction» pour Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-l-egypte-va-aider-a-evacuer-environ-7000-etrangers-de-gaza-20231102"
    },
    {
        "title": "Conflit Hamas-Israël: au Liban, Sébastien Lecornu appelle à la désescalade",
        "summary": "Sébastien Lecornu entame, ce jeudi, une visite de deux jours au sud du Liban. L’occasion pour le ministre des Armées de dénoncer une situation sécuritaire dégradée.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-au-liban-sebastien-lecornu-appelle-a-la-desescalade-20231102"
    },
    {
        "title": "Charles Sitzenstuhl: «Attention à ne pas nous acoquiner avec les influenceurs de M. Netanyahou»",
        "summary": "ENTRETIEN - Le député Renaissance du Bas-Rhin fait part de ses inquiétudes sur le conflit entre Israël et le Hamas. Il tient à ce que la politique française conserve une certaine distance avec celle du Premier ministre israélien.",
        "link": "https://www.lefigaro.fr/politique/charles-sitzenstuhl-attention-a-ne-pas-nous-acoquiner-avec-les-influenceurs-de-m-netanyahou-20231102"
    },
    {
        "title": "Conflit Hamas-Israël : ce que l’on sait des deux bombardements sur le camp de Jabaliya",
        "summary": "Israël aurait bombardé à deux reprises le camp de réfugiés de Jabaliya, au nord de Gaza, et fait plusieurs dizaines de morts selon le Hamas. L’ONU parle «de crimes de guerre».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-ce-que-l-on-sait-des-deux-bombardements-sur-le-camp-de-jabaliya-20231102"
    },
    {
        "title": "Michel Goya: «Pour Israël, le risque véritable, c’est ce qui se passera après la conquête de Gaza»",
        "summary": "ENTRETIEN - L’historien militaire et ancien colonel des troupes de marine analyse la stratégie de Tsahal face au Hamas. Si Israël semble en mesure de prendre le contrôle de Gaza, le coût humain pourrait s’alourdir, et les difficultés s’accumuler, explique-t-il.",
        "link": "https://www.lefigaro.fr/vox/monde/michel-goya-pour-israel-le-risque-veritable-c-est-ce-qui-se-passera-apres-la-conquete-de-gaza-20231102"
    },
    {
        "title": "«Nous devrions être très préoccupés» : Elon Musk met en garde contre les «robots humanoïdes»",
        "summary": "Le propriétaire de SpaceX et Tesla s'exprimait lors d'une conversation avec le premier ministre britannique Rishi Sunak en marge du premier sommet mondial sur l'IA à Bletchley Park, au Royaume-Uni.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-met-en-garde-contre-les-robots-humanoides-dans-l-ere-de-l-abondance-20231102"
    },
    {
        "title": "Tempête Ciaran : les perturbations à attendre dans les transports ce vendredi",
        "summary": "Le trafic ferroviaire sera encore perturbé notamment dans les Hauts-de-France. Les transports en commun reprennent progressivement leur service normal même si des perturbations sont attendues en Normandie, en Bretagne et dans les Hauts-de-France.",
        "link": "https://www.lefigaro.fr/conjoncture/tempete-ciaran-les-perturbations-a-attendre-dans-les-transports-ce-vendredi-20231102"
    },
    {
        "title": "EN DIRECT - Tempête Ciaran : plus d'1 million de personnes ont été privées de réseau mobile",
        "summary": "Le parquet du Havre a annoncé jeudi en fin d’après-midi la mort d’un homme alors qu’il tentait de fermer ses volets, selon plusieurs médias. Le bilan provisoire est de deux morts, et seize blessés.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-tempete-ciaran-la-circulation-routiere-interdite-dans-le-finistere-une-grue-se-brise-a-brest-20231102"
    },
    {
        "title": "La bande de Gaza est devenue un «cimetière pour les enfants»: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Les ONG et les médecins s’alarment d’actes interdits par le droit international, dont les premières victimes sont les plus jeunes habitants de l’enclave palestinienne.",
        "link": "https://www.lefigaro.fr/international/la-bande-de-gaza-est-devenue-un-cimetiere-pour-les-enfants-le-recit-de-l-envoye-special-du-figaro-20231102"
    },
    {
        "title": "Cryptomonnaies, NFT: après l’euphorie, la grande désillusion",
        "summary": "ENQUÊTE - Douze mois après la chute de la plateforme FTX, le secteur peine toujours à se remettre. Mais le potentiel du bitcoin aiguise l’intérêt des géants de la finance.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cryptomonnaies-nft-apres-l-euphorie-la-grande-desillusion-20231102"
    },
    {
        "title": "Cryptomonnaies: malgré le rebond, des épargnants toujours frileux",
        "summary": "ANALYSE - La dégringolade du marché en 2021 a douché l’enthousiasme des investisseurs particuliers. Ils hésitent aujourd’hui à revenir malgré les hausses de ces dernières semaines.",
        "link": "https://www.lefigaro.fr/placement/cryptomonnaies-malgre-le-rebond-des-epargnants-toujours-frileux-20231102"
    },
    {
        "title": "Loi immigration : «Entre le délinquant et la nounou», Darmanin choisit «la nounou»",
        "summary": "Alors que le projet de loi immigration doit arriver la semaine prochaine au Sénat, son article 3 est toujours une pierre d'achoppement majeure entre l'exécutif et la droite.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-entre-le-delinquant-et-la-nounou-darmanin-choisit-la-nounou-20231102"
    },
    {
        "title": "Sondage: Emmanuel Macron remonte, Jean-Luc Mélenchon s'enfonce",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - La cote de confiance du président de la République repart à la hausse au mois de novembre.",
        "link": "https://www.lefigaro.fr/politique/sondage-emmanuel-macron-remonte-jean-luc-melenchon-s-enfonce-20231102"
    },
    {
        "title": "Pierre Jouvet (PS): «Mélenchon apparaît comme une personnalité plus effrayante que Le Pen»",
        "summary": "ENTRETIEN - Le secrétaire national du PS en charge des élections répond aux questions du Figaro quant à l’avenir de la gauche en France.",
        "link": "https://www.lefigaro.fr/politique/pierre-jouvet-ps-melenchon-apparait-comme-une-personnalite-plus-effrayante-que-le-pen-20231101"
    },
    {
        "title": "Israël-Hamas: en Allemagne, la communauté juive confrontée à la guerre",
        "summary": "REPORTAGE - Les Juifs d’Outre-Rhin, dont les rangs ont grossi après la fin de l’URSS et depuis la guerre en Ukraine, vivent pour la première fois avec acuité les incidences d’un conflit au Proche-Orient.",
        "link": "https://www.lefigaro.fr/international/israel-hamas-en-allemagne-la-communaute-juive-confrontee-a-la-guerre-20231102"
    },
    {
        "title": "Sam Bankman-Fried reconnu coupable de tous les chefs d'accusation",
        "summary": "La star déchue des cryptomonnaies encourt jusqu'à 110 ans de réclusion criminelle. Sa peine sera prononcée ultérieurement.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sam-bankman-fried-reconnu-coupable-de-tous-les-chefs-d-accusations-20231103"
    },
    {
        "title": "EN DIRECT - Conflit Israël-Hamas : l’État hébreu renvoie les travailleurs gazaouis et «coupe tout contact» avec Gaza",
        "summary": "Jusqu’à 4000 habitants de Gaza se trouvaient en Israël lorsque l’attaque terroriste du 7 octobre a été commise, selon des médias israéliens. Le secrétaire d’État américain Antony Blinken est attendu ce vendredi.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-l-etat-hebreu-renvoie-les-travailleurs-gazaouis-et-coupe-tout-contact-avec-gaza-20231103"
    },
    {
        "title": "Conflit Hamas-Israël : Hassan Nasrallah, le chef du Hezbollah, va s’exprimer pour la première fois ce vendredi",
        "summary": "Le groupe islamiste chiite, qui a félicité le Hamas pour son action meurtrière, n'a pas lancé d'offensive terrestre vers le nord d'Israël. Ses actions se sont limitées à quelques échanges de tirs à la frontière - la ligne bleue.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-le-chef-du-hezbollah-s-exprimera-pour-la-premiere-fois-ce-vendredi-20231029"
    },
    {
        "title": "Bruno Tertrais: «La guerre des mondes sera sans doute plus longue que la guerre froide»",
        "summary": "ENTRETIEN - Dans son nouveau livre, La Guerre des mondes : le retour de la géopolitique et le choc des empires, le directeur adjoint de la Fondation pour la recherche stratégique analyse l’affrontement mondial qui se dessine entre les démocraties libérales et les États autoritaires.",
        "link": "https://www.lefigaro.fr/vox/monde/bruno-tertrais-la-guerre-des-mondes-sera-sans-doute-plus-longue-que-la-guerre-froide-20231103"
    },
    {
        "title": "5 lycées pilotes pour tester l'uniforme à l'école dès la rentrée 2024 en Auvergne-Rhône-Alpes",
        "summary": "La région s'est portée candidate auprès du ministère de l'Intérieur pour tester l'uniforme dans cinq établissements. Des vêtements gratuits pour les familles qui seront produits localement, selon un souhait de la collectivité.",
        "link": "https://www.lefigaro.fr/lyon/5-lycees-pilotes-pour-tester-l-uniforme-a-l-ecole-des-la-rentree-2024-en-auvergne-rhone-alpes-20231103"
    },
    {
        "title": "Le 7 octobre, la résistance héroïque des kibboutzniks de Nir Am",
        "summary": "REPORTAGE - L’assaut du Hamas à Nir Am a été fulgurant. Les kibboutznik se sont défendus sans les forces de sécurité qui ont tardé à arriver. Dans le chaos, aucun israélien n’a été abattu.",
        "link": "https://www.lefigaro.fr/international/le-7-octobre-la-resistance-heroique-des-kibboutzniks-de-nir-am-20231103"
    },
    {
        "title": "Attentat d'Arras : la mère de Mohammed Mogouchkov accuse son père de l'avoir radicalisé",
        "summary": "Vendredi 13 octobre 2023, le djihadiste de 20 ans a tué Dominique Bernard, professeur de français, au cri d’«Allah Akbar» et blessé deux autres personnes.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-d-arras-la-mere-de-mohammed-mogouchkov-accuse-son-pere-de-l-avoir-radicalise-20231102"
    },
    {
        "title": "«Il fait un tort terrible au service public» : Guillaume Meurice au pied du mur",
        "summary": "ENQUÊTE - Depuis que l’humoriste a comparé le premier ministre israélien Benyamin Netanyahou à «une sorte de nazi sans prépuce», l’embarras règne à Radio France mais aussi au ministère de la Culture. Et dans les librairies où l’humoriste assure la promotion de son dernier ouvrage.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/il-fait-un-tort-terrible-au-service-public-guillaume-meurice-au-pied-du-mur-20231102"
    },
    {
        "title": "Crédit immobilier: pourquoi les ménages peuvent retrouver le moral",
        "summary": "Les taux de crédit immobilier continuent, en général, de grimper mais à un rythme de plus en plus lent. Les premières baisses apparaissent.",
        "link": "https://immobilier.lefigaro.fr/article/credit-immobilier-pourquoi-les-menages-peuvent-retrouver-le-moral_94dd7664-7971-11ee-bb73-a2ba00ed2dff/"
    },
    {
        "title": "EN DIRECT - Tempête Ciaran : Emmanuel Macron se rend en Bretagne ce vendredi, annonce l’Élysée",
        "summary": "Cinq départements français sont toujours en vigilance orange ce vendredi. Au moins 10 personnes ont trouvé la mort en Europe.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-tempete-ciaran-emmanuel-macron-se-rend-en-bretagne-ce-vendredi-annonce-l-elysee-20231103"
    },
    {
        "title": "Tempête Ciaran : entre 375 et 480 millions d’euros de dégâts estimés",
        "summary": "D’après les premières estimations, le nombre de sinistrés serait quant à lui compris entre 230.000 et 270.000.",
        "link": "https://www.lefigaro.fr/conjoncture/tempete-ciaran-entre-375-et-480-millions-d-euros-de-degats-estimes-20231103"
    },
    {
        "title": "Conflit Israël-Hamas : le porte-hélicoptères français «Dixmude» bientôt envoyé au large de Gaza",
        "summary": "Le ministre des Armées Sébastien Lecornu a annoncé jeudi soir le départ prochain du bâtiment, converti en navire-hôpital pour l’occasion, après le premier envoi du «Tonnerre» positionné au large du territoire palestinien pour soutenir les hôpitaux.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-le-porte-helicopteres-francais-dixmude-bientot-envoye-au-large-de-gaza-20231103"
    },
    {
        "title": "Société Générale : le bénéfice net s’effondre sous la hausse des taux",
        "summary": "Avec 295 millions d’euros, les bénéfices restent toutefois supérieurs aux attentes des analystes, qui tablaient sur 225 millions.",
        "link": "https://www.lefigaro.fr/societes/societe-generale-le-benefice-net-s-effondre-sous-la-hausse-des-taux-20231103"
    },
    {
        "title": "NBA: phénoménal, Victor Wembanyama offre son premier récital",
        "summary": "Le Français, auteur de 38 points lors de la victoire de San Antonio contre Phoenix jeudi (132-121) a signé son premier très grand match en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-phenomenal-victor-wembanyama-signe-son-premier-recital-20231103"
    },
    {
        "title": "Foot: Partenariat Amaury-UEFA pour co-organiser la cérémonie du Ballon d'Or",
        "summary": "Un partenariat avec l'UEFA pour co-organiser la cérémonie de remise du Ballon d’Or à partir de l'année prochaine a été officialisé par le groupe Amaury, propriétaire de l’Equipe.",
        "link": "https://www.lefigaro.fr/sports/football/foot-partenariat-amaury-uefa-pour-co-organiser-la-ceremonie-du-ballon-d-or-20231103"
    },
    {
        "title": "17.700 emplois supprimés dans le privé au troisième trimestre",
        "summary": "Après les mauvais chiffres des demandeurs d’emploi publiés la semaine dernière, c’est désormais à ceux de l’emploi salarié de faire grise mine.",
        "link": "https://www.lefigaro.fr/flash-eco/17-700-emplois-supprimes-dans-le-prive-au-troisieme-trimestre-20231103"
    },
    {
        "title": "«C'est moins stressant et on fait moins d'erreurs» : un laboratoire d’analyses centré sur le patient ouvre à Bordeaux",
        "summary": "EN IMAGES - Dix minutes maximum pour effectuer un prélèvement d’analyses médicales dans un écrin de confort, c’est la promesse d’un nouveau laboratoire Synlab, ouvert à Bordeaux fin octobre.",
        "link": "https://www.lefigaro.fr/bordeaux/c-est-moins-stressant-et-on-fait-moins-d-erreurs-un-laboratoire-d-analyses-centre-sur-le-patient-ouvre-a-bordeaux-20231103"
    },
    {
        "title": "Rugby : chants, discours, selfies... Kolisi, le capitaine des Springboks, fait le show pour son retour au pays",
        "summary": "Le capitaine de l’Afrique du Sud est en grande forme pour la tournée de présentation du trophée, près d’une semaine après la victoire en finale de Coupe du monde face aux All Blacks.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/rugby-chants-discours-selfies-kolisi-le-capitaine-des-springboks-fait-le-show-pour-son-retour-au-pays-20231103"
    },
    {
        "title": "Les bénéfices du transporteur maritime Maersk divisés par 17, 3500 emplois supprimés",
        "summary": "Le groupe a généré 521 millions de dollars, après une année 2022 record.",
        "link": "https://www.lefigaro.fr/societes/les-benefices-du-transporteur-maritime-maersk-divises-par-17-3500-emplois-supprimes-20231103"
    },
    {
        "title": "Foot : «on n’a toujours pas de chauffage ni d’eau chaude», le coup de gueule du coach de Nîmes",
        "summary": "Frédéric Bompard s’est plaint des conditions au centre d’entraînement de Nîmes, indignes d’un club professionnel.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/foot-on-n-a-toujours-pas-de-chauffage-ni-d-eau-chaude-se-plaint-l-entraineur-de-nimes-qui-reclame-juste-un-peu-de-chauffage-20231103"
    },
    {
        "title": "«Les enfants aiment bien jouer à la porn-star» : durant 30 ans, la sordide dérive pédophile d'un Français en Asie",
        "summary": "RÉCIT - Le procès de Jean-Christophe Q., professeur de français à Singapour, s’ouvre vendredi à Paris. De par le nombre de victimes et l’impunité avec laquelle il a sévi durant 30 ans, l’affaire est emblématique de la «pédocriminalité itinérante» qui touche l’Asie.",
        "link": "https://www.lefigaro.fr/faits-divers/les-enfants-aiment-bien-jouer-a-la-porn-star-durant-30-ans-la-sordide-derive-pedophile-d-un-francais-en-asie-20231101"
    },
    {
        "title": "Espagne : un feu de forêt attisé par les vents violents conduit à l’évacuation de 800 personnes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-un-feu-de-foret-attise-par-les-vents-violents-conduit-a-l-evacuation-de-800-personnes-20231103"
    },
    {
        "title": "Déjeuner mortel en Australie : la femme qui a empoisonné trois de ses convives avait déjà tenté de tuer son mari",
        "summary": "Erin Patterson, qui a servi un bœuf Wellington agrémenté de champignons vénéneux, causant la mort de trois personnes, avait déjà tenté de tuer son mari à quatre reprises.",
        "link": "https://www.lefigaro.fr/international/dejeuner-mortel-en-australie-la-femme-qui-a-empoisonne-trois-de-ses-convives-avait-deja-tente-de-tuer-son-mari-20231103"
    },
    {
        "title": "Pakistan : cinq morts dans un attentat à la bombe ciblant la police",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-cinq-morts-dans-un-attentat-a-la-bombe-ciblant-la-police-20231103"
    },
    {
        "title": "Tempête en Nouvelle-Aquitaine : des rafales de 100 km/h annoncées sur la façade Atlantique",
        "summary": "Des mesures de prudence sont à prendre dans la région. Avec une mer de force 6 à 7 et des vagues de 4 à 9 mètres, le littoral atlantique sera agité de vendredi à lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/tempete-en-nouvelle-aquitaine-des-rafales-de-100-km-h-annoncees-sur-la-facade-atlantique-20231103"
    },
    {
        "title": "Quatre morts dans un crash d'avion en Autriche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/quatre-morts-dans-un-crash-d-avion-en-autriche-20231103"
    },
    {
        "title": "«Au téléphone, j'entends une voix d'homme avec un accent africain»: Adrien, 23 ans, victime d’une tentative de sextorsion",
        "summary": "TÉMOIGNAGE - Alors qu’il pensait discuter avec une touriste américaine sur les réseaux sociaux, le jeune homme a été sommé de payer une rançon, sous peine de voir diffuser des photomontages de lui «nu».",
        "link": "https://www.lefigaro.fr/actualite-france/au-telephone-j-entends-une-voix-d-homme-avec-un-accent-africain-adrien-23-ans-victime-d-une-tentative-de-sextorsion-20231103"
    },
    {
        "title": "Chantage massif à la sextape : deux hackers condamnés à un an de prison ferme",
        "summary": "En 2019, Jordan R. et Augustin I. avaient lancé vaste campagne de mails menaçant les internautes de diffuser des vidéos d'eux devant des films pornographiques s'ils ne payaient pas une rançon en bitcoin.",
        "link": "https://www.lefigaro.fr/faits-divers/chantage-massif-a-la-sextape-deux-hackers-condamnes-a-un-an-de-prison-ferme-20231102"
    },
    {
        "title": "Mathieu Bock-Côté, le mousquetaire de la liberté",
        "summary": "RENCONTRE - Depuis quelques années, il est chroniqueur au Figaro et l’un des visages de CNews. Mathieu Bock-Côté demeure aussi une figure intellectuelle et médiatique incontournable au Québec. À l’occasion de son nouveau livre Le Totalitarisme sans le goulag, nous l’avons suivi chez lui, à Montréal. Il sera l’invité des Rencontres du Figaro, le 10 janvier 2024, salle Gaveau à Paris.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-le-mousquetaire-de-la-liberte-20231103"
    },
    {
        "title": "Les prix alimentaires mondiaux continuent de baisser",
        "summary": "D’après la FAO, les prix des denrées alimentaires diminuent, notamment le riz, le blé, le sucre et le porc.",
        "link": "https://www.lefigaro.fr/conjoncture/les-prix-alimentaires-mondiaux-continuent-de-baisser-20231103"
    },
    {
        "title": "Tempête Ciaran : les retours de vacances seront assurés par la SNCF",
        "summary": "Vous vous inquiétez de ne pas pouvoir rentrer de congés à cause des perturbations engendrées par la tempête Ciaran ? Le ministre délégué aux Transports assure que la plupart des trains seront maintenus ce week-end.",
        "link": "https://www.lefigaro.fr/voyages/tempete-ciaran-les-retours-de-vacances-seront-assures-par-la-sncf-20231103"
    },
    {
        "title": "Explosion rue de Trévise : les investigations sont closes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/explosion-rue-de-trevise-les-investigations-sont-closes-20231103"
    },
    {
        "title": "Tempête Ciaran : à quoi sert l'état de catastrophe naturelle ?",
        "summary": "Olivier Véran a fait savoir vendredi que la tempête «répond aux critères» de catastrophe naturelle. La décision concernant son déclenchement devrait être prise dans les prochaines heures.",
        "link": "https://www.lefigaro.fr/actualite-france/intemperies-a-quoi-sert-l-etat-de-catastrophes-naturelles-20210622"
    },
    {
        "title": "Carottes râpées, céleri rémoulade, macédoine… Des crudités rappelées dans toute la France",
        "summary": "Tous de la marque Casino, ces produits ont été commercialisés dans la France entière dans les magasins Casino, Vival et Spar du 27 octobre au 1er novembre.",
        "link": "https://www.lefigaro.fr/conso/carottes-rapees-celeri-remoulade-macedoine-des-crudites-rappelees-dans-toute-la-france-20231103"
    },
    {
        "title": "Conflit Israël-Hamas: l’ambassade de Cuba en France compare les soldats israéliens aux nazis",
        "summary": "La publication sur X intervient alors que l'armée israélienne intensifie son offensive terrestre dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-l-ambassade-de-cuba-en-france-compare-les-soldats-israeliens-aux-nazis-20231103"
    },
    {
        "title": "Pays-Bas : la maison d'Anne Frank sera un bureau de vote pour les élections néerlandaises",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pays-bas-la-maison-d-anne-frank-sera-un-bureau-de-vote-pour-les-elections-neerlandaises-20231103"
    },
    {
        "title": "L’Ocean Viking sauve 75 migrants en mer Méditerranée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ocean-viking-sauve-75-migrants-en-mer-mediterranee-20231103"
    },
    {
        "title": "Incidents OM-OL: «Des choses totalement inacceptables», Lopes condamne les actes racistes et antisémites",
        "summary": "Le gardien de but lyonnais était présent ce jeudi en conférence de presse et il a été questionné sur les incidents avant OM-OL dimanche dernier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/incidents-om-ol-des-choses-totalement-inacceptables-lopes-condamne-les-actes-racistes-et-antisemites-20231103"
    },
    {
        "title": "EN DIRECT - «Une journée triste pour le sport» : les premiers mots de Fabio Grosso après les incidents OM-OL",
        "summary": "L’entraîneur de l’Olympique Lyonnais, blessé dimanche, est pour la première fois en conférence de presse ce vendredi après les incidents autour du choc entre Marseille et Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/en-direct-ligue-1-les-premiers-mots-de-fabio-grosso-apres-sa-blessure-lors-d-om-ol-20231103"
    },
    {
        "title": "L’Église aime-t-elle la liberté?",
        "summary": "CHRONIQUE - Le concile Vatican II a voulu concilier la théologie classique et la pensée moderne. La Grande Conversion est l’ouvrage passionnant sur l’histoire de cette évolution.",
        "link": "https://www.lefigaro.fr/livres/l-eglise-aime-t-elle-la-liberte-20231103"
    }
]