[
    {
        "title": "Ukraine : douze blessés dans des frappes russes sur Kharkiv",
        "summary": "LE POINT SUR LA SITUATION - Les autorités ukrainiennes redoutent le début d'une nouvelle campagne d'attaques contre les infrastructures énergétiques, comme à l'hiver 2022 et 2023, visant à plonger les Ukrainiens dans le froid et le noir.",
        "link": "https://www.lefigaro.fr/international/ukraine-neuf-blesses-dans-des-frappes-russes-sur-kharkiv-20241021"
    },
    {
        "title": "Assemblée : le budget vire à la foire à l’impôt",
        "summary": "Les députés de la commission des finances ont voté plus de 50&nbsp;milliards de recettes supplémentaires.",
        "link": "https://www.lefigaro.fr/politique/assemblee-le-budget-vire-a-la-foire-a-l-impot-20241020"
    },
    {
        "title": "«Budget : halte à la frénésie fiscale!»",
        "summary": "L’ÉDITORIAL DU FIGARO - Alourdissement de la fiscalité sur le capital, sur les hauts revenus, augmentation de la flat tax… Nos députés s'en sont donné à cœur joie en commission des finances.",
        "link": "https://www.lefigaro.fr/vox/economie/budget-halte-a-la-frenesie-fiscale-20241020"
    },
    {
        "title": "Budget : recadrée par Barnier, Pannier-Runacher rentre dans le rang et promet de «prendre sa part des efforts»",
        "summary": "Invitée dimanche du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, la ministre de la Transition écologique a poussé son avantage sans aller jusqu’à remettre sa démission dans la balance.",
        "link": "https://www.lefigaro.fr/politique/budget-recadree-par-barnier-pannier-runacher-rentre-dans-le-rang-et-promet-de-prendre-sa-part-des-efforts-20241020"
    },
    {
        "title": "Jordan Bardella : «La croissance, cette arme méprisée face au mur de la dette»",
        "summary": "FIGAROVOX/TRIBUNE - Si le redressement des comptes publics est un impératif absolu pour résorber la dette, il est avant tout nécessaire de stimuler la croissance en déverrouillant les contraintes qui pèsent sur notre économie, plaide le président du Rassemblement national.",
        "link": "https://www.lefigaro.fr/vox/economie/jordan-bardella-la-croissance-cette-arme-meprisee-face-au-mur-de-la-dette-20241020"
    },
    {
        "title": "Budget 2025 : craignez-vous l'adoption de nouvelles hausses d'impôts à l'Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/budget-2025-craignez-vous-l-adoption-de-nouvelles-hausses-d-impots-a-l-assemblee-nationale-20241020"
    },
    {
        "title": "Sanofi et CD&amp;R s’allient à l’État et scellent le passage du Doliprane sous pavillon américain",
        "summary": "INFO LE FIGARO - Un conseil d’administration du laboratoire pharmaceutique devait entériner, dimanche soir, son entrée en négociations exclusives avec le fonds d’investissement. Bpifrance va entrer au capital de sa filiale Opella.",
        "link": "https://www.lefigaro.fr/societes/sanofi-et-cd-r-s-allient-a-l-etat-et-scellent-le-passage-du-doliprane-sous-pavillon-americain-20241020"
    },
    {
        "title": "Marseille : enquête ouverte après l'agression de deux policiers",
        "summary": "Une vidéo, circulant sur les réseaux sociaux, montre deux policiers à terre recevant un coup de pied d'un homme, entouré d'une dizaine d'autres, en bas d'un bâtiment de la cité de la Castellane, quartier populaire gangrené par les trafics de stupéfiants.",
        "link": "https://www.lefigaro.fr/marseille/marseille-enquete-ouverte-apres-l-agression-de-deux-policiers-20241020"
    },
    {
        "title": "Rouen : une jeune fille de 17 ans retrouvée morte, son ex-petit ami interpellé",
        "summary": "Le suspect, âgé de 22 ans et en fuite, a été appréhendé par les forces de l’ordre en fin de journée dans la gare Saint-Lazare, à Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/rouen-une-jeune-fille-de-17-ans-retrouvee-morte-son-ex-petit-ami-interpelle-20241020"
    },
    {
        "title": "Moldavie : avance du «non» au référendum sur l'UE, la présidente dénonce des ingérences",
        "summary": "Maia Sandu, qui a tourné le dos à Moscou après l'invasion de l'Ukraine voisine et porté à Bruxelles la candidature de son pays, avait convoqué ce référendum pour valider sa stratégie.",
        "link": "https://www.lefigaro.fr/international/moldavie-avance-du-non-au-referendum-sur-l-ue-la-presidente-denonce-des-ingerences-20241021"
    },
    {
        "title": "COP16 : l'ONU appelle à des «investissements significatifs» pour sauver la biodiversité",
        "summary": "La 16e conférence de l'ONU sur la biodiversité est le premier rendez-vous de la communauté internationale depuis l'adoption en 2022, lors de la COP15, d'une feuille de route sans précédent pour sauvegarder la nature. L’ONU appelle à «honorer les promesses faites» et à passer à l’action.",
        "link": "https://www.lefigaro.fr/international/cop16-l-onu-appelle-a-des-investissements-significatifs-pour-sauvegarder-la-biodiversite-20241021"
    },
    {
        "title": "Taxe d’habitation: cette proposition de LFI qui fait hurler les propriétaires immobiliers",
        "summary": "Les députés ont adopté, en commission, un amendement des Insoumis qui vise à durcir l’imposition des résidences secondaires.",
        "link": "https://www.lefigaro.fr/impots/taxe-d-habitation-cette-proposition-de-lfi-qui-fait-hurler-les-proprietaires-immobiliers-20241020"
    },
    {
        "title": "Budget : assumée ou déguisée, la taxe d'habitation pointe à nouveau le bout de son nez",
        "summary": "DÉCRYPTAGE - Face à la situation des comptes publics, les élus locaux évoquent la piste d’une contribution territoriale universelle pour tenter de retisser le lien entre les citoyens et leurs communes.",
        "link": "https://www.lefigaro.fr/politique/budget-assumee-ou-deguisee-la-taxe-d-habitation-pointe-a-nouveau-le-bout-de-son-nez-20241020"
    },
    {
        "title": "Inondations : une femme se tue en tombant dans un trou formé par les crues en Ardèche",
        "summary": "Le maire du hameau où résidait la victime a dénoncé, dans Le Dauphiné Libéré, le comportement «inadmissible» des curieux qui prennent les dégâts pour une «attraction».",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-une-femme-se-tue-en-tombant-dans-un-trou-forme-par-les-crues-en-ardeche-20241020"
    },
    {
        "title": "Ioulia Navalnaïa au Figaro : «Il ne faut surtout pas avoir peur de Poutine»",
        "summary": "EXCLUSIF - La femme de l'opposant Alexeï Navalny, mort en prison, nous a accordé un entretien à l'occasion de la sortie de son journal de détention Patriote publié chez Robert Laffont.",
        "link": "https://www.lefigaro.fr/international/ioulia-navalnaia-au-figaro-il-ne-faut-surtout-pas-avoir-peur-de-poutine-20241020"
    },
    {
        "title": "Présidentielle américaine 2024 : Elon Musk promet 1 million de dollars aux Américains qui signent sa pétition",
        "summary": "Le milliardaire américain a décidé de passer à l’offensive dans son soutien à la candidature de Donald Trump à l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/flash-eco/presidentielle-americaine-2024-elon-musk-promet-1-million-de-dollars-aux-americains-qui-signent-sa-petition-20241020"
    },
    {
        "title": "Présidentielle américaine : Trump à la friteuse chez McDo dans une opération visant Harris",
        "summary": "Le candidat républicain a servi des commandes dimanche dans un fast food en Pennsylvanie, affirmant que Kamala Harris n’avait jamais travaillé chez McDonald’s, contrairement à ce qu’elle prétend.",
        "link": "https://www.lefigaro.fr/elections-americaines/presidentielle-americaine-trump-a-la-friteuse-chez-mcdo-dans-une-operation-visant-harris-20241020"
    },
    {
        "title": "Elon Musk, Peter Thiel, David Sacks... Comment la «Mafia Paypal» œuvre dans l’ombre pour la victoire de Donald Trump",
        "summary": "RECIT - Soutien public au candidat républicain, meetings, mais aussi financement de sa campagne jusqu’au choix de son colistier JD Vance, les anciens dirigeants du spécialiste du paiement en ligne font jouer leur réseau, leur fortune et leur influence pour cette élection présidentielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-peter-thiel-david-sacks-comment-la-mafia-paypal-oeuvre-dans-l-ombre-pour-la-victoire-de-donald-trump-20241020"
    },
    {
        "title": "«Oh mon Dieu, c'est incroyable» : Donald Trump commente ce qu’il a vu dans la douche du golfeur Arnold Palmer",
        "summary": "Le candidat républicain a assuré que le joueur professionnel, mort en 2016, était «un homme à part entière».",
        "link": "https://www.lefigaro.fr/international/oh-mon-dieu-c-est-incroyable-donald-trump-commente-ce-qu-il-a-vu-dans-la-douche-du-golfeur-arnold-palmer-20241020"
    },
    {
        "title": "Budget 2025 : l'examen de la partie «recettes» arrive dans l'hémicycle",
        "summary": "ÉCONOMIE - Le coup d'envoi des débats est prévu ce lundi à 21H30 et lancera pour de bon les semaines les plus importantes du gouvernement Barnier, dont la mission est de faire 60 milliards d'économies pour ramener le déficit public à 5% en 2025.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-l-examen-de-la-partie-recettes-arrive-dans-l-hemicycle-20241021"
    },
    {
        "title": "Carrefour : Amnesty dénonce les conditions de travail chez un franchisé en Arabie saoudite",
        "summary": "Le rapport de l’ONG cite notamment un ex-employé dans un entrepôt qui assure que «les travailleurs ne sont pas traités comme des êtres humains».",
        "link": "https://www.lefigaro.fr/international/carrefour-amnesty-denonce-les-conditions-de-travail-chez-un-franchise-en-arabie-saoudite-20241021"
    },
    {
        "title": "L'ouragan Oscar frappe Cuba, paralysée par une panne d'électricité",
        "summary": "L’ouragan a touché terre dans la province de Guantánamo avec «des vents soutenus de 80 km/h et une rafale de 116 km/h», selon l'Institut météorologique cubain.",
        "link": "https://www.lefigaro.fr/international/l-ouragan-oscar-frappe-cuba-paralysee-par-une-panne-d-electricite-20241021"
    },
    {
        "title": "Russie, Chine, Iran : les ingérences étrangères se multiplient à l'approche des élections américaines",
        "summary": "DÉCRYPTAGE - Les réseaux sociaux sont inondés de fake news pour tenter d’influencer le scrutin du 5&nbsp;novembre.",
        "link": "https://www.lefigaro.fr/international/russie-chine-iran-les-ingerences-etrangeres-se-multiplient-a-l-approche-des-elections-americaines-20241020"
    },
    {
        "title": "Guerre en Ukraine : la France accueille six déserteurs russes",
        "summary": "Après des mois de plaidoyer et la vérification scrupuleuse de leurs récits par plusieurs ONG, la France a accueilli des déserteurs russes qui appellent aujourd’hui leurs «frères d’armes» à suivre leur exemple et à fuir l’armée.",
        "link": "https://www.lefigaro.fr/international/ukraine-la-france-accueille-six-deserteurs-russes-20241021"
    },
    {
        "title": "Sous-effectif, vidéosurveillance, narcotrafic&nbsp;: les dysfonctionnements de la police marseillaise pointés par la Cour des comptes",
        "summary": "Dans un rapport, la Cour des comptes estime le nombre de policiers marseillais insuffisants pour faire face à une insécurité grandissante. Selon les magistrats, la lutte contre le trafic de stupéfiants accapare par ailleurs la police au détriment de la sécurité du quotidien.",
        "link": "https://www.lefigaro.fr/marseille/sous-effectif-videosurveillance-narcotrafic-les-dysfonctionnements-de-la-police-marseillaise-pointes-par-la-cour-des-comptes-20241021"
    },
    {
        "title": "Assurance chômage : coup d'envoi mardi d'une nouvelle négociation",
        "summary": "Un décret de prolongation jusqu'au 31 décembre doit être publié d'ici au 31 octobre afin de laisser le temps nécessaire à la signature d'un accord.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-coup-d-envoi-mardi-d-une-nouvelle-negociation-20241021"
    },
    {
        "title": "À Nice, l’avenir incertain de l’identitaire Philippe Vardon, proche de Marion Maréchal",
        "summary": "Le devenir du premier groupe d'opposition au conseil municipal de Nice est menacé en cas d’une candidature d'Éric Ciotti, partisan de l’union des droites... mais pas forcément avec Philippe Vardon.",
        "link": "https://www.lefigaro.fr/nice/a-nice-l-avenir-incertain-de-l-identitaire-philippe-vardon-proche-de-marion-marechal-20241021"
    },
    {
        "title": "Nouvelle-Calédonie: cinq indépendantistes se pourvoient en cassation contre leur détention dans l'Hexagone",
        "summary": "Ces indépendantistes kanaks, dont leur leader Christian Tein, sont soupçonnés d'avoir joué un rôle dans les violences qui ont éclaté en mai. Cinq sont incarcérés en métropole, deux en Nouvelle-Calédonie.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-cinq-independantistes-se-pourvoient-en-cassation-contre-leur-detention-dans-l-hexagone-20241021"
    },
    {
        "title": "Taxe poids lourds : l’Alsace vote ce lundi sur une mesure contestée",
        "summary": "La mesure, censée diminuer la pollution et le trafic routier, agace les acteurs économiques régionaux. Le président de la collectivité rappelle qu’une taxe similaire existe déjà du côté allemand, reportant le trafic en France.",
        "link": "https://www.lefigaro.fr/conjoncture/taxe-poids-lourds-l-alsace-vote-ce-lundi-sur-une-mesure-contestee-20241021"
    },
    {
        "title": "«Muslim d'apparence» : le chercheur Pascal Boniface déclenche une polémique politique",
        "summary": "Le géopolitologue a qualifié le maire de Saint-Ouen, Karim Bouamrane, de «muslin d’apparence» dans un tweet après le passage de l’édile dans l’émission Quelle époque!, s’attirant les foudres de personnalités politiques de gauche.",
        "link": "https://www.lefigaro.fr/actualite-france/muslim-d-apparence-le-chercheur-pascal-boniface-declenche-une-polemique-politique-20241020"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier face à la boîte de Pandore fiscale»",
        "summary": "CONTRE-POINT - Alors que la machine s'emballe déjà, le principal danger pour le premier ministre ne vient pas de ses oppositions.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-michel-barnier-face-a-la-boite-de-pandore-fiscale-20241021"
    },
    {
        "title": "«À 3 heures du matin, je m’écris des e-mails à moi-même, dans mon lit, pour être sûre de ne rien oublier» : les femmes au bord de l'asphyxie",
        "summary": "Elles témoignent d'un sentiment de dépossession, mentale et spatiale, qui les étreint de l'open space à la maison.",
        "link": "https://madame.lefigaro.fr/business/a-3-heures-du-matin-je-m-ecris-des-e-mails-a-moi-meme-dans-mon-lit-pour-etre-sure-de-ne-rien-oublier-les-femmes-au-bord-de-l-asphyxie-20241021"
    },
    {
        "title": "«Je me suis senti obligé d'intervenir» : le président Nicollin annonce l’éviction de Der Zakarian après Montpellier-Marseille",
        "summary": "Laurent Nicollin a limogé son entraîneur Michel Der Zakarian ce dimanche soir, juste après la lourde défaite contre l’OM, à la Mosson, lors de la huitième journée de L1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/je-me-suis-senti-oblige-d-intervenir-le-president-nicollin-annonce-l-eviction-de-der-zakarian-apres-montpellier-marseille-20241020"
    },
    {
        "title": "Ligue 1 : avant de défier le PSG, l'OM impitoyable avec la lanterne rouge montpelliéraine",
        "summary": "L'Olympique de Marseille a écrasé le MHSC à la Mosson ce dimanche, lors du dernier match de la huitième journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-l-om-impitoyable-avec-la-lanterne-rouge-montpellieraine-20241020"
    },
    {
        "title": "Montpellier-Marseille : Harit étincelant, Adams passe au travers... Les tops et flops",
        "summary": "Dans un match que l’OM a largement dominé, Harit et Hojbjerg ont sans doute été les meilleurs Marseillais. Le montpelliérain Akor Adams a lui raté un très grand nombre d’occasions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/montpellier-marseille-harit-etincelant-adams-passe-au-travers-les-tops-et-flops-20241020"
    },
    {
        "title": "Montpellier-Marseille : Individus cagoulés, barres de fer, jets de projectiles... Pourquoi les supporters de l'OM ont dû faire demi-tour",
        "summary": "Le préfet de l'Hérault a été contraint d'ordonner aux fans olympiens de faire machine arrière avant Montpellier-OM.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/montpellier-marseille-individus-cagoules-barres-de-fer-jets-de-projectiles-pourquoi-les-supporters-de-l-om-ont-ete-invites-a-faire-demi-tour-20241020"
    },
    {
        "title": "«C’est le ruissellement à l’envers» : les grandes entreprises dénoncent le danger des hausses d’impôts dans le budget",
        "summary": "DÉCRYPTAGE - Avant l’examen du projet de loi de finances en séance publique à l’Assemblée, les grands patrons s’inquiètent de la «créativité fiscale» des députés.",
        "link": "https://www.lefigaro.fr/societes/c-est-le-ruissellement-a-l-envers-les-grandes-entreprises-denoncent-le-danger-des-hausses-d-impots-dans-le-budget-20241021"
    },
    {
        "title": "Classement Ligue 1 : le PSG reprend la tête à Monaco, l’OM en embuscade",
        "summary": "Paris qui reprend le fauteuil de leader avant le Classique, les bonnes opérations de Marseille et Lyon, Montpellier bon dernier... Découvrez le classement après les huit premières journées de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/classement-ligue-1-le-psg-reprend-la-tete-a-monaco-l-om-en-embuscade-20241021"
    },
    {
        "title": "Birmanie : le naufrage en mer d’Andaman a fait au moins 11 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-le-naufrage-en-mer-d-andaman-a-fait-au-moins-11-morts-20241021"
    },
    {
        "title": "Taïwan : le détroit emprunté par deux navires de guerre américain et canadien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-le-detroit-emprunte-par-deux-navires-de-guerre-americain-et-canadien-20241021"
    },
    {
        "title": "Samuel Fitoussi : «Quelques conseils pour réconcilier Emmanuel Macron et Benyamin Netanyahou»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine quelques pistes pour permettre au président français et au premier ministre israélien de passer des bons moments ensemble.",
        "link": "https://www.lefigaro.fr/vox/monde/samuel-fitoussi-quelques-conseils-pour-reconcilier-emmanuel-macron-et-benyamin-netanyahou-20241021"
    },
    {
        "title": "«Vous n’êtes pas mon roi» : Charles III interpellé par une élue aborigène lors de sa visite du Parlement australien",
        "summary": "En pleine tournée australienne, le monarque a été interrompu en plein discours par une élue aborigène lors de sa visite du parlement australien à Canberra, accusant les membres de la famille royale de «commettre un génocide».",
        "link": "https://madame.lefigaro.fr/celebrites/vous-n-etes-pas-mon-roi-charles-iii-interpelle-par-une-elue-aborigene-lors-de-sa-visite-du-parlement-australien-20241021"
    },
    {
        "title": "Anne de Guigné : «Le ticket-restaurant, symbole d’un État-providence obèse»",
        "summary": "CHRONIQUE - L’État surendetté n’a aucune raison de subventionner les repas de millions de salariés. Les employeurs devraient transformer leur participation à cette usine à gaz en rémunération.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-le-ticket-restaurant-symbole-d-un-etat-providence-obese-20241021"
    },
    {
        "title": "Budget 2025 : «Le NFP a fait la démonstration qu'un autre budget est possible», estime Manuel Bompard",
        "summary": "Invité sur TF1, le coordinateur national de LFI a qualifié le projet de loi de finances du gouvernement de «boucherie d’austérité».",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-nfp-a-fait-la-demonstration-qu-un-autre-budget-est-possible-estime-manuel-bompard-20241021"
    },
    {
        "title": "Classement Top 14 : Toulouse retrouve le trône, le Stade Français en zone critique",
        "summary": "Les Toulousains à nouveau leaders, La Rochelle recolle à l’UBB, Vannes et les Parisiens en difficulté... Découvrez le classement après les sept premières journées de Top 14.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/classement-top-14-toulouse-retrouve-le-trone-le-stade-francais-en-zone-critique-20241021"
    },
    {
        "title": "«Chaque geste compte», le gouvernement lance une nouvelle campagne pour la sobriété énergétique",
        "summary": "Deux ans après la mise en place d'un premier «plan de sobriété», la crise énergétique semble derrière nous. Mais le gouvernement souhaite inscrire la réduction de la consommation énergétique, «dans la durée».",
        "link": "https://www.lefigaro.fr/flash-eco/chaque-geste-compte-le-gouvernement-lance-une-nouvelle-campagne-pour-la-sobriete-energetique-20241021"
    },
    {
        "title": "Tensions au Proche-Orient : Israël aurait annoncé ses exigences aux États-Unis pour mettre fin à la guerre au Liban",
        "summary": "Le gouvernement israélien aurait remis la semaine passée un document pour permettre aux civils déplacés des deux côtés de la frontière de rentrer chez eux, selon le site américain Axios.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-aurait-annonce-ses-exigences-aux-etats-unis-pour-mettre-fin-a-la-guerre-au-liban-20241021"
    },
    {
        "title": "L’Iran imprime sa marque sur la recomposition du Hezbollah",
        "summary": "DÉCRYPTAGE - Décapitée par une série de frappes israéliennes, la milice chiite pro-iranienne a adapté sa structure de commandement militaire. Elle dispose toujours d’un arsenal important et reste solidement enracinée au Liban.",
        "link": "https://www.lefigaro.fr/international/l-iran-imprime-sa-marque-sur-la-recomposition-du-hezbollah-20241020"
    },
    {
        "title": "Pourquoi Israël conserve la dépouille de Yahya Sinwar",
        "summary": "DÉCRYPTAGE - Le corps de l’ancien chef du Hamas n'a pas été rendu à la famille. Il a été transféré dans un lieu tenu secret.",
        "link": "https://www.lefigaro.fr/international/pourquoi-israel-conserve-la-depouille-de-yahya-sinwar-20241020"
    },
    {
        "title": "Ligue 1 : Bruno Retailleau veut «réunir les instances du football français» après les incidents à Montpellier et Paris",
        "summary": "Le Ministre de l’Intérieur a notamment condamné, dimanche soir, «des violences injustifiables» impliquant des supporters marseillais en marge de Montpelier-OM.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-bruno-retailleau-veut-reunir-les-instances-du-football-francais-apres-les-incidents-a-montpellier-et-paris-20241021"
    },
    {
        "title": "«Trop, c'est trop» : les habitants des Canaries manifestent contre le tourisme de masse",
        "summary": "Plusieurs dizaines de milliers de manifestants ont défilé dans les hauts lieux touristiques des sept principales îles de l’archipel. En 2023, ce dernier a accueilli 16,2 millions de personnes, soit sept fois plus que la population locale.",
        "link": "https://www.lefigaro.fr/voyages/trop-c-est-trop-les-habitants-des-canaries-manifestent-contre-le-tourisme-de-masse-20241021"
    },
    {
        "title": "Vu la faible retraite de Jeanne, Patrick doit d’abord penser à protéger son épouse avant d’organiser la succession",
        "summary": "À 70 et 74 ans, Jeanne et Patrick souhaitent commencer à transmettre leur patrimoine à leurs quatre enfants. Mais ils doivent aussi songer à protéger Jeanne, qui a une faible retraite, au cas où son mari partirait le premier.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_120793/succession/lpa1222-anticiper-la-succession-en-protegeant-son-conjoint-20241017"
    }
]