[
    {
        "title": "François Bayrou affronte sa première épreuve face à une Assemblée nationale méfiante",
        "summary": "DÉCRYPTAGE - Seul, le premier ministre doit répondre mardi à sa première séance dans l’Hémicycle, alors qu’il peine à sceller un «pacte de non-censure» avec le PS et à élargir son futur gouvernement.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-affronte-sa-premiere-epreuve-face-a-une-assemblee-nationale-mefiante-20241216"
    },
    {
        "title": "«Premier ministre à mi-temps» : le choix de François Bayrou de rester maire de Pau suscite la polémique",
        "summary": "La volonté du premier ministre de conserver son fauteuil de maire, à rebours de l’usage en vigueur depuis 2012, ne fait pas l’unanimité. «On s’est trompé en (rendant) incompatibles les responsabilités locales et nationales, c’est une erreur», a-t-il déclaré lundi.",
        "link": "https://www.lefigaro.fr/flash-actu/premier-ministre-a-mi-temps-le-choix-de-francois-bayrou-de-rester-maire-de-pau-suscite-la-polemique-20241216"
    },
    {
        "title": "François Bayrou nomme le haut-fonctionnaire Nicolas Pernot, spécialiste des collectivités locales, comme directeur de cabinet",
        "summary": "INFO LE FIGARO - Le nouveau chef du gouvernement a choisi un haut dirigeant de la région Grand Est, qui a travaillé avec lui dans sa ville de Pau et au ministère de l’Éducation nationale, pour devenir son bras droit.",
        "link": "https://www.lefigaro.fr/politique/le-haut-fonctionnaire-nicolas-pernot-nomme-directeur-de-cabinet-de-francois-bayrou-20241216"
    },
    {
        "title": "François Bayrou espère former un nouveau gouvernement «cette semaine»",
        "summary": "François Bayrou a mené une première série de consultations des forces politiques. Il a aussi défendu lundi le cumul des mandats, depuis sa ville de Pau dont il entend rester maire, malgré les critiques.",
        "link": "https://www.lefigaro.fr/politique/en-direct-le-premier-ministre-francois-bayrou-consulte-les-chefs-de-parti-avant-de-composer-son-gouvernement-20241216"
    },
    {
        "title": "François Bayrou doit-il garder Bruno Retailleau au ministère de l’Intérieur ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-doit-il-garder-bruno-retailleau-au-ministere-de-l-interieur-20241216"
    },
    {
        "title": "EN DIRECT - Cyclone Chido : Macron à Mayotte «dans les prochains jours», 25 patients «en situation urgente» évacués vers La Réunion",
        "summary": "Une course contre la montre est engagée à Mayotte pour venir en aide aux sinistrés de cet archipel français de l’océan Indien dévasté par un cyclone meurtrier. Un «deuil national» va être décrété par le président.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-cyclone-chido-l-hopital-de-mayotte-est-tres-endommage-des-centaines-de-morts-redoutees-20241216"
    },
    {
        "title": "Mayotte : infrastructures, logement, sécurité, immigration, justice… L’État au défi du chaos",
        "summary": "RÉCIT - Plus de 48&#160;heures après le passage du cyclone Chido, l’archipel, déjà miné par une délinquance endémique et submergé par les vagues migratoires, est toujours plongé dans le chaos.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-infrastructures-logement-securite-immigration-justice-l-etat-desempare-face-a-un-chaos-generalise-20241216"
    },
    {
        "title": "À Mayotte, «c’est un drame sanitaire qui va se jouer»",
        "summary": "REPORTAGE - Près de trois jours après le passage du cyclone, l’archipel est sinistré et de nombreux habitants sont privés d’eau, d’électricité ou de nourriture.",
        "link": "https://www.lefigaro.fr/actualite-france/a-mayotte-c-est-un-drame-sanitaire-qui-va-se-jouer-20241216"
    },
    {
        "title": "Une «grande soirée de soutien et de solidarité» pour Mayotte programmée sur France 2 mardi",
        "summary": "France Télévision a annoncé la tenue d’une émission en direct ce mardi soir «pour la reconstruction et l’aide aux populations dévastées» de Mayotte victimes du cyclone Chido.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/une-grande-soiree-de-soutien-et-de-solidarite-pour-mayotte-programmee-sur-france-2-mardi-20241216"
    },
    {
        "title": "À Mayotte, une urbanisation anarchique et vulnérable aggravée par la pression migratoire",
        "summary": "DÉCRYPTAGE - La présence de nombreux bidonvilles, où s’entassaient, en grande majorité, des migrants illégaux, peut expliquer les effets dévastateurs du cyclone Chido dans certains quartiers.",
        "link": "https://www.lefigaro.fr/international/a-mayotte-des-habitats-precaires-particulierement-vulnerables-aux-cyclones-20241216"
    },
    {
        "title": "Bolivie: mandat d'arrêt contre Evo Morales pour «traite d'être humain à l'égard d'une mineure»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bolivie-mandat-d-arret-contre-evo-morales-pour-traite-d-etre-humain-a-l-egard-d-une-mineure-20241217"
    },
    {
        "title": "Une école maternelle vandalisée à Bourges",
        "summary": "Les membres de l’équipe pédagogique ont découvert ce lundi matin les salles de l’école Maryse-Bastié détériorée par de la peinture sur le mobilier et de l’eau au sol.",
        "link": "https://www.lefigaro.fr/actualite-france/bourges-une-ecole-maternelle-vandalisee-20241216"
    },
    {
        "title": "Mali : l'armée dit avoir capturé «un chef de premier plan» du groupe État islamique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mali-l-armee-dit-avoir-capture-un-chef-de-premier-plan-du-groupe-etat-islamique-20241216"
    },
    {
        "title": "Plongée dans «l’abattoir humain» de Bachar el-Assad : ses victimes racontent l’horreur",
        "summary": "REPORTAGE - Le régime sanguinaire syrien, dont la sinistre prison de Sednaya était devenue le symbole, a tué plus de 100.000&#160;personnes.",
        "link": "https://www.lefigaro.fr/international/plongee-dans-l-abattoir-humain-de-bachar-el-assad-ses-victimes-racontent-l-horreur-20241216"
    },
    {
        "title": "Syrie: Jolani annonce que les factions seront «dissoutes» et demande une levée des sanctions",
        "summary": "LE POINT SUR LA SITUATION - Plus tôt dans la journée, Bachar el-Assad a assuré ne pas avoir fui Damas de manière préméditée, le jour de la prise de la capitale par les rebelles, affirmant que Moscou avait demandé son évacuation.",
        "link": "https://www.lefigaro.fr/international/syrie-plusieurs-chancelleries-prennent-attache-avec-le-nouveau-pouvoir-en-place-20241216"
    },
    {
        "title": "Syrie : le pays est «aux mains des terroristes», indique Bachar el-Assad dans sa première déclaration après sa chute",
        "summary": "Le président déchu a aussi assuré que sa fuite n’était pas «préméditée» et a affirmé que la Russie a demandé son «évacuation».",
        "link": "https://www.lefigaro.fr/international/syrie-le-pays-est-aux-mains-des-terroristes-indique-bachar-el-assad-dans-sa-premiere-declaration-apres-sa-chute-20241216"
    },
    {
        "title": "Syrie : Trump affirme que la Turquie a réalisé «une prise de contrôle inamicale» du pays",
        "summary": "«La Turquie est très intelligente. C’est un gars intelligent, et il est très tenace», a déclaré Donald Trump, vraisemblablement en allusion au président turc Recep Tayyip Erdogan.",
        "link": "https://www.lefigaro.fr/international/syrie-trump-affirme-que-la-turquie-a-realise-une-prise-de-controle-inamicale-du-pays-20241216"
    },
    {
        "title": "«Je voudrais dire à toute ma famille que je les aime» : au procès des viols de Mazan, les derniers mots de Dominique Pelicot et de ses coaccusés",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce lundi 16 décembre, les accusés ont eu la possibilité de prendre la parole pour la dernière fois.",
        "link": "https://www.lefigaro.fr/faits-divers/je-voudrais-dire-a-toute-ma-famille-que-je-les-aime-au-proces-des-viols-de-mazan-les-derniers-mots-de-dominique-pelicot-20241216"
    },
    {
        "title": "États-Unis : au moins trois morts dont un suspect mineur lors d’une fusillade dans une école chrétienne privée",
        "summary": "Au moins cinq personnes blessées ont été transportées dans des hôpitaux aux alentours de l’Abundant Life, dans le Wisconsin.",
        "link": "https://www.lefigaro.fr/international/etats-unis-deux-morts-lors-d-une-fusillade-dans-une-ecole-un-suspect-mineur-abattu-20241216"
    },
    {
        "title": "«Ursula von der Leyen échappe à son créateur» : comment Emmanuel Macron a perdu pied à Bruxelles",
        "summary": "DÉCRYPTAGE - La présidente de la Commission européenne n’a désormais que peu d’égards pour le président français.",
        "link": "https://www.lefigaro.fr/international/ursula-von-der-leyen-echappe-a-son-createur-comment-emmanuel-macron-a-perdu-pied-a-bruxelles-20241216"
    },
    {
        "title": "Corée du Sud: le président déchu Yoon sommé de se présenter pour interrogatoire d'ici samedi",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-dechu-yoon-somme-de-se-presenter-pour-interrogatoire-d-ici-samedi-20241217"
    },
    {
        "title": "Trump perd une manche dans sa bataille pour faire annuler sa condamnation à New York",
        "summary": "Les avocats du président élu avaient invoqué la présomption d’immunité pénale, reconnue le 1er juillet au président des États-Unis par la Cour suprême, pour demander l’annulation du jugement rendu contre lui le 30 mai. Un juge vient de rejeter ce recours.",
        "link": "https://www.lefigaro.fr/international/le-juge-rejette-l-annulation-de-la-condamnation-de-trump-a-new-york-sur-la-base-de-l-immunite-presidentielle-20241217"
    },
    {
        "title": "Deux Iraniens arrêtés pour implication dans une attaque meurtrière contre des militaires américains en Jordanie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-iraniens-arretes-pour-implication-dans-une-attaque-meurtriere-contre-des-militaires-americains-en-jordanie-20241217"
    },
    {
        "title": "Assassinat de Samuel Paty : l’accusation revoit ses ambitions à la baisse",
        "summary": "COMPTE RENDU D’AUDIENCE - L’accusation a requis des peines allant de dix-huit mois d’emprisonnement avec sursis à seize ans de réclusion criminelle, en deçà des attentes des parties civiles.",
        "link": "https://www.lefigaro.fr/actualite-france/assassinat-de-samuel-paty-le-parquet-ecarte-la-complicite-pour-les-deux-accuses-concernes-20241216"
    }
]