[
    {
        "title": "Gabriel Attal détaille son «choc de simplification» pour l’agriculture",
        "summary": "Le premier ministre a annoncé dix mesures pour faciliter le travail des exploitants ainsi que la fin de la hausse de la fiscalité sur le gazole non routier.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-detaille-son-choc-de-simplification-pour-l-agriculture-20240126"
    },
    {
        "title": "Sur l’A64 bloquée par les tracteurs, Gabriel Attal tente de rallier à lui les agriculteurs",
        "summary": "RÉCIT - À cinq mois des élections européennes, le premier ministre s’est rendu vendredi soir auprès des agriculteurs en colère pour les remercier de leur mobilisation.",
        "link": "https://www.lefigaro.fr/politique/sur-l-a64-bloquee-par-les-tracteurs-gabriel-attal-tente-de-rallier-a-lui-les-agriculteurs-20240126"
    },
    {
        "title": "Simplification, GNR, loi Egalim... Ce qu'il faut retenir des annonces de Gabriel Attal aux agriculteurs",
        "summary": "Une semaine après le début de la colère du monde agricole, qui a multiplié les blocages d'autoroutes et les dégradations de bâtiments publics, le premier ministre s'est rendu ce vendredi dans une exploitation de Haute-Garonne pour tenter de faire redescendre la pression.",
        "link": "https://www.lefigaro.fr/conjoncture/simplification-gnr-loi-egalim-ce-qu-il-faut-retenir-des-annonces-de-gabriel-attal-aux-agriculteurs-20240126"
    },
    {
        "title": "Gabriel Attal et le malaise des agriculteurs: un sursaut sans rupture",
        "summary": "L’ÉDITORIAL DU FIGARO - Si le diagnostic que le premier ministre a dressé paraît juste, il est trop tôt pour savoir si les solutions promises seront suffisantes.",
        "link": "https://www.lefigaro.fr/vox/politique/gabriel-attal-et-le-malaise-des-agriculteurs-un-sursaut-sans-rupture-20240126"
    },
    {
        "title": "La loi sur l'immigration promulguée par Emmanuel Macron",
        "summary": "Le texte de quelque 86 articles a été publié au Journal officiel de samedi, les premières instructions d'application ayant déjà été présentées aux préfets.",
        "link": "https://www.lefigaro.fr/politique/la-loi-sur-l-immigration-promulguee-par-emmanuel-macron-20240127"
    },
    {
        "title": "EN DIRECT - Colère des agriculteurs: la FNSEA appelle à poursuivre la mobilisation, le blocage de l’A64 levé samedi midi",
        "summary": "En visite en Haute-Garonne, le premier ministre Gabriel Attal a annoncé 10 mesures de simplification immédiates aux agriculteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-agricole-gabriel-attal-attendu-en-haute-garonne-les-agriculteurs-plus-que-jamais-mobilises-20240126"
    },
    {
        "title": "Agriculteurs : après les annonces de Gabriel Attal, la FNSEA veut reprendre la main",
        "summary": "Les premiers blocages à l’origine du mouvement de colère des agriculteurs ont été déclenchés par un mouvement spontané. Le premier ministre, qui l’a compris, a choisi de s’adresser en priorité à la base du mouvement.",
        "link": "https://www.lefigaro.fr/actualite-france/agriculteurs-cette-colere-que-la-fnsea-peine-a-canaliser-20240126"
    },
    {
        "title": "«Il y a encore beaucoup de revendications auxquelles le ministre n’a pas répondu»: le président de la FNSEA appelle à la poursuite de la mobilisation",
        "summary": "Arnaud Rousseau n’a pas été convaincu par les annonces du premier ministre Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-le-gouvernement-ne-nous-a-entendus-que-partiellement-20240126"
    },
    {
        "title": "Colère des agriculteurs: la classe politique reste sceptique après les annonces du premier ministre",
        "summary": "Les premières réactions ne sont pas teintées d’un enthousiasme débordant.",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-la-classe-politique-reste-sceptique-apres-les-annonces-du-premier-ministre-20240126"
    },
    {
        "title": "Les mesures annoncées par Attal vous semblent-elles suffisantes pour calmer la colère des agriculteurs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/les-mesures-annoncees-par-attal-vous-semblent-elles-suffisantes-pour-calmer-la-colere-des-agriculteurs-20240126"
    },
    {
        "title": "Le chef du Pentagone devrait se «rétablir complètement» de son cancer",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-chef-du-pentagone-devrait-se-retablir-completement-de-son-cancer-20240127"
    },
    {
        "title": "Lyon-Rennes : des Rennais chirurgicaux, les attaquants lyonnais trop tendres... Les tops et les flops",
        "summary": "Le Stade rennais s’est imposé 3-2 sur le terrain de l’OL vendredi, en ouverture de la 19e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lyon-rennes-des-rennais-chirurgicaux-les-attaquants-lyonnais-trop-tendres-les-tops-et-les-flops-20240126"
    },
    {
        "title": "Féminin sacré, chamans, thérapie spirituelle: sur Doctolib, les charlatans de la santé continuent de proliférer",
        "summary": "ENQUÊTE - De nombreux praticiens abusent de la plateforme aux 60 millions de visites par mois pour en faire une porte d’entrée vers des pratiques pouvant engendrer des dérives sectaires.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/feminin-sacre-chamans-therapie-spirituelle-sur-doctolib-les-charlatans-de-la-sante-continuent-de-proliferer-20240126"
    },
    {
        "title": "« Les images sont truquées » : les certitudes de l’avocat de Yann Moix concernant le « Complément d’enquête » de Gérard Depardieu",
        "summary": "Les versions se suivent mais ne se ressemblent pas. Ce vendredi 26 janvier, Me Jérémie Assous a révélé, sur le plateau de « Touche pas à mon poste », que les rushs au cœur de la polémique étaient faux. Alors même que France Télévisions affirmait le contraire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/les-images-sont-truquees-les-certitudes-de-l-avocat-de-yann-moix-concernant-le-complement-d-enquete-de-gerard-depardieu-20240126"
    },
    {
        "title": "Les Européens gagnés par la peur d’une guerre directe avec la Russie",
        "summary": "RÉCIT - Alors que l’Otan commence le plus vaste exercice depuis 1988, des responsables européens expriment leurs craintes face au scénario du pire.",
        "link": "https://www.lefigaro.fr/international/les-europeens-gagnes-par-la-peur-d-une-guerre-directe-avec-la-russie-20240126"
    },
    {
        "title": "Donald Trump condamné à verser 83 millions de dollars à une autrice pour l'avoir diffamée",
        "summary": "Déjà déclaré coupable en mai 2023 d’avoir agressé sexuellement E. Jean Carroll, l’ancien président devra en outre lui verser cette somme astronomique pour l’avoir régulièrement insultée et dénigrée.",
        "link": "https://www.lefigaro.fr/international/trump-condamne-a-verser-83-millions-de-dollars-a-une-autrice-pour-l-avoir-diffamee-20240126"
    },
    {
        "title": "2027, union de la gauche, fronde chez les Insoumis... Les confidences de Jean-Luc Mélenchon au Figaro",
        "summary": "EXCLUSIF - Le chef de LFI mise sur une radicalisation de la société pour avancer jusqu’à 2027, même sans le reste de la gauche.",
        "link": "https://www.lefigaro.fr/politique/2027-union-de-la-gauche-fronde-chez-les-insoumis-les-confidences-de-jean-luc-melenchon-au-figaro-20240126"
    },
    {
        "title": "Adrien Quatennens prépare son retour en première ligne",
        "summary": "RÉCIT - Le discoureur de plateaux télé n’avait plus été aperçu sur petit écran depuis 2022. Jusqu’à la semaine dernière.",
        "link": "https://www.lefigaro.fr/politique/adrien-quatennens-prepare-son-retour-en-premiere-ligne-20240126"
    },
    {
        "title": "Indignation générale après la diffusion de fausses images pornographiques de Taylor Swift",
        "summary": "Créée grâce à l’intelligence artificielle générative, l'une de ces images a été vue plus de 47 millions de fois sur le réseau social X, avant d’être supprimée.",
        "link": "https://www.lefigaro.fr/culture/indignation-generale-apres-la-diffusion-de-fausses-images-pornographiques-de-taylor-swift-20240126"
    },
    {
        "title": "Crash d'un avion militaire russe : Vladimir Poutine estime «flagrant» que les Ukrainiens l'ont abattu",
        "summary": "L'Ukraine, qui a demandé une enquête internationale, n'a ni confirmé ni démenti avoir abattu l'avion, mais a semblé mettre en doute le fait que des prisonniers se trouvaient bien à bord.",
        "link": "https://www.lefigaro.fr/international/crash-d-un-avion-militaire-russe-poutine-estime-flagrant-que-les-ukrainiens-l-ont-abattu-20240126"
    },
    {
        "title": "Washington donne son feu vert aux F-16 réclamés par la Turquie",
        "summary": "Les États-Unis ont attendu que les instruments de ratification par Ankara de l'adhésion suédoise à l'Otan soient physiquement déposés à Washington, témoignant du caractère ultrasensible des négociations qui ont prévalu à cet accord.",
        "link": "https://www.lefigaro.fr/international/washington-donne-son-feu-vert-aux-f-16-reclames-par-la-turquie-20240127"
    },
    {
        "title": "Après le fiasco de la loi immigration, la droite veut durcir son opposition",
        "summary": "Au sein du parti d’Éric Ciotti, certains ténors regrettent vivement d’avoir joué le jeu de la coconstruction du texte immigration avec le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/apres-le-fiasco-de-la-loi-immigration-la-droite-veut-durcir-son-opposition-20240126"
    },
    {
        "title": "Loi immigration censurée : la «remise en cause des institutions» est «très préoccupante», selon Laurent Fabius",
        "summary": "Alors que les Sages sont sous le feu des critiques de la droite et de l'extrême droite après la large censure de la loi immigration, le président du Conseil constitutionnel a haussé le ton vendredi soir sur France 5.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-censuree-la-remise-en-cause-des-institutions-est-tres-preoccupante-selon-laurent-fabius-20240126"
    },
    {
        "title": "Loi immigration: «Coup d’État de droit», «tartufferie politique»… Le Conseil constitutionnel sous le feu des critiques",
        "summary": "RÉCIT - Les attaques les plus virulentes sont naturellement venues des Républicains. Le RN, lui, pointe l’urgence d’une révision.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-coup-d-etat-de-droit-tartufferie-politique-le-conseil-constitutionnel-sous-le-feu-des-critiques-20240126"
    },
    {
        "title": "EN DIRECT - Colère des agriculteurs : après les annonces d’Attal, quelle mobilisation ce samedi?",
        "summary": "Autoroutes bloquées, préfectures aspergées de lisier et bâtiments incendiés à Narbonne et à Nîmes... Pour tenter d'éteindre la révolte montée de campagnes où beaucoup ne parviennent plus à vivre de leur métier, le premier ministre a dévoilé des mesures d'urgence.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-des-agriculteurs-apres-les-annonces-d-attal-quelle-mobilisation-ce-samedi-20240127"
    },
    {
        "title": "Conseiller en stratégie, ex-marine, anciens de 2016... : l'état-major de choc dans l'ombre de Donald Trump",
        "summary": "DÉCRYPTAGE - L'ancien président semble en position de rafler les primaires républicaines sans difficulté. Au passage, il a tiré les leçons de ses campagnes précédentes en professionnalisant son équipe. En revanche, côté idéologie, il s'est entouré des plus radicaux déjà à ses côtés à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/conseiller-en-strategie-ex-marine-anciens-de-2016-l-etat-major-de-choc-dans-l-ombre-de-donald-trump-20240127"
    },
    {
        "title": "En Suède, des «chewing-gums» préhistoriques révèlent leurs mystères",
        "summary": "Ces morceaux d’écorce de bouleaux ont été mâchés il y a 9700 années sur le site de Huseby Klev, au nord de Göteborg. Une étude ADN éclaire sur les maladies et le régime alimentaire de la communauté scandinave qui y vivait.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/en-suede-des-chewing-gums-prehistoriques-revelent-leurs-mysteres-20240127"
    },
    {
        "title": "Squat de luxe : un couple d’escrocs spécialisé dans l’occupation de belles demeures françaises interpellé",
        "summary": "Placés en détention provisoire le 25 janvier, Michael et Céline B. ont dupé plusieurs riches propriétaires de manoirs et châteaux. Ils devraient être jugés pour «escroquerie» en février.",
        "link": "https://www.lefigaro.fr/faits-divers/squat-de-luxe-un-couple-d-escrocs-specialise-dans-l-occupation-de-belles-demeures-francaises-interpelle-20240127"
    },
    {
        "title": "Décision de la CIJ: le Conseil de sécurité de l'ONU se réunira mercredi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/decision-de-la-cij-le-conseil-de-securite-de-l-onu-se-reunira-mercredi-20240127"
    },
    {
        "title": "Combien gagnent vraiment les agriculteurs ? Producteurs de lait, de porcs, éleveuse de poulets… Ils ont ouvert leurs comptes au Figaro",
        "summary": "ENQUÊTE - Derrière la mobilisation du monde agricole, il y a des hommes et des femmes passionnés par leur métier qui ne comptent pas leurs heures. Des journées sans fin auxquelles s'ajoutent parfois des nuits sans sommeil, à la recherche de solutions financières.",
        "link": "https://www.lefigaro.fr/social/combien-gagnent-vraiment-les-agriculteurs-producteurs-de-lait-de-porcs-eleveuse-de-poulets-ils-ont-ouvert-leurs-comptes-au-figaro-20240126"
    },
    {
        "title": "«Je ne suis pas certain que l'on arrive à une solution» : six mois après la disparition du petit Emile au Vernet, où en est l'enquête ?",
        "summary": "RÉCIT - Le temps passe et les portes se referment tour à tour. «Il s'agit de trouver ce petit lien qui permettra de tirer la pelote», observe le général François Daoust, ancien directeur de l’IRCGN, «les experts» français.",
        "link": "https://www.lefigaro.fr/nice/je-ne-suis-pas-certain-que-l-on-arrive-a-une-solution-six-mois-apres-la-disparition-du-petit-emile-au-vernet-ou-en-est-l-enquete-20240127"
    },
    {
        "title": "Joe Biden demande au Congrès de ne pas bloquer un renforcement du contrôle de l'immigration",
        "summary": "Les discussions ont été difficiles entre Joe Biden et les républicains au sujet de nouveaux financements pour l'aide à l'Ukraine ainsi que pour le renforcement de la frontière avec le Mexique pour lutter contre l’immigration.",
        "link": "https://www.lefigaro.fr/international/joe-biden-demande-au-congres-de-ne-pas-bloquer-un-renforcement-du-controle-de-l-immigration-20240127"
    }
]