[
    {
        "title": "L’attentat contre Donald Trump menace de plonger l’Amérique dans le chaos",
        "summary": "RÉCIT - Le candidat, d’ordinaire adepte des invectives, a lancé un rare appel à l’unité pour tempérer le climat politique de plus en plus violent.",
        "link": "https://www.lefigaro.fr/international/l-attentat-contre-donald-trump-menace-de-plonger-l-amerique-dans-le-chaos-20240714"
    },
    {
        "title": "EN DIRECT - Tentative d’assassinat contre Donald Trump : le FBI enquête sur un «potentiel acte de terrorisme intérieur»",
        "summary": "L’ex-président américain a été blessé par des coups de feu, samedi, lors d’un meeting en Pennsylvanie. Un spectateur a été tué, deux autres grièvement blessés. Le tireur présumé, Thomas Matthew Crooks, est mort.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-donald-trump-attaque-fusillade-attentat-pennsylvanie-meeting-biden-obama-usa-etats-unis-20240714"
    },
    {
        "title": "Que sait-on de Thomas Matthew Crooks, l'homme de 20 ans qui a tiré sur Donald Trump ?",
        "summary": "Dans la nuit qui a suivi la tentative d'assassinat contre Donald Trump, l'identité du tireur a été révélée par le FBI, après une confirmation ADN. Le jeune homme a été abattu immédiatement après avoir tiré sur l'ancien président.",
        "link": "https://www.lefigaro.fr/international/que-sait-on-de-thomas-matthew-crooks-l-homme-de-20-ans-qui-a-tire-sur-donald-trump-20240714"
    },
    {
        "title": "Qui est Corey Comperatore, ce pompier de 50 ans tué au meeting de Trump ?",
        "summary": "«Il a plongé pour protéger sa famille hier soir lors de ce meeting. Il était ce qu'il y a de meilleur en nous, que sa mémoire puisse être une bénédiction», a salué le gouverneur Josh Shapiro.",
        "link": "https://www.lefigaro.fr/elections-americaines/qui-est-corey-comperatore-ce-pompier-de-50-ans-tue-au-meeting-de-trump-20240714"
    },
    {
        "title": "L’AR-15, l’arme qui a failli tuer Donald Trump",
        "summary": "FOCUS - L’homme qui a tenté d'assassiner l'ancien président américain a utilisé un fusil semi-automatique AR-15, ou M16. Une arme au cœur du débat sur le port d’armes aux États-Unis.",
        "link": "https://www.lefigaro.fr/elections-americaines/l-ar-15-l-arme-qui-a-failli-tuer-donald-trump-20240714"
    },
    {
        "title": "Donald Trump, victime et adepte de la violence politique",
        "summary": "ANALYSE - L’ex-président a joué de sa qualité d’outsider attaqué par ses adversaires tout en privilégiant une rhétorique violente, dans une Amérique qui semble se tribaliser.",
        "link": "https://www.lefigaro.fr/international/donald-trump-victime-et-adepte-de-la-violence-politique-20240714"
    },
    {
        "title": "Tentative d'assassinat de Trump : des failles de sécurité souvent à l’origine des attaques contre les présidents américains",
        "summary": "RÉCIT - D’Abraham Lincoln à John Fitzgerald Kennedy, plusieurs présidents boudaient le Secret Service, qui finit par devenir un État dans l’État.",
        "link": "https://www.lefigaro.fr/international/des-failles-de-securite-souvent-a-l-origine-des-attaques-a-repetition-contre-les-presidents-americains-20240714"
    },
    {
        "title": "Somalie: explosion dans un café fréquenté du centre de Mogadiscio",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/somalie-explosion-dans-un-cafe-frequente-du-centre-de-mogadiscio-20240714"
    },
    {
        "title": "Euro 2024 : l’Espagne s’offre l’Angleterre et rentre dans l’histoire avec un quatrième sacre",
        "summary": "L’Espagne s’est imposée au bout du suspense face à l’Angleterre et devient le premier pays avec quatre victoires dans un championnat d’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-espagne-s-offre-l-angleterre-et-rentre-dans-l-histoire-avec-un-quatrieme-sacre-20240714"
    },
    {
        "title": "Seine-Saint-Denis: un homme tué par balle sur fond de trafic de drogue",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/seine-saint-denis-un-homme-tue-par-balle-sur-fond-de-trafic-de-drogue-20240714"
    },
    {
        "title": "Agnès Verdier-Molinié : «Instabilité, crise de la dette, fuite des talents et des capitaux… Ce cocktail explosif qu’il est urgent d’éviter»",
        "summary": "TRIBUNE - Qu’il s’agisse d’une cohabitation, d’une grande coalition, d’un pacte législatif ou même d’un gouvernement technique, il faudra mettre à plat nos comptes publics, alerte la directrice de l’iFrap*. Sinon, ajoute-t-elle, notre économie risque de plonger dans des abîmes insoupçonnés.",
        "link": "https://www.lefigaro.fr/vox/economie/agnes-verdier-molinie-instabilite-crise-de-la-dette-fuite-des-talents-et-des-capitaux-ce-cocktail-explosif-qu-il-est-urgent-d-eviter-20240714"
    },
    {
        "title": "DAZN et beIN Sports remportent la diffusion de la Ligue 1 pour les deux prochaines saisons au minimum",
        "summary": "Cet accord s’élève à près de 500 millions d'euros annuels, a révélé à l'AFP une source proche des négociations dimanche à l'issue d'un conseil d'administration de la LFP.",
        "link": "https://www.lefigaro.fr/medias/dazn-et-bein-sports-remportent-la-diffusion-de-la-ligue-1-pour-les-deux-prochaines-saisons-au-minimum-20240714"
    },
    {
        "title": "«Hé, il y a un type sur le toit avec un fusil…» : les quelques minutes qui ont bouleversé la campagne présidentielle américaine",
        "summary": "RÉCIT - Un tireur a ouvert le feu sur Donald Trump pendant un discours en plein air samedi en fin d'après-midi en Pennsylvanie. L'ancien président a été blessé à l'oreille, a priori sans gravité. Le tireur a été immédiatement abattu par le Service secret. Un spectateur a été tué et un autre blessé.",
        "link": "https://www.lefigaro.fr/international/trump-victime-d-une-tentative-d-assassinat-20240714"
    },
    {
        "title": "Poing levé, visage en sang : les images historiques de la tentative d’assassinat contre Donald Trump",
        "summary": "VIDÉOS - Les photographes présents au meeting de Donald Trump, ainsi que de nombreux militants, ont partagé des clichés et des vidéos de la tentative d’assassinat dirigée contre l’ancien président des États-Unis.",
        "link": "https://www.lefigaro.fr/international/poing-leve-visage-en-sang-les-images-historiques-de-la-tentative-d-assassinat-contre-donald-trump-20240714"
    },
    {
        "title": "Nicolas Baverez : «Il ne faut pas sauver le soldat Biden»",
        "summary": "CHRONIQUE - L’entêtement de Joe Biden fait le jeu de Donald Trump et pourrait entraîner, par ailleurs, un basculement du Congrès entre les mains des Républicains. Les démocrates doivent donc faire pression sur le président sortant afin qu’il retire sa candidature et celle de Kamala Harris.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-il-ne-faut-pas-sauver-le-soldat-biden-20240714"
    },
    {
        "title": "Lauric Henneton : «Trump va exploiter autant que possible le contraste d’image avec Joe Biden»",
        "summary": "ENTRETIEN - Le spécialiste de la politique américaine juge que l’ancien président républicain, au lendemain de sa tentative d'assassinat, marque un point sur son rival, affaibli par les doutes sur sa santé. Mais la campagne est encore longue.",
        "link": "https://www.lefigaro.fr/international/lauric-henneton-donald-trump-va-exploiter-autant-que-possible-le-contraste-d-image-avec-joe-biden-20240714"
    },
    {
        "title": "«Trump, un gladiateur dans l'arène»",
        "summary": "L'ÉDITORIAL DU FIGARO - L’attentat contre le candidat républicain ne peut que galvaniser ses partisans lors de la Convention de Milwaukee, qui débute lundi.",
        "link": "https://www.lefigaro.fr/international/trump-un-gladiateur-dans-l-arene-20240714"
    },
    {
        "title": "Pensez-vous que la tentative d’assassinat de Trump fera basculer la campagne électorale américaine en sa faveur ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-la-tentative-d-assassinat-de-trump-fera-basculer-la-campagne-electorale-americaine-en-sa-faveur-20240714"
    },
    {
        "title": "14-Juillet : les plus belles images du défilé militaire avec l’arrivée de la flamme olympique à Paris",
        "summary": "EN IMAGES - Exceptionnellement, la parade militaire s’est tenue avenue Foch. 4000 militaires ont défilé et des cérémonies ont mis en valeur les 80 ans de la Libération et les Jeux Olympiques organisés à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/14-juillet-les-plus-belles-images-du-defile-militaire-avec-l-arrivee-de-la-flamme-olympique-a-paris-20240714"
    },
    {
        "title": "Yamal et l’Espagne au sommet, Mbappé et les Bleus fatigués... les tops et les flops de l’Euro 2024",
        "summary": "L’éclosion de nouveaux talents, une Allemagne ressuscitée à la maison mais aussi la compétition ratée par Mbappé et les tenants du titre italien... retrouvez ce qui a retenu l’attention de la rédaction des sports du Figaro pendant l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/yamal-et-l-espagne-au-sommet-mbappe-et-les-bleus-fatigues-les-tops-et-les-flops-de-l-euro-2024-20240715"
    },
    {
        "title": "Espagne-Angleterre : l’activité de Williams face au calvaire de Kane... les tops et flops de la finale de l’Euro 2024",
        "summary": "L'Espagne a remporté l'Euro 2024 en s'imposant face à l'Angleterre (2-1). Retrouvez les tops et les flops de cette finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/espagne-angleterre-l-activite-de-williams-face-au-calvaire-de-kane-les-tops-et-flops-de-la-finale-de-l-euro-2024-20240715"
    },
    {
        "title": "Le sacre de l’Espagne, la blessure de Mbappé, les larmes de Ronaldo... Les images fortes de cet Euro 2024",
        "summary": "DIAPORAMA - Fracture du nez de Mbappé, les larmes de Cristiano Ronaldo, un Français en finale... Revivez les moments les plus forts de l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/le-sacre-de-l-espagne-la-blessure-de-mbappe-les-larmes-de-ronaldo-les-images-fortes-de-cet-euro-2024-20240715"
    },
    {
        "title": "Tentative d’assassinat contre Donald Trump : Joe Biden appelle l'Amérique «à faire baisser la température»",
        "summary": "LE POINT SUR LA SITUATION - Joe Biden a lancé un message d’unité alors que Donald Trump a été victime d’une tentative d’assassinat lors d'un meeting samedi à Butler en Pennsylvanie.",
        "link": "https://www.lefigaro.fr/international/tentative-d-assassinat-contre-donald-trump-joe-biden-appelle-l-amerique-a-faire-baisser-la-temperature-20240715"
    },
    {
        "title": "14-Juillet : les sublimes images du feu d’artifice à Paris",
        "summary": "EN IMAGES - Les artificiers se sont surpassés pour magnifier Paris et les Jeux Olympiques à venir.",
        "link": "https://www.lefigaro.fr/actualite-france/14-juillet-les-sublimes-images-du-feu-d-artifice-a-paris-20240715"
    },
    {
        "title": "«J'ai déjà placé une partie de mon argent à l'étranger» : face au spectre d’un gouvernement NFP, ces Français tentés par l’exil",
        "summary": "ENQUÊTE - Tranche d’impôt à 90% sur le revenu, retour de l’ISF, flambée des droits de successions... L’arsenal fiscal brandi par le Nouveau Front populaire accélère les préparatifs de départ, et pas seulement chez les plus riches.",
        "link": "https://www.lefigaro.fr/conjoncture/j-ai-deja-place-une-partie-de-mon-argent-a-l-etranger-face-au-spectre-d-un-gouvernement-nfp-ces-francais-tentes-par-l-exil-20240713"
    },
    {
        "title": "Législatives: plusieurs centaines de manifestants à Paris rassemblés à l’appel d’associations étudiantes soutenues par LFI",
        "summary": "Les manifestants ont appelé à la formation d’un gouvernement de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-plusieurs-centaines-de-manifestants-a-paris-rassembles-a-l-appel-d-associations-etudiantes-soutenues-par-lfi-20240714"
    },
    {
        "title": "Guillaume Tabard: «La gauche veut-elle vraiment gouverner ?»",
        "summary": "CONTRE-POINT - Une semaine après le second tour des législatives, on peut se demander si, à gauche, on vise vraiment l'accession au pouvoir ou si chacun ne cherche qu'à faire porter sur l'autre la responsabilité d'un échec.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-gauche-veut-elle-vraiment-gouverner-20240714"
    },
    {
        "title": "Hypothèse Bello à Matignon : après le refus du PS, la gauche fustige un «manque de clarté»",
        "summary": "Le nom de la présidente de la région La Réunion avait été proposé par le PCF avec le soutien de LFI, mais le PS n’a pas appuyé l’idée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/manque-de-clarte-aucun-argument-la-gauche-reagit-apres-le-refus-d-huguette-bello-pour-matignon-20240714"
    },
    {
        "title": "Législatives 2024 : course pour Matignon, attribution des postes clés à l’Assemblée… Les rendez-vous de la semaine",
        "summary": "Attendue mardi, la démission du gouvernement va précéder le début de la 17e législature et la redéfinition des rapports de force parlementaires dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-course-pour-matignon-attribution-des-postes-cles-a-l-assemblee-les-rendez-vous-de-la-semaine-20240714"
    },
    {
        "title": "Rugby, équipe de France U20 : «des jeunes très bien élevés qui ne boivent jamais une goutte d'alcool»",
        "summary": "Après la qualification des Bleuets pour la finale du Mondial U20, leur sélectionneur a tenu à souligner la bonne image de son équipe.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-equipe-de-france-u20-des-joueurs-tres-bien-eleves-qui-ne-boivent-jamais-une-goutte-d-alcool-20240715"
    },
    {
        "title": "Loire-Atlantique : un carnaval créé en 1875 menacé de disparition au profit... d’une fête du pain",
        "summary": "La Saint-Laurent de Blain peine à se relancer depuis les interruptions liées à la pandémie. Face au vieillissement de ses charistes et carnavaliers, la manifestation centenaire peine passer le flambeau à une nouvelle génération, plus friande d’autres festivals.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-un-carnaval-cree-en-1875-menace-de-disparition-au-profit-d-une-fete-du-pain-20240715"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir détruit 22 drones ukrainiens",
        "summary": "Quinze engins ont été abattus dans la région frontalière russe de Briansk, un dans celle de Lipetsk et six au-dessus de la Crimée, péninsule ukrainienne annexée par la Russie.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-affirme-avoir-detruit-22-drones-ukrainiens-20240715"
    },
    {
        "title": "«J’ai l’impression de travailler avec des enfants» : le grand ras-le-bol des managers sursollicités",
        "summary": "TÉMOIGNAGES - En entreprise, le poste de manager ne constitue plus un Graal absolu : de nos jours, la fonction a indéniablement perdu en désirabilité, à cause notamment de la pression qui pèse sur ces cadres.",
        "link": "https://www.lefigaro.fr/decideurs/management/j-ai-l-impression-de-travailler-avec-des-enfants-le-grand-ras-le-bol-des-managers-sursollicites-20240715"
    },
    {
        "title": "Atos annonce un accord avec banques et créanciers pour financer son plan de restructuration",
        "summary": "«L'objectif est d'ouvrir une procédure de sauvegarde accélérée afin d'obtenir l'approbation du tribunal et de mettre en œuvre le plan de restructuration financière», a indiqué le groupe dans un communiqué.",
        "link": "https://www.lefigaro.fr/societes/atos-annonce-un-accord-avec-banques-et-creanciers-pour-financer-son-plan-de-restructuration-20240715"
    },
    {
        "title": "EN DIRECT - Législatives : Manuel Bompard dénonce les «refus permanents et incessants» du Parti socialiste",
        "summary": "Les discussions à gauche sur un potentiel premier ministre «sont confrontées à une situation de blocage» juge lundi Manuel Bompard sur BFMTV-RMC.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-le-nouveau-front-populaire-poursuit-ses-difficiles-tractations-20240715"
    },
    {
        "title": "Choix d’un premier ministre pour le NFP: «Ce n’est pas mon nom, la question», jure Olivier Faure",
        "summary": "Après le refus des socialistes d’entériner la candidature d’Huguette Bello pour Matignon, le premier secrétaire du PS réfute toute «affaire personnelle».",
        "link": "https://www.lefigaro.fr/elections/legislatives/choix-d-un-premier-ministre-pour-le-nfp-ce-n-est-pas-mon-nom-la-question-jure-olivier-faure-20240715"
    },
    {
        "title": "Tentative d’assassinat de Trump : «Difficile de ne pas y voir une conséquence de sa diabolisation»",
        "summary": "FIGAROVOX/TRIBUNE - La tentative d’assassinat dont a été victime l’ancien président des États-Unis, dans la nuit de samedi à dimanche, devrait faire monter en flèche sa côte de popularité, analyse Louis Sarkozy.",
        "link": "https://www.lefigaro.fr/vox/monde/tentative-d-assassinat-de-trump-difficile-de-ne-pas-y-voir-une-consequence-de-sa-diabolisation-20240714"
    },
    {
        "title": "Royaume-Uni: à Bristol, les restes humains retrouvés dans des valises identifiés et le suspect inculpé",
        "summary": "Les victimes sont deux hommes, Paul Longworth, 71 ans et Albert Alfonso, 62 ans, ce dernier étant originaire de France mais naturalisé britannique.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-a-bristol-les-restes-humains-retrouves-dans-des-valises-identifies-et-le-suspect-inculpe-20240715"
    },
    {
        "title": "Formule 1 : l’ancien pilote Ralf Schumacher fait son coming out",
        "summary": "Le frère de Michael, qui a disputé 180 Grands Prix entre 1997 et 2007, a révélé son homosexualité dimanche sur son compte Instagram.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-l-ancien-pilote-ralf-schumacher-fait-son-coming-out-20240715"
    },
    {
        "title": "Contre le déficit, «il ne faut pas s'interdire le levier fiscal», estime Pierre Moscovici",
        "summary": "Le Premier président de la Cour des comptes a, une nouvelle fois, tiré la sonnette d’alarme, appelant le prochain gouvernement à s’atteler au plus vite au redressement des comptes publics. Et il a sa petite idée sur la marche à suivre.",
        "link": "https://www.lefigaro.fr/conjoncture/contre-le-deficit-il-ne-faut-pas-s-interdire-le-levier-fiscal-estime-pierre-moscovici-20240715"
    },
    {
        "title": "Une tempête fait 15 blessés dans un festival de musique en Slovaquie",
        "summary": "Les festivaliers souffrent principalement de blessures légères, selon les organisateurs du festival Pohoda qui se déroulait à Trencin, vendredi, avant d’être interrompu face aux conditions météorologiques extrêmes.",
        "link": "https://www.lefigaro.fr/culture/une-tempete-fait-15-blesses-dans-un-festival-de-musique-en-slovaquie-20240715"
    },
    {
        "title": "Huit ans après l'attentat du 14 juillet 2016, l’émotion toujours intacte à Nice",
        "summary": "Volontairement sobre, avec la lecture des noms des 86 morts suivie d'une minute de silence, la cérémonie s'est clôturée par le dépôt de roses blanches devant le monument baptisé «L'Ange de la baie».",
        "link": "https://www.lefigaro.fr/nice/huit-ans-apres-l-attentat-du-14-juillet-2016-l-emotion-toujours-intacte-a-nice-20240715"
    },
    {
        "title": "Électricité: le gouvernement renonce à l'augmentation des prix prévue au 1er août",
        "summary": "Si cette évolution annuelle avait été appliquée au 1er août, la facture de quelque 22 millions de ménages et entreprises au tarif réglementé de l'électricité aurait augmenté d'environ 1%.",
        "link": "https://www.lefigaro.fr/conso/electricite-le-gouvernement-renonce-a-l-augmentation-des-prix-prevue-au-1er-aout-20240715"
    },
    {
        "title": "Le fournisseur d’électricité Ohm Energie écope d’une sanction record de 6 millions d’euros pour pratiques abusives",
        "summary": "L’entreprise est aussi citée dans le dernier rapport annuel du Médiateur de l'énergie, qui lui attribue, ainsi qu'à trois autres fournisseurs, un «carton rouge» pour ses pratiques commerciales.",
        "link": "https://www.lefigaro.fr/societes/le-fournisseur-d-electricite-ohm-energie-sanctionne-d-une-amende-record-de-6-millions-d-euros-pour-pratiques-abusives-20240715"
    },
    {
        "title": "Jean-François Copé et Hervé Morin : «Face à la menace de l’extrême gauche, la droite doit enfin se réveiller»",
        "summary": "TRIBUNE - À l’issue du second tour des élections législatives, la coalition du Nouveau Front populaire risque, si elle arrive au pouvoir, de plonger la France dans le chaos, alertent le maire (LR) de Meaux et le président (Les Centristes) de la région Normandie.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-francois-cope-et-herve-morin-face-a-la-menace-de-l-extreme-gauche-la-droite-doit-enfin-se-reveiller-20240715"
    },
    {
        "title": "Guerre en Ukraine: un déserteur tué à la frontière moldave",
        "summary": "Alors que les Ukrainiens en âge de combattre ne peuvent pas quitter le pays, certains tentent d’échapper au combat par la clandestinité.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-deserteur-tue-a-la-frontiere-moldave-20240715"
    },
    {
        "title": "14 juillet : à Lyon, une quarantaine de voitures brûlées et 6 interpellations",
        "summary": "La nuit de fête nationale a été le théâtre de plusieurs départs de feu dans la métropole de Lyon dimanche soir. Quatre policiers ont par ailleurs été blessés.",
        "link": "https://www.lefigaro.fr/lyon/14-juillet-a-lyon-une-quarantaine-de-voitures-brulees-et-6-interpellations-20240715"
    },
    {
        "title": "Phoenix, Jarre et Sagazan... Bouquet final aux Francofolies de La Rochelle",
        "summary": "Pour clôturer sa 40e édition, le festival s’est offert un beau plateau dimanche, jour de Fête nationale. Au menu, Phoenix et Jarre, stars de l'export.",
        "link": "https://www.lefigaro.fr/musique/phoenix-jarre-et-sagazan-bouquet-final-aux-francofolies-de-la-rochelle-20240715"
    },
    {
        "title": "Êtes-vous favorable à ce que le RN obtienne des postes clé à l’Assemblé nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-ce-que-le-rn-obtienne-des-postes-cle-a-l-assemble-nationale-20240715"
    },
    {
        "title": "Tentative de viol sur un adolescent dans un camping à Saint-Brévin : un homme mis en examen",
        "summary": "Un trentenaire est soupçonné d’être l’auteur de l’agression sexuelle qui a visé un garçon de 14 ans, le 9 juillet, dans un camping de Loire-Atlantique. L’individu a été placé en détention provisoire.",
        "link": "https://www.lefigaro.fr/nantes/tentative-de-viol-sur-un-adolescent-dans-un-camping-a-saint-brevin-un-homme-mis-en-examen-20240715"
    },
    {
        "title": "Marseille : un homme présentant des troubles mentaux passé à tabac",
        "summary": "Sur les cinq individus qui s’en sont pris à un jeune homme atteint de troubles mentaux dimanche soir, trois ont été interpellés. Les autres sont toujours en fuite.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-presentant-des-troubles-mentaux-passe-a-tabac-20240715"
    },
    {
        "title": "Dernier Conseil des ministres mardi, annulation de la hausse du prix de l’électricité, Moscovici tire la sonnette d'alarme... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 15 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/dernier-conseil-des-ministres-mardi-annulation-de-la-hausse-du-prix-de-l-electricite-moscovici-tire-la-sonnette-d-alarme-les-3-infos-a-retenir-a-la-mi-journee-20240715"
    },
    {
        "title": "Voici le métier qui recrute le plus en France - il est payé en moyenne 6085 euros par mois",
        "summary": "INFO LE FIGARO - Sur un an, plus de 225.000 offres d'emploi ont été publiées selon des chiffres exclusifs. 76% d'entre elles concernent un CDI. Explications.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/voici-le-metier-qui-recrute-le-plus-en-france-il-est-paye-en-moyenne-6085-euros-par-mois-20240715"
    },
    {
        "title": "«Mise en scène», assassinat «orchestré par Biden» : les théories complotistes sur l’attentat contre Trump explosent",
        "summary": "Depuis samedi, les théories complotistes sur la fusillade de Trump pullulent sur les réseaux sociaux, souvent portées pas des personnalités politiques américaines.",
        "link": "https://www.lefigaro.fr/international/mise-en-scene-assassinat-orchestre-par-biden-les-theories-complotistes-sur-l-attentat-contre-trump-explosent-20240715"
    },
    {
        "title": "Attentat contre Trump: «Les personnalités victimes d'une tentative d'assassinat partagent plusieurs caractéristiques»",
        "summary": "VIDÉO - D’après William Thay, le président du think-tank Le Millénaire, les personnalités américaines visées sont des «personnes clivantes» qui apparaissent comme «révolutionnaires». Et ce, quel que soit leur bord politique.",
        "link": "https://www.lefigaro.fr/flash-actu/attentat-contre-trump-les-personnalites-victimes-d-une-tentative-d-assassinat-partagent-plusieurs-caracteristiques-20240715"
    },
    {
        "title": "Un pédocriminel indemnisé pour avoir été agressé sexuellement par un prêtre dans son enfance",
        "summary": "Selon l'instance de réparation envers les victimes de pédocriminalité dans l'Église, les abus subis par Jean-Yves Schmitt dans les années 60 l’ont conduit à commettre «des actes de violences» et «à franchir des interdits».",
        "link": "https://www.lefigaro.fr/actualite-france/un-pedocriminel-indemnise-pour-avoir-ete-agresse-sexuellement-par-un-pretre-dans-son-enfance-20240715"
    },
    {
        "title": "«Héros», «polarisation», «théories complotistes» : l’attentat contre Donald Trump en Une de la presse mondiale",
        "summary": "REVUE DE PRESSE - À quatre mois de l'élection présidentielle américaine, les journalistes du monde entier s’interrogent sur cette attaque, advenue samedi, et ses conséquences.",
        "link": "https://www.lefigaro.fr/international/heros-polarisation-theories-complotistes-l-attentat-contre-donald-trump-en-une-de-la-presse-mondiale-20240715"
    },
    {
        "title": "Gastronomie: notre sélection de 60 adresses sur les traces du Tour de France, de la Bourgogne à la Côte d'Azur",
        "summary": "EXCLUSIF - La Grande Boucle a inspiré cette échappée gourmande où, d'un restaurant à un producteur, notre patrimoine culinaire se croque par tous les goûts. Sur un tracé libre allant de la Bourgogne à la Côte d'Azur, découvrez une soixantaine d'adresses qui incarnent la richesse et l'authenticité joyeuse de nos régions.",
        "link": "https://www.lefigaro.fr/gastronomie/gastronomie-notre-selection-de-60-adresses-sur-les-traces-du-tour-de-france-de-la-bourgogne-a-la-cote-d-azur-20240706"
    },
    {
        "title": "Législatives : Ruffin, Corbière, Autain... les anciens frondeurs de LFI rejoignent le groupe écologiste à l'Assemblée",
        "summary": "Clémentine Autain, Danielle Simonnet, Alexis Corbière, Hendrik Davi et François Ruffin, en rupture de ban avec Jean-Luc Mélenchon, siégeront sur les bancs des Verts dans l’hémicycle.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-anciens-frondeurs-de-lfi-rejoignent-le-groupe-ecologiste-a-l-assemblee-nationale-20240715"
    },
    {
        "title": "Guerre en Ukraine: Zelensky favorable à la présence de la Russie lors d’un prochain sommet pour la paix",
        "summary": "Le président ukrainien ne s’était jusqu’alors jamais prononcé en faveur d’une participation directe de représentants russes à ce type de sommet.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-favorable-a-la-presence-de-la-russie-lors-d-un-prochain-sommet-pour-la-paix-20240715"
    },
    {
        "title": "Gironde : une deuxième vague d’arrachage des vignes financées par l’État",
        "summary": "Après une première vague en novembre dernier, la préfecture de la Gironde ouvre un nouveau guichet de dépôt de dossiers pour obtenir la prime à l’arrachage des vignes.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-une-deuxieme-vague-d-arrachage-des-vignes-financees-par-l-etat-20240715"
    },
    {
        "title": "Euro 2024 : l'Espagne, seule éclaircie d'une édition ennuyeuse à mourir",
        "summary": "HUMEUR - Meilleure nation du tournoi, l'Espagne a logiquement dominé l'Angleterre en finale de l’Euro 2024 (2-1) ce dimanche soir. Mais le niveau général était faible.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-espagne-seule-eclaircie-d-une-edition-chiante-a-mourir-20240715"
    },
    {
        "title": "Amour, scolarité et maison : Rachel, 25 ans et un TDAH, raconte son parcours vers l’indépendance",
        "summary": "PORTRAIT - Rachel a été diagnostiquée avec un trouble de l’hyperactivité à l’âge de sept ans. En primaire, l’une de ses maîtresse lui a prédit «une vie sous un pont». Pourtant, grâce à un traitement et un bon accompagnement, elle estime avoir réussi sa vie et partage ses conseils.",
        "link": "https://sante.lefigaro.fr/social/enfance-famille/amour-scolarite-et-maison-rachel-25-ans-et-un-tdah-raconte-son-parcours-vers-l-independance-20240714"
    },
    {
        "title": "«Nous voulons que tous les bitcoins restants soient fabriqués aux États-Unis» : les cryptomonnaies, le nouvel atout électoral de Donald Trump",
        "summary": "Depuis samedi et la tentative d’assassinat, les boursicoteurs considèrent que Donald Trump, qui veut favoriser l’expansion des cryptos dans le pays, pourrait gagner l’élection présidentielle. Ce qui a entraîné une hausse du cours du bitcoin à 60.000 dollars.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nous-voulons-que-tous-les-bitcoins-restants-soient-fabriques-aux-etats-unis-les-cryptomonnaies-le-nouvel-atout-electoral-de-donald-trump-20240715"
    },
    {
        "title": "Pourquoi la tentative d’assassinat visant Donald Trump a fait bondir en Bourse une entreprise tech chinoise",
        "summary": "Les spéculations boursières liées à des faits d'actualité sont assez courantes en Chine. Elles provoquent des hausses ou des baisses de cours qui n'ont rien à voir avec l'activité de l'entreprise concernée",
        "link": "https://www.lefigaro.fr/societes/pourquoi-la-tentative-d-assassinat-visant-donald-trump-a-fait-bondir-en-bourse-une-entreprise-de-tech-chinoise-20240715"
    },
    {
        "title": "La France a «besoin d'un ajustement budgétaire», tacle le commissaire européen à l'Économie",
        "summary": "Les ministres des Finances de l’UE se retrouvent pendant deux jours pour discuter des procédures pour déficits publics excessifs pour sept pays, dont la France. L’occasion pour Paolo Gentiloni d’adresser un message à Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-a-besoin-d-un-ajustement-budgetaire-tacle-le-commissaire-europeen-a-l-economie-20240715"
    },
    {
        "title": "La Cour des comptes relève des hausses «non documentées» de prélèvements obligatoires",
        "summary": "Le ministre de l’Économie Bruno Le Maire a assuré que le gouvernement souhaitait maintenir une «stabilité fiscale».",
        "link": "https://www.lefigaro.fr/conjoncture/la-cour-des-comptes-releve-des-hausses-implicites-et-non-documentees-des-prelevements-obligatoires-20240715"
    },
    {
        "title": "Mathieu Bock-Côté: «La tentation révolutionnaire de la gauche»",
        "summary": "CHRONIQUE - La gauche sait qu’elle n’est pas majoritaire, mais elle n’a jamais cru devoir l’être pour gouverner. Sa légitimité ne dépend pas du système démocratique, ou des procédures électorales, mais de son intime conviction d’incarner le sens de l’histoire.",
        "link": "https://www.lefigaro.fr/vox/politique/mathieu-bock-cote-la-tentation-revolutionnaire-de-la-gauche-20240713"
    },
    {
        "title": "Angers: un mineur soupçonné d'avoir projeté une «action violente» le 14 juillet mis en examen",
        "summary": "L'adolescent de 16 ans a été repéré par les services de renseignement en raison d'échanges sur les réseaux sociaux, où il cherchait des conseils sur la meilleure manière de commettre une action violente.",
        "link": "https://www.lefigaro.fr/faits-divers/angers-un-mineur-soupconne-d-avoir-projete-une-action-violente-le-14-juillet-mis-en-examen-20240715"
    },
    {
        "title": "Législatives : Laurent Wauquiez dévoile les objectifs du «pacte législatif» de La Droite républicaine",
        "summary": "EXCLUSIF - Selon le président du groupe La Droite républicaine, qui détaille ses ambitions au Figaro, un projet sera construit avec les sénateurs LR pour «débloquer la France dans les 100 jours».",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-devoile-les-objectifs-du-pacte-legislatif-des-republicains-20240715"
    },
    {
        "title": "Procès de Trump pour rétention de documents classifiés: la juge annule la procédure, victoire pour l’ex-président",
        "summary": "Aileen Cannon a considéré que la nomination du procureur spécial Jack Smith était illégale. L’actuel candidat républicain à la Maison-Blanche était poursuivi avec deux de ses assistants personnels pour sa gestion de documents classifiés dans sa résidence privée.",
        "link": "https://www.lefigaro.fr/international/proces-de-trump-pour-retention-de-documents-classifies-la-juge-annule-la-procedure-victoire-pour-l-ex-president-20240715"
    },
    {
        "title": "Reagan, Bolsonaro, Fico... Les tentatives d’assassinat de figures politiques ont-elles toujours bénéficié aux victimes ?",
        "summary": "L’attentat manqué contre Donald Trump va-t-il lui donner un avantage décisif dans la course à la Maison-Blanche ? Avant lui, plusieurs chefs d’État ou candidats ont été victimes d’attaques violentes.",
        "link": "https://www.lefigaro.fr/international/reagan-bolsonaro-fico-les-tentatives-d-assassinat-de-figures-politiques-ont-elles-toujours-beneficie-aux-victimes-20240715"
    },
    {
        "title": "En froid avec son allié russe, l’Arménie accueille des soldats américains pour des exercices conjoints",
        "summary": "Depuis la conquête de la région séparatiste du Haut-Karabakh par l'Azerbaïdjan, l’Arménie cherche à renforcer ses liens avec les Occidentaux.",
        "link": "https://www.lefigaro.fr/international/en-froid-avec-son-allie-russe-l-armenie-accueille-des-soldats-americains-pour-des-exercices-conjoints-20240715"
    },
    {
        "title": "Euro 2024 : nouveau sacre de l'Espagne, la victoire du collectif sur les individualités",
        "summary": "La Roja est devenue la première équipe de l’histoire à remporter l’Euro pour la quatrième fois, grâce à un jeu bien huilé qui rappelle celui de ses grandes années.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-nouveau-sacre-de-l-espagne-la-victoire-du-collectif-sur-les-individualites-20240715"
    },
    {
        "title": "États-Unis : le programme économique protectionniste de Donald Trump",
        "summary": "DÉCRYPTAGE - Sous la houlette de son candidat à l’élection présidentielle, le Parti républicain a abandonné son héritage libéral des années Reagan.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-programme-economique-protectionniste-de-donald-trump-20240715"
    },
    {
        "title": "Ces merguez halal vendues dans toute la France peuvent contenir des résidus de médicaments vétérinaires",
        "summary": "Des merguez halal vendues dans les magasins Metro font l’objet d’un rappel depuis lundi, en raison d’une présence potentielle de «résidus de médicaments vétérinaires».",
        "link": "https://www.lefigaro.fr/conso/ces-merguez-halal-vendues-dans-toute-la-france-peuvent-contenir-des-residus-de-medicaments-veterinaires-20240715"
    },
    {
        "title": "André Grjebine : «Et si du chaos électoral sortait une union nationale salutaire ?»",
        "summary": "FIGAROVOX/TRIBUNE - La constitution d’un gouvernement d’union nationale, attentif au redressement économique du pays, à l’insécurité et à notre défense militaire, pourrait entraîner «une perte d'audience progressive des partis extrémistes».",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-et-si-du-chaos-electoral-sortait-une-union-nationale-salutaire-20240715"
    },
    {
        "title": "Après la visite d'Orban à Poutine, l'UE envisage de boycotter une réunion en Hongrie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/apres-la-visite-d-orban-a-poutine-l-ue-envisage-de-boycotter-une-reunion-en-hongrie-20240715"
    },
    {
        "title": "Gironde : un pêcheur se noie et meurt sur la plage après avoir été secouru",
        "summary": "Le septuagénaire était parti pêcher avec son fils sur la plage du Porge, quand il a disparu. Les secours n’ont pu que constater son décès.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-pecheur-se-noie-et-meurt-sur-la-plage-apres-avoir-ete-secouru-20240715"
    },
    {
        "title": "Près d'un mois après la disparition des deux Françaises en Grèce, le doute et l'incompréhension persistent",
        "summary": "Marie-Pierre Arfel et Françoise Boutteaux, deux touristes françaises qui séjournaient à Sikinos en Grèce, ont disparu depuis le 12 juin alors qu'elles étaient parties en randonnée. À ce jour, leurs familles n’ont plus aucune information sur l’avancée de l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/pres-d-un-mois-apres-la-disparition-des-deux-francaises-en-grece-le-doute-et-l-incomprehension-persistent-20240715"
    },
    {
        "title": "Plus âgés, moins de femmes : découvrez le profil des députés à l’Assemblée nationale",
        "summary": "La moyenne d'âge de cette nouvelle législature est de 49 ans et 2 mois, une légère augmentation par rapport à la précédente Assemblée. La parité recule, et les cadres et professions intellectuelles restent largement surreprésentés.",
        "link": "https://www.lefigaro.fr/elections/legislatives/plus-ages-moins-de-femmes-decouvrez-le-profil-des-deputes-a-l-assemblee-nationale-20240715"
    },
    {
        "title": "Tentative d’attentat contre Donald Trump: où en est l'enquête au surlendemain des faits ?",
        "summary": "Deux jours la tentative d’assassinat, les enquêteurs américains butent toujours sur les motivations de Thomas Matthew Crooks. L’ex-président doit prendre la parole dans la semaine à Milwaukee lors de la Convention républicaine.",
        "link": "https://www.lefigaro.fr/international/tentative-d-attentat-contre-donald-trump-ou-en-est-l-enquete-au-surlendemain-des-faits-20240715"
    },
    {
        "title": "Retraites : le montant des pensions va-t-il inévitablement être revu à la baisse ?",
        "summary": "Face à la persistance du déficit des retraites, le Comité de suivi des retraites exhorte à modifier les règles d’indexation des pensions.",
        "link": "https://www.lefigaro.fr/social/retraites-le-montant-des-pensions-va-t-il-inevitablement-etre-revu-a-la-baisse-20240715"
    },
    {
        "title": "Ce que change le contrôle parental obligatoirement proposé sur les appareils connectés",
        "summary": "Tous les produits numériques mis en vente en France doivent intégrer à l'allumage une option de contrôle parental depuis ce samedi 13 juillet. Mais concrètement, comment ça marche ?",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ce-que-change-le-controle-parental-obligatoirement-propose-sur-les-appareils-connectes-20240715"
    },
    {
        "title": "La météo du mardi 16 juillet: le temps s’améliore après le passage des orages",
        "summary": "Ce mardi 16 juillet est une journée de transition : les températures restent inférieures aux moyennes de saison sur toute la partie nord-ouest du territoire, avant qu’une amélioration ne vienne du Sud.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mardi-16-juillet-le-temps-s-ameliore-apres-le-passage-des-orages-20240715"
    },
    {
        "title": "Foot : Kurzawa entendu par la police dans une enquête pour une agression à la sortie d'une discothèque",
        "summary": "Layvin Kurzawa, ancien international français, a été entendu vendredi par des policiers, après la plainte d'un touriste canadien accusant l'entourage de l'ex-joueur du PSG de l'avoir agressé à la sortie d'une discothèque.",
        "link": "https://www.lefigaro.fr/sports/football/foot-kurzawa-entendu-par-la-police-dans-une-enquete-pour-une-agression-a-la-sortie-d-une-discotheque-20240715"
    },
    {
        "title": "Tentative d'assassinat contre Donald Trump: le Secret Service dans le viseur",
        "summary": "Les défaillances de l’agence gouvernementale sont connues depuis les années 1980.",
        "link": "https://www.lefigaro.fr/international/tentative-d-assassinat-contre-donald-trump-le-secret-service-dans-le-viseur-20240715"
    },
    {
        "title": "Hamas : une association française visée par une enquête pour financement du terrorisme",
        "summary": "INFO LE FIGARO. Depuis novembre 2023, Humani’Terre, jugée proche des Frères Musulmans par les services de renseignement, est également ciblée pour association de malfaiteurs terroriste criminelle et blanchiment aggravé. Ses avoirs ont été gelés le 5 juin dernier.",
        "link": "https://www.lefigaro.fr/actualite-france/hamas-une-association-francaise-visee-par-une-enquete-pour-financement-du-terrorisme-20240715"
    },
    {
        "title": "Forts orages, grêle... La vigilance orange étendue à 24 départements",
        "summary": "Des orages sont à prévoir lundi en fin de journée principalement dans l’est de la France et particulièrement en Côte-d’Or, en Saône-et-Loire et en Haute-Marne.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-de-lundi-15-juillet-risque-d-orages-et-de-grele-trois-departements-en-alerte-orange-20240714"
    },
    {
        "title": "Assemblée : divisés sur le sort du RN, les macronistes tentés par un accord avec LR",
        "summary": "Les députés du camp présidentiel ne veulent pas laisser la gauche prendre le perchoir, mais l’attitude à adopter face au RN crée des remous.",
        "link": "https://www.lefigaro.fr/politique/assemblee-divises-sur-le-sort-du-rn-les-macronistes-tentes-par-un-accord-avec-lr-20240715"
    },
    {
        "title": "Equipe de France : «Ma plus grande fierté», Giroud dit officiellement adieu aux Bleus",
        "summary": "Olivier Giroud, 37 ans, a posté sur ses réseaux sociaux un message pour annoncer la fin de sa carrière internationale. L’attaquant français a inscrit 57 buts en 137 sélections avec l’Équipe de France.",
        "link": "https://www.lefigaro.fr/sports/football/foot-olivier-giroud-poste-un-message-d-adieu-a-l-equipe-de-france-20240715"
    },
    {
        "title": "Matignon : PS, PCF et écologistes proposent une candidature «issue de la société civile» à LFI",
        "summary": "La France Insoumise avait, un peu plus tôt, rejeté l'idée d'un tel profil pour le poste de premier ministre, annonçant suspendre les discussions avec ses partenaires.",
        "link": "https://www.lefigaro.fr/elections/legislatives/matignon-ps-pcf-et-ecologistes-proposent-une-candidature-issue-de-la-societe-civile-a-lfi-20240715"
    },
    {
        "title": "Sanofi fait fi de la dissolution de l’Assemblée nationale pour céder Doliprane au plus offrant",
        "summary": "DÉCRYPTAGE - Le groupe attend ce mardi soir les offres des fonds d’investissement candidats à l’acquisition de sa branche grand public.",
        "link": "https://www.lefigaro.fr/societes/sanofi-fait-fi-de-la-dissolution-de-l-assemblee-nationale-pour-ceder-doliprane-au-plus-offrant-20240715"
    },
    {
        "title": "Financement du terrorisme et du crime organisé : le cri d’alarme des greffiers de commerce",
        "summary": "Le manque de croisement des fichiers ou l’absence de registres favorisent les trous noirs administratifs, qui font les beaux jours des grands délinquants.",
        "link": "https://www.lefigaro.fr/actualite-france/financement-du-terrorisme-et-du-crime-organise-le-cri-d-alarme-des-greffiers-de-commerce-20240715"
    },
    {
        "title": "Incendies : va-t-on manquer de Canadair cet été ?",
        "summary": "Une grande partie des appareils auraient dû être remplacés ces dernières années. Sauf qu’aucun prototype n’existe pour renouveler la flotte.",
        "link": "https://www.lefigaro.fr/actualite-france/incendies-va-t-on-de-manquer-de-canadair-cet-ete-20240715"
    },
    {
        "title": "Ces hausses d'impôts cachées dans la trajectoire budgétaire de l'Etat",
        "summary": "Selon l’institution, le gouvernement sur le départ laisse derrière lui un programme de réduction du déficit «peu crédible».",
        "link": "https://www.lefigaro.fr/conjoncture/ces-hausses-d-impots-cachees-dans-la-trajectoire-budgetaire-de-l-etat-20240715"
    },
    {
        "title": "Ligue 1 : salariés virés, mercato au rabais... quelle incidence des droits TV sur le foot français ?",
        "summary": "La LFP a très mal géré le dossier des droits TV, vendus à un prix nettement inférieur à ce qu’elle envisageait. Le foot français et ses suiveurs risquent d’en faire les frais.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-salaries-vires-mercato-au-rabais-quelle-incidence-des-droits-tv-sur-le-foot-francais-20240715"
    },
    {
        "title": "Christophe Guilluy: «Il n'y a pas trois blocs mais deux, les métropoles contre la France périphérique»",
        "summary": "GRAND ENTRETIEN - Pour le géographe, le résultat des dernières élections législatives a moins donné à voir une tripartition électorale qu’une opposition durable entre France des métropoles et France périphérique, deux réalités socioculturelles indépassables.",
        "link": "https://www.lefigaro.fr/vox/societe/christophe-guilluy-il-n-y-a-pas-trois-blocs-mais-deux-les-metropoles-contre-la-france-peripherique-20240715"
    },
    {
        "title": "Matignon : PS, écologistes et communistes proposent le nom de Laurence Tubiana à LFI pour devenir première ministre",
        "summary": "Alors que La France Insoumise avait rejeté l'idée d'une personnalité de la société civile, et annoncé suspendre les discussions, ses partenaires de gauche lui avaient proposé une «candidature commune», préalable pour une «reprise des discussions».",
        "link": "https://www.lefigaro.fr/elections/legislatives/matignon-ps-ecologistes-et-communistes-proposent-le-nom-de-laurence-tubiana-a-lfi-pour-devenir-premiere-ministre-20240715"
    },
    {
        "title": "Matignon, «perchoir » : le bras de fer se poursuit entre Insoumis et socialistes",
        "summary": "DÉCRYPTAGE - Alors que les mélenchonistes ont décrété l’arrêt des négociations, socialistes, communistes et écologistes ont proposé la candidature de la haute fonctionnaire Laurence Tubiana.",
        "link": "https://www.lefigaro.fr/politique/matignon-perchoir-le-bras-de-fer-se-poursuit-entre-insoumis-et-socialistes-20240715"
    },
    {
        "title": "Donald Trump choisit le sénateur J.D. Vance pour être son vice-président",
        "summary": "Les délégués républicains réunis à Milwaukee ont désigné lundi Donald Trump pour être leur candidat à la présidentielle du 5 novembre. L'ancien président républicain a choisi J.D. Vance comme colistier.",
        "link": "https://www.lefigaro.fr/international/donald-trump-choisit-le-senateur-j-d-vance-pour-etre-son-vice-president-20240715"
    },
    {
        "title": "L’éditorial du Figaro: «La nécessaire métamorphose de Donald Trump»",
        "summary": "Si, après avoir échappé à la mort, l’ex-président renonce à la violence politique pour ne pas céder à Biden le rôle de «guérisseur de la nation», cette transformation le rendrait imbattable.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-la-necessaire-metamorphose-de-donald-trump-20240715"
    },
    {
        "title": "Elon Musk confirme le retard du robotaxi de Tesla en raison d’un changement du design",
        "summary": "Le média américain Bloomberg affirmait vendredi que Tesla a besoin de davantage de temps pour produire des prototypes et ne devrait le présenter qu'en octobre.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-confirme-le-retard-du-robotaxi-de-tesla-en-raison-d-un-changement-du-design-20240715"
    },
    {
        "title": "Électricité, assurance-chômage : à la recherche d’une coalition, le gouvernement renonce aux mesures gênantes",
        "summary": "Les ministres de Bercy ont refusé d’augmenter les prix de l’électricité comme le recommandait la Commission de régulation de l’énergie (CRE).",
        "link": "https://www.lefigaro.fr/conjoncture/electricite-assurance-chomage-a-la-recherche-d-une-coalition-le-gouvernement-renonce-aux-mesures-genantes-20240715"
    },
    {
        "title": "Paris : un militaire blessé au couteau, un suspect interpellé",
        "summary": "Blessé à l’épaule, le pronostic vital du soldat n’est pas engagé. L’agresseur présumé «connu pour meurtre en 2018» a été interpellé par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-militaire-sentinelle-blesse-au-couteau-un-suspect-interpelle-20240715"
    },
    {
        "title": "À Milwaukee, Donald Trump accueilli en héros à la convention républicaine",
        "summary": "Le candidat a tenu à se rendre à la convention républicaine, où il dit vouloir surmonter les divisions du pays.",
        "link": "https://www.lefigaro.fr/international/a-milwaukee-trump-appelle-a-la-concorde-20240715"
    },
    {
        "title": "Joe Biden demande que le candidat indépendant Robert F. Kennedy soit protégé par le Secret Service",
        "summary": "Après la tentative d’assassinat de Donald Trump samedi, «le président m'a demandé de travailler avec le Secret Service pour assurer la protection de Robert Kennedy Jr», a déclaré Alejandro Mayorkas, le secrétaire à la sécurité intérieure.",
        "link": "https://www.lefigaro.fr/international/joe-biden-demande-que-le-candidat-independant-robert-f-kennedy-soit-protege-par-le-secret-service-20240715"
    },
    {
        "title": "Roumanie : le Parlement double ses quotas d'abattage d'ours après la mort d'une randonneuse",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/roumanie-le-parlement-double-ses-quotas-d-abattage-d-ours-apres-la-mort-d-une-randonneuse-20240715"
    },
    {
        "title": "Un homme d'affaires syrien proche du président Bachar al-Assad a été tué dans une frappe israélienne",
        "summary": "«Un drone israélien a visé une voiture dans laquelle Baraa Katerji circulait dans la région de Saboura, près de Damas, le tuant, avec la personne qui l'accompagnait», a indiqué l'Observatoire syrien des droits de l'homme.",
        "link": "https://www.lefigaro.fr/international/un-homme-d-affaires-syrien-proche-du-president-bachar-al-assad-a-ete-tue-dans-une-frappe-israelienne-20240715"
    },
    {
        "title": "Orages : 17 départements sont toujours en orange et le trafic TER a été interrompu entre Nancy et Metz",
        "summary": "«Sur un quart nord-est et le centre-est du pays, orages très forts cet après-midi et ce soir (grêle, violentes rafales, précipitations intenses et foudre)», indique Météo-France, qui avait placé jusqu'à 24 départements en vigilance orange lundi.",
        "link": "https://www.lefigaro.fr/meteo/orages-17-departements-sont-toujours-en-orange-et-le-trafic-ter-a-ete-perturbe-entre-nancy-et-metz-20240716"
    },
    {
        "title": "Malgré un rebond des taux obligataires, le dollar n’a pas profité d’un effet Trump",
        "summary": "Le dollar n'a pas profité d'une remontée des taux obligataires, lundi, consécutive à la perspective de voir Donald Trump l'emporter à la présidentielle de novembre, après la tentative d'assassinat qui l'a visé samedi.",
        "link": "https://www.lefigaro.fr/conjoncture/malgre-un-rebond-des-taux-obligataires-le-dollar-n-a-pas-profite-d-un-effet-trump-20240715"
    },
    {
        "title": "Liban: une frappe israélienne dans le Sud fait deux morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/liban-une-frappe-israelienne-dans-le-sud-fait-deux-morts-20240715"
    }
]