[
    {
        "title": "Édouard Philippe au Figaro : «L’avenir du pays n’est pas dans cette alliance avec le RN»",
        "summary": "ENTRETIEN - L’ex-premier ministre invite «tous les démocrates» à se rassembler «avant le premier tour» des législatives pour «construire une nouvelle majorité» face aux alliances à droite et à gauche. Il «espère» présenter près d’«une centaine» de candidats Horizons.",
        "link": "https://www.lefigaro.fr/elections/legislatives/edouard-philippe-au-figaro-l-avenir-du-pays-n-est-pas-dans-cette-alliance-avec-le-rn-20240613"
    },
    {
        "title": "Législatives : derrière l’accord à gauche, la guerre d’influence entre le PS et LFI",
        "summary": "DÉCRYPTAGE - Alors qu’un accord a été trouvé jeudi soir, socialistes et Insoumis ont bataillé toute la journée sur la répartition des circonscriptions. En jeu, le poste de premier ministre en cas de victoire de la coalition de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-derriere-les-negociations-a-gauche-la-guerre-d-influence-entre-le-ps-et-lfi-20240613"
    },
    {
        "title": "Législatives : à gauche, l’union du «nouveau Front populaire» est «scellée»",
        "summary": "Après quatre jours de négociations, les partis de gauche se sont mis d’accord sur «un programme de gouvernement» et «des candidatures uniques».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-a-gauche-l-union-du-nouveau-front-populaire-est-scellee-20240613"
    },
    {
        "title": "Mélenchon ou Ruffin à Matignon: alerte rouge",
        "summary": "L’ÉDITORIAL DU FIGARO - La gauche, qui sent le pouvoir à portée de vote, se dispute déjà l'Hôtel de Matignon.",
        "link": "https://www.lefigaro.fr/vox/politique/melenchon-ou-ruffin-a-matignon-alerte-rouge-20240613"
    },
    {
        "title": "Législatives : malgré des «divergences» avec LFI, Hollande salue l’«union» de la gauche pour contrer l’arrivée du RN «au pouvoir»",
        "summary": "Invité du 20h de TF1, l’ancien président de la République a fustigé la décision d’Emmanuel Macron qui «intervient au pire moment et dans les pires circonstances».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-malgre-des-divergences-avec-lfi-hollande-salue-l-union-de-la-gauche-pour-contrer-l-arrivee-du-rn-au-pouvoir-20240613"
    },
    {
        "title": "Éric Zemmour-Marion Maréchal: l'histoire secrète d'une rupture",
        "summary": "RÉCIT - Le divorce a éclaté au grand jour mercredi. Des proches soulignent l’inexorable tiraillement de Marion Maréchal entre son clan et ses convictions.",
        "link": "https://www.lefigaro.fr/elections/legislatives/eric-zemmour-marion-marechal-l-histoire-secrete-d-une-rupture-20240613"
    },
    {
        "title": "Législatives : Marion Maréchal a-t-elle raison de soutenir le RN ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-marion-marechal-a-t-elle-raison-de-soutenir-le-rn-20240613"
    },
    {
        "title": "Un «civil» tué dans une frappe israélienne au Liban",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-civil-tue-dans-une-frappe-israelienne-au-liban-20240614"
    },
    {
        "title": "Emmaüs: sursis requis contre des dirigeants jugés pour travail dissimulé",
        "summary": "",
        "link": "https://www.lefigaro.fr/social/emmaues-sursis-requis-contre-des-dirigeants-juges-pour-travail-dissimule-20240614"
    },
    {
        "title": "Législatives : Sébastien Chenu (RN) évoque par erreur la suppression de la double nationalité... et rétropédale",
        "summary": "Invité de C8 jeudi soir, le député du Nord a proposé une mesure que ne défend plus Marine Le Pen depuis 2022. Une erreur qui a provoqué les railleries du gouvernement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-sebastien-chenu-rn-evoque-par-erreur-la-suppression-de-la-double-nationalite-et-retropedale-20240613"
    },
    {
        "title": "Législatives : faut-il vraiment craindre une flambée des taux en cas de victoire du RN ?",
        "summary": "DÉCRYPTAGE - Emmanuel Macron comme Bruno le Maire agitent cette menace. Les professionnels des marchés n’excluent pas, en cas d’annonce de dépenses non- financées, un scénario de crise, qui nécessiterait une intervention de la BCE.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-faut-il-vraiment-craindre-une-flambee-des-taux-en-cas-de-victoire-du-rn-20240613"
    },
    {
        "title": "Législatives : Bellamy votera «bien sûr» pour le RN face à la gauche au second tour",
        "summary": "Opposé à l’idée d’une «alliance» avec le parti à la flamme, l’eurodéputé LR a assuré ce jeudi qu’il ferait tout «pour empêcher que La France insoumise n’arrive au pouvoir».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bellamy-votera-bien-sur-pour-le-rn-face-a-la-gauche-au-second-tour-20240613"
    },
    {
        "title": "«Il faut que Macron dégage» : quand la vague du Rassemblement national déferle sur le Finistère",
        "summary": "REPORTAGE - Le RN est arrivé en tête des européennes en Bretagne, une première pour cette région historiquement réfractaire au front national. «On a déjà essayé les autres, ça n'a jamais marché», avancent ces nouveaux électeurs du parti à la flamme.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-que-macron-degage-quand-la-vague-du-rassemblement-national-deferle-sur-le-finistere-20240613"
    },
    {
        "title": "EN DIRECT - Législatives : Ciotti appelle Bellamy à le rejoindre",
        "summary": "L’ex-candidat LR aux européennes a affirmé jeudi que «bien sûr» il voterait pour le Rassemblement national en cas d’opposition au nouveau Front populaire au second tour des législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-eric-ciotti-exclu-de-lr-marion-marechal-remerciee-par-reconquete-20240613"
    },
    {
        "title": "«Jusqu’à dimanche minuit, tout est possible...» : Sarah Knafo (Reconquête) laisse un message en direct à Jordan Bardella",
        "summary": "Invitée jeudi soir de «TPMP» au lendemain de l’exclusion de Marion Maréchal de Reconquête, la nouvelle eurodéputée zemmouriste a publiquement lancé un appel au président du RN trois jours avant le dépôt des candidatures aux législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/jusqu-a-dimanche-minuit-tout-est-possible-sarah-knafo-laisse-un-message-en-direct-a-jordan-bardella-20240613"
    },
    {
        "title": "À Bruxelles, l’inquiétante percée de la liste pro-islam de Fouad Ahidar, accusé d’être «axé sur la charia»",
        "summary": "RÉCIT - Le parti de l’ancien socialiste est devenu dimanche la deuxième force politique néerlandophone du parlement bruxellois. Favorable à l’abattage rituel, il a tenu des propos polémiques sur le massacre du 7 octobre et sur le départ d’un homme en Syrie.",
        "link": "https://www.lefigaro.fr/international/a-bruxelles-l-inquietante-percee-de-la-liste-pro-islam-de-fouad-ahidar-accuse-d-etre-axe-sur-la-charia-20240613"
    },
    {
        "title": "Et soudain, l’impensable : Éric Ciotti est devenu un mème",
        "summary": "Qu’il ait remis ou non la main sur les codes Twitter du parti, peu importe : Éric Ciotti vient de toute façon d’éparpiller Internet par petits bouts façon puzzle. Petit best of.",
        "link": "https://www.lefigaro.fr/politique/et-soudain-l-impensable-eric-ciotti-est-devenu-un-meme-20240613"
    },
    {
        "title": "Bras de fer chez LR : ce que contient le recours en justice d’Éric Ciotti",
        "summary": "INFO LE FIGARO - Le président des Républicains a saisi le tribunal judiciaire de Paris en référé. Le dossier sera audiencé dès ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/bras-de-fer-chez-lr-ce-que-contient-le-recours-en-justice-d-eric-ciotti-20240613"
    },
    {
        "title": "Procès en appel de l'attentat de Nice : les deux accusés condamnés à 18 ans de réclusion",
        "summary": "Poursuivis pour association de malfaiteurs terroriste, Mohamed Ghraieb et Chokri Chafroud ont apporté «un soutien logistique et idéologique» à Mohamed Lahouaiej-Bouhlel, l’auteur du massacre survenu le 14 juillet 2016.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-en-appel-de-l-attentat-de-nice-les-deux-accuses-condamnes-a-18-ans-de-reclusion-20240613"
    },
    {
        "title": "Selon l’AIEA, l'Iran continue d’accroître ses capacités nucléaires",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/selon-l-aiea-l-iran-continue-d-accroitre-ses-capacites-nucleaires-20240614"
    },
    {
        "title": "«Baisers consentis» et masturbation forcée : le patron du CNC, Dominique Boutonnat, jugé pour agression sexuelle",
        "summary": "Le président du Centre national du cinéma est accusé d’avoir abusé sexuellement de son filleul, de 29 ans son cadet, lors d’une soirée d’été «traumatisante» pour le jeune homme. S’il reconnaît des «baisers consentis», Dominique Boutonnat nie toute agression sexuelle.",
        "link": "https://www.lefigaro.fr/faits-divers/baisers-consentis-et-masturbation-forcee-le-patron-du-cnc-dominique-boutonnat-juge-pour-agression-sexuelle-20240614"
    },
    {
        "title": "Les fidèles musulmans entament le grand pèlerinage à La Mecque",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-fideles-musulmans-entament-le-grand-pelerinage-a-la-mecque-20240614"
    }
]