[
    {
        "title": "Européennes : Macron entre en campagne pour sauver son camp",
        "summary": "DÉCRYPTAGE - Sept ans après une première intervention, le chef de l’État revient ce jeudi dans l’université parisienne pour y parler d'«Europe puissance», alors que la campagne de son camp patine.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-macron-entre-en-campagne-pour-sauver-son-camp-20240424"
    },
    {
        "title": "Guillaume Tabard: «Réveiller les macronistes ou ranimer le macronisme?»",
        "summary": "CONTRE-POINT - L’enjeu pour le chef de l’État n’est pas tant de faire remonter de quelques points la liste Hayer dans les sondages que de réenchanter un rêve européen.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-reveiller-les-macronistes-ou-ranimer-le-macronisme-20240424"
    },
    {
        "title": "«Macron et l’Europe: sept ans après, les désillusions de la Sorbonne»",
        "summary": "L’ÉDITORIAL DU FIGARO - Il faudra que le président use aujourd’hui de toutes les ressources de l’éloquence pour rallumer les étoiles de son rêve européen.",
        "link": "https://www.lefigaro.fr/vox/politique/macron-et-l-europe-sept-ans-apres-les-desillusions-de-la-sorbonne-20240424"
    },
    {
        "title": "Attentat terroriste : un adolescent de 16 ans interpellé pour un projet d’attaque à La Défense pendant les Jeux olympiques",
        "summary": "Dans des messages sur Telegram, le mineur disait vouloir se procurer du matériel pour confectionner une ceinture explosive, «afin de mourir en martyr au nom du Califat islamique», selon nos informations.",
        "link": "https://www.lefigaro.fr/faits-divers/un-adolescent-de-16-ans-interpelle-pour-un-projet-d-attentat-pendant-les-jeux-olympiques-20240424"
    },
    {
        "title": "Sur le campus de Columbia à New York, entre fièvre propalestinienne et dérives antisémites: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Après Harvard, Penn et Stanford, l’université de Columbia est depuis plus d’une semaine l’épicentre d’un mouvement de protestations.",
        "link": "https://www.lefigaro.fr/international/sur-le-campus-de-columbia-a-new-york-entre-fievre-propalestinienne-et-derives-antisemites-le-recit-de-l-envoye-special-du-figaro-20240424"
    },
    {
        "title": "Chassé-croisé sur la liste RN pour les Européennes : exclusion d'un candidat controversé et arrivée d'une magistrate",
        "summary": "Le Mahorais Saidali Boina Hamissi avait tenu, sur les réseaux sociaux, des propos très polémiques notamment sur les femmes. De son côté, la nouvelle recrue Pascale Piera a dénoncé un «ensauvagement dans toutes les couches de la société».",
        "link": "https://www.lefigaro.fr/elections/europeennes/chasse-croise-sur-la-liste-rn-pour-les-europeennes-exclusion-d-un-candidat-controverse-et-arrivee-d-une-magistrate-20240424"
    },
    {
        "title": "L’OMS juge «alarmante» la consommation d'alcool et de cigarettes électroniques chez les adolescents",
        "summary": "L’organisation appelle notamment à augmenter les taxes, limiter les points de vente et la publicité et à bannir les agents aromatisants pour contrer cette tendance.",
        "link": "https://www.lefigaro.fr/sciences/l-oms-juge-alarmante-la-consommation-d-alcool-et-de-cigarettes-electroniques-chez-les-adolescents-20240425"
    },
    {
        "title": "Ligue 1 : le PSG champion de France samedi (ou dimanche), si…",
        "summary": "Les Parisiens sont peut-être à 90 minutes d'obtenir ce qui serait le 12e titre de champion de France de leur histoire.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-champion-de-france-samedi-ou-dimanche-si-20240425"
    },
    {
        "title": "Mauritanie: le président Ghazouani annonce sa candidature pour un deuxième mandat",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/mauritanie-le-president-ghazouani-annonce-sa-candidature-pour-un-deuxieme-mandat-20240425"
    },
    {
        "title": "Européennes : Glucksmann et Hayer retrouvent des couleurs... Découvrez le sondage du Figaro du 24 avril",
        "summary": "La tête de liste PS-Place publique semble profiter d'un vote utile à gauche et mord sur l'électorat mélenchoniste de 2022, selon la dernière enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, publiée ce mercredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-et-hayer-retrouvent-des-couleurs-decouvrez-le-sondage-du-figaro-du-24-avril-20240424"
    },
    {
        "title": "Sciences Po Paris occupée par des militants pro-Palestine",
        "summary": "Une trentaine d'étudiants ont installé des tentes dans les jardins du campus de l'institut d'études politiques. Ils réclament notamment que Science Po coupe ses liens avec les universités et les entreprises «soutenant l'État d'Israël».",
        "link": "https://etudiant.lefigaro.fr/article/etudes/sciences-po-paris-occupee-par-des-militants-pro-palestine-20240424/"
    },
    {
        "title": "Boeing, le nouveau cauchemar des compagnies aériennes",
        "summary": "DÉCRYPTAGE - La multiplication d'incidents graves depuis plusieurs mois perturbe les livraisons d'avions du groupe américain. Contraintes de réduire leurs prévisions d'activité, certaines compagnies lui demandent des indemnités.",
        "link": "https://www.lefigaro.fr/societes/boeing-le-nouveau-cauchemar-des-compagnies-aeriennes-20240424"
    },
    {
        "title": "«Je ne peux pas m’empêcher de paniquer» : ces passagers inquiets des incidents sur les Boeing",
        "summary": "La psychose s’installe après la série noire qui touche le constructeur américain, notamment son modèle 737 MAX. Pour certains, elle s’étend même aux autres constructeurs.",
        "link": "https://www.lefigaro.fr/societes/je-ne-peux-pas-m-empecher-de-paniquer-ces-passagers-inquiets-des-incidents-sur-les-boeing-20240424"
    },
    {
        "title": "«Ça m'intéresse de savoir où va l'argent que l'État me prend» : l’étrange fiche de paie de Bruno Le Maire fait polémique",
        "summary": "Heures supplémentaires, taux d’imposition, montant des cotisations... Les internautes réagissent au bulletin de paie simplifié présenté ce matin par le ministre de l’Économie.",
        "link": "https://www.lefigaro.fr/social/ca-m-interesse-de-savoir-ou-va-l-argent-que-l-etat-me-prend-cette-etrange-fiche-de-paie-de-bruno-le-maire-qui-fait-polemique-20240424"
    },
    {
        "title": "Voici à quoi pourrait ressembler demain votre bulletin de paie selon Bruno Le Maire",
        "summary": "Le ministre de l’Économie souhaite rendre le bulletin de paie plus lisible en le réduisant de «plus de cinquante lignes» à «une quinzaine de lignes».",
        "link": "https://www.lefigaro.fr/social/bruno-le-maire-veut-rendre-le-bulletin-de-paie-plus-lisible-en-le-reduisant-a-une-quinzaine-de-lignes-20240424"
    },
    {
        "title": "Le gouvernement veut taxer les rachats d’actions dès cette année",
        "summary": "Bercy veut mettre en place un impôt rétroactif sur cette pratique controversée et récupérer ainsi des centaines de millions d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-taxer-les-rachats-d-actions-des-cette-annee-20240424"
    },
    {
        "title": "Propos polémiques sur la GPA : Marion Maréchal «ne s'habitue pas à la banalisation» d’une «pratique monstrueuse et honteuse»",
        "summary": "Invitée de CNews mercredi soir, la tête de liste Reconquête! a affirmé qu’elle «n'acceptera jamais que l'on banalise le fait de louer le ventre d'une femme pour une grossesse».",
        "link": "https://www.lefigaro.fr/elections/europeennes/propos-polemiques-sur-la-gpa-marion-marechal-ne-s-habitue-pas-a-la-banalisation-d-une-pratique-monstrueuse-et-honteuse-20240424"
    },
    {
        "title": "«Où est la maman ?» : après ses propos sur la GPA, Marion Maréchal prise à partie par des membres de la majorité",
        "summary": "Réagissant à l’annonce de paternité du designer français Simon Porte Jacquemus et de son époux, la candidate Reconquête! a suscité l’indignation d’anciens ministres et de la porte-parole du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/ou-est-la-maman-apres-ses-propos-sur-la-gpa-marion-marechal-prise-a-partie-par-des-membres-de-la-majorite-20240424"
    },
    {
        "title": "Père en prison, foyers successifs, paternité précoce... Le parcours cabossé des deux cousins suspectés dans l’assassinat de Philippe à Grande-Synthe",
        "summary": "RÉCIT - John, l’un des trois suspects âgé de 14 ans, a été renvoyé de plusieurs foyers avant d’être recueilli par sa tante. Il a été mis en examen et placé en détention provisoire vendredi. Son cousin, 15 ans, placé en garde à vue lundi, est père d’un bébé de 8 mois.",
        "link": "https://www.lefigaro.fr/actualite-france/pere-en-prison-foyers-successifs-paternite-precoce-le-parcours-cabosse-des-deux-cousins-suspectes-dans-l-assassinat-de-philippe-a-grande-synthe-20240424"
    },
    {
        "title": "Assassinat de Philippe à Grande-Synthe : un troisième mineur mis en examen",
        "summary": "Ce suspect âgé de 15 ans est le cousin d'un des mineurs déjà mis en examen et écroué dans ce dossier.",
        "link": "https://www.lefigaro.fr/faits-divers/assassinat-de-philippe-a-grande-synthe-un-troisieme-mineur-mis-en-examen-20240424"
    },
    {
        "title": "«Tu vas me manquer» : vague d’émotion à Grande-Synthe en marge des obsèques du jeune Philippe",
        "summary": "Philippe Coopman, 22 ans, a été victime le 16 avril d'une agression mortelle après un possible guet-apens via un site de rencontres.",
        "link": "https://www.lefigaro.fr/faits-divers/assassinat-a-grande-synthe-le-jeune-philippe-enterre-ce-mercredi-des-centaines-de-personnes-attendues-20240424"
    },
    {
        "title": "L'Arizona inculpe des collaborateurs de Donald Trump pour tentative d'inverser l'élection de 2020",
        "summary": "L'ancien président n'a pas été inculpé mais a été désigné comme conspirateur non inculpé, selon le «Washington Post».",
        "link": "https://www.lefigaro.fr/international/l-arizona-inculpe-des-collaborateurs-de-donald-trump-pour-tentative-d-inverser-l-election-de-2020-20240425"
    },
    {
        "title": "La RDC accuse Apple d'utiliser des minerais provenant de mines congolaises «exploitées illégalement»",
        "summary": "",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-rdc-accuse-apple-d-utiliser-des-minerais-provenant-de-mines-congolaises-exploitees-illegalement-20240425"
    },
    {
        "title": "Blinken appelle Washington et Pékin à gérer leurs différends de manière «responsable»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/blinken-appelle-washington-et-pekin-a-gerer-leurs-differends-de-maniere-responsable-20240425"
    },
    {
        "title": "Eugénie Bastié: «Occident, les quatre cavaliers de la décadence»",
        "summary": "CHRONIQUE - Stagnation économique, stérilité démographique, sclérose institutionnelle et répétition culturelle : telles sont les quatre caractéristiques de l’enlisement civilisationnel des Occidentaux, argumente le chroniqueur américain Ross Douthat dans un livre exceptionnel enfin traduit en français.",
        "link": "https://www.lefigaro.fr/vox/eugenie-bastie-occident-les-quatre-cavaliers-de-la-decadence-20240424"
    },
    {
        "title": "«Pas une fois je me suis posé la question de rentrer en France» : ces Français qui ont fait leur vie au Royaume-Uni",
        "summary": "TÉMOIGNAGES - Alors qu'ils n'avaient prévu de rester que quelque temps sur le sol britannique, que ce soit pour le travail ou pour apprendre la langue, ces Français ont fini par s'y installer définitivement.",
        "link": "https://www.lefigaro.fr/international/pas-une-fois-je-me-suis-pose-la-question-de-rentrer-en-france-ces-francais-qui-ont-fait-leur-vie-aux-royaume-uni-20240424"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Présidentielle: Le Pen l'emporterait contre Philippe ou Attal, découvrez le sondage exclusif du Figaro Magazine",
        "summary": "EXCLUSIF - Percée de Gabriel Attal et Jordan Bardella, effondrement de Jean-Luc Mélenchon, l'étude Ifop-Fiducial pour Sud Radio et Le Figaro Magazine confirme surtout, à trois ans du scrutin présidentiel, la domination de Marine Le Pen, désormais favorite, vainqueur du second tour.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/presidentielle-le-pen-l-emporterait-contre-philippe-ou-attal-decouvrez-le-sondage-exclusif-du-figaro-magazine-20240425"
    },
    {
        "title": "Comment l’UE anticipe et prépare sa défense face aux risques qui pèsent sur les élections",
        "summary": "DÉCRYPTAGE - Ingérence, désinformation, corruption… Face à la multiplication d’affaires, Bruxelles craint pour l’intégrité du scrutin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/comment-l-ue-anticipe-et-prepare-sa-defense-face-aux-risques-qui-pesent-sur-les-elections-20240424"
    },
    {
        "title": "Européennes: pour Macron, la zone grise entre moyens de l’État et comptes de campagne",
        "summary": "DÉCRYPTAGE - L’Élysée assure faire la distinction entre ce qui relève de la fonction présidentielle et du soutien à la liste Renaissance. Mais le chef de l’État bénéficie de fait d’une surexposition médiatique.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-pour-macron-la-zone-grise-entre-moyens-de-l-etat-et-comptes-de-campagne-20240424"
    },
    {
        "title": "Pilotées par l’intelligence artificielle, 17 caméras de vidéosurveillance vont être testées lors du Festival de Cannes",
        "summary": "Initiée par le ministère de l’Intérieur, l'expérimentation sera évaluée avant d'envisager une pérennisation cet été lors des Jeux olympiques de Paris. Un retour d'expérience sera communiqué à Beauvau dans les 15 jours suivant la quinzaine cannoise.",
        "link": "https://www.lefigaro.fr/nice/pilotees-par-l-intelligence-artificielle-17-cameras-de-videosurveillance-vont-etre-testees-lors-du-festival-de-cannes-20240425"
    },
    {
        "title": "Évêque orthodoxe poignardé à Sydney: cinq adolescents inculpés à la suite d'une opération antiterroriste",
        "summary": "Des descentes de police ont eu lieu dans le cadre d'une enquête sur les «complices» de l'adolescent de 16 ans qui a agressé au couteau un évêque et plusieurs fidèles, la semaine dernière dans une église assyrienne de Sydney.",
        "link": "https://www.lefigaro.fr/international/eveque-orthodoxe-poignarde-a-sydney-cinq-adolescents-inculpes-a-la-suite-d-une-operation-antiterroriste-20240425"
    },
    {
        "title": "Olivia Maurel, née par GPA : «Je sais que ma vie vaut un certain prix»",
        "summary": "RÉCIT - Son enfance est tissée de mensonges : il a fallu des années pour qu’Olivia Maurel découvre la vérité de ses origines. Depuis, la jeune femme raconte son parcours sur TikTok et milite aux tribunes des grandes assemblées pour faire abolir la pratique des mères porteuses partout dans le monde.",
        "link": "https://www.lefigaro.fr/actualite-france/olivia-maurel-nee-par-gpa-je-sais-que-ma-vie-vaut-un-certain-prix-20240309"
    },
    {
        "title": "«Il va falloir aller vite» : quatre familles face à Parcoursup, épisode 2",
        "summary": "PARCOURSUP, L'AVENIR EST À EUX (2/3) - Dans cette deuxième partie de notre série, Nicolas, Mila, Fatima et Iris expliquent comment ils perçoivent le monde du travail et ce qu’ils en attendent.",
        "link": "https://www.lefigaro.fr/actualite-france/il-va-falloir-aller-vite-quatre-familles-face-a-parcoursup-episode-2-20240425"
    },
    {
        "title": "Que reste-t-il du discours de Macron de 2017 sur l’Union européenne?",
        "summary": "DÉCRYPTAGE - Loin de l’acte fondateur espéré, ce discours laisse encore un goût d’inachevé alors que l’Allemagne n’a pas été le partenaire espéré par le président.",
        "link": "https://www.lefigaro.fr/politique/que-reste-t-il-du-discours-de-macron-de-2017-sur-l-union-europeenne-20240424"
    },
    {
        "title": "Les ailes du Moulin Rouge à Paris se sont effondrées pendant la nuit",
        "summary": "Le Figaro a constaté ce jeudi matin que les ailes du célèbre cabaret du nord de la capitale étaient à terre. Aucun blessé n'est à déplorer, selon les pompiers.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/les-ailes-du-moulin-rouge-a-paris-se-sont-effondrees-pendant-la-nuit-20240425"
    },
    {
        "title": "Le Moulin Rouge, spectacle de grande qualité et cuisine excellente",
        "summary": "Dîner au Moulin Rouge, ça ne vient pas forcément à l’idée. Sortez des sentiers battus. Vous vous régalerez…",
        "link": "https://www.lefigaro.fr/gastronomie/le-moulin-rouge-spectacle-de-grande-qualite-et-cuisine-excellente-20240322"
    },
    {
        "title": "En pleine crise financière, Atos repousse au 3 mai la date butoir pour les propositions de ses créanciers",
        "summary": "Le fleuron informatique français enregistre un chiffre d'affaires en baisse de 11% au premier trimestre.",
        "link": "https://www.lefigaro.fr/societes/en-pleine-crise-financiere-atos-repousse-au-3-mai-la-date-butoir-pour-les-propositions-de-ses-creanciers-20240425"
    },
    {
        "title": "Lutte contre le gaspillage alimentaire : des frigos solidaires bientôt installés à Bordeaux",
        "summary": "Fruits d’une consultation des Bordelais dans le cadre du budget participatif de la Ville, plusieurs frigos partagés doivent être installés dans les rues d’ici juillet.",
        "link": "https://www.lefigaro.fr/bordeaux/lutte-contre-le-gaspillage-alimentaire-des-frigos-solidaires-bientot-installes-a-bordeaux-20240425"
    },
    {
        "title": "«J'ai aidé ma mère à mourir», raconte Sandrine Rousseau à l’Assemblée nationale",
        "summary": "Devant la commission spéciale chargée d'examiner le projet de loi du gouvernement sur la fin de vie, l’écologiste a expliqué avoir assisté au suicide de sa mère, atteinte à 68 ans d'un cancer en phase terminale.",
        "link": "https://www.lefigaro.fr/politique/j-ai-aide-ma-mere-a-mourir-raconte-sandrine-rousseau-a-l-assemblee-nationale-20240425"
    },
    {
        "title": "Européennes : Bardella dévoilera son programme dans la foulée du discours de Macron à la Sorbonne",
        "summary": "Le président du Rassemblement national a donné rendez-vous aux journalistes ce jeudi en fin d’après-midi au siège du parti pour présenter son «projet».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-devoilera-son-programme-dans-la-foulee-du-discours-de-macron-a-la-sorbonne-20240425"
    },
    {
        "title": "Un ballet de 800 drones va illuminer le ciel marseillais pour célébrer le départ de la flamme olympique",
        "summary": "Financé par la métropole d’Aix-Marseille, un ballet aérien d’une quinzaine de minutes est prévu vendredi pour évoquer le départ de la flamme olympique depuis la Grèce jusqu’au Vieux-Port.",
        "link": "https://www.lefigaro.fr/marseille/un-ballet-de-800-drones-va-illuminer-le-ciel-marseillais-pour-celebrer-le-depart-de-la-flamme-olympique-20240425"
    },
    {
        "title": "Pour tenir les engagements climatiques, les capacités mondiales de stockage électrique par batteries doivent être multipliées par six d'ici 2030, selon l’AIE",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/pour-tenir-les-engagements-climatiques-les-capacites-mondiales-de-stockage-electrique-par-batteries-doivent-etre-multipliees-par-six-d-ici-2030-selon-l-aie-20240425"
    },
    {
        "title": "Théo, 18 ans, poignardé à mort pour une facture téléphonique en 2021 : le suspect sera jugé par une cour d’assises",
        "summary": "INFO LE FIGARO - La santé mentale du suspect, un homme de 65 ans, faisait débat chez les psychiatres. La victime, vendeur dans une boutique Bouygues Telecom, avait été tuée pour un litige de quelques dizaines d’euros.",
        "link": "https://www.lefigaro.fr/faits-divers/theo-18-ans-poignarde-a-mort-pour-une-facture-telephonique-en-2021-le-suspect-sera-juge-par-une-cour-d-assises-20240425"
    },
    {
        "title": "Jean-Noël Barrot, le ministre de l’Europe bat la campagne pour Valérie Hayer",
        "summary": "RÉCIT - À 45 jours du scrutin, et alors que la liste conduite par Valérie Hayer est à la peine dans les sondages, le ministre multiplie les efforts pour soutenir l’eurodéputée.",
        "link": "https://www.lefigaro.fr/elections/europeennes/jean-noel-barrot-le-ministre-de-l-europe-bat-la-campagne-pour-valerie-hayer-20240425"
    },
    {
        "title": "Des centaines de Nord-Coréens réfugiés en Chine ont disparu depuis la réouverture de la frontière",
        "summary": "Des centaines de Nord-Coréens ont été rapatriés par la Chine ces derniers mois vers leur pays d'origine. Malgré les risques, la famille d’une femme renvoyée manu militari a pris la décision de rendre son cas public après sa disparition.",
        "link": "https://www.lefigaro.fr/international/des-centaines-de-nord-coreens-refugies-en-chine-ont-disparu-depuis-la-reouverture-de-la-frontiere-20240425"
    },
    {
        "title": "Les États-Unis abattent quatre drones au-dessus du Yémen et un missile antinavire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-abattent-quatre-drones-au-dessus-du-yemen-et-un-missile-antinavire-20240425"
    },
    {
        "title": "Tennis: la scène improbable de Moutet qui... boit un café en plein match",
        "summary": "LE SCAN SPORT - Ce mercredi, le Français s’est fait éliminer au premier tour du Masters 1000 de Madrid par Shang Juncheng (6-7, 6-2, 7-6). Le match a été marqué par sa durée et par une demande particulière de Corentin Moutet.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-un-cafe-et-une-defaite-pour-corentin-moutet-a-madrid-20240425"
    },
    {
        "title": "Le discours d’Emmanuel Macron peut-il relancer la tête de liste de la majorité présidentielle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-discours-d-emmanuel-macron-peut-il-relancer-la-tete-de-liste-de-la-majorite-presidentielle-20240425"
    },
    {
        "title": "Les infirmiers qui le veulent pourront signer des certificats de décès",
        "summary": "Le dispositif, qui était expérimenté depuis décembre dans six régions, est élargi par décret à toute la France. Les infirmiers pourront établir les certificats de décès à tout moment, et pas seulement en cas d'indisponibilité d'un médecin.",
        "link": "https://www.lefigaro.fr/actualite-france/les-infirmiers-qui-le-veulent-pourront-signer-des-certificats-de-deces-20240425"
    },
    {
        "title": "Une mystérieuse association demande la restitution de La Joconde, le Conseil d’État se penche sur l’affaire",
        "summary": "International Restitutions, dont le siège social et les représentants sont inconnus, estime «inexistante» la décision de François Ier «de s'approprier» l’œuvre. L’association affirme agir pour «les héritiers du peintre».",
        "link": "https://www.lefigaro.fr/arts-expositions/une-mysterieuse-association-demande-la-restitution-de-la-joconde-le-conseil-d-etat-se-penche-sur-l-affaire-20240425"
    },
    {
        "title": "Civil War s’impose au box office français",
        "summary": "Le film d'Alex Garland, qui met en scène Kirsten Dunst en photoreporter dans une Amérique en proie à une guerre civile se classe deuxième, avec 285.000 spectateurs en une semaine.",
        "link": "https://www.lefigaro.fr/cinema/civil-war-s-impose-au-box-office-francais-20240425"
    },
    {
        "title": "«Notre Europe est mortelle», prévient Emmanuel Macron",
        "summary": "Sept ans après le premier discours de la Sorbonne, le chef de l'État est revenu dans l’enceinte de l’université parisienne pour dresser les perspectives de sa politique européenne.",
        "link": "https://www.lefigaro.fr/international/notre-europe-est-mortelle-previent-emmanuel-macron-20240425"
    },
    {
        "title": "«L'Ukraine et la Moldavie font partie de notre famille européenne et ont vocation à rejoindre l'Union», déclare Emmanuel Macron",
        "summary": "Sept ans après le premier discours de la Sorbonne, le chef de l'État s'est exprimé ce jeudi matin sur son bilan européen.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-et-la-moldavie-font-partie-de-notre-famille-europeenne-et-ont-vocation-a-rejoindre-l-union-declare-emmanuel-macron-20240425"
    },
    {
        "title": "«C’est un symbole qui tombe» : émotion des riverains après la chute des ailes du Moulin Rouge à Paris",
        "summary": "L’hélice du célèbre cabaret parisien, situé près de Pigalle, dans le 18e, s’est effondrée dans la nuit. Vendredi matin, plusieurs riverains regardaient, médusés, ce symbole de la capitale gisant sur la chaussée.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-symbole-qui-tombe-emotion-des-riverains-apres-la-chute-des-ailes-du-moulin-rouge-a-paris-20240425"
    },
    {
        "title": "Près de Lyon, le maire de Mions assure que «l'antisémitisme n'a rien à voir» avec sa démission",
        "summary": "Après dix ans de mandat, le maire de Mions a décidé de rendre son écharpe pointant du doigt «les lourdeurs administratives» et les baisses de dotation de l’État.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-le-maire-de-mions-assure-que-l-antisemitisme-n-a-rien-a-voir-avec-sa-demission-20240425"
    },
    {
        "title": "Guerre en Ukraine: la Pologne se dit prête à aider Kiev à faire revenir les Ukrainiens mobilisables",
        "summary": "LE POINT SUR LA SITUATION - Le ministre polonais de la Défense a proposé d’aider à rapatrier les Ukrainiens en âge de combattre, aussitôt après que l’Ukraine a prévenu qu’elle ne délivrerait plus de passeports à l'étranger aux hommes âgés de 18 à 60 ans.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-pologne-se-dit-prete-a-aider-kiev-a-faire-revenir-les-ukrainiens-mobilisables-20240425"
    },
    {
        "title": "Discours de Macron sur l’Europe, charges patronales en France, audition de Kendji Girac... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 25 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/discours-de-macron-sur-l-europe-charges-patronales-en-france-audition-de-kendji-girac-les-3-infos-a-retenir-a-la-mi-journee-20240425"
    },
    {
        "title": "Croix gammées, gilet par balles... À Antibes, un adolescent de 16 ans soupçonné de préparer une tuerie de masse interpellé",
        "summary": "Ce jeune homme, obsédé par les tueries d’Oslo et de Columbine, projetait de semer la mort dans le lycée horticole d’Antibes, où il avait été scolarisé.",
        "link": "https://www.lefigaro.fr/nice/croix-gammees-gilet-par-balles-a-antibes-un-adolescent-de-16-ans-soupconne-de-preparer-une-tuerie-de-masse-interpelle-20240425"
    },
    {
        "title": "La France, championne du monde des charges patronales les plus lourdes, selon un rapport de l’OCDE",
        "summary": "«Les employeurs en France paient 26,6% des coûts de main-d'œuvre sous forme de cotisations», pointe l’institution dans une étude sur les «impôts sur les salaires» dans ses 38 États membres.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-championne-du-monde-des-charges-patronales-les-plus-lourdes-selon-un-rapport-de-l-ocde-20240425"
    },
    {
        "title": "Lors de son audition par les gendarmes, Kendji Girac a maintenu la thèse de l’accident",
        "summary": "Le chanteur a réaffirmé aux gendarmes qu’il était à l’origine du tir qui l’a grièvement blessé au thorax lundi matin.",
        "link": "https://www.lefigaro.fr/faits-divers/lors-de-son-audition-par-les-gendarmes-kendji-girac-a-maintenu-la-these-de-l-accident-20240425"
    },
    {
        "title": "«Transmania» : derrière la polémique, le combat idéologique de la mairie de Paris",
        "summary": "ENQUÊTE - Le livre sur «les dérives de l'idéologie transgenre» de Dora Moutot et Marguerite Stern a suscité de vives réactions en ligne, en librairie et jusque dans les rues de la capitale, où la mairie a demandé le retrait des publicités pour non-respect de ses «valeurs».",
        "link": "https://www.lefigaro.fr/actualite-france/transmania-derriere-la-polemique-le-combat-ideologique-de-la-mairie-de-paris-20240425"
    },
    {
        "title": "Le nombre de chômeurs est resté quasi stable au premier trimestre (-0,1%)",
        "summary": "Le nombre de demandeurs d'emploi inscrits à France Travail en catégorie A s'élève à 3,03 millions en France (hors Mayotte), selon les chiffres de la Dares.",
        "link": "https://www.lefigaro.fr/conjoncture/le-nombre-de-chomeurs-est-reste-quasi-stable-au-premier-trimestre-0-1-20240425"
    },
    {
        "title": "Notre palmarès 2024 des meilleures universités britanniques pour les étudiants français",
        "summary": "EXCLUSIF - Tournées vers l'international, les universités britanniques sont une bonne alternative aux prépas, avant d’intégrer une grande école en France. Selon le domaine d'études que vous visez, découvrez les établissements les plus accueillants, réputés et abordables pour les étudiants français.",
        "link": "https://www.lefigaro.fr/international/notre-palmares-2024-des-meilleures-universites-britanniques-pour-les-etudiants-francais-20240424"
    },
    {
        "title": "Face à la Russie, Macron appelle de nouveau à un «emprunt européen» pour investir dans l'armement",
        "summary": "À l’occasion de son deuxième discours de la Sorbonne sur l’Europe, le chef de l'État a abordé la question de la sécurité du Vieux continent face à la menace russe.",
        "link": "https://www.lefigaro.fr/international/face-a-la-russie-macron-appelle-de-nouveau-a-un-emprunt-europeen-pour-investir-dans-l-armement-20240425"
    },
    {
        "title": "Nigeria: près de 120 détenus s'évadent de prison grâce aux fortes pluies",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nigeria-pres-de-120-detenus-s-evadent-de-prison-grace-aux-fortes-pluies-20240425"
    },
    {
        "title": "Primes JO : la RATP propose 1600 à 2500 euros pour les conducteurs du métro et du RER",
        "summary": "Cette prime sera complétée par une prime «événement exceptionnel» de 44,10 euros par jour travaillé sur 12 lignes de métro et les RER A et B pendant les périodes de compétition des Jeux olympiques et paralympiques.",
        "link": "https://www.lefigaro.fr/social/primes-jo-la-ratp-propose-1600-a-2500-euros-pour-les-conducteurs-du-metro-et-du-rer-20240425"
    },
    {
        "title": "Char du futur : la France et l’Allemagne en passe de sceller leur accord après d’intenses négociations",
        "summary": "Le projet commun a longtemps été freiné par des intérêts divergents, mais les deux pays étaient parvenus le mois dernier à débloquer le dossier en se mettant d'accord sur la répartition des tâches industrielles.",
        "link": "https://www.lefigaro.fr/international/char-du-futur-la-france-et-l-allemagne-en-passe-de-sceller-leur-accord-apres-d-intenses-negociations-20240425"
    },
    {
        "title": "Défense aérienne, missiles longue portée, blindés : quelles armes les États-Unis vont-ils envoyer à l’Ukraine ?",
        "summary": "Le département américain de la Défense a publié la liste des premières armes envoyées à Kiev dans le cadre de la nouvelle aide votée au Congrès.",
        "link": "https://www.lefigaro.fr/international/defense-aerienne-missiles-longue-portee-blindes-quelles-armes-les-etats-unis-vont-ils-envoyer-a-l-ukraine-20240425"
    },
    {
        "title": "En France, des Ukrainiens se forment aux bases du combat aérien",
        "summary": "Alors que les Pays-Bas et le Danemark doivent livrer des F16 aux forces ukrainiennes, la formation des premiers pilotes a débuté.",
        "link": "https://www.lefigaro.fr/international/en-france-des-ukrainiens-se-forment-aux-bases-du-combat-aerien-20240424"
    },
    {
        "title": "L’ambassade de France à Moscou visée par des dégradations",
        "summary": "Une «fresque» au goût douteux, en référence à la guerre en Ukraine, a été affichée jeudi par des mains anonymes sur l'enceinte de l'ambassade de France dans le centre de la capitale russe.",
        "link": "https://www.lefigaro.fr/international/l-ambassade-de-france-de-moscou-visee-par-des-degradations-20240425"
    },
    {
        "title": "Actions, immobilier, assurance-vie… Quels sont les placements qui ont le plus rapporté ces quarante dernières années ?",
        "summary": "Entre 1983 et 2023, l'argent placé sur les entreprises cotées en France a rapporté en moyenne 12,4% par an, d’après l’étude publiée ce jeudi par l'Institut de l'épargne immobilière et foncière (Ieif).",
        "link": "https://www.lefigaro.fr/conjoncture/actions-immobilier-assurance-vie-quels-sont-les-placements-qui-ont-le-plus-rapporte-ces-quarante-dernieres-annees-20240425"
    },
    {
        "title": "Tanzanie: des pluies «liées à El Niño» font 155 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tanzanie-des-pluies-liees-a-el-nino-font-155-morts-20240425"
    },
    {
        "title": "Foot: la fédération de football espagnole placée sous tutelle",
        "summary": "Le gouvernement espagnol a annoncé ce jeudi la mise sous tutelle de la Fédération espagnole de football (RFEF), au centre d'une enquête pour corruption après avoir été secouée par le scandale du baiser forcé de son ex-président Luis Rubiales.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-la-federation-de-football-espagnole-placee-sous-tutelle-20240425"
    },
    {
        "title": "Les tour-opérateurs soulignent une «légère baisse» des réservations pendant les JO",
        "summary": "Pour les mois de départ d'été, «la situation est identique à 2023», avec une légère baisse au mois de juillet à cause des JO et de l'incertitude du ciel aérien.",
        "link": "https://www.lefigaro.fr/conjoncture/les-tour-operateurs-soulignent-une-legere-baisse-des-reservations-pendant-les-jo-20240425"
    },
    {
        "title": "«Europe mortelle», «décrochage économique», immigration... Ce qu’il faut retenir du discours de la Sorbonne d’Emmanuel Macron",
        "summary": "À moins d’un mois et demi du scrutin, le chef de l’État a développé ce jeudi sa vision d’une «Europe puissante» confrontée à «un moment de bascule» géopolitique, commercial et culturel.",
        "link": "https://www.lefigaro.fr/politique/europe-mortelle-decrochage-economique-immigration-ce-qu-il-faut-retenir-du-discours-de-la-sorbonne-d-emmanuel-macron-20240425"
    },
    {
        "title": "«Emmanuel Macron a compris que seul le rapport de force compterait pour faire reculer la Russie»",
        "summary": "ENTRETIEN - De la main tendue au bras de fer, Dimitri Minic revient sur l’évolution de la politique russe du président français. Une analyse qui met en perspective son discours sur l’Europe prononcé ce jeudi à la Sorbonne.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-a-compris-que-seul-le-rapport-de-force-compterait-pour-faire-reculer-la-russie-20240425"
    },
    {
        "title": "Marseille : un commissariat visé par un cocktail Molotov, les assaillants dénoncés par des jeunes de leur cité",
        "summary": "Les deux mis en cause, âgés de 15 ans, ont lancé l’engin incendiaire artisanal sur la façade du commissariat avant de quitter les lieux. Ils ont finalement été «ramenés» aux forces de l’ordre par leurs comparses.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-commissariat-vise-par-un-cocktail-molotov-les-assaillants-denonces-par-des-jeunes-de-cite-20240425"
    },
    {
        "title": "Tennis: pas de victoire à Madrid pour le 1000e match en carrière de Gasquet",
        "summary": "Richard Gasquet, sorti du top 100 à 37 ans, a joué et perdu son 1000e match sur le circuit ATP, au premier tour du Masters 1000 de Madrid ce jeudi. Une défaite 6-2, 7-5, face à l'Italien Lorenzo Sonego (52e).",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-pas-de-victoire-a-madrid-pour-le-1000e-match-en-carriere-de-gasquet-20240425"
    },
    {
        "title": "Le groupe Lagardère veut accentuer les «synergies» avec Vivendi, son nouveau propriétaire",
        "summary": "Lagardère va s'appuyer sur la «puissance financière» de Vivendi pour «poursuivre son développement», a assuré son PDG Arnaud Lagardère lors de son assemblée générale.",
        "link": "https://www.lefigaro.fr/medias/le-groupe-lagardere-veut-accentuer-les-synergies-avec-vivendi-son-nouveau-proprietaire-20240425"
    },
    {
        "title": "Guerre Hamas-Israël: un humanitaire belge et son fils tués à Rafah",
        "summary": "Un membre de l'aide belge au développement et son fils ont trouvé la mort dans la partie Est de Rafah lors d’un bombardement Israélien.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-un-humanitaire-belge-et-son-fils-tues-a-rafah-20240425"
    },
    {
        "title": "Les cliniques privées annoncent une «suspension totale» de leurs activités, urgences comprises, du 3 au 5 juin",
        "summary": "Le mouvement, «reconductible» et à durée indéterminée, est soutenu par cinq des six syndicats de médecins libéraux participant actuellement aux négociations conventionnelles avec l'Assurance maladie.",
        "link": "https://www.lefigaro.fr/social/les-cliniques-privees-annoncent-une-suspension-totale-de-leurs-activites-urgences-comprises-du-3-au-5-juin-20240425"
    },
    {
        "title": "Frédéric Valletoux: «Les cliniques trouvent la potion amère, mais il n’y a pas d’ostracisme vis-à-vis du privé»",
        "summary": "ENTRETIEN - Alors que les cliniques privées s’estiment défavorisées face aux hôpitaux publics et prévoient de se mettre en grève totale à compter du 3 juin, le ministre délégué à la Santé défend les choix tarifaires du gouvernement.",
        "link": "https://www.lefigaro.fr/social/frederic-valletoux-les-cliniques-trouvent-la-potion-amere-mais-il-n-y-a-pas-d-ostracisme-vis-a-vis-du-prive-20240422"
    },
    {
        "title": "Après l’intervention de la police à Sciences Po, les élèves divisés sur les mobilisations en faveur de la Palestine",
        "summary": "REPORTAGE- Ce mercredi 24 avril, des CRS ont dû intervenir pour débloquer l’IEP, alors que des manifestants avaient décidé de l’occuper pour la nuit.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/apres-l-intervention-de-la-police-a-sciences-po-les-eleves-divises-sur-les-mobilisations-en-faveur-de-la-palestine-20240425/"
    }
]