[
    {
        "title": "Joe Biden craint de payer au prix fort son soutien à Israël",
        "summary": "DÉCRYPTAGE - Étroitement associé aux conséquences de la guerre, il n'a presque aucune prise sur sa conduite ou sa fin.",
        "link": "https://www.lefigaro.fr/international/joe-biden-craint-de-payer-au-prix-fort-son-soutien-a-israel-20240118"
    },
    {
        "title": "Guerre Hamas-Israël : l'UE va adopter un «régime de sanctions» contre le Hamas",
        "summary": "Les sanctions qui seront adoptées ce lundi par le conseil européen des affaires étrangères concerneront les «individus et les transferts de fonds».",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-de-nouvelles-frappes-de-l-etat-hebreu-font-des-dizaines-de-morts-a-gaza-selon-l-organisation-terroriste-20240118"
    },
    {
        "title": "«Timhouthi Chalamet», l’influenceur yéménite «avide de martyre» et défenseur d’une «Palestine libre»",
        "summary": "Rashid Al Hadad, un Yéménite de 19 ans, est surnommé le «pirate houthi sexy» en raison des vidéos qu’il publie où on le voit déambuler dans un porte-conteneurs capturé par les Houthis.",
        "link": "https://www.lefigaro.fr/international/timhouthi-chalamet-l-influenceur-yemenite-avide-de-martyre-et-defenseur-d-une-palestine-libre-20240118"
    },
    {
        "title": "Neige et verglas : à quoi s’attendre vendredi ?",
        "summary": "La dépression Irène s’éloigne vers la Suisse dans la nuit de jeudi à vendredi. Néanmoins, des risques de regel des routes sont attendus dans la moitié nord du pays ce vendredi.",
        "link": "https://www.lefigaro.fr/meteo/neige-et-verglas-a-quoi-s-attendre-vendredi-20240118"
    },
    {
        "title": "Météo du vendredi 19 janvier : du soleil, mais le verglas et le froid persistent",
        "summary": "Un temps sec, mais toujours froid gagnera les trois quarts nord du pays ce vendredi. Dans de nombreuses régions, le verglas sera encore présent et perturbera la circulation sur les routes.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-vendredi-19-janvier-du-soleil-mais-le-verglas-et-le-froid-persistent-20240118"
    },
    {
        "title": "Dépression Irène : qu’est-ce que le plan neige et verglas, activé en Île-de-France?",
        "summary": "Ce déploiement prévoit notamment un «abaissement de la vitesse de 20 km/h» et une «interdiction d'effectuer une manœuvre de dépassement» sur certaines routes de la région.",
        "link": "https://www.lefigaro.fr/sciences/depression-irene-qu-est-ce-que-le-plan-neige-et-verglas-active-en-ile-de-france-20240116"
    },
    {
        "title": "Un coronavirus de pangolin dangereusement modifié en Chine",
        "summary": "DÉCRYPTAGE - De curieuses manipulations ont favorisé l’apparition de mutations extrêmement pathogènes sur un coronavirus cousin du Sars-CoV-2. L’expérience inquiète de nombreux spécialistes.",
        "link": "https://sante.lefigaro.fr/un-coronavirus-de-pangolin-dangereusement-modifie-en-chine-20240118"
    },
    {
        "title": "«Aucun rapport avec la réalité» : à Stanislas, parents, professeurs et élèves révoltés par la polémique",
        "summary": "TÉMOIGNAGES - Au sein de l’établissement privé catholique, les personnes interrogées par Le Figaro dénoncent une caricature et racontent le déroulé de l'inspection du ministère, marquée par des questions «un peu piégeuses».",
        "link": "https://www.lefigaro.fr/actualite-france/aucun-rapport-avec-la-realite-a-stanislas-parents-professeurs-et-eleves-revoltes-par-la-polemique-20240118"
    },
    {
        "title": "Polémique Stanislas: Amélie Oudéa-Castéra va «se déporter» du dossier",
        "summary": "Amélie Oudéa-Castéra, dont les enfants sont scolarisés à Stanislas, va «se déporter des actes relatifs à l’établissement», a indiqué l’entourage de la ministre de l’Éducation nationale ce jeudi.",
        "link": "https://www.lefigaro.fr/politique/polemique-stanislas-amelie-oudea-castera-va-se-deporter-du-dossier-20240118"
    },
    {
        "title": "«Pas d’ambiance sexiste et homophobe» : le directeur des classes préparatoires de Stanislas répond aux accusations",
        "summary": "Louis Manaranche répond sur Franceinfo aux accusations de «dérives» issues du rapport révélé par Mediapart, et dément toute tentative de dissimulation des faits reprochés à l’établissement privé catholique.",
        "link": "https://www.lefigaro.fr/actualite-france/pas-d-ambiance-sexiste-et-homophobe-le-directeur-des-classes-preparatoires-de-stanislas-repond-aux-accusations-20240118"
    },
    {
        "title": "Approuvez-vous la décision de la mairie de Paris de suspendre ses subventions au lycée Stanislas ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-la-decision-de-la-mairie-de-paris-de-suspendre-ses-subventions-au-lycee-stanislas-20240118"
    },
    {
        "title": "Coupe du Roi : l’Atlético Madrid bat le Real grâce à un grand Griezmann et rejoint les quarts",
        "summary": "Au terme d’un derby à rebondissements, les Colchoneros ont battu le Real Madrid (4-2) au bout des prolongations ce jeudi soir.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-l-atletico-madrid-bat-le-real-grace-a-un-grand-griezmann-et-rejoint-les-quarts-20240119"
    },
    {
        "title": "Coupe du Roi : en vidéo, le bijou somptueux d’Antoine Griezmann",
        "summary": "L’international français de l’Atlético Madrid a une nouvelle fois été décisif ce jeudi soir face au Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-en-video-le-bijou-somptueux-d-antoine-griezmann-20240118"
    },
    {
        "title": "Prises de position, argent, Pelé, JO... Ce qu’il faut retenir de l’interview de Kylian Mbappé à «Envoyé spécial»",
        "summary": "Dans une interview accordée à Élise Lucet et «Envoyé spécial» ce jeudi, la star du PSG et de l'équipe de France a abordé plusieurs sujets.",
        "link": "https://www.lefigaro.fr/sports/football/prises-de-position-argent-pele-jo-ce-qu-il-faut-retenir-de-l-interview-de-kylian-mbappe-a-envoye-special-20240118"
    },
    {
        "title": "Devant Renaissance, Attal appelle à «assumer une forme de radicalité»",
        "summary": "Selon le premier ministre, qui était jeudi soir devant les membres de l'instance dirigeante du parti présidentiel, 2023 fut «une année difficile» et en 2024 ce «n'est pas voué à s'améliorer».",
        "link": "https://www.lefigaro.fr/politique/devant-renaissance-attal-appelle-a-assumer-une-forme-de-radicalite-20240118"
    },
    {
        "title": "Guillaume Tabard: «Pourquoi la fin du remaniement attendra»",
        "summary": "CONTRE-POINT - Pour Emmanuel Macron, il s’agit de laisser s’installer l’équipe resserrée nommée jeudi dernier.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pourquoi-la-fin-du-remaniement-attendra-20240118"
    },
    {
        "title": "Alors qu’Emmanuel Macron vire à droite, la gauche estime qu’un espace politique se libère",
        "summary": "DÉCRYPTAGE - Le rapprochement du président avec des figures de la droite laisse une fenêtre d’action à la gauche.",
        "link": "https://www.lefigaro.fr/politique/alors-qu-emmanuel-macron-vire-a-droite-la-gauche-estime-qu-un-espace-politique-se-libere-20240118"
    },
    {
        "title": "Les Français passent 4h37 par jour à regarder des vidéos",
        "summary": "Un tiers de cette consommation s’effectue désormais à la demande.",
        "link": "https://www.lefigaro.fr/medias/les-francais-passent-4h37-par-jour-a-regarder-des-videos-20240118"
    },
    {
        "title": "«Le combat de Macron pour reprendre le contrôle des écrans sert aussi un objectif politique»",
        "summary": "ANALYSE - Nouvelle préoccupation du président de la République, la lutte contre l’exposition des enfants aux écrans est une question de santé publique majeure. Mais aussi un enjeu politique.",
        "link": "https://www.lefigaro.fr/vox/societe/le-combat-de-macron-pour-reprendre-le-controle-des-ecrans-sert-aussi-un-objectif-politique-20240118"
    }
]