[
    {
        "title": "Un tribunal américain bloque les droits de douane «réciproques» de Donald Trump",
        "summary": "Le tribunal de commerce international des États-Unis a estimé mercredi soir que le président a outrepassé ses pouvoirs constitutionnels en invoquant une loi d’urgence économique.",
        "link": "https://www.lefigaro.fr/international/un-tribunal-americain-bloque-les-droits-de-douane-reciproques-de-trump-20250529"
    },
    {
        "title": "Marco Rubio dit qu'il va révoquer «activement» des visas d'étudiants chinois",
        "summary": "Pékin avait critiqué la veille la décision de la Maison-Blanche de suspendre le traitement des visas des étudiants étrangers, dont elle veut passer au crible les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/international/rubio-dit-qu-il-va-revoquer-activement-des-visas-d-etudiants-chinois-20250529"
    },
    {
        "title": "Au Portugal, l'extrême droite devient la deuxième force politique",
        "summary": "Créé il y a tout juste six ans, Chega (Assez) a franchi pour la première fois la barre des 20% des suffrages lors des législatives anticipées du 18 mai, un tournant dans le paysage politique du pays.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-au-portugal-l-extreme-droite-devient-la-deuxieme-force-politique-du-pays-20250529"
    },
    {
        "title": "Véhicules thermiques : l'Assemblée nationale approuve la suppression des «zones à faible émission»",
        "summary": "L’article qui supprime les «ZFE» doit encore être adopté par les députés lors du vote de l’intégralité du projet de loi.",
        "link": "https://www.lefigaro.fr/actualite-france/vehicules-thermiques-l-assemblee-nationale-approuve-la-suppression-des-zones-a-faible-emission-20250528"
    },
    {
        "title": "Interdiction des couteaux zombies, «traque» sur les réseaux, vidéosurveillance... Ce que propose le rapport sur les violences par armes blanches chez les mineurs",
        "summary": "Ce document, transmis à Matignon ce mercredi, pointe une «violence juvénile de plus en plus armée» et souligne qu’une arme blanche est impliquée dans 57% des homicides commis par des mineurs.",
        "link": "https://www.lefigaro.fr/actualite-france/interdiction-des-couteaux-zombies-traque-sur-les-reseaux-videosurveillance-ce-que-propose-le-rapport-sur-les-violences-par-armes-blanches-chez-les-mineurs-20250528"
    },
    {
        "title": "Feux de forêt dans le centre du Canada: évacuation de 17.000 personnes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/feux-de-foret-dans-le-centre-du-canada-evacuation-de-17-000-personnes-20250529"
    },
    {
        "title": "Accusations mensongères, images trafiquées... L’armée française visée par les manœuvres de déstabilisation russes",
        "summary": "DÉCRYPTAGE - L’état-major a recensé plusieurs attaques réputationnelles visant des militaires ou des opérations.",
        "link": "https://www.lefigaro.fr/international/accusations-mensongeres-images-trafiquees-l-armee-francaise-visee-par-les-manoeuvres-de-destabilisation-russes-20250528"
    },
    {
        "title": "Défiant Trump, la Russie accentue la pression militaire sur l’Ukraine",
        "summary": "DÉCRYPTAGE - Alors que les négociations patinent, les frappes visant les civils se multiplient. Sur le front, Kiev montre des signes inquiétants d’essoufflement.",
        "link": "https://www.lefigaro.fr/international/defiant-trump-la-russie-accentue-la-pression-militaire-sur-l-ukraine-20250528"
    },
    {
        "title": "Guerre en Ukraine : Kiev prêt à des pourparlers avec Moscou sous réserve de connaître ses conditions à l’avance",
        "summary": "LE POINT SUR LA SITUATION - La Russie a proposé ce mercredi à l’Ukraine une deuxième séance de pourparlers directs à Istanbul, le 2 juin.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-pres-de-150-drones-interceptes-par-la-russie-dans-la-nuit-20250528"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Face à Poutine, Trump le floué consentant»",
        "summary": "N’ayant produit que des mirages, le « shérif » de Washington menace maintenant de prendre ses cliques et ses claques et de laisser les protagonistes se débrouiller entre eux. C’est exactement ce que veut l’homme fort de Moscou.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-face-a-poutine-trump-le-floue-consentant-20250528"
    },
    {
        "title": "«Un trou de 120 millions d’euros» dans le budget : à Paris, l’opposition veut saisir la Chambre régionale des comptes",
        "summary": "DÉCRYPTAGE - La sénatrice de Paris Marie-Claire Carrère-Gée accuse la majorité municipale de présenter aux élus des «documents budgétaires insincères». Elle réclame au préfet de région de réaliser «un examen approfondi» des comptes de la Ville.",
        "link": "https://www.lefigaro.fr/conjoncture/un-trou-de-120-millions-d-euros-dans-le-budget-a-paris-l-opposition-veut-saisir-la-chambre-regionale-des-comptes-20250528"
    },
    {
        "title": "L’ancienne députée transgenre Eva Son-Forget s’introduit dans une chambre privée de l’Assemblée, vide le minibar et vole des robes",
        "summary": "Abonnée aux polémiques, l’ancienne élue macroniste, qui a annoncé sa transition de genre en 2024, est accusée d’être entré ce dimanche dans la chambre de Manon Bouquin, députée (RN) de l’Hérault, où elle serait restée plusieurs heures.",
        "link": "https://www.lefigaro.fr/politique/l-ancienne-deputee-transgenre-eva-son-forget-s-introduit-dans-une-chambre-privee-de-l-assemblee-vide-le-minibar-et-vole-des-robes-20250528"
    },
    {
        "title": "Week-end de l’Ascension : Bison Futé prévoit une circulation «extrêmement difficile» de mercredi à dimanche",
        "summary": "L’organisme de prévision des conditions de circulation donne ses conseils pour éviter les bouchons pendant le dernier long week-end du mois de mai. Et le trafic est déjà particulièrement chargé ce mercredi soir.",
        "link": "https://www.lefigaro.fr/conjoncture/week-end-de-l-ascension-bison-fute-prevoit-une-circulation-extremement-difficile-de-mercredi-a-dimanche-20250527"
    },
    {
        "title": "Ascension, lundi de Pentecôte… Ou l’art Français d’avancer en s’arrêtant",
        "summary": "LETTRES PERSONNES - Notre journaliste Frédéric Picard se met dans la peau de machines qui, dans le futur, disséqueraient les paradoxes et les absurdités de notre société. Cette semaine Mathildo, un robot modérateur écrirait à Zaza, une intelligence artificielle.",
        "link": "https://www.lefigaro.fr/vox/societe/ascension-lundi-de-pentecote-ou-l-art-francais-d-avancer-en-s-arretant-20250528"
    },
    {
        "title": "Jusqu’à 35°C dans le sud du pays : de fortes chaleurs attendues pour le pont de l’Ascension",
        "summary": "À l’approche du long week-end de l’Ascension, l’atmosphère s’annonce globalement ensoleillée sur l’ensemble du pays. Chaleur et activités en plein air seront au programme, accompagnées de quelques orages.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pour-le-pont-de-l-ascension-journees-estivales-avec-neanmoins-quelques-risques-orageux-20250527"
    },
    {
        "title": "Palestinisme, calculs électoraux, tribalisation... Les leçons d’un rapport explosif sur la Belgique, devenue «laboratoire» de l’antisémitisme",
        "summary": "DÉCRYPTAGE - L’Institut Jonathas, centre d’études sur l’antisémitisme, dresse pour la première fois un constat effarant sur la société belge.",
        "link": "https://www.lefigaro.fr/actualite-france/palestinisme-calculs-electoraux-tribalisation-les-lecons-d-un-rapport-explosif-sur-la-belgique-devenue-laboratoire-de-l-antisemitisme-20250527"
    },
    {
        "title": "«Elle réveille votre QI» : comment la terre battue est devenue la reine des surfaces en tennis",
        "summary": "RÉCIT - Subtil et physique, le jeu pratiqué à Roland-Garros s’est progressivement imposé partout. Le tapis de brique pilée, depuis toujours, réclame rigueur, endurance, persévérance, enseigne la stratégie, impose la tactique.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/elle-reveille-votre-qi-comment-la-terre-battue-est-devenue-la-reine-des-surfaces-en-tennis-20250528"
    },
    {
        "title": "Roland-Garros : «J’ai grandi en le regardant jouer», souffle Alcaraz à propos de Gasquet",
        "summary": "Interrogé en conférence de presse sur la fin de carrière de Richard Gasquet à Roland‐Garros, Carlos Alcaraz s’est montré très élogieux.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-j-ai-grandi-en-le-regardant-jouer-souffle-alcaraz-a-propos-de-gasquet-20250528"
    },
    {
        "title": "Elon Musk confirme son départ du gouvernement Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/elon-musk-confirme-son-depart-du-gouvernement-trump-20250529"
    },
    {
        "title": "Congrès du PS: Olivier Faure en tête du premier tour avec 42,21% des voix",
        "summary": "Avec le maire de Rouen Nicolas Mayer-Rossignol, il participera au second tour, le 5 juin, visant à désigner le futur chef du Parti socialiste, avant le Congrès de Nancy les 13, 14 et 15 juin.",
        "link": "https://www.lefigaro.fr/politique/congres-du-ps-olivier-faure-en-tete-du-premier-tour-avec-42-21-des-voix-20250529"
    },
    {
        "title": "«Bardella, c’est le plan B comme Baudruche» : les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique, avec la possible candidature du président du RN à la présidentielle au centre des discussions.",
        "link": "https://www.lefigaro.fr/politique/bardella-c-est-le-plan-b-comme-baudruche-les-indiscretions-du-figaro-magazine-20250529"
    },
    {
        "title": "Grand soir à Bruxelles, regrets à Rotterdam, cruel à Lisbonne : à quoi ont ressemblé les finales européennes du PSG ?",
        "summary": "RÉCIT – Le Paris-SG s’apprête à disputer sa quatrième finale européenne ce samedi, contre l’Inter. Retour sur les trois précédentes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/grand-soir-a-bruxelles-regrets-a-rotterdam-cruel-a-lisbonne-a-quoi-ont-ressemble-les-finales-europeennes-du-psg-20250529"
    },
    {
        "title": "Top 14 : Ferveur énorme, Maqala irrésistible, Patat respecté... Les 5 raisons de la qualification historique de Bayonne",
        "summary": "L’Aviron Bayonnais, officiellement qualifié pour les phases finales, réalise une nouvelle saison surprenante qui n’est pas encore terminée. Rendez-vous à Castres ce samedi (16h30).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-ferveur-enorme-maqala-irresistible-les-5-raisons-de-la-qualification-historique-de-bayonne-20250529"
    },
    {
        "title": "Municipales 2026 : à Marseille, l’union de la gauche en lambeaux un an après le NFP",
        "summary": "DÉCRYPTAGE - LFI a annoncé lancer une candidature autonome pour les prochaines municipales à Marseille, rejetant de fait une possible union avec Benoît Payan et sa majorité plurielle, envers laquelle les Insoumis se montrent très critiques.",
        "link": "https://www.lefigaro.fr/marseille/municipales-2026-a-marseille-l-union-de-la-gauche-en-lambeaux-un-an-apres-le-nfp-20250529"
    },
    {
        "title": "«Il me frappait, me faisait tomber, me traînait...» : au procès de P. Diddy, les détails sordides s’accumulent",
        "summary": "De nombreux témoignages glaçants se succèdent au procès de P. Diddy, qui a débuté le lundi 5 mai. Parmi eux, celui de son ex-compagne, Cassie Ventura.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/on-avait-a-peine-le-temps-de-faire-autre-chose-que-ces-soirees-et-d-essayer-de-s-en-remettre-au-proces-de-p-diddy-les-details-sordides-s-accumulent-20250529"
    },
    {
        "title": "«J’ai payé 2400 euros» : ces fans du PSG prêts à faire des «folies» pour assister à la finale de la Ligue des champions",
        "summary": "Sur les réseaux sociaux et différentes plateformes, les prix des billets pour le match entre le Paris Saint-Germain et l’Inter Milan, le samedi 31 mai à Munich, explosent. Pas de quoi refroidir certains supporters, malgré les risques de ces reventes illégales.",
        "link": "https://www.lefigaro.fr/conjoncture/j-ai-paye-2400-euros-ces-fans-du-psg-prets-a-faire-des-folies-pour-assister-a-la-finale-de-la-ligue-des-champions-20250529"
    },
    {
        "title": "Antoine Kombouaré au Figaro avant PSG-Inter Milan : «Paris est un rouleau compresseur, ça n’arrête jamais, ça vous détruit le mental»",
        "summary": "INTERVIEW – Ancien joueur et entraîneur du PSG, le technicien kanak de 61 ans livre son regard sur la finale de C1 entre Paris et l’Inter, samedi, à Munich.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/antoine-kombouare-avant-psg-inter-milan-paris-est-un-rouleau-compresseur-ca-n-arrete-jamais-ca-vous-detruit-le-mental-20250528"
    },
    {
        "title": "PSG-Inter Milan : une parade dimanche sur les Champs-Élysées en cas de sacre en finale de Ligue des champions",
        "summary": "Le Paris Saint-Germain pourra fêter un éventuel sacre en C1 dimanche sur la plus belle avenue du monde, au lendemain de la finale de Ligue des champions contre l’Inter Milan.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-une-parade-dimanche-sur-les-champs-elysees-en-cas-de-sacre-en-finale-de-ligue-des-champions-20250528"
    },
    {
        "title": "La tête de Boli, Deschamps aux anges, Tapie et Berlusconi... En images, OM-AC Milan et le souvenir d’une soirée de légende",
        "summary": "DIAPORAMA - De l’entrée des joueurs sur la pelouse de Munich à la joie des Marseillais avec le trophée, revivez la finale de la Ligue des champions 1993 remportée par l’OM face à l’AC Milan.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/la-tete-de-boli-deschamps-aux-anges-tapie-et-berlusconi-en-images-om-ac-milan-et-le-souvenir-d-une-soiree-de-legende-20250529"
    },
    {
        "title": "Alexandre Devecchio : «2005-2025, ci-gît la démocratie ?»",
        "summary": "LA BATAILLE DES IDÉES - Il y a tout juste vingt ans, les Français votaient « non » au référendum sur la Constitution européenne. Le non-respect de ce vote est aux sources de la crise de la démocratie actuelle.",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-devecchio-2005-2025-ci-git-la-democratie-20250529"
    },
    {
        "title": "«À 50 ans, ils ont l’impression d’être passés à côté de leur existence» : les 5 clés pour réussir à faire les bons choix de vie",
        "summary": "NOS CONSEILS - Accepter une opportunité ou la décliner, changer de ville ou de partenaire… À chaque tournant de vie, les doutes peuvent s’installer. Sauf si l’on se connaît assez pour être sûr de sa décision.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/a-50-ans-ils-ont-l-impression-de-s-etre-oublies-en-chemin-d-etre-passes-a-cote-de-leur-existence-les-5-cles-pour-reussir-a-faire-les-bons-choix-de-vie-20250325"
    },
    {
        "title": "Alexandre Jardin après la suppression des ZFE : «Je me battrai jusqu’à ce que notre pays soit reconnecté»",
        "summary": "EXCLUSIF - L’écrivain, initiateur du mouvement anti-ZFE Les #Gueux, livre au Figaro sa première réaction après la suppression des «zones à faibles émissions» du projet de loi «simplification».",
        "link": "https://www.lefigaro.fr/automobile/alexandre-jardin-apres-la-suppression-des-zfe-je-me-battrais-jusqu-a-ce-que-notre-pays-soit-reconnecte-20250529"
    },
    {
        "title": "«Une expérience kafkaïenne» : au Mexique, 100 millions d’électeurs appelés aux urnes dimanche pour élire les juges et magistrats",
        "summary": "Fruit d’une réforme constitutionnelle promulguée par l’ex-président Andrés Manuel López Obrador (2018-2024), l’«élection du pouvoir judiciaire» risque de favoriser des candidats sous l’influence des narcotrafiquants, d’après ses détracteurs.",
        "link": "https://www.lefigaro.fr/international/une-experience-kafkaienne-au-mexique-100-millions-d-electeurs-appeles-aux-urnes-dimanche-pour-elire-les-juges-et-magistrats-20250529"
    },
    {
        "title": "États-Unis : Harvard accepte de remettre des photos d'esclaves noirs à un musée pour clore une polémique",
        "summary": "Tamara Lanier, qui affirme être une descendante des deux esclaves photographiées dénudés, accusait Harvard d’avoir continué à exploiter ses images pendant des décennies, notamment en couverture d’un livre en 2017.",
        "link": "https://www.lefigaro.fr/international/etats-unis-harvard-accepte-de-remettre-des-photos-d-esclaves-noirs-a-un-musee-pour-clore-une-polemique-20250529"
    },
    {
        "title": "Grippe aviaire : Washington annule un contrat avec Moderna pour le développement d'un vaccin",
        "summary": "Ce contrat de 590 millions de dollars avait été passé avec le laboratoire trois jours avant le retour de Donald Trump à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/sciences/grippe-aviaire-washington-annule-un-contrat-avec-moderna-pour-le-developpement-d-un-vaccin-20250529"
    },
    {
        "title": "DÉBAT VIDÉO - Ligue des champions: Ousmane Dembélé joue-t-il le Ballon d’Or lors de PSG-Inter ?",
        "summary": "VIDÉO - L’attaquant parisien, auteur d’une grande saison avec le PSG, figure parmi les favoris de la plus grande récompense individuelle. Suffisant pour décrocher le jackpot ? Nos spécialistes football au Figaro en débattent.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/debat-video-ligue-des-champions-ousmane-dembele-joue-t-il-le-ballon-d-or-lors-de-psg-inter-20250529"
    },
    {
        "title": "Vingt ans après le référendum de 2005, qu’est devenue la France du non ?",
        "summary": "ANALYSE - Le 29 mai 2005 a vu, pour la première fois, les électorats populaires de gauche et de droite coaguler pour l’emporter face au bloc central.",
        "link": "https://www.lefigaro.fr/politique/vingt-ans-apres-le-referendum-de-2005-qu-est-devenue-la-france-du-non-20250528"
    },
    {
        "title": "Référendum européen de 2005 : vingt ans après, le mystère du vote d’Emmanuel Macron",
        "summary": "DÉCRYPTAGE - Le chef de l’État n’a jamais indiqué s’il avait voté «oui» ou «non» au traité constitutionnel européen, alors qu’il était un jeune inspecteur des finances proche de la gauche socialiste.",
        "link": "https://www.lefigaro.fr/politique/referendum-europeen-de-2005-vingt-ans-apres-le-mystere-du-vote-d-emmanuel-macron-20250528"
    },
    {
        "title": "Guerre en Ukraine : Marco Rubio demande au chef de la diplomatie russe de négocier «de bonne foi» avec Kiev",
        "summary": "Le secrétaire d’État américain s’est entretenu hier avec son homologue russe Sergueï Lavrov alors que des pourparlers russo-ukrainiens pourraient être organisés lundi prochain à Istanbul.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-marco-rubio-demande-au-chef-de-la-diplomatie-russe-de-negocier-de-bonne-foi-avec-kiev-20250529"
    },
    {
        "title": "À Lyon, une villa et un jardin partagé pour permettre aux jeunes sortis de l’aide sociale à l’enfance de prendre «leur envol»",
        "summary": "REPORTAGE - La métropole de Lyon a inauguré mercredi un lieu hybride baptisé Casa Ricochet, accueillant des logements pour les jeunes sortis de la protection de l’enfance dans un cadre verdoyant.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-une-villa-et-un-jardin-partage-pour-permettre-aux-jeunes-sortis-de-l-aide-sociale-a-l-enfance-de-prendre-leur-envol-20250529"
    },
    {
        "title": "Nigeria : plus de 10.000 morts en deux ans dans des attaques dans le nord et le centre du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/nigeria-plus-de-10-000-morts-en-deux-ans-dans-des-attaques-dans-le-nord-et-le-centre-du-pays-20250529"
    },
    {
        "title": "Guyane : deux mines d’or légales victimes de braquages à main armée, le GIGN déployé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guyane-deux-mines-d-or-legales-victimes-de-braquages-a-main-armee-le-gign-deploye-20250529"
    },
    {
        "title": "Droits de douane bloqués : la Chine exhorte les États-Unis à annuler totalement les surtaxes «injustifiées»",
        "summary": "Après la décision d’un tribunal américain de bloquer les surtaxes dites «réciproques» de Donald Trump, Pékin a appelé Washington à «écouter les voix rationnelles de la communauté internationales».",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-bloques-la-chine-exhorte-les-etats-unis-a-annuler-totalement-les-surtaxes-injustifiees-20250529"
    },
    {
        "title": "Droits de douane bloqués : les Bourses européennes ouvrent en hausse",
        "summary": "Les marchés européens ont réagi positivement jeudi matin à la décision du tribunal de commerce international des États-Unis de suspendre les surtaxes douanières de Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-bloques-les-bourses-europeennes-ouvrent-en-hausse-20250529"
    },
    {
        "title": "Ces 32 petits changements peuvent transformer votre vie",
        "summary": "Sélection des meilleurs conseils de Fabrice Midal, Charles Pépin, Sophie Galabru, Christophe André ainsi que de nombreux experts. Ou comment de petits changements peuvent conduire à de grandes transformations.",
        "link": "https://madame.lefigaro.fr/bien-etre/ces-32-petits-changements-peuvent-transformer-votre-vie-20240227"
    },
    {
        "title": "Immobilier : une mauvaise nouvelle se prépare pour les acheteurs à Paris",
        "summary": "DÉCRYPTAGE - Après deux années difficiles, l’éclaircie est de retour sur le marché immobilier parisien. Mais elle pourrait être de courte durée.",
        "link": "https://www.lefigaro.fr/argent/immobilier-une-mauvaise-nouvelle-se-prepare-pour-les-acheteurs-a-paris-20250529"
    },
    {
        "title": "Louer son toit, installer une bâche publicitaire, vendre la loge du gardien... 5 solutions pour payer ses gros travaux en copropriété",
        "summary": "Ascenseur ou canalisations à remplacer, rénovation énergétique : les copropriétés sont confrontées à d’importantes dépenses. Elles doivent rivaliser d’audace et d’ingéniosité pour trouver les financements nécessaires.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_112166/copropriete/louer-son-toit-installer-une-bache-publicitaire-vendre-la-loge-du-gardien-5-solutions-pour-payer-ses-gros-travaux-en-copropriete-20250529"
    },
    {
        "title": "Frais de scolarité : l’angoisse des parents d’élèves des écoles françaises de Londres",
        "summary": "ENQUÊTE - À Londres, la hausse brutale des frais de scolarité dans les écoles françaises, provoquée par l’application soudaine de la TVA, plonge des centaines de familles boursières dans l’incertitude.",
        "link": "https://www.lefigaro.fr/international/frais-de-scolarite-l-angoisse-des-parents-d-eleves-des-ecoles-francaises-de-londres-20250529"
    },
    {
        "title": "Suisse : un petit village dévasté par l’éboulement d’un glacier, une personne portée disparue",
        "summary": "Le petit village de Blatten (Valais), avait été totalement évacué la semaine dernière en raison du danger qu’avaient prévu les géologues.",
        "link": "https://www.lefigaro.fr/international/suisse-un-petit-village-devaste-par-l-eboulement-d-un-glacier-20250528"
    },
    {
        "title": "Soudan : au moins 70 morts du choléra en deux jours à Khartoum",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/soudan-au-moins-70-morts-du-cholera-en-deux-jours-a-khartoum-20250529"
    },
    {
        "title": "PSG-Inter Milan : vigilance maximale autour de la finale, Retailleau demande aux préfets de sécuriser les abords des fan zones",
        "summary": "Le ministre de l’Intérieur a demandé ce jeudi de sécuriser les fans zones et les lieux où sera diffusée la finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-inter-milan-vigilance-maximale-autour-de-la-finale-retailleau-demande-aux-prefets-de-securiser-les-abords-des-fan-zones-20250529"
    },
    {
        "title": "«Une vraie équipe de foot et plus une équipe de cirque» : comment le PSG est perçu par l’Europe du football",
        "summary": "DÉCRYPTAGE – Avant la finale de Ligue des champions face à l’Inter Milan, samedi, plusieurs journalistes étrangers racontent comment Paris est vu dans leur pays.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/une-vraie-equipe-de-foot-et-plus-une-equipe-de-cirque-comment-le-psg-est-percu-par-l-europe-du-football-20250528"
    }
]