[
    {
        "title": "Stationnement à Paris: Anne Hidalgo lance la chasse aux SUV",
        "summary": "À l’occasion d’une votation dimanche, la mairie invite les Parisiens à se prononcer sur le triplement des tarifs pour ce type de véhicules.",
        "link": "https://www.lefigaro.fr/actualite-france/stationnement-a-paris-anne-hidalgo-lance-la-chasse-aux-suv-20240203"
    },
    {
        "title": "Pour ou contre les SUV à Paris ? Six questions pour tout comprendre à «la votation citoyenne»",
        "summary": "Les Parisiens sont invités à se prononcer ce dimanche sur la création d’un «tarif de stationnement des SUV». Le prix pourrait être triplé pour les véhicules concernés.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-ou-contre-les-suv-a-paris-six-questions-pour-tout-comprendre-a-la-votation-citoyenne-20240203"
    },
    {
        "title": "SUV à Paris : l’heure de vérité pour le nouveau chat noir des villes ?",
        "summary": "INFOGRAPHIE - Ce dimanche 4 février, les Parisiens sont appelés à se prononcer pour ou contre le triplement du tarif de stationnement dans les rues de la capitale pour les SUV. Mais de quoi parle-t-on exactement ?",
        "link": "https://www.lefigaro.fr/lefigaromagazine/suv-a-paris-l-heure-de-verite-pour-le-nouveau-chat-noir-des-villes-20240201"
    },
    {
        "title": "Les États-Unis et le Royaume-Uni frappent des dizaines de cibles houthies au Yémen",
        "summary": "Plus tôt dans la soirée, les États-Unis avaient annoncé la destruction de 12 drones et six missiles antinavires appartenant au rebelles houthis dans de précédentes opérations.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-annoncent-avoir-detruit-huit-drones-au-large-du-yemen-et-quatre-au-sol-20240203"
    },
    {
        "title": "Frappes américaines en Irak et Syrie : le Conseil de sécurité de l'ONU se réunira en urgence lundi",
        "summary": "LE POINT SUR LA SITUATION - 18 combattants pro iraniens ont été tués vendredi dans des frappes menées dans l'est de la Syrie, 16 dont des civils en Irak. Cette riposte survient après la mort de trois militaires américains en Jordanie.",
        "link": "https://www.lefigaro.fr/flash-actu/ce-que-l-on-sait-des-frappes-americaines-contre-des-cibles-iraniennes-en-irak-et-en-syrie-20240203"
    },
    {
        "title": "Irak : Joe Biden frappe les pro-Iran mais ne veut pas la guerre avec Téhéran",
        "summary": "DÉCRYPTAGE - Les États-Unis ont visé 85 cibles en Irak et en Syrie, en riposte à une attaque de drone en Jordanie qui avait tué trois militaires américains. Les jours qui viennent diront si le président américain enchaîne avec d’autres frappes ou s'il joue la montre.",
        "link": "https://www.lefigaro.fr/international/irak-joe-biden-frappe-les-pro-iran-mais-ne-veut-pas-la-guerre-avec-teheran-20240203"
    },
    {
        "title": "Les Valseuses déprogrammées: Bertrand Blier future victime du wokisme?",
        "summary": "La déprogrammation de ce film culte des années 1970 sur Paris Première augure des temps sinistres pour les chefs-d’œuvre du réalisateur.",
        "link": "https://www.lefigaro.fr/cinema/les-valseuses-deprogrammees-bertrand-blier-future-victime-du-wokisme-20240203"
    },
    {
        "title": "Corse : des militants nationalistes s’introduisent dans une maison présentée comme appartenant à Éric Dupond-Moretti",
        "summary": "Une enquête a été ouverte pour violation de domicile et dégradations aggravées. Le mouvement indépendantiste Core in Fronte a revendiqué samedi une «opération symbolique et politique».",
        "link": "https://www.lefigaro.fr/faits-divers/corse-des-militants-nationalistes-s-introduisent-dans-une-maison-presentee-comme-appartenant-a-eric-dupond-moretti-20240203"
    },
    {
        "title": "Attaque à la gare de Lyon : la garde à vue de l'assaillant levée en raison de son «état psychiatrique incompatible»",
        "summary": "Une attaque à l’arme blanche a fait au moins trois blessés samedi matin à la Gare de Lyon, à Paris, dont un a son pronostic vital engagé. L’auteur présumé des faits, un Malien muni d’un titre de séjour italien régulier, était interrogé par la police jusqu’en début de soirée.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-attaque-a-l-arme-blanche-gare-de-lyon-fait-plusieurs-blesses-20240203"
    },
    {
        "title": "«Un profil mi-SDF, mi-troubles psy» : qui est Kassogue S., assaillant présumé de la Gare de Lyon ?",
        "summary": "L’auteur présumé de l’attaque à l’arme blanche de la Gare de Lyon à Paris est un Malien disposant de papiers italiens, présent sur le sol français en situation régulière, selon le préfet de police Laurent Nuñez.",
        "link": "https://www.lefigaro.fr/faits-divers/un-profil-mi-sdf-mi-troubles-psy-que-sait-on-de-kossogue-s-assaillant-presume-de-la-gare-de-lyon-20240203"
    },
    {
        "title": "Guerre Israël-Hamas : l’État hébreu dit avoir frappé des milliers de cibles du Hezbollah en Syrie et au Liban",
        "summary": "L’armée israélienne a indiqué avoir frappé 50 cibles du mouvement islamiste en Syrie, et plus de 3400 dans le sud du Liban, depuis le 7 octobre. Elle affirme également avoir tué 200 «terroristes et commandants».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-etat-hebreu-dit-avoir-frappe-des-milliers-de-cibles-du-hezbollah-en-syrie-et-au-liban-20240203"
    },
    {
        "title": "En Israël, l’humour noir comme remède à la guerre",
        "summary": "RÉCIT - À l’instar de l’émission israélienne satirique «Eretz Nehederet», de nombreux humoristes évoquent l’attaque du 7 octobre sur le ton de l’humour, mais sont confrontés à des limites imposées par l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/en-israel-l-humour-noir-comme-remede-a-la-guerre-20240203"
    },
    {
        "title": "Guerre Israël-Hamas : le groupe terroriste juge prématuré de parler d’un accord de trêve",
        "summary": "Selon une source du Hamas, une première phase du projet prévoit notamment une trêve de six semaines durant laquelle Israël devra libérer 200 à 300 prisonniers palestiniens en échange de 35 à 40 otages toujours retenus à Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-le-groupe-terroriste-juge-premature-de-parler-d-un-accord-de-treve-20240203"
    },
    {
        "title": "«Encerclés», les colons juifs d’Adora vivent avec la peur d’une nouvelle infiltration: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - L’hypothèse d’un nouveau bain de sang est prise très au sérieux par les résidents.",
        "link": "https://www.lefigaro.fr/international/encercles-les-colons-juifs-d-adora-vivent-avec-la-peur-d-une-nouvelle-infiltration-le-recit-de-l-envoye-special-du-figaro-20240202"
    },
    {
        "title": "Jack l'Éventreur : l'incroyable portrait qui relance l'enquête",
        "summary": "RÉCIT - Non élucidée depuis 1888, l'affaire connaît un surprenant rebondissement : le marchand d'art Johann Naldi prétend avoir formellement identifié l'auteur des cinq meurtres qu'on a jusqu'ici attribués à des centaines de personnalités. Il aurait même retrouvé le portrait de l'auteur présumé des horribles assassinats.",
        "link": "https://www.lefigaro.fr/histoire/archives/jack-l-eventreur-l-incroyable-portrait-qui-relance-l-enquete-20240203"
    },
    {
        "title": "«Il n'y a pas une majorité de fachos dans notre pays»: Xavier Bertrand a «bien l'intention» d'être candidat contre l’extrême-droite à la présidentielle de 2027",
        "summary": "Le président des Hauts-de-France a également dénoncé un gouvernement «trop parisien», «infichu de regarder au-delà du périphérique», dans les colonnes de Ouest France.",
        "link": "https://www.lefigaro.fr/politique/il-n-y-a-pas-une-majorite-de-fachos-xavier-bertrand-a-bien-l-intention-d-etre-candidat-contre-l-extreme-droite-a-la-presidentielle-de-2027-20240203"
    },
    {
        "title": "Top 14 : «Dupont a confirmé qu'il était le meilleur joueur du monde», s’extasie Camille Lopez",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-dupont-a-confirme-qu-il-etait-le-meilleur-joueur-du-monde-s-extasie-camille-lopez-20240204"
    },
    {
        "title": "Top 14 : Toulouse s'offre Bayonne et même le bonus à la dernière seconde",
        "summary": "Malgré l'absence de nombreux internationaux, les Toulousains ont tenu leur rang face à l'Aviron ce samedi, lors de la 14e journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-toulouse-s-offre-bayonne-et-meme-le-bonus-a-la-derniere-seconde-20240203"
    },
    {
        "title": "Ligue 1 : Lens enfonce Nantes et poursuit sa remontée",
        "summary": "Les Sang et Or font la belle opération en prenant les trois points sur le terrain de Nantes ce samedi, lors de la 20e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lens-enfonce-nantes-et-poursuit-sa-remontee-20240203"
    },
    {
        "title": "«Il y a un côté 50 Nuances de Grey» : le boom des «love rooms», ces repaires pour amoureux en quête de piment",
        "summary": "Ces chambres, conçues spécialement pour les couples, pullulent depuis quelques années. Rien qu’en 2023, 200 ouvertures en France ont été dénombrées. Quelles sont les recettes de leur succès ? Le Figaro a enquêté.",
        "link": "https://www.lefigaro.fr/societes/il-y-a-un-cote-50-nuances-de-grey-le-boom-des-love-rooms-ces-repaires-pour-amoureux-en-quete-de-piment-20240203"
    }
]