[
    {
        "title": "Connus de la justice, biberonnés au rap, désœuvrés... Qui sont les mineurs suspectés de l’assassinat de Philippe à Grande-Synthe ?",
        "summary": "ENQUÊTE - Âgés de 14 et 15 ans, les mis en cause se présentent comme «deux frères» sur le réseau social TikTok. Ils ont été mis en examen et placés en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/connus-de-la-justice-biberonnes-au-rap-desoeuvres-qui-sont-les-mineurs-suspectes-de-l-assassinat-de-philippe-a-grande-synthe-20240419"
    },
    {
        "title": "Agression de Philippe à Grande-Synthe: deux mineurs mis en examen pour assassinat et placés en détention provisoire",
        "summary": "Deux adolescents de 14 et 15 ans ont été écroués. Une enquête sur l’exploitation des données téléphoniques doit permettre d’en savoir plus sur le mobile.",
        "link": "https://www.lefigaro.fr/faits-divers/agression-mortelle-du-jeune-philippe-a-grande-synthe-deux-mineurs-mis-en-examen-pour-assassinat-annonce-la-procureure-20240419"
    },
    {
        "title": "Les habitants de Grande-Synthe rendent hommage à Philippe, 22 ans, battu à mort par des mineurs",
        "summary": "Une marche blanche a réuni 1500 personnes en hommage à Philippe Coopman, mortellement agressé après un possible guet-apens.",
        "link": "https://www.lefigaro.fr/faits-divers/les-habitants-de-grande-synthe-rendent-hommage-a-philippe-22-ans-battu-a-mort-par-des-mineurs-20240419"
    },
    {
        "title": "Face à l’Iran, Israël joue l’apaisement et poursuit sa guerre de l’ombre",
        "summary": "Ni Tsahal, ni l’appareil politique n’ont revendiqué l’attaque en représailles contre une base aérienne iranienne vendredi matin.",
        "link": "https://www.lefigaro.fr/international/face-a-l-iran-israel-joue-l-apaisement-et-poursuit-sa-guerre-de-l-ombre-20240419"
    },
    {
        "title": "Israël-Iran: Téhéran minimise l’attaque et ne menace pas l’État hébreu",
        "summary": "DÉCRYPTAGE - Si la logique du conflit entre les deux puissances rivales du Moyen-Orient échappe aux esprits cartésiens, elle semble avoir été guidée ces dernières heures par une volonté commune d’éviter l’escalade.",
        "link": "https://www.lefigaro.fr/international/israel-iran-teheran-minimise-l-attaque-et-ne-menace-pas-l-etat-hebreu-20240419"
    },
    {
        "title": "Le nucléaire iranien, ce spectre qui domine la vie géopolitique au Moyen-Orient",
        "summary": "DÉCRYPTAGE - À chaque poussée de fièvre dans la région, le dossier nucléaire iranien s’impose de tout son poids, mais discrètement, souvent en arrière-plan, comme un fantôme qui rôderait dans les souterrains",
        "link": "https://www.lefigaro.fr/international/le-nucleaire-iranien-ce-spectre-qui-domine-la-vie-geopolitique-au-moyen-orient-20240419"
    },
    {
        "title": "Procès de Donald Trump à New York : un homme tente de s'immoler par le feu devant le tribunal",
        "summary": "La police a identifié l'auteur de l'acte comme un homme né en 1987, originaire de Floride, et s'appelant Maxwell Azzarello.",
        "link": "https://www.lefigaro.fr/international/proces-de-trump-une-personne-tente-de-s-immoler-par-le-feu-devant-le-tribunal-20240419"
    },
    {
        "title": "Procès de Donald Trump : un jury complet a été sélectionné",
        "summary": "L’ex-président des États-Unis est poursuivi pour des paiements dissimulés pour acheter le silence d'une ancienne star de films X, Stormy Daniels.",
        "link": "https://www.lefigaro.fr/international/proces-de-donald-trump-un-jury-complet-a-ete-selectionne-20240419"
    },
    {
        "title": "La fermeture de l'autoroute A13 confirmée jusqu'au lundi 22 avril inclus, en raison d'un «mouvement de terrain»",
        "summary": "Lors de travaux nocturnes, les autorités ont détecté «une fissure transversale sur le secteur de Saint-Cloud, avec une profondeur de 50 à 80 centimètres selon les endroits». Une réouverture pourra être envisagée dans le courant de la semaine prochaine, précisent-elles.",
        "link": "https://www.lefigaro.fr/conjoncture/l-autoroute-a13-fermee-dans-les-deux-sens-pour-une-duree-indeterminee-pres-de-paris-20240419"
    },
    {
        "title": "Départs et retours de vacances : avec les premiers chassés-croisés, une circulation dense à prévoir ce week-end",
        "summary": "Les vacances de printemps démarrent pour la zone B, tandis que la zone A entame sa seconde semaine de congés et que la C la termine.",
        "link": "https://www.lefigaro.fr/conjoncture/departs-et-retours-de-vacances-avec-les-premiers-chasses-croises-une-circulation-dense-a-prevoir-ce-week-end-20240419"
    },
    {
        "title": "La procureure générale de New York demande l'annulation d'une garantie monstre pour Donald Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-procureure-generale-de-new-york-demande-l-annulation-d-une-garantie-monstre-pour-donald-trump-20240420"
    },
    {
        "title": "Nice-Lorient : Sanson en maestro, Bamba catastrophique... Les tops et les flops",
        "summary": "Nice s’est tranquillement imposé 3-0 sur sa pelouse face à Lorient, vendredi, en ouverture de la 30e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nice-lorient-sanson-en-maestro-bamba-catastrophique-les-tops-et-les-flops-20240419"
    },
    {
        "title": "Ligue 1 : Facile, Nice se relance face à Lorient",
        "summary": "À l'arrêt ces dernières semaines, les Aiglons ont profité de la venue du mal classé lorientais, relégable, pour empocher trois points précieux dans la course à l’Europe et à la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-facile-nice-se-relance-face-a-lorient-20240419"
    },
    {
        "title": "EN DIRECT - Attaque israélienne contre l’Iran: la France appelle «à cesser l'escalade militaire»",
        "summary": "Plusieurs explosions ont été rapportées tôt ce vendredi dans le centre de l'Iran. De hauts responsables américains ont fait état d'une attaque israélienne en représailles aux tirs de drones et de missiles sans précédent contre Israël le week-end dernier.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-iran-des-explosions-entendues-dans-la-region-d-ispahan-20240419"
    },
    {
        "title": "Paris: l’homme retranché dans le consulat d’Iran a été interpellé, il portait des grenades factices",
        "summary": "Le suspect, qui s’en était déjà pris à l’ambassade d’Iran en septembre, a été placé en garde à vue. Une enquête a été ouverte pour «menace de mort matérialisée par le port d'un gilet factice représentant des explosifs».",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-retranche-dans-le-consulat-d-iran-avec-un-engin-explosif-20240419"
    },
    {
        "title": "Européennes : comment Jordan Bardella élargit son socle électoral",
        "summary": "DÉCRYPTAGE - La liste Bardella, qui oscille dans notre sondage autour de 32 %, progresse au sein de catégories qui boudaient jusque-là le RN, comme les cadres et les retraités.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-comment-jordan-bardella-elargit-son-socle-electoral-20240419"
    },
    {
        "title": "Européennes : Bardella toujours favori, Hayer en repli, Glucksmann stagne... le récap d'une semaine de sondages",
        "summary": "Si la liste de la macronie a légèrement reflué cette semaine, elle garde toujours une avance confortable sur celle du Parti socialiste, selon la dernière enquête «rolling» Ifop-FIducial pour Le Figaro, LCI, et Sud Radio, publiée vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-toujours-favori-hayer-en-repli-glucksmann-stagne-le-recap-d-une-semaine-de-sondages-20240419"
    },
    {
        "title": "Fort Boyard : un chantier de rénovation colossal «pour éviter le pire» à la forteresse",
        "summary": "RÉCIT - Le Département de la Charente-Maritime engagera dès l'an prochain des travaux estimés à 36 millions d'euros pour restaurer son joyau, menacé par l'océan.",
        "link": "https://www.lefigaro.fr/actualite-france/fort-boyard-un-chantier-colossal-pour-eviter-le-pire-20240419"
    },
    {
        "title": "3° à Toulouse, 1° à Troyes, 2° à Biarritz : quelle météo ce week-end ?",
        "summary": "Risque de gel, températures en dessous de 5 degrés : malgré le soleil, il fera très froid samedi et dimanche. Une fraîcheur qui risque de durer la semaine prochaine.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-week-end-le-temps-sera-calme-mais-frais-20240418"
    },
    {
        "title": "Froid annoncé : que faire au jardin ce week-end ?",
        "summary": "Même s’il faut renoncer aux plantations à cause de la fraîcheur, le jardinier a de quoi s’occuper en cette fin avril. En attendant le retour de la chaleur, sa mission principale samedi ou dimanche sera de préparer la terre et les semis.",
        "link": "https://www.lefigaro.fr/jardin/froid-annonce-que-faire-au-jardin-ce-week-end-20240419"
    },
    {
        "title": "Les États-Unis vont retirer leurs troupes du Niger",
        "summary": "Les 1.000 soldats américains présents au Niger sont engagés dans la lutte antidjihadiste au Sahel et disposent d'une importante base de drones à Agadez.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-vont-retirer-leurs-troupes-du-niger-20240420"
    },
    {
        "title": "F-14 hors d’âge, nouveaux missiles balistiques, drones tueurs : que pèse militairement l'Iran face à Israël ?",
        "summary": "DÉCRYPTAGE - Malgré les sanctions économiques, l’Iran a développé ces dernières décennies une structure militaire concentrée sur un arsenal puissant de missiles et de drones.",
        "link": "https://www.lefigaro.fr/international/f-14-hors-d-age-nouveaux-missiles-balistiques-drones-tueurs-que-pese-militairement-l-iran-face-a-israel-20240420"
    },
    {
        "title": "Ukraine, Israël et TikTok : le vote très attendu du Congrès américain",
        "summary": "Les parlementaires de la chambre des représentants se prononceront ce samedi sur cette gigantesque enveloppe de 95 milliards de dollars, réclamée depuis des mois par le président Joe Biden.",
        "link": "https://www.lefigaro.fr/international/ukraine-israel-et-tiktok-le-vote-tres-attendu-du-congres-americain-20240420"
    },
    {
        "title": "«C’est débile» : une barrière sème la discorde dans une calanque de Marseille surfréquentée",
        "summary": "REPORTAGE - La calanque de Callelongue est habitée par une cinquantaine de familles et visitée par de nombreux touristes, attirés par la beauté de ses paysages. Comme chaque année, un système de filtrage devrait être mis en place, mais crée la discorde. Une manifestation est prévue ce samedi.",
        "link": "https://www.lefigaro.fr/marseille/c-est-debile-une-barriere-seme-la-discorde-dans-une-calanque-de-marseille-surfrequentee-20240420"
    },
    {
        "title": "Taïwan dit avoir détecté 21 avions militaires chinois autour de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-dit-avoir-detecte-21-avions-militaires-chinois-autour-de-l-ile-20240420"
    },
    {
        "title": "«Dans cinq ans, la majorité pensera comme nous» : le combat des féministes identitaires face aux militantes «woke»",
        "summary": "RÉCIT - Le collectif Némésis, marqué très à droite, multiplie les actions contre l’islamisme ou la délinquance étrangère, angles morts des combats féministes traditionnels.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-cinq-ans-la-majorite-pensera-comme-nous-le-combat-des-feministes-identitaires-face-aux-militantes-woke-20240420"
    },
    {
        "title": "Toulouse : un imam algérien condamné pour antisémitisme expulsé",
        "summary": "Condamné pour des propos antisémites en 2018, le religieux plaidait une difficulté de traduction. Des agents de la police aux frontières l’ont interpellé à son domicile vendredi matin, après un arrêté d’expulsion signé par le ministre Gérald Darmanin, le 5 avril.",
        "link": "https://www.lefigaro.fr/actualite-france/un-imam-condamne-pour-antisemitisme-expulse-a-toulouse-20240420"
    },
    {
        "title": "Pornichet, cette station balnéaire qui a décidé d’armer ses policiers municipaux",
        "summary": "Déjà munis d’un taser, les agents seront bientôt dotés d’une arme létale. Ils l’avaient réclamée au maire face à l'évolution de leurs missions de plus en plus compliquées.",
        "link": "https://www.lefigaro.fr/nantes/pornichet-cette-station-balneaire-qui-a-decide-d-armer-ses-policiers-municipaux-20240420"
    },
    {
        "title": "Boeing : quelles compagnies possèdent le plus d’avions dans le viseur du régulateur américain?",
        "summary": "CLASSEMENT EXCLUSIF - Quatre lanceurs d’alerte ont livré des témoignages glaçants sur la sécurité des avions Boeing 737 MAX, 787 Dreamliner et 777. Découvrez quelles compagnies en comptent le plus dans leur flotte.",
        "link": "https://www.lefigaro.fr/societes/boeing-quelles-compagnies-possedent-le-plus-d-avions-dans-le-viseur-du-regulateur-americain-20240420"
    },
    {
        "title": "Le défilé de chameaux et de dromadaires à Paris aura bien lieu",
        "summary": "Initialement prévu sur le Champ-de-Mars, le cortège s’élancera, à 14 heures, de l’esplanade du Château de Vincennes.",
        "link": "https://www.lefigaro.fr/actualite-france/le-defile-de-chameaux-et-de-dromadaires-a-paris-aura-bien-lieu-20240420"
    },
    {
        "title": "Formule 1 : Verstappen remporte le sprint en Chine, Hamilton 2e",
        "summary": "Parti 4e sur la grille, le Néerlandais a été le plus rapide samedi matin à Shanghai sur la course sprint. Hamilton et Pérez complètent le podium.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-remporte-le-sprint-en-chine-hamilton-2e-20240420"
    },
    {
        "title": "«Le CDI qu’on a chéri toute notre vie, notre fils le fuit» : chez les Boissière, l’impossible dialogue autour du travail",
        "summary": "MAIS À MON ÉPOQUE… Arnaud et Sylvie, 52 ans, peinent à comprendre les libertés que prend leur fils Paul, 27 ans, avec son emploi. Dans ce nouvel épisode de la série sur les fractures générationnelles, Le Figaro s'intéresse à la nouvelle vision du travail chez les jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/le-cdi-qu-on-a-cheri-toute-notre-vie-notre-fils-le-fuit-chez-les-boissiere-l-impossible-dialogue-autour-du-travail-20240420"
    },
    {
        "title": "Guerre en Ukraine : le correspondant d'un journal russe tué dans la région de Zaporijjia",
        "summary": "Selon son journal, le reporter a péri dans une attaque de drones ukrainiens qui s'est produite vendredi lors d’un tournage sur la ligne de front dans la région de Zaporijjia.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-correspondant-d-un-journal-russe-tue-dans-la-region-de-zaporijjia-20240420"
    },
    {
        "title": "Après les pluies intenses de l’hiver, les réserves en eau seront-elles suffisantes cet été sur la Côte d’Azur ?",
        "summary": "Les précipitations abondantes dans les Alpes-Maritimes ont permis aux cours d’eau, aux lacs et aux nappes de retrouver un niveau de normalité mais pas un retour de l’abondance.",
        "link": "https://www.lefigaro.fr/nice/apres-les-pluies-intenses-de-l-hiver-les-reserves-en-eau-seront-elles-suffisantes-cet-ete-sur-la-cote-d-azur-20240420"
    },
    {
        "title": "Formule 1 : Verstappen signe la pole en Chine, Hamilton éliminé en Q1",
        "summary": "Le Néerlandais, déjà vainqueur du sprint samedi matin à Shanghai, a signé le meilleur temps des qualifications devant Sergio Pérez et Fernando Alonso.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-signe-la-pole-en-chine-hamilton-elimine-en-q1-20240420"
    },
    {
        "title": "Speedy France : l’enseigne de réparation automobile victime d’une cyberattaque",
        "summary": "«Il est possible que certaines de vos données personnelles aient été compromises», met en garde l’entreprise.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/speedy-france-l-enseigne-de-reparation-automobile-victime-d-une-cyberattaque-20240420"
    },
    {
        "title": "Surf : en vidéo, Sebastian Steudtner dompte une vague de 28 mètres, record en vue",
        "summary": "L’Allemand, déjà reconnu comme l’homme ayant surfé la plus haute vague du monde, pourrait avoir amélioré son record fin février à Nazaré, au Portugal. Des experts doivent encore l’homologuer.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/surf-en-video-sebastian-steudtner-dompte-une-vague-de-28-metres-record-en-vue-20240420"
    },
    {
        "title": "Guerre en Ukraine : une infrastructure énergétique russe touchée par une attaque de drone ukrainienne",
        "summary": "Au moins trois sous-stations électriques russes et un dépôt de carburant russes ont été touchés et ont pris feu.",
        "link": "https://www.lefigaro.fr/flash-eco/guerre-en-ukraine-une-infrastructure-energetique-russe-touchee-par-une-attaque-de-drone-ukrainienne-20240420"
    },
    {
        "title": "Qui est Max Azzarello, l’homme qui a tenté de s’immoler par le feu devant le tribunal où est jugé Donald Trump ?",
        "summary": "Avant de se mettre le feu, cet homme âgé de 37 ans a jeté en l'air des écrits contenant des «théories du complot» a rapporté l'un des responsables de la police.",
        "link": "https://www.lefigaro.fr/international/qui-est-max-azzarello-l-homme-qui-a-tente-de-s-immoler-par-le-feu-devant-le-tribunal-ou-est-juge-donald-trump-20240420"
    },
    {
        "title": "Les secrets sanglants de «Stakeknife», agent double de l'IRA et de Sa Majesté",
        "summary": "Le numéro deux d’une cellule de contre-espionnage de l’Armée républicaine irlandaise aurait lui-même travaillé pour les services britanniques. L’enquête semble établir qu’il a pris plus de vies qu’il n’en a sauvées.",
        "link": "https://www.lefigaro.fr/international/les-secrets-sanglants-de-stakeknife-agent-double-de-l-ira-et-de-sa-majeste-20240420"
    },
    {
        "title": "Dopage : l’équipe de Chine de natation au cœur d’un scandale ?",
        "summary": "Une enquête de la chaîne de télé allemande ARD et du New York Times révèle que vingt-trois nageurs chinois auraient été contrôlés positifs en 2021, sans avoir été inquiétés. Certains ont eu des médailles aux Jeux de Tokyo.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/dopage-l-equipe-de-chine-de-natation-au-coeur-d-un-scandale-20240420"
    },
    {
        "title": "Conflit Iran-Israël : le ministre iranien des Affaires étrangères minimise l'attaque à Ispahan",
        "summary": "Hossein Amir-Abdollahian a comparé l’attaque attribuée à Israël à un jeu d’enfant, précisant qu’il n’y aurait pas de représailles iraniennes, à moins que les «intérêts» du pays ne soient visés.",
        "link": "https://www.lefigaro.fr/international/conflit-iran-israel-le-ministre-iranien-des-affaires-etrangeres-minimise-l-attaque-a-ispahan-20240420"
    },
    {
        "title": "JO 2024 : les fonctionnaires auront droit à des jours de télétravail supplémentaires indemnisés",
        "summary": "L’arrêté, qui définit cette mesure, fixe «le montant plafond du “forfait télétravail”» pour 2024 et chiffre cette indemnisation à 282,24 euros pour dix jours supplémentaires.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-les-fonctionnaires-auront-droit-a-des-jours-de-teletravail-supplementaires-indemnises-20240420"
    },
    {
        "title": "Paris serait la deuxième ville la plus agréable d’Europe selon un classement canadien, la mairie vante une capitale «inclusive et bienveillante»",
        "summary": "La Ville de Paris s’est félicitée ce vendredi de sa deuxième place, juste derrière Londres, des villes où il fait bon vivre dans le classement du cabinet canadien Resonance Consultancy.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-serait-la-deuxieme-ville-la-plus-agreable-d-europe-selon-un-classement-20240420"
    },
    {
        "title": "Mort de Philippe à Grande-Synthe : le cousin d’un des mis en cause retrouvé dénudé et roué de coups en pleine rue",
        "summary": "Quatre jours après l’agression mortelle de Philippe, ce jeune homme de 15 ans a été retrouvé dénudé après son agression. Une enquête a été ouverte par le parquet de Dunkerque pour «violences volontaires en réunion.»",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-philippe-a-grande-synthe-le-cousin-d-un-des-agresseurs-roue-de-coups-dans-la-rue-20240420"
    },
    {
        "title": "Mort de Philippe à Grande-Synthe : le site de rencontres Coco, «repaire de prédateurs» ciblé de longue date par des associations",
        "summary": "Ce site au design obsolète a été au cœur de nombreuses affaires de guet-apens parfois meurtriers, comme celui de Philippe, 22 ans, à qui les deux agresseurs auraient donné rendez-vous via un faux profil de jeune fille mineure.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-philippe-a-grande-synthe-le-site-de-rencontres-coco-repaire-de-predateurs-cible-de-longue-date-par-des-associations-20240420"
    },
    {
        "title": "PSG : «On a la possibilité de tout gagner», savoure Luis Enrique, ambitieux pour la fin de saison",
        "summary": "En conférence de presse avant d’affronter Lyon dimanche pour la 30e journée de Ligue 1, le tacticien espagnol a estimé que son équipe était en train de remplir tous les objectifs fixés en début de saison.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-on-a-la-possibilite-de-tout-gagner-savoure-luis-enrique-ambitieux-pour-la-fin-de-saison-20240420"
    },
    {
        "title": "Strasbourg : 25 kilos de cannabis saisis lors d’une opération «place nette XXL»",
        "summary": "INFO LE FIGARO - La cave où la drogue a été retrouvée avait déjà fait l'objet d'une perquisition en janvier 2024. Un homme de 19 ans a été interpellé et placé en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/strasbourg-25-kilos-de-cannabis-saisis-lors-d-une-operation-place-nette-xxl-20240420"
    },
    {
        "title": "Irak: une «explosion» sur une base militaire fait un mort et des blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irak-une-explosion-sur-une-base-militaire-fait-un-mort-et-des-blesses-20240420"
    },
    {
        "title": "«On en tirera les conséquences», le patron d’Adidas Europe réagit à la polémique du flocage «nazi» sur le maillot allemand",
        "summary": "À l’occasion du dévoilement des tenues des fédérations françaises d’athlétisme et de handball, Mathieu Sidokpohou a fait le point sur l’actualité de la marque aux trois bandes.",
        "link": "https://www.lefigaro.fr/sports/football/on-en-tirera-les-consequences-le-patron-d-adidas-europe-reagit-a-la-polemique-du-flocage-nazi-sur-le-maillot-allemand-20240420"
    },
    {
        "title": "Guerre Israël-Hamas : Tsahal dit avoir tué dix «terroristes» dans un raid en Cisjordanie occupée",
        "summary": "Le raid a eu lieu dans le camp de Nour-Shams, près de la ville de Tulkarem dans le nord de la Cisjordanie occupée. Les autorités palestiniennes affirment que l'armée empêche les équipes médicales de porter secours aux blessés.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-dit-avoir-tue-dix-terroristes-dans-un-raid-en-cisjordanie-occupee-20240420"
    },
    {
        "title": "Mayotte: Marine Le Pen «fâchée» contre l’AfD qui s'interroge sur l'appartenance de l’île à la France",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/mayotte-marine-le-pen-fachee-contre-l-afd-qui-s-interroge-sur-l-appartenance-de-l-ile-a-la-france-20240420"
    },
    {
        "title": "Loin de ses pairs embarrassés, la vie discrète du psychanalyste Gérard Miller",
        "summary": "RÉCIT - Le psychanalyste visé par des dizaines d’accusations d’agressions sexuelles et de viols vit reclus dans son hôtel particulier du boulevard Voltaire à Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/loin-de-ses-pairs-embarrasses-la-vie-discrete-du-psychanalyste-gerard-miller-20240420"
    },
    {
        "title": "Alsace : la famille d'une collégienne décédée en marge de l’attaque au couteau a porté plainte",
        "summary": "L'adolescente est décédée jeudi après avoir fait un malaise cardiaque pendant le confinement de son collège, mis en place à la suite de l'agression des deux fillettes dans le même quartier.",
        "link": "https://www.lefigaro.fr/faits-divers/alsace-la-famille-d-une-collegienne-decedee-en-marge-de-l-attaque-au-couteau-a-porte-plainte-20240420"
    },
    {
        "title": "« Le train, c'est notre métro, on a besoin de fiabilité » : dans le centre de la France, le désarroi des oubliés de la SNCF",
        "summary": "Retards, suppressions, mauvaises conditions de transport… Les usagers des trains du Massif central enchaînent les déboires depuis des décennies. Élus et collectifs s'inquiètent des conséquences sur l'attractivité du territoire.",
        "link": "https://www.lefigaro.fr/actualite-france/le-train-c-est-notre-metro-on-a-besoin-de-fiabilite-dans-le-centre-de-la-france-le-desarroi-des-oublies-de-la-sncf-20240420"
    },
    {
        "title": "Paris : un homme condamné à deux ans de prison ferme pour une agression antisémite",
        "summary": "L'homme a été reconnu coupable d'avoir roué de coups et fait chuter la victime âgée de 62 ans, le 1er mars dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-condamne-a-deux-ans-de-prison-ferme-pour-une-agression-antisemite-20240420"
    },
    {
        "title": "Emmanuel Macron va disputer un match de football mercredi prochain",
        "summary": "Le président de la République est attendu mercredi à Plaisir, dans les Yvelines, pour disputer une rencontre du Variétés Club de France au profit des Pièces Jaunes.",
        "link": "https://www.lefigaro.fr/sports/football/emmanuel-macron-va-disputer-un-match-de-football-mercredi-prochain-20240420"
    },
    {
        "title": "Par ses frappes, la Russie cherche à paralyser le système électrique ukrainien",
        "summary": "DÉCRYPTAGE - Depuis le début de l’invasion de 2022, l’Ukraine a perdu 61% de ses capacités de production électrique.",
        "link": "https://www.lefigaro.fr/international/par-ses-frappes-la-russie-cherche-a-paralyser-le-systeme-electrique-ukrainien-20240419"
    },
    {
        "title": "Visite de l'hôtel de Noirmoutier, ce cinq étoiles du maréchal Foch",
        "summary": "REPORTAGE - À l'occasion de ses trois cents ans, l'hôtel de Noirmoutier, aujourd'hui résidence officielle du préfet d'Île-de-France et de Paris, fait l'objet d'un ouvrage d'art retraçant son histoire. Il nous ouvre ses portes pour une visite privée.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/a-noirmoutier-visite-de-l-hotel-cinq-etoiles-du-marechal-foch-20240420"
    },
    {
        "title": "Face aux prix des grands bourgognes, 10 domaines confidentiels à partir de 13,5 euros vers lesquels se tournent amateurs et sommeliers",
        "summary": "Doit-on renoncer à boire des vins de Bourgogne ? Voilà une question que se posent une part croissante d'amateurs, mais aussi de sommeliers forcés de renoncer à leurs allocations, pour aller dénicher de véritables pépites à petits prix. Voici lesquelles.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/face-aux-prix-des-grands-bourgognes-10-domaines-confidentiels-a-prix-doux-vers-lesquels-se-tournent-les-amateurs-et-sommeliers-20240419"
    },
    {
        "title": "Guerre Israël-Hamas : six enfants tués par une frappe à Rafah",
        "summary": "Au total, la frappe israélienne a fait neuf morts, selon la Défense civile du territoire palestinien. D’autres frappes ont touché plusieurs zones au cours de la nuit dans l'extrême sud de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-six-enfants-tues-par-une-frappe-a-rafah-20240420"
    },
    {
        "title": "Real Madrid-Barcelone : un Clasico «très équilibré» selon Ancelotti",
        "summary": "Carlo Ancelotti et son homologue Xavi étaient en conférence de presse samedi à la veille du Clasico, pour la 32e journée du championnat d’Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-barcelone-un-clasico-tres-equilibre-selon-ancelotti-20240420"
    },
    {
        "title": "États-Unis : le Sénat américain approuve la prolongation d'un programme de surveillance à l'étranger",
        "summary": "Le dispositif très utilisé par le renseignement américain est critiqué par des organisations de protection des libertés.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-senat-americain-approuve-la-prolongation-d-un-programme-de-surveillance-a-l-etranger-20240420"
    },
    {
        "title": "«On attendait cet événement depuis un mois» : à Paris, l’insolite défilé de chameaux et de dromadaires rassemble des centaines de personnes",
        "summary": "REPORTAGE - «L'incroyable défilé» a rassemblé plus d’une trentaine de délégations étrangères, ce samedi, au bois de Vincennes. Pour le plus grand bonheur des badauds.",
        "link": "https://www.lefigaro.fr/actualite-france/on-attendait-cet-evenement-depuis-un-mois-a-paris-l-insolite-defile-des-chameaux-et-des-dromadaires-rassemble-des-centaines-de-personnes-20240420"
    },
    {
        "title": "À quoi ressemblera l’hôtel de demain ? Voici les cinq projets les plus fous",
        "summary": "Le Figaro part à la découverte des hébergements les plus étonnants qui remplaceront, un jour peut-être, les hôtels traditionnels. Laissez-vous tenter par ces cinq idées d'expériences à vivre.",
        "link": "https://www.lefigaro.fr/lifestyle/a-quoi-ressemblera-l-hotel-de-demain-voici-les-cinq-projets-les-plus-fous-20240420"
    },
    {
        "title": "Pénuries de médicaments, difficultés économiques : les syndicats de pharmaciens appellent à la grève le 30 mai",
        "summary": "Pour manifester son mécontentement, l’USPO envisage aussi une mobilisation des pharmacies de garde le week-end de la Pentecôte, du 18 au 20 mai.",
        "link": "https://www.lefigaro.fr/social/penuries-de-medicaments-difficultes-economiques-les-syndicats-de-pharmaciens-appellent-a-la-greve-le-30-mai-20240420"
    },
    {
        "title": "Tennis : l'ancienne numéro 1 mondiale Garbiñe Muguruza met un terme à sa carrière",
        "summary": "À l’occasion d’une conférence ce samedi, l’Espagnole, qui a remporté deux titres en Grand Chelem dans sa carrière, a décidé de raccrocher à 30 ans.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-l-ancienne-numero-1-mondiale-garbine-muguruza-met-un-terme-a-sa-carriere-20240420"
    },
    {
        "title": "Européennes : Francis Lalanne et Dieudonné réunis sur une liste commune",
        "summary": "Christian Cotten, figure anti-vaccin et de la sphère complotiste, est lui aussi présent sur la liste, qui se veut «une alternative à la dictature politicienne» selon ses têtes de proue.",
        "link": "https://www.lefigaro.fr/politique/europeennes-francis-lalanne-et-dieudonne-reunis-sur-une-liste-commune-20240420"
    },
    {
        "title": "Chambres d’hôtes : notre guide 2024 des plus belles adresses dans toute la France",
        "summary": "EXCLUSIF - Découvrez notre sélection 2024 de maisons d'hôtes enchanteresses, une sélection affinée qui mêle aux nouveautés dénichées cette année nos coups de cœur intemporels.",
        "link": "https://www.lefigaro.fr/voyages/guides/chambres-d-hotes-notre-guide-2024-des-plus-belles-adresses-dans-toute-la-france-20240419"
    },
    {
        "title": "Top 14 : mené tout le match, le Stade Français renverse Bayonne au terme d’un match fou",
        "summary": "Ce samedi pour le compte de la 21e journée de championnat, les Parisiens ont battu Bayonne à la dernière seconde (28-24).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-mene-tout-le-match-le-stade-francais-renverse-bayonne-au-terme-d-un-match-fou-20240420"
    },
    {
        "title": "Centrafrique : une péniche surchargée coule, au moins 58 morts dans le naufrage",
        "summary": "Le bateau transportait plus de 300 personnes, bien au-delà de sa capacité, et venait tout juste de quitter le port lorsqu’il a sombré dans la rivière Mpoko à Bangui.",
        "link": "https://www.lefigaro.fr/flash-actu/centrafrique-une-peniche-surchargee-coule-au-moins-58-morts-dans-le-naufrage-20240420"
    },
    {
        "title": "Disparition de Lina : un concert de solidarité pour les proches organisé ce samedi",
        "summary": "Le concert se tiendra à la salle des fêtes de Plaine, dans le Bas-Rhin. Les bénéfices de la soirée seront intégralement reversés à l'Association «Les bonnes étoiles de Lina», fondée par sa mère.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-lina-un-concert-de-solidarite-pour-les-proches-organise-ce-samedi-20240420"
    },
    {
        "title": "Cette mystérieuse baisse d’impôts de 2 milliards que l’exécutif s’obstine à promettre",
        "summary": "DÉCRYPTAGE - L’exécutif l’avait annoncée pour 2025 «si possible», mais la situation budgétaire pourrait bien repousser l’application de cette mesure.",
        "link": "https://www.lefigaro.fr/conjoncture/cette-mysterieuse-baisse-d-impots-de-2-milliards-que-l-executif-s-obstine-a-promettre-20240419"
    },
    {
        "title": "La Chambre des représentants adopte un texte menaçant d'interdire TikTok aux États-Unis",
        "summary": "Les parlementaires de la chambre des représentants ont voté cette loi samedi soir. Le réseau social doit désormais couper ses liens avec sa maison mère ByteDance, et plus largement avec la Chine, sous peine d’être interdit aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/la-chambre-des-representants-adopte-un-texte-menacant-d-interdire-tiktok-aux-etats-unis-20240420"
    },
    {
        "title": "Réunion «consultative» entre Tunisie, Algérie et Libye autour d'un nouveau bloc maghrébin, le Maroc pas convié",
        "summary": "Des médias marocains ont accusé l'Algérie de vouloir «former une alliance maghrébine contre le Maroc», son grand rival régional.",
        "link": "https://www.lefigaro.fr/international/reunion-consultative-entre-tunisie-algerie-et-libye-autour-d-un-nouveau-bloc-maghrebin-le-maroc-pas-convie-20240420"
    },
    {
        "title": "Top 14 : «Je lui ai dit que c'était scandaleux de pas vérifier», Camille Lopez furieux après l’arbitrage",
        "summary": "Le demi d’ouverture bayonnais est revenu sur la défaite sur le fil des siens ce samedi face au Stade Français (28-24) et ne cache pas sa colère.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/je-lui-ai-dit-que-c-etait-scandaleux-de-pas-verifier-camille-lopez-furieux-apres-l-arbitrage-20240420"
    },
    {
        "title": "«Ici, le parfum de liberté est grisant»: l’Orient le jour, le journal qui promet l’intelligence au delà du chaos",
        "summary": "REPORTAGE - Alors qu’une escalade militaire menace la région, le journal francophone, lu à 80% par la diaspora libanaise, fête un siècle d’existence. Voix empreinte de la nostalgie du Levant éternel, chargée d’une actualité marquée par les guerres à répétition, elle promet l’intelligence, au-delà du chaos.",
        "link": "https://www.lefigaro.fr/international/les-combats-de-l-orient-le-jour-ce-journal-libanais-francophone-en-premiere-ligne-20240419"
    },
    {
        "title": "Ligue des Champions (F) : incroyables et renversantes Lyonnaises face au Paris SG",
        "summary": "Mené de deux buts à moins d’un quart d’heure de la fin, l’Olympique Lyonnais a tout emporté pour s’imposer en demi-finales aller (3-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-f-incroyables-et-renversantes-lyonnaises-face-au-paris-sg-20240420"
    },
    {
        "title": "Stade Français-Bayonne : les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "Après la victoire du Stade Français face à Bayonne ce samedi (28-24), découvrez ce qui a retenu l'attention de notre envoyé spécial à Jean-Bouin.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/stade-francais-bayonne-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20240420"
    },
    {
        "title": "États-Unis : Antony Blinken va se rendre en Chine",
        "summary": "Le secrétaire d'État américain entend notamment soulever auprès de Pékin la question de soutien à l'industrie de la défense russe.",
        "link": "https://www.lefigaro.fr/international/etats-unis-antony-blinken-va-se-rendre-en-chine-20240420"
    },
    {
        "title": "Européennes: dans la nasse, Valérie Hayer compte sur Emmanuel Macron pour retrouver de l’oxygène",
        "summary": "DÉCRYPTAGE - En coulisses, de nombreux macronistes se préparent à perdre le 9 juin. La tête de liste du camp présidentiel compte sur l’aide du chef de l’Etat, et notamment sur son discours prévu jeudi à La Sorbonne, pour rebondir face au RN. Avec bientôt une liste et un programme.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-dans-la-nasse-valerie-hayer-compte-sur-macron-pour-retrouver-de-l-oxygene-20240419"
    },
    {
        "title": "Cahors : le procureur jugé pour violences conjugales en juin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cahors-le-procureur-juge-pour-violences-conjugales-en-juin-20240420"
    },
    {
        "title": "Vosges : cinq associations déposent un recours contre la réintroduction un oiseau menacé d'extinction",
        "summary": "«Surfréquentation touristique», «changement climatique»... Les causes de la disparition du grand tétras sont toujours présentes souligne le président de SOS Massif des Vosges qui ne voit dans ce projet qu’une «opération de communication».",
        "link": "https://www.lefigaro.fr/actualite-france/vosges-cinq-associations-deposent-un-recours-contre-la-reintroduction-un-oiseau-menace-d-extinction-20240420"
    },
    {
        "title": "Ces schémas de pensée qui peuvent nous faire passer à côté de notre vie",
        "summary": "DÉCRYPTAGE - Métier, conjoint, lieux de vacances... Nos choix ne sont pas uniquement dictés par notre désir mais aussi par des raccourcis de pensée qui nous emprisonnent. Deux spécialistes donnent les clés pour les identifier et s’en affranchir.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-schemas-de-pensee-qui-peuvent-nous-faire-passer-a-cote-de-notre-vie-20240410"
    },
    {
        "title": "États-Unis: le Congrès vote la reprise de l'aide à l'Ukraine après des mois de blocage",
        "summary": "La Chambre des représentants réunie en session extraordinaire samedi a approuvé un budget de 95 milliards de dollars d'aide à l'Ukraine, à Israël et à Taïwan.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-congres-vote-la-reprise-de-l-aide-a-l-ukraine-apres-des-mois-de-blocage-20240420"
    },
    {
        "title": "Top 14 : à 14, l’exploit de Toulon encore plus fort",
        "summary": "Le club varois a remporté une magnifique victoire ce samedi face à Toulouse (20-19) lors de la 21e journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-a-14-l-exploit-de-toulon-encore-plus-fort-20240420"
    },
    {
        "title": "Israël-Hamas: l’État hébreu convoque les ambassadeurs des pays ayant voté pour un «État palestinien» à l'ONU",
        "summary": "LE POINT SUR LA SITUATION - «Les ambassadeurs de France, du Japon, de la Corée du Sud, de Malte, de la République slovaque et de l'Équateur seront convoqués demain», a indiqué le ministère israélien des Affaires étrangères sur son compte X.",
        "link": "https://www.lefigaro.fr/international/turquie-le-chef-du-hamas-ismael-haniyeh-recu-par-recep-tayyip-erdogan-a-istanbul-20240420"
    },
    {
        "title": "Après un voyage de Laurent Wauquiez au Japon, l'opposition régionale exige de la «transparence»",
        "summary": "Un article paru dans le journal Le Monde samedi relate un déplacement du président de la région Auvergne-Rhône-Alpes dans l’archipel nippon du 8 au 15 mars, dont un dîner avec des dirigeants d'entreprises français et japonais dans un restaurant étoilé.",
        "link": "https://www.lefigaro.fr/politique/apres-un-voyage-de-laurent-wauquiez-au-japon-l-opposition-regionale-exige-de-la-transparence-20240421"
    },
    {
        "title": "Colombie : 34 militaires séquestrés dans le sud du pays",
        "summary": "Deux enquêteurs du parquet général ont également été enlevés dans le sud-ouest du pays par l'État-major central (EMC), la plus grande faction de dissidents des FARC.",
        "link": "https://www.lefigaro.fr/international/colombie-34-militaires-sequestres-dans-le-sud-du-pays-20240421"
    },
    {
        "title": "«Je ne parle même pas si bien arménien que ça !» : pourquoi le groupe lillois Ladaniva va représenter l'Arménie à l'Eurovision",
        "summary": "Le groupe est composé d’une Arménienne de naissance mais élevée en Biélorussie, et d’un multi-instrumentiste lillois. Ils représenteront l'Arménie lors de l'Eurovision en mai.",
        "link": "https://www.lefigaro.fr/flash-actu/je-ne-parle-meme-pas-si-bien-armenien-que-ca-pourquoi-le-groupe-lillois-ladaniva-va-representer-l-armenie-a-l-eurovision-20240420"
    }
]