[
    {
        "title": "Législatives : LR investit tous ses députés sortants, à l'exception d'Éric Ciotti et une de ses proches",
        "summary": "«Il y aura un candidat LR contre Éric Ciotti dans sa circonscription», a annoncé Olivier Marleix, le chef des députés LR, qui s'exprimait à la sortie d'une commission nationale d'investiture des Républicains.",
        "link": "https://www.lefigaro.fr/politique/legislatives-lr-investit-tous-ses-deputes-sortants-a-l-exception-d-eric-ciotti-et-une-de-ses-proches-20240612"
    },
    {
        "title": "Éric Ciotti exclu de LR : bataille pour le contrôle des réseaux sociaux des Républicains",
        "summary": "Éric Ciotti conteste son exclusion des Républicains. Ce mercredi soir, l’élu des Alpes-Maritimes et le reste de sa famille politique se sont livrés un affrontement surréaliste sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/eric-ciotti-exclu-de-lr-bataille-pour-le-controle-des-reseaux-sociaux-des-republicains-20240612"
    },
    {
        "title": "«Écœurement» ou «soutien total» : que pensent les électeurs LR d’un rapprochement avec le RN ?",
        "summary": "TÉMOIGNAGES - L’«alliance» entre Les Républicains et le Rassemblement national, proposée mardi par Éric Ciotti, divise particulièrement les militants et sympathisants du parti de droite traditionnelle.",
        "link": "https://www.lefigaro.fr/politique/ecoeurement-ou-soutien-total-que-pensent-les-electeurs-lr-d-un-rapprochement-avec-le-rn-20240612"
    },
    {
        "title": "Législatives: d'après la projection des européennes, les macronistes et LR menacés de disparition",
        "summary": "EXCLUSIF - Sur la base des résultats du 9 juin, 536 duels sur 577 pourraient opposer le parti nationaliste au «Front populaire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-d-apres-la-projection-des-europeennes-les-macronistes-et-lr-menaces-de-disparition-20240612"
    },
    {
        "title": "Rassemblements anti-RN: comment l’ultragauche rêve d’allumer la mèche dans la rue",
        "summary": "ANALYSE - Des activistes tentent de recruter dans la jeunesse et passent déjà à l’action pour embraser les esprits. Quelque 36 «foyers» ont été répertoriés mardi dans le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/rassemblements-anti-rn-comment-l-ultragauche-reve-d-allumer-la-meche-dans-la-rue-20240612"
    },
    {
        "title": "«Le Front populaire contre Hitler» : des milliers de manifestants anti-RN de nouveau dans la rue",
        "summary": "«RN=SouFrance», «À bas le R-Haine» ou «La France Pétain plomb», pouvait-on lire sur des pancartes à Lyon, Lille ou Toulouse.",
        "link": "https://www.lefigaro.fr/actualite-france/le-front-populaire-contre-hitler-des-milliers-de-manifestants-anti-rn-de-nouveau-dans-la-rue-20240612"
    },
    {
        "title": "EN DIRECT - Législatives : LR et Reconquête explosent sur la question avec le RN",
        "summary": "Le bureau politique des Républicains a exclu Éric Ciotti, partisan d'une alliance avec le Rassemblement national. Une procédure contestée par le député qui refuse de quitter la présidence du parti. Marion Maréchal a pour sa part annoncé son soutien au RN, en son nom et contre la stratégie d'Éric Zemmour, qui l'a exclue dans la soirée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-anticipees-emmanuel-macron-devoile-son-plan-de-bataille-20240612"
    },
    {
        "title": "«C’est le record du monde de la trahison» : «écœuré et blessé», Zemmour exclut Marion Maréchal de Reconquête",
        "summary": "Invité de BFMTV mercredi soir, le président de Reconquête a également écarté Guillaume Peltier et Nicolas Bay, tous deux élus dimanche au Parlement européen.",
        "link": "https://www.lefigaro.fr/elections/legislatives/c-est-le-record-du-monde-de-la-trahison-ecoeure-et-blesse-zemmour-exclut-marion-marechal-de-reconquete-20240612"
    },
    {
        "title": "Législatives : contre Éric Zemmour, Marion Maréchal appelle à soutenir les candidats de l’accord entre Ciotti et le RN",
        "summary": "Fustigeant la « triple faute » d’Éric Zemmour qui entend présenter des candidats contre le RN, l’eurodéputée juge que le président de Reconquête fait « prendre le risque de faire gagner des députés macronistes et d’extrême gauche ».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-contre-eric-zemmour-marion-marechal-appelle-a-soutenir-les-candidats-de-l-alliance-entre-ciotti-et-le-rn-20240612"
    },
    {
        "title": "Législatives 2024 : Éric Ciotti exclu des Républicains «à l'unanimité» par le bureau politique du parti",
        "summary": "La gouvernance du mouvement gaulliste est désormais assurée par la députée Annie Genevard et François-Xavier Bellamy. Une exclusion contestée immédiatement par Éric Ciotti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-eric-ciotti-exclu-des-republicains-a-l-unanimite-par-le-bureau-politique-du-parti-20240612"
    },
    {
        "title": "Le premier ministre chinois Li Qiang arrive en Nouvelle-Zélande, avant l'Australie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-premier-ministre-chinois-li-qiang-arrive-en-nouvelle-zelande-avant-l-australie-20240613"
    },
    {
        "title": "La directrice de France Inter compte «se battre» contre une possible privatisation voulue par le RN",
        "summary": "Adèle Van Reeth était interrogée dans l'émission Quotidien, sur TMC, sur ce point du programme du RN pour les élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/medias/la-directrice-de-france-inter-compte-se-battre-contre-une-possible-privatisation-voulue-par-le-rn-20240612"
    },
    {
        "title": "Le Français Louis Arnaud, détenu en Iran depuis 2022, a été libéré",
        "summary": "Il avait été condamné en novembre 2023 à cinq ans de prison pour propagande et atteinte à la sécurité de l'État, une peine jugée «inacceptable» par le Quai d’Orsay.",
        "link": "https://www.lefigaro.fr/international/le-francais-louis-arnaud-detenu-en-iran-depuis-2022-a-ete-libere-20240612"
    },
    {
        "title": "Le pape utilise une nouvelle fois un mot insultant envers les homosexuels",
        "summary": "Fin mai, François avait déjà présenté ses excuses pour avoir employé une insulte signifiant «pédé» en romain, lors d'une rencontre à huis clos avec des évêques italiens.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-utilise-une-nouvelle-fois-un-mot-insultant-envers-les-homosexuels-20240612"
    },
    {
        "title": "«Mon avenir s’écrira différemment. Il faut savoir aller de l’avant… »: Bruno Le Maire, les vertiges de l’après",
        "summary": "DÉCRYPTAGE - Détenteur d’aucun mandat, pas candidat aux législatives anticipées, le ministre de l’Économie s’attend à devoir quitter Bercy après sept ans de bail. Un saut dans l’inconnu.",
        "link": "https://www.lefigaro.fr/elections/legislatives/mon-avenir-s-ecrira-differemment-il-faut-savoir-aller-de-l-avant-bruno-le-maire-les-vertiges-de-l-apres-20240612"
    },
    {
        "title": "Après le concert de Taylor Swift, le chantier express pour construire une piscine olympique dans Paris La Defense Arena",
        "summary": "DÉCRYPTAGE - Après le dernier concert de Taylor Swift à Paris La Défense Arena, les ouvriers ont commencé à y construire le bassin qui accueillera les épreuves de natation.",
        "link": "https://www.lefigaro.fr/societes/jo-paris-2024-le-chantier-pharaonique-express-de-la-piscine-olympique-a-la-defense-20240612"
    },
    {
        "title": "Législatives : Emmanuel Macron agite le spectre de la ruine des épargnants",
        "summary": "Lors de sa conférence de presse, le chef de l’État a ciblé les failles programmatiques et les incohérences des oppositions, alertant sur leurs répercussions concrètes dans la vie des Français.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-emmanuel-macron-agite-le-spectre-de-la-ruine-des-epargnants-20240612"
    },
    {
        "title": "Législatives : malgré les doutes de ses troupes, Emmanuel Macron en campagne pour un «réveil»",
        "summary": "RÉCIT - Le président a diabolisé les « alliances contre-nature aux deux extrêmes ».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-malgre-les-doutes-de-ses-troupes-emmanuel-macron-en-campagne-pour-un-reveil-20240612"
    },
    {
        "title": "Élections législatives 2024 : ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron",
        "summary": "Après le coup d’éclat de la dissolution de l’Assemblée nationale, annoncée dimanche soir, le chef de l’État a renvoyé dos à dos des «alliances indécentes» entre le RN et LR, comme entre la gauche et les Insoumis.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-ce-qu-il-faut-retenir-de-la-conference-de-presse-d-emmanuel-macron-20240612"
    },
    {
        "title": "Guillaume Tabard: «Emmanuel Macron promet un sursaut dans le vide»",
        "summary": "CONTRE-POINT - Le nouveau projet macronien n'est qu'une assurance-vie au rabais pour sortants menacés par une défaite provoquée par le courtier d'assurance lui-même.",
        "link": "https://www.lefigaro.fr/elections/legislatives/guillaume-tabard-emmanuel-macron-promet-un-sursaut-dans-le-vide-20240612"
    },
    {
        "title": "Législatives : avez-vous été convaincu par la conférence de presse d'Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-avez-vous-ete-convaincu-par-la-conference-de-presse-d-emmanuel-macron-20240612"
    },
    {
        "title": "Elon Musk poursuivi par des ingénieurs de SpaceX pour licenciement abusif",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/elon-musk-poursuivi-par-des-ingenieurs-de-spacex-pour-licenciement-abusif-20240613"
    },
    {
        "title": "Argentine: Milei obtient un feu vert crucial au Sénat sur ses réformes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/argentine-milei-obtient-un-feu-vert-crucial-au-senat-sur-ses-reformes-20240613"
    },
    {
        "title": "120 millions de déplacés de force dans le monde, un record",
        "summary": "Il y a aussi presque trois fois plus de personnes déplacées de force aujourd'hui qu'en 2012. L’Onu voit dans ce nombre un «terrible réquisitoire sur l'état du monde».",
        "link": "https://www.lefigaro.fr/international/120-millions-de-deplaces-de-force-dans-le-monde-un-record-20240613"
    },
    {
        "title": "Affaire des airbags défectueux : en pleine polémique, le patron de Citroën s’explique au Figaro",
        "summary": "ENTRETIEN EXCLUSIF - Thierry Koskas défend les mesures prises par la filiale de Stellantis, après le décès de plusieurs conducteurs en métropole et en Outre-Mer.",
        "link": "https://www.lefigaro.fr/societes/airbags-defectueux-les-explications-du-patron-de-citroen-20240613"
    },
    {
        "title": "Transports en Île-de-France : après huit ans de travaux, le prolongement de la ligne 11 inauguré ce jeudi",
        "summary": "Cette extension, longue de 5,8 kilomètres, dessert six nouvelles stations et traverse cinq communes.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-le-prolongement-de-la-ligne-11-attendu-pour-debut-juin-20240411"
    },
    {
        "title": "Le Français Worldline face à ses actionnaires dans un climat tendu",
        "summary": "Pannes, dégringolade en Bourse, sortie du CAC 40, comptes dans le rouge, plan de départs... rien n'aura été épargné au prestataire français du paiement Worldline ces neuf derniers mois.",
        "link": "https://www.lefigaro.fr/societes/le-francais-worldline-face-a-ses-actionnaires-dans-un-climat-tendu-20240613"
    },
    {
        "title": "Avec les habitants de Saorge, le dernier bastion de l’ultragauche dans les Alpes-Maritimes",
        "summary": "REPORTAGE - Seules trois communes maralpines sur 163 n’ont pas mis Jordan Bardella en tête lors du scrutin de dimanche. Mais Saorge, dans la vallée de la Roya, est la seule à avoir voté majoritairement pour la liste LFI conduite par Manon Aubry. Les riverains disent avoir suivi la «tradition».",
        "link": "https://www.lefigaro.fr/nice/avec-les-habitants-de-saorge-le-dernier-bastion-de-l-ultragauche-dans-les-alpes-maritimes-20240613"
    },
    {
        "title": "Paris Basketball-Monaco : les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "Découvrez ce qui a plu et déplu à notre envoyé spécial lors du sacre de Monaco sur le parquet du Paris Basketball au terme du match 4 des finales de Betclic Elite à l'Adidas Arena (76-115).",
        "link": "https://www.lefigaro.fr/sports/basket/paris-basketball-monaco-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20240613"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : Eric Ciotti se rend au siège des Républicains malgré son exclusion",
        "summary": "Le patron déchu des Républicains a indiqué ce jeudi qu’il serait dans son bureau des LR «dans quelques instants» et promis que la droite arriverait au pouvoir au terme de ces législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-eric-ciotti-exclu-de-lr-marion-marechal-remerciee-par-reconquete-20240613"
    },
    {
        "title": "Athlétisme: Duplantis décroche son 3e titre européen à la perche",
        "summary": "Le recordman du monde suédois a remporté ce mercredi le concours du saut à la perche à Rome.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athletisme-duplantis-decroche-son-3e-titre-europeen-a-la-perche-20240613"
    },
    {
        "title": "Mer rouge : une attaque houthie endommage un navire commercial",
        "summary": "La frappe a touché le M/V Tutor, un navire battant pavillon libérien, de propriété grecque, provoquant de graves inondations et des dommages à la salle des machines.",
        "link": "https://www.lefigaro.fr/international/mer-rouge-une-attaque-houthie-endommage-un-navire-commercial-20240613"
    },
    {
        "title": "Le maire écologiste de Bordeaux sceptique sur le projet d’un métro à 3 milliards d’euros dans l’agglomération",
        "summary": "La métropole est en train d’étudier la possibilité technique et financière de réaliser un métro à Bordeaux d’ici 2040, mais Pierre Hurmic s’interroge déjà sur les «investissements hors de portée» que nécessiterait ce chantier pharaonique.",
        "link": "https://www.lefigaro.fr/bordeaux/le-maire-ecologiste-de-bordeaux-sceptique-sur-le-projet-d-un-metro-a-3-milliards-d-euros-dans-l-agglomeration-20240613"
    },
    {
        "title": "La hausse des cancers chez les jeunes Britanniques est préoccupante",
        "summary": "DÉCRYPTAGE - Dans un pays ému par le cancer de Kate Middleton à seulement 42 ans, les experts s’interrogent sur l’impact délétère des nouveaux modes de vie.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/la-hausse-des-cancers-chez-les-jeunes-britanniques-est-preoccupante-20240613"
    },
    {
        "title": "Législatives 2024 : Marion Maréchal a le «sentiment d’un immense gâchis», après son exclusion de Reconquête!",
        "summary": "L’eurodéputée Reconquête! a été exclue de son parti par son président, Éric Zemmour, après sa tentative échouée de rapprochement avec le Rassemblement national. Parti qu’elle ne rejoindra pas pour autant.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-marion-marechal-a-le-sentiment-d-un-immense-gachis-apres-son-exclusion-de-reconquete-20240613"
    },
    {
        "title": "Législatives 2024: Olivier Faure «ne disqualifie pas» Jean-Luc Mélenchon pour Matignon",
        "summary": "Mercredi soir, Jean-Luc Mélenchon avait dit se sentir «capable» d’être premier ministre d’un gouvernement de gauche en cas de victoire du nouveau «Front populaire».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-olivier-faure-ne-disqualifie-pas-jean-luc-melenchon-pour-matignon-20240613"
    },
    {
        "title": "Après un congé maladie, ils doivent rattraper des heures de cours : des syndicats de l’université de Nantes protestent",
        "summary": "Cinq organisations syndicales ont déposé un recours devant le tribunal administratif pour dénoncer un mode de calcul «illégal» concernant les congés de maladie ordinaire.",
        "link": "https://www.lefigaro.fr/nantes/apres-un-conge-maladie-ils-doivent-rattraper-des-heures-de-cours-des-syndicats-de-l-universite-de-nantes-protestent-20240613"
    },
    {
        "title": "Guerre en Ukraine : en Italie, le G7 vise un accord sur les actifs russes gelés",
        "summary": "Les dirigeants du G7 se réunissent à partir de jeudi pour tenter de parvenir à un consensus sur l'utilisation des actifs russes gelés par les Occidentaux afin de fournir à l'Ukraine un soutien budgétaire et l'aider à reconstruire le pays.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-en-italie-le-g7-vise-un-accord-sur-les-actifs-russes-geles-20240613"
    },
    {
        "title": "Législatives: à gauche, le vrai Front de la honte",
        "summary": "L’ÉDITORIAL DU FIGARO - Si, à droite, le spectacle est affligeant, celui qu'offre la gauche - comme si de rien n'était après les insultes échangées et les coups bas - l'est tout autant. Pourquoi l'indignation serait-elle à sens unique?",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-a-gauche-le-vrai-front-de-la-honte-20240612"
    },
    {
        "title": "Législatives : Jean-Luc Mélenchon se sent «capable» d’être premier ministre",
        "summary": "Si son nom pourrait être «proposé» si le groupe LFI reste majoritaire à gauche, il ne sera pas «imposé», a prévenu le chef des Insoumis au 20H de France 2 mercredi soir.",
        "link": "https://www.lefigaro.fr/politique/legislatives-jean-luc-melenchon-se-sent-capable-d-etre-premier-ministre-20240612"
    },
    {
        "title": "Les chocolats Poulain quittent leur berceau historique de Blois, une centaine d’emplois menacés",
        "summary": "Le groupe Carambar &amp; Co, propriétaire de la marque de chocolat depuis 2016, va officialiser jeudi la fermeture de l’usine blésoise.",
        "link": "https://www.lefigaro.fr/societes/les-chocolats-poulain-quittent-leur-berceau-historique-de-blois-une-centaine-d-emplois-menaces-20240612"
    },
    {
        "title": "Les actionnaires de Tesla valident le plan de rémunération de 56 milliards de dollars d’Elon Musk",
        "summary": "Si les résultats officiels du vote n’ont pas encore été publiés, «les deux résolutions des actionnaires de Tesla sont actuellement adoptées à une large majorité !», a affirmé l’entrepreneur, sur X.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-actionnaires-de-tesla-valident-le-plan-de-remuneration-de-56-milliards-de-dollars-d-elon-musk-20240613"
    },
    {
        "title": "Législatives anticipées : comme Jean-Luc Mélenchon, François Ruffin se sent «capable» d’être premier ministre",
        "summary": "À l’initiative d’un «front populaire» pour contrer la poussée du Rassemblement national, le député de la Somme a lancé sa campagne, mercredi soir, à Amiens.",
        "link": "https://www.lefigaro.fr/politique/legislatives-anticipees-comme-jean-luc-melenchon-francois-ruffin-se-sent-capable-d-etre-premier-ministre-20240613"
    },
    {
        "title": "«Alliance» avec le RN et «exclusion» de Ciotti: la droite LR en proie au chaos",
        "summary": "Lors d'un «bureau politique exceptionnel», les ténors du parti ont voté l'exclusion du parti d'Éric Ciotti, qui conteste cette décision.",
        "link": "https://www.lefigaro.fr/politique/alliance-avec-le-rn-et-exclusion-de-ciotti-la-droite-lr-en-proie-au-chaos-20240613"
    },
    {
        "title": "Législatives 2024 : «OSS 117», «vaudeville grotesque»... Florence Portelli étrille Éric Ciotti",
        "summary": "«Je m'excuse d'avance pour les gens qui sont dégoûtés de la politique», a déclaré ce jeudi la vice-présidente du parti, au lendemain de l’exclusion d’Éric Ciotti.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-oss-117-vaudeville-grotesque-florence-portelli-etrille-eric-ciotti-20240613"
    },
    {
        "title": "Législatives : «Je serai dans mon bureau dans quelques instants», indique Éric Ciotti malgré son exclusion de LR",
        "summary": "Le président des Républicains, démis mercredi de ses fonctions après la convocation d’un bureau politique, continue de contester son exclusion.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-je-serai-dans-mon-bureau-dans-quelques-instants-indique-eric-ciotti-malgre-son-exclusion-de-lr-20240613"
    },
    {
        "title": "«Le RN se fout de la gueule de ses électeurs» : Le Maire accuse le parti à la flamme «d’enfumer» les Français",
        "summary": "Pour le ministre de l’Économie, les représentants du Rassemblement national «vont renoncer à la réforme des retraites et tous ceux qui pensent qu'ils vont travailler moins seront déçus car ils ne vont pas tenir leur promesse».",
        "link": "https://www.lefigaro.fr/conjoncture/le-rn-se-fout-de-la-gueule-de-ses-electeurs-le-maire-accuse-le-parti-a-la-flamme-d-enfumer-les-francais-20240613"
    },
    {
        "title": "Comment se protéger des «tiques géantes» présentes dans le sud de la France et porteuses de la fièvre hémorragique de Crimée-Congo ?",
        "summary": "L’Hyalomma marginatum, une espèce de tique pouvant mesurer jusqu’à 8 millimètres, est présente depuis plusieurs années dans de nombreux départements de la région Paca. Certains de ces acariens sont porteurs d’un virus à l’origine de graves infections.",
        "link": "https://www.lefigaro.fr/marseille/comment-se-proteger-des-tiques-geantes-presentes-dans-le-sud-de-la-france-et-porteuses-de-la-fievre-hemorragique-de-crimee-congo-20240613"
    },
    {
        "title": "Réforme de l’assurance-chômage : Attal confirme qu’un décret sera pris d’ici le 1er juillet",
        "summary": "La veille, lors de sa conférence de presse, Emmanuel Macron était resté vague sur cette réforme, disant vouloir en «construire les modalités» après les élections à venir.",
        "link": "https://www.lefigaro.fr/social/reforme-de-l-assurance-chomage-attal-confirme-qu-un-decret-sera-pris-d-ici-le-1er-juillet-20240613"
    },
    {
        "title": "Législatives : les huit promesses de campagne de Le Pen et Bardella",
        "summary": "INFO LE FIGARO - Le RN a rédigé la profession de foi qui doit être envoyée à tous les candidats investis pour le scrutin des 30 juin et 7 juillet prochains.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-huit-promesses-de-campagne-de-le-pen-et-bardella-20240613"
    },
    {
        "title": "À Lyon, 4500 personnes défilent contre l’extrême droite, un commissariat de police fracturé",
        "summary": "Des heurts ont émaillé la manifestation contre l’extrême droite ce mercredi soir dans le centre de Lyon, ou de nombreux commerces et bâtiments ont été tagués.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-4500-personnes-defilent-contre-l-extreme-droite-un-commissariat-de-police-fracture-20240613"
    },
    {
        "title": "À Marseille, un homme connu pour trafic de drogue tué par balles dans la nuit",
        "summary": "Un homme âgé de 36 ans, connu défavorablement des services de police et incarcéré en 2019 pour trafic de stupéfiants, a été tué par balles dans la nuit de mercredi à jeudi dans les quartiers est de la ville.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-un-homme-connu-pour-trafic-de-drogue-tue-par-balles-dans-la-nuit-20240613"
    },
    {
        "title": "Euro 2024 : Aurélien Tchouameni, un homme de la finance chez les Bleus",
        "summary": "LE SCAN SPORT - Le récent vainqueur de laLigue des champions - sa première - avec le Real voulait travailler dans le domaine de la finance.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-aurelien-tchouameni-un-homme-de-la-finance-chez-les-bleus-20240613"
    },
    {
        "title": "Harcèlement, menaces, vols de moto... ces événements troublants avant la disparition de Lina",
        "summary": "Pour les proches de l’adolescente, plusieurs épisodes ont un lien direct ou indirect avec sa disparition, survenue le 23 septembre 2023.",
        "link": "https://www.lefigaro.fr/faits-divers/harcelement-menaces-vols-de-moto-ces-evenements-troublants-avant-la-disparition-de-lina-20240613"
    },
    {
        "title": "«Nous préparons en même temps les bureaux de vote et le relais de la flamme olympique» : les maires sous pression pour organiser les législatives",
        "summary": "Vacances des élus et des agents, manque d’assesseurs, événements sportifs ou culturels, coûts débordants... Il ne reste que 18 jours aux 36.000 édiles de France pour organiser ce scrutin inattendu.",
        "link": "https://www.lefigaro.fr/politique/nous-preparons-en-meme-temps-les-bureaux-de-vote-et-le-relais-de-la-flamme-olympique-les-maires-sous-pression-pour-organiser-les-legislatives-20240613"
    },
    {
        "title": "Législatives 2024 : plus de 63.000 procurations déjà effectuées",
        "summary": "Ce chiffre est en augmentation de 138% par rapport aux procurations validées 19 jours avant le premier tour des législatives de 2022.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-plus-de-63-000-procurations-deja-effectuees-20240613"
    },
    {
        "title": "Législatives : exclu de LR, Ciotti saisit le tribunal judiciaire pour «contester» la décision du bureau politique",
        "summary": "Après l’annonce d’une «alliance» avec le RN aux élections législatives, le patron contesté de LR engage un bras de fer avec les ténors de son parti, qui ont décidé mercredi de l’exclure de la formation.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-exclu-de-lr-ciotti-saisit-le-tribunal-judiciaire-pour-contester-la-decision-du-bureau-politique-20240613"
    },
    {
        "title": "Marseille : un homme menaçant retranché dans son appartement, le Raid sur place",
        "summary": "L’individu, soupçonné de s’en être pris à l’agent d’entretien de son immeuble, est enfermé chez lui depuis jeudi matin. Le RAID a été déployé et est actuellement en négociations avec le forcené.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-menacant-retranche-dans-son-appartement-le-raid-sur-place-20240613"
    },
    {
        "title": "Près de Lyon : pensant se rendre à un rendez-vous galant, un homme se fait extorquer 1000 euros par quatre jeunes",
        "summary": "Les quatre suspects ont été arrêtés en début de semaine pour l’agression et l’extorsion d’un homme appâté sur un site de rencontres.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-pensant-se-rendre-a-un-rendez-vous-galant-un-homme-se-fait-extorquer-1000-euros-par-quatre-jeunes-20240613"
    },
    {
        "title": "New York: des actes de vandalisme visant les responsables juifs d'un musée suscitent l’indignation",
        "summary": "Des opérations menées au nom de l’antisionisme, visant les domiciles de dirigeants juifs du Brooklyn Museum, ont provoqué l'indignation de nombreux élus qui ont dénoncé des actes antisémites.",
        "link": "https://www.lefigaro.fr/culture/new-york-des-actes-de-vandalisme-visant-les-responsables-juifs-d-un-musee-suscitent-l-indignation-20240613"
    },
    {
        "title": "Législatives : «approvrissement», la lourde faute d’orthographe d’un tract du camp présidentiel",
        "summary": "Le mot «appauvrissement» a été remplacé par «approvrissement» sur les premiers tracts du camp présidentiel pour les législatives, déjà tirés à 500 exemplaires.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-approvrissement-la-lourde-faute-d-orthographe-d-un-tract-du-camp-presidentiel-20240613"
    },
    {
        "title": "Manifestations anti RN : entre 50.000 et 100.000 manifestants attendus à Paris samedi",
        "summary": "Cette estimation témoigne de la montée en puissance des rassemblements au sein desquels l'ultra gauche tente d'installer une mécanique du chaos dans le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/manifestations-anti-rn-entre-50-000-et-100-000-manifestants-attendus-samedi-a-paris-20240613"
    },
    {
        "title": "Commissariat attaqué, bâtiments dégradés, tags.... Des violences dans plusieurs villes lors de rassemblements «contre l’extrême droite»",
        "summary": "Des dégradations ont notamment eu lieu à Lyon, Toulouse et Rennes. Plusieurs individus ont été placés en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/commissariat-attaque-batiments-degrades-tags-des-violences-dans-plusieurs-villes-lors-de-rassemblements-contre-l-extreme-droite-20240613"
    },
    {
        "title": "Législatives: l’hypothèse Bardella à Matignon agite dans les rangs des forces de l’ordre",
        "summary": "DÉCRYPTAGE - Si son impact sur les JO semble mesuré, une éventuelle nomination du président RN comme premier ministre pourrait s’accompagner de troubles à l’ordre public. Sans parler d’une possible valse des képis.",
        "link": "https://www.lefigaro.fr/actualite-france/legislatives-l-hypothese-bardella-a-matignon-agite-dans-les-rangs-des-forces-de-l-ordre-20240611"
    },
    {
        "title": "Exclu des LR, Éric Ciotti se filme reprenant possession de son bureau, sur fond de musique homérique",
        "summary": "VIDÉO - Le parti Les Républicains a de nouveau convoqué ce jeudi un bureau politique. L’objectif affiché est de «valider» l'exclusion de son président Éric Ciotti approuvée mercredi par cette même instance, a-t-il indiqué dans un communiqué.",
        "link": "https://www.lefigaro.fr/politique/exclu-des-lr-eric-ciotti-se-filme-reprenant-possession-de-son-bureau-sur-fond-de-musique-homerique-20240613"
    },
    {
        "title": "Législatives : Bellamy votera «bien sûr» pour le RN face à la gauche au second tour",
        "summary": "Opposé à l’idée d’une «alliance» avec le parti à la flamme, l’eurodéputé LR a assuré ce jeudi qu’il ferait tout «pour empêcher que La France insoumise n’arrive au pouvoir».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bellamy-votera-bien-sur-pour-le-rn-face-a-la-gauche-au-second-tour-20240613"
    },
    {
        "title": "Nice : après un vol à l’arraché, le suspect prend la fuite en mer et se fait interpeller à 300 mètres du bord",
        "summary": "L’individu s’en était pris à une femme qui rentrait chez elle et lui avait dérobé sa montre et son sac à main, avant de se faire poursuivre par le fils de la victime.",
        "link": "https://www.lefigaro.fr/nice/nice-apres-un-vol-a-l-arrache-le-suspect-prend-la-fuite-en-mer-et-se-fait-interpeller-a-300-metres-du-bord-20240613"
    },
    {
        "title": "Gironde : la commission d’expulsion rend un avis défavorable au renvoi de l’imam de Pessac vers le Niger",
        "summary": "La préfecture de la Gironde a lancé une procédure d’expulsion à l’encontre de l’imam de la mosquée de Pessac (Gironde), aux prises de position et aux propos polémiques.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-la-commission-d-expulsion-rend-un-avis-defavorable-au-renvoi-de-l-imam-de-pessac-vers-le-niger-20240613"
    },
    {
        "title": "Législatives : Marion Maréchal a-t-elle raison de soutenir le RN ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-marion-marechal-a-t-elle-raison-de-soutenir-le-rn-20240613"
    },
    {
        "title": "«Il faut que Macron dégage» : quand la vague du Rassemblement national déferle sur le Finistère",
        "summary": "REPORTAGE - Le RN est arrivé en tête des européennes en Bretagne, une première pour cette région historiquement réfractaire au front national. «On a déjà essayé les autres, ça n'a jamais marché», avancent ces nouveaux électeurs du parti à la flamme.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-que-macron-degage-quand-la-vague-du-rassemblement-national-deferle-sur-le-finistere-20240613"
    },
    {
        "title": "«Aveuglement», «imprudence», «inaction»... La charge du Sénat contre la gestion budgétaire du gouvernement",
        "summary": "DÉCRYPTAGE - Publié ce jeudi, un rapport parlementaire sur le dérapage des comptes publics dénonce notamment un tour de passe-passe à 16 milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/aveuglement-imprudence-inaction-la-charge-du-senat-contre-la-gestion-budgetaire-du-gouvernement-20240613"
    },
    {
        "title": "Allemagne: une longue grève de la faim pour le climat s’achève",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-une-longue-greve-de-la-faim-pour-le-climat-s-acheve-20240613"
    },
    {
        "title": "La Serbie interdit un journaliste russo-israélien de pénétrer son territoire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-serbie-interdit-un-journaliste-russo-israelien-de-penetrer-son-territoire-20240613"
    },
    {
        "title": "Trou dans le plancher, incendie à l’étage du dessus... Dans une chic rue nantaise, une bijouterie cambriolée dans la nuit",
        "summary": "La bijouterie Maty, située en plein centre-ville, a été visitée la nuit dernière. Les malfaiteurs ont été ingénieux. Jeudi matin, le quartier était bloqué et la police sur place.",
        "link": "https://www.lefigaro.fr/nantes/trou-dans-le-plancher-incendie-a-l-etage-du-dessus-dans-une-chic-rue-nantaise-une-bijouterie-cambriolee-dans-la-nuit-20240613"
    },
    {
        "title": "«Ma fille a peur»: à Crépol, où le RN a doublé son score, le «ras-le-bol général» face à la violence et l’abandon",
        "summary": "REPORTAGE - Dans la bourgade traumatisée par le meurtre en novembre du jeune Thomas en marge d’une fête de village, un fossé s’est créé entre certains habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/ma-fille-a-peur-a-crepol-ou-le-rn-a-double-son-score-le-ras-le-bol-general-face-a-la-violence-et-l-abandon-20240612"
    },
    {
        "title": "Cadres, seniors, franciliens, catholiques, femmes... Les scores records du RN dans des électorats historiquement hostiles",
        "summary": "INFOGRAPHIES - La liste de Jordan Bardella a renforcé son socle traditionnel aux élections européennes tout en progressant de façon spectaculaire dans des catégories d’électeurs habituellement réticentes.",
        "link": "https://www.lefigaro.fr/politique/cadres-seniors-franciliens-catholiques-femmes-les-scores-records-du-rn-dans-des-electorats-historiquement-hostiles-20240612"
    },
    {
        "title": "Euro 2024: «Je veux rentrer dans l'histoire de la Nazionale», espère l’attaquant Gianluca Scamacca",
        "summary": "L’attaquant italien de l’Atalanta Bergame voit la sélection italienne performer pendant cet Euro 2024, en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-je-veux-rentrer-dans-l-histoire-de-la-nazionale-espere-l-attaquant-gianluca-scamacca-20240613"
    },
    {
        "title": "Cocaïne : démantèlement d'un vaste réseau d'importation en Europe",
        "summary": "Au total, quarante personnes ont été interpellées dans six pays, dont deux hauts responsables croates du réseau, arrêtés fin 2023 à Istanbul",
        "link": "https://www.lefigaro.fr/flash-actu/cocaine-demantelement-d-un-vaste-reseau-d-importation-en-europe-20240613"
    },
    {
        "title": "Bras de fer chez LR : ce que contient le recours en justice d’Éric Ciotti",
        "summary": "INFO LE FIGARO - Le président des Républicains a saisi le tribunal judiciaire de Paris en référé. Une audience pourrait avoir lieu dès samedi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/bras-de-fer-chez-lr-ce-que-contient-le-recours-en-justice-d-eric-ciotti-20240613"
    },
    {
        "title": "Éric Ciotti, exclu des LR, peut-il être assimilé à un squatteur?",
        "summary": "Le ministre du Logement, coauteur d’une loi anti-squats et locataires indélicats, a ironisé sur l’exclusion d’Éric Ciotti qui s’est pourtant rendu ce jeudi au siège de LR.",
        "link": "https://immobilier.lefigaro.fr/article/eric-ciotti-exclu-des-lr-peut-il-etre-assimile-a-un-squatteur_693cccf8-2952-11ef-ba57-bd6005d30234/"
    },
    {
        "title": "Bordeaux : les «rassemblements revendicatifs» non déclarés interdits par la préfecture",
        "summary": "Lundi, une première manifestation non déclarée contre l'extrême droite avait rassemblé 3000 personnes à Bordeaux, entraînant de nombreuses dégradations et violences contre les forces de l'ordre.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-les-rassemblements-revendicatifs-non-declares-interdits-par-la-prefecture-20240613"
    },
    {
        "title": "Des photographies officielles de l’Élysée révèlent les mines déconfites des ministres après la dissolution",
        "summary": "Plusieurs clichés publiés par Soazig de la Moissonnière illustrent la sidération de Gabriel Attal, Gerald Darmanin, Stéphane Séjourné ou encore de la présidente de l'Assemblée nationale, Yaël Braun-Pivet.",
        "link": "https://www.lefigaro.fr/politique/des-photographies-officielles-de-l-elysee-revelent-les-mines-deconfites-des-ministres-apres-la-dissolution-20240613"
    },
    {
        "title": "Le dernier adieu des Niçois à Ben, «un chercheur d’art» dont les mots ne s’effaceront jamais",
        "summary": "REPORTAGE - Un vibrant hommage public a été rendu à l’artiste et son épouse Annie, mercredi matin, sur la place Masséna. 1400 Niçois avaient fait le déplacement.",
        "link": "https://www.lefigaro.fr/nice/le-dernier-adieu-des-nicois-a-ben-un-chercheur-d-art-dont-les-mots-ne-s-effaceront-jamais-20240613"
    },
    {
        "title": "Chypre: le stationnement de migrants bloqués dans la zone tampon «préoccupe» l’ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chypre-le-stationnement-de-migrants-bloques-dans-la-zone-tampon-preoccupe-l-onu-20240613"
    },
    {
        "title": "#MeToo: destitution de Bruno Barde, le directeur du Festival de Deauville, le temps d’une enquête",
        "summary": "Bruno Barde est accusé d’agressions sexuelles et de harcèlement par sept de ses collaboratrices, pour des faits s’étalant entre 2014 et 2023.",
        "link": "https://www.lefigaro.fr/cinema/metoo-destitution-de-bruno-barde-le-directeur-du-festival-de-deauville-le-temps-d-une-enquete-20240613"
    },
    {
        "title": "Législatives : pourquoi les partis jouent leur survie financière",
        "summary": "Le financement des partis politiques dépend majoritairement du résultat des élections législatives. Après la dissolution surprise de l’Assemblée nationale, certains mouvements risquent de perdre gros.",
        "link": "https://www.lefigaro.fr/politique/legislatives-pourquoi-les-partis-jouent-leur-survie-financiere-20240613"
    }
]