[
    {
        "title": "Législatives : le RN «censurera tout gouvernement» comprenant des ministres LFI ou écologistes",
        "summary": "Alors que le Nouveau Front populaire revendique de gouverner après sa victoire relative aux législatives, Marine Le Pen et Jordan Bardella ont tracé jeudi soir la ligne officielle du parti nationaliste.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-ne-censurerait-pas-automatiquement-un-gouvernement-nfp-avec-des-ministres-insoumis-20240711"
    },
    {
        "title": "Sommet de l’Otan: gaffe monumentale de Biden, qui annonce le «président Poutine» au moment d'accueillir Zelensky",
        "summary": "Le chef d’État américain s’exprimait en marge du sommet du 75e anniversaire de l'Otan à Washington lorsqu’il a confondu le dirigeant russe avec son homologue ukrainien.",
        "link": "https://www.lefigaro.fr/international/biden-annonce-le-president-poutine-au-moment-d-accueillir-zelensky-20240711"
    },
    {
        "title": "Comment la Maison-Blanche a caché le déclin physique de Joe Biden",
        "summary": "Les spéculations sur l’état de santé de Joe Biden sont alimentées par les tentatives de son entourage pour contrôler ses apparitions publiques.",
        "link": "https://www.lefigaro.fr/international/comment-la-maison-blanche-a-cache-le-declin-physique-de-joe-biden-20240710"
    },
    {
        "title": "Législatives : Bardella martèle qu’«il ne peut y avoir aucune complaisance avec l’extrême gauche»",
        "summary": "Le président du Rassemblement national a affirmé que le groupe RN «censurerait immédiatement un gouvernement majoritaire du NFP».",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-nouvelle-journee-de-tractations-pour-former-un-gouvernement-20240711"
    },
    {
        "title": "Législatives : quel que soit le gouvernement, l’épée de Damoclès de la motion de censure",
        "summary": "DÉCRYPTAGE - Alors qu’aucune majorité claire ne se dégage, n’importe quel premier ministre serait à la merci des députés, qui pourraient le renverser.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-quel-que-soit-le-gouvernement-l-epee-de-damocles-de-la-motion-de-censure-20240711"
    },
    {
        "title": "Insatisfaits du résultat des législatives, les Français rejettent très largement un gouvernement du NFP",
        "summary": "SONDAGE - Selon le dernier sondage Odoxa-Backbone pour Le Figaro, 73% des Français refusent de voir un gouvernement exclusivement composé de ministres du bloc de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/insatisfaits-du-resultat-des-elections-les-francais-rejettent-tres-largement-un-gouvernement-du-nfp-20240711"
    },
    {
        "title": "Emmanuel Macron doit-il attendre la fin des Jeux olympiques pour nommer un premier ministre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-attendre-la-fin-des-jeux-olympiques-pour-nommer-un-premier-ministre-20240711"
    },
    {
        "title": "France-République dominicaine : en vidéo, l’incroyable but de Michael Olise",
        "summary": "FOOT - Le milieu de terrain des Bleus olympiques a inscrit un but magnifique lors du festival des tricolores face à la République dominicaine ce jeudi soir à Toulon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/france-republique-dominicaine-en-video-l-incroyable-but-de-michael-olise-20240711"
    },
    {
        "title": "France-République dominicaine: Truffert, Olise et des Bleus presque parfaits, une charnière centrale peu rassurante...Les tops et les flops",
        "summary": "Pour leur deuxième match de préparation olympique, les Bleus ont étrillé la République dominicaine (7-0), jeudi soir, à Mayol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/france-republique-dominicaine-truffert-olise-et-des-bleus-presque-parfaits-une-charniere-centrale-peu-rassurante-les-tops-et-les-flops-20240711"
    },
    {
        "title": "TGV : 12 personnes prises en charge par les pompiers en raison d'une forte odeur dans une rame, 1200 personnes évacuées",
        "summary": "Deux rames sont en cours d’acheminement pour permettre aux voyageurs de poursuivre leur voyage.",
        "link": "https://www.lefigaro.fr/conjoncture/1200-passagers-a-l-arret-un-tgv-evacue-dans-la-sarthe-en-raison-d-une-forte-odeur-dans-une-rame-20240711"
    },
    {
        "title": "Otan : Emmanuel Macron passe comme une ombre au sommet de Washington",
        "summary": "DÉCRYPTAGE - Le président de la République a assuré à ses alliés que les engagements français seraient tenus.",
        "link": "https://www.lefigaro.fr/international/otan-emmanuel-macron-passe-comme-une-ombre-au-sommet-de-washington-20240711"
    },
    {
        "title": "L’Otan durcit le ton face à l’axe sino-russe",
        "summary": "RÉCIT - Dans son communiqué final, l’Alliance atlantique s’est inquiétée du soutien apporté par Pékin à Moscou en guerre contre l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/l-otan-durcit-le-ton-face-a-l-axe-sino-russe-20240711"
    },
    {
        "title": "Pour se défendre contre la Russie, l’Otan veut renforcer ses capacités de frappes à longue portée",
        "summary": "Les États-Unis ont annoncé leur intention d’installer ponctuellement des missiles Tomahawk ou M-6 en Allemagne.",
        "link": "https://www.lefigaro.fr/international/pour-se-defendre-contre-la-russie-l-otan-veut-renforcer-ses-capacites-de-frappes-a-longue-portee-20240711"
    },
    {
        "title": "Bac 2024 : les élèves d'un lycée juif n'ont pas été discriminés, selon une enquête",
        "summary": "Les éléments recueillis «ne permettent pas de conclure que les élèves du lycée Yabné auraient subi une quelconque discrimination à raison de leur religion supposée ou de leur établissement d'origine», indique le ministère de l’Éducation nationale.",
        "link": "https://etudiant.lefigaro.fr/article/bac/bac-2024-les-eleves-d-un-lycee-juif-n-ont-pas-ete-discrimines-selon-une-enquete-20240711/"
    },
    {
        "title": "Avec leur «pacte législatif», les députés LR veulent contrer la gauche",
        "summary": "ANALYSE - Tout nouveau patron du groupe La Droite républicaine à l’Assemblée nationale, Laurent Wauquiez veut poser les priorités de son camp sur la table de l’exécutif dès que possible.",
        "link": "https://www.lefigaro.fr/elections/legislatives/avec-leur-pacte-legislatif-les-deputes-lr-veulent-contrer-la-gauche-20240711"
    },
    {
        "title": "La femme accusant deux rugbymen français de viol a été hospitalisée",
        "summary": "L’avocate de la victime, Me Natacha Romano, a déclaré que cette femme de 39 ans souffre «d'une décompensation générale du corps suite à tout ce qui s'est passé et est hospitalisée».",
        "link": "https://www.lefigaro.fr/faits-divers/la-femme-accusant-deux-rugbymen-francais-de-viol-a-ete-hospitalisee-20240711"
    },
    {
        "title": "Affaire Jégou-Auradou : «Abus sexuels atroces», «relations consenties»... Deux versions s’affrontent avant le procès",
        "summary": "Avant d’être présentés ce jeudi à la justice argentine, deux versions s'affrontent : une «violence terrible» pour l'avocate de la plaignante, des relations sexuelles «consenties» pour la défense.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/affaire-jegou-auradou-abus-sexuels-atroces-relations-consenties-deux-versions-s-affrontent-avant-le-proces-20240711"
    },
    {
        "title": "Pour Matignon, le Nouveau Front populaire ne veut pas laisser le choix à Macron",
        "summary": "DÉCRYPTAGE - La gauche a refusé l’idée du «large rassemblement» proposée par le président. Et compte toujours imposer un premier ministre, malgré des négociations qui patinent.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-matignon-le-nouveau-front-populaire-ne-veut-pas-laisser-le-choix-a-macron-20240711"
    },
    {
        "title": "Violence : «Non, LFI n'est pas un parti comme les autres»",
        "summary": "FIGAROVOX/TRIBUNE - En refusant d'exclure la violence du champ politique, les Insoumis se sont placés en marge de notre espace démocratique, estime la normalienne et agrégée de philosophie, Élisabeth Geffroy.",
        "link": "https://www.lefigaro.fr/vox/politique/violence-non-lfi-n-est-pas-un-parti-comme-les-autres-20240711"
    },
    {
        "title": "Assemblée : Élisabeth Borne et Gérald Darmanin ne brigueront pas la tête du groupe Renaissance",
        "summary": "Un temps pressentie pour le poste, l’ancienne première ministre, réélu députée du Calvados, a affirmé jeudi soir n’avoir «jamais été candidate».",
        "link": "https://www.lefigaro.fr/elections/legislatives/assemblee-elisabeth-borne-et-gerald-darmanin-ne-brigueront-pas-la-tete-du-groupe-renaissance-20240712"
    },
    {
        "title": "Que mettre sur ses tartines pour un petit déjeuner rassasiant et peu sucré ?",
        "summary": "LA BONNE QUESTION - Difficile de concevoir une tartine sans pâte à tartiner ou confiture? Une diététicienne nutritionniste nous guide vers des options gourmandes et saines.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/que-mettre-sur-ses-tartines-pour-un-petit-dejeuner-rassasiant-et-peu-sucre-20240711"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Élections américaines : Biden tient bon mais sans dissiper les inquiétudes des démocrates",
        "summary": "Dans une conférence de presse très attendue, Biden est apparu en meilleure forme que lors de son débat en juin contre Trump malgré quelques lapsus. Son obstination à continuer sa campagne n’a toutefois pas rassuré ceux qui doutent de ses capacités.",
        "link": "https://www.lefigaro.fr/international/elections-americaines-biden-tient-bon-mais-sans-dissiper-les-inquietudes-des-democrates-20240712"
    },
    {
        "title": "Népal : 66 personnes portées disparues après un glissement de terrain",
        "summary": "Le mois dernier, 14 personnes ont été tuées dans le pays de l'Himalaya lors de violentes tempêtes qui ont provoqué des glissements de terrain, de la foudre et des inondations.",
        "link": "https://www.lefigaro.fr/flash-actu/nepal-66-personnes-portees-disparues-apres-un-glissement-de-terrain-20240712"
    },
    {
        "title": "Gironde : une fausse gynécologue renvoyée devant la cour criminelle pour le viol de quatre femmes",
        "summary": "RÉCIT - Les quatre victimes accusent le «Dr Georgeot» de les avoir trompées en se faisant passer pour un gynécologue puis de les avoir agressées sexuellement à plusieurs reprises. L’accusée, mise en examen pour pour «viols», «exercice illégal de la médecine», «faux et usage de faux», nie les faits.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-une-fausse-gynecologue-renvoyee-devant-la-cour-criminelle-pour-le-viol-de-quatre-femmes-20240712"
    },
    {
        "title": "Tour de France: profil, horaire, pronostic et lieu à voir de la treizième étape",
        "summary": "Tout ce qu'il faut savoir sur la course et ses à-côtés avec la treizième étape du Tour de France entre Agen et Pau.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-profil-horaire-pronostic-et-lieu-a-voir-de-la-treizieme-etape-20240712"
    },
    {
        "title": "Les Jeux olympiques de Paris 2024 coûteront-ils plus qu’ils ne vont rapporter ?",
        "summary": "DÉCRYPTAGE - À deux semaines de l’ouverture des JOP, les conséquences de l’événement sportif sur l’économie française - et ses contribuables - sont amplement discutées : rapporteront-ils vraiment plus que ce qu’ils ont coûté ?",
        "link": "https://www.lefigaro.fr/conjoncture/les-jeux-olympiques-de-paris-2024-rapporteront-ils-plus-qu-ils-ne-vont-couter-20240712"
    },
    {
        "title": "Macron promet la continuité dans la politique étrangère de la France",
        "summary": "À l’issue du sommet de l’Otan, le président de la République s’est réjoui que les formations politiques remettant en cause l’aide à l’Ukraine ou la dissuasion nucléaire n’aient pas obtenu de majorité.",
        "link": "https://www.lefigaro.fr/international/macron-promet-la-continuite-dans-la-politique-etrangere-de-la-france-20240712"
    },
    {
        "title": "Australie : un couple poursuivi pour tentative d'espionnage pour la Russie",
        "summary": "Tous deux de nationalité australienne et détenteurs de passeports russes, ils ont été placés en détention dans l'attente d'une audience en septembre.",
        "link": "https://www.lefigaro.fr/international/australie-un-couple-poursuivi-pour-tentative-d-espionnage-pour-la-russie-20240712"
    },
    {
        "title": "Loire-Atlantique : pénalisés par des mois de pluie, les agriculteurs appellent à l’aide",
        "summary": "La production laitière a fortement chuté dans le département en raison des intempéries à répétition depuis l’automne, qui ont également eu raison des fourrages. Inquiets, les exploitants ont envoyé un courrier à la préfecture.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-penalises-par-des-mois-de-pluie-les-agriculteurs-appellent-a-l-aide-20240711"
    },
    {
        "title": "Après le sommet de l'Otan, Orban a rencontré Trump en Floride",
        "summary": "La visite du premier ministre hongrois a eu lieu dans la résidence de l’ancien président américain. Il a ensuite assuré sur ses réseaux sociaux que Donald Trump allait «résoudre le problème» autour du conflit en Ukraine.",
        "link": "https://www.lefigaro.fr/international/apres-le-sommet-de-l-otan-orban-a-rencontre-trump-en-floride-20240712"
    },
    {
        "title": "EN DIRECT - Résultats Législatives : la gauche sous pression continue de négocier autour du nom de leur futur premier ministre",
        "summary": "La fumée blanche n'est toujours pas sortie des conclaves des chefs du Nouveau Front populaire malgré l'impatience de certains",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-la-gauche-continue-de-negocier-autour-du-nom-de-leur-futur-premier-ministre-20240712"
    },
    {
        "title": "Faut-il continuer d’investir dans l’immobilier malgré la crise politique ?",
        "summary": "NOS CONSEILS - La crise politique engendrée par la dissolution, génère des inquiétudes autour d’un marché qui était en train de repartir. Quelle stratégie adopter ?",
        "link": "https://www.lefigaro.fr/argent/faut-il-continuer-d-investir-dans-l-immobilier-malgre-la-crise-politique-20240712"
    },
    {
        "title": "Gironde : des timbres à l’effigie de la forêt incendiée bientôt vendue dans les communes sinistrées",
        "summary": "Décimée par les terribles incendies de juillet 2022, la forêt des Landes est mise à l’honneur sur un timbre officiel. Il va être vendu en avant-première à Captieux, la Teste-de-Buch ou encore Landiras vendredi et samedi, avant son émission partout en France, lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-des-timbres-a-l-effigie-de-la-foret-incendiee-bientot-vendue-dans-les-communes-sinistrees-20240712"
    },
    {
        "title": "Et si Mélenchon inaugurait les JO de Paris 2024...",
        "summary": "Pas de trêve pour les JO ! À 15 jours de la cérémonie d’ouverture, et ses enjeux de sécurité, la France n’a toujours pas de nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/et-si-melenchon-inaugurait-les-jo-de-paris-2024-20240712"
    },
    {
        "title": "Estimée à 2,2% sur un an en juin, l’inflation au plus bas depuis septembre 2022",
        "summary": "La hausse des prix des services et des produits manufacturés a été en «grande partie compensée» par une baisse des prix de l'énergie et de l'alimentation, selon l’Insee.",
        "link": "https://www.lefigaro.fr/conjoncture/estimee-a-2-2-sur-un-an-en-juin-l-inflation-au-plus-bas-depuis-septembre-2022-20240712"
    }
]