[
    {
        "title": "Cannes 2025 : un palmarès qui nous épargne le pire",
        "summary": "COUP d’ŒIL - Après douze jours de compétition, le jury du 78e festival, présidé par Juliette Binoche, a décerné ses prix. Rien à redire sur la palme d’or, mais quelques regrets malgré tout.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-un-palmares-qui-nous-epargne-le-pire-20250524"
    },
    {
        "title": "Festival de Cannes : la palme d’or pour Un simple accident, film comme une « évidence » pour Juliette Binoche",
        "summary": "RÉCIT - Le dissident iranien Jafar Panahi est consacré, ainsi que Joachim Trier, avec Valeur sentimentale, grand prix. Le prix du jury est partagé et L’Agent secret, deux fois récompensé.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-palme-d-or-direct-cloture-ceremonie-festival-de-cannes-palmares-binoche-prix-jury-surprise-20250524"
    },
    {
        "title": "Notre critique d’Un simple accident, palme d’or du 78e Festival de Cannes",
        "summary": "Le réalisateur iranien Jafar Panahi revient en compétition avec cette fiction tournée dans la clandestinité pleine de rebondissements.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-notre-critique-d-un-simple-accident-l-iran-dans-toute-sa-terreur-20250520"
    },
    {
        "title": "Cannes 2025 : notre critique de Valeur sentimentale, grand prix du Festival de Cannes",
        "summary": "Le Norvégien Joachim Trier revient avec un film intimiste et ciselé autour d’un père et de ses deux filles. Émotion garantie et casting à l’unisson.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-notre-critique-de-valeur-sentimentale-la-famille-qui-bouleverse-la-croisette-20250521"
    },
    {
        "title": "Cannes 2025 : le palmarès complet de la 78e édition avec Un simple accident, Valeur sentimentale, L’Agent Secret...",
        "summary": "Le jury présidé par Juliette Binoche a choisi de récompenser le dissident iranien Jafar Panahi. Le film de Kleber Mendonça Filho repart avec deux prix. Les Dardenne, avec le prix du scénario... pour un film qui n’en a pas.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-le-palmares-complet-de-la-78e-edition-avec-un-simple-accident-valeur-sentimentale-l-agent-secret-20250524"
    },
    {
        "title": "Coupe de France : en démonstration face à Reims, le PSG prépare idéalement la Ligue des champions",
        "summary": "Sans surprise, les Parisiens n’ont guère tremblé en finale face à Reims (3-0), samedi, au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-en-demonstration-face-a-reims-le-psg-prepare-idealement-la-ligue-des-champions-20250524"
    },
    {
        "title": "Coupe de France : le ticket Barcola/Doué inspiré, Neves omniprésent, Diouf surnage... Les notes de la finale PSG-Reims",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des Parisiens et des Rémois après la finale de la Coupe de France, samedi, au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-le-ticket-barcola-doue-inspire-neves-omnipresent-diouf-surnage-les-notes-de-la-finale-psg-reims-20250524"
    },
    {
        "title": "Coupe de France : «On a fait le plein de confiance» se réjouit Barcola... Revivez le succès du Paris SG en finale face à Reims",
        "summary": "Une semaine avant de défier l’Inter Milan pour le titre en Ligue des champions, le PSG a remporté une 16e Coupe de France en dominant Reims (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/live/coupe-de-france/2024/2512480/paris-sg-reims"
    },
    {
        "title": "Coupe de France : Barcola voit double, Hakimi pour tuer le suspense... Les buts de la finale PSG-Reims en vidéo",
        "summary": "EN VIDÉO - Retrouvez les trois buts marqués lors de la finale de la Coupe de France disputée samedi au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-en-video-le-double-en-trois-minutes-de-bradley-barcola-pour-lancer-le-psg-20250524"
    },
    {
        "title": "«LR n’est plus un parti pro-européen» : Attal attaque Retailleau après sa victoire à la présidence du parti",
        "summary": "«Avec Bruno Retailleau, LR a choisi la ligne qui s’oppose à la constitutionnalisation de l’IVG, vote contre l’interdiction des thérapies de conversion pour les homosexuels et rejette toute évolution sur la fin de vie», a déclaré l’ancien premier ministre dans un entretien accordé au «Parisien».",
        "link": "https://www.lefigaro.fr/actualite-france/lr-n-est-plus-un-parti-pro-europeen-tacle-attal-apres-la-victoire-de-retailleau-a-la-presidence-du-parti-20250524"
    },
    {
        "title": "Vidéos pour adultes : aux origines de l’ascension discrète et fulgurante d’OnlyFans et de MYM",
        "summary": "ENQUÊTE - Les créateurs de ces deux sites ont tous en commun d’être des entrepreneurs nés qui sont devenus des barons de la «creator economy». Un nouveau marché en pleine expansion, qui génère des centaines de millions d’euros de bénéfices chaque année.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/videos-pour-adultes-aux-origines-de-l-ascension-discrete-et-fulgurante-d-onlyfans-et-de-mym-20250524"
    },
    {
        "title": "«Ce n’est pas ça le centre !» : Fesneau (MoDem) déplore «une forme de trahison» du macronisme",
        "summary": "Lui-même membre depuis 2017 de la coalition soutenant Emmanuel Macron, comme député puis comme ministre, Marc Fesneau dénonce «une forme de trahison» de la «promesse initiale» de «pondération, du rassemblement, de la réconciliation».",
        "link": "https://www.lefigaro.fr/actualite-france/ce-n-est-pas-ca-le-centre-fesneau-modem-deplore-une-forme-de-trahison-du-macronisme-20250524"
    },
    {
        "title": "Actes de sabotage en Paca : «Tous les moyens sont mobilisés pour identifier les auteurs» de la vaste panne d’électricité",
        "summary": "Deux enquêtes ont été ouvertes, l’une par le parquet de Grasse et l’autre par celui de Draguignan. Les saboteurs ont pris soin d’étudier le réseau d’électricité avant leur passage à l’acte, note une source proche de l’enquête au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/actes-de-sabotage-en-paca-tous-les-moyens-sont-mobilises-pour-identifier-les-auteurs-de-la-vaste-panne-d-electricite-20250524"
    },
    {
        "title": "Panne d’électricité dans les Alpes-Maritimes : David Lisnard espère que la justice se montrera «intransigeante»",
        "summary": "David Lisnard, maire LR de Cannes, se dit très en colère après la panne géante qui s’est produite ce samedi.",
        "link": "https://www.lefigaro.fr/nice/panne-d-electricite-dans-les-alpes-maritimes-david-lisnard-espere-que-la-justice-se-montrera-intransigeante-20250524"
    },
    {
        "title": "Coupure de courant à Cannes et alentours : 160.000 foyers réalimentés après une panne d’origine criminelle",
        "summary": "Des actes de malveillance ont engendré une panne du réseau Enedis dans les Alpes-Maritimes. Le Festival de Cannes a dû interrompre un instant la projection des films. Le courant est revenu partout vers 17h.",
        "link": "https://www.lefigaro.fr/flash-eco/l-ouest-des-alpes-maritimes-touche-par-une-panne-d-electricite-20250524"
    },
    {
        "title": "«Je gère ma santé comme mon patrimoine» : ces sexagénaires qui changent leur routine pour éviter le coup de vieux",
        "summary": "ENQUÊTE - François, 59 ans, affirme avoir retrouvé la forme de ses 25 ans. Isabelle, 64 ans, dit avoir sauvé sa vie grâce à un check-up préventif. Comme eux, de plus en plus de Français se tournent vers la médecine de la longévité et adoptent des routines strictes pour mieux vieillir.",
        "link": "https://sante.lefigaro.fr/mieux-etre/je-gere-ma-sante-comme-mon-patrimoine-ces-sexagenaires-qui-changent-leur-routine-pour-eviter-le-coup-de-vieux-20250524"
    },
    {
        "title": "Grève des taxis : François Bayrou annonce «retravailler le détail» de la convention «dès mardi»",
        "summary": "«Il est nécessaire que l’on y réfléchisse ensemble», a précisé le premier ministre ce samedi 24 mai, après avoir reçu une délégation de chauffeurs de taxis au ministère des Transports.",
        "link": "https://www.lefigaro.fr/conjoncture/greve-des-taxis-francois-bayrou-prend-tres-au-serieux-l-emotion-des-chauffeurs-20250524"
    },
    {
        "title": "«C’est “open bar”» : ces milliards dépensés dans le transport de patients par taxi qui font polémique",
        "summary": "DÉCRYPTAGE - Portée par la hausse des patients atteints d’affection longue durée (ALD) et le système de remboursement des transports sanitaires, la pratique du transport sanitaire s’est envolée en quelques années.",
        "link": "https://www.lefigaro.fr/social/c-est-open-bar-ces-milliards-depenses-dans-le-transport-de-patients-par-taxi-qui-font-polemique-20250524"
    },
    {
        "title": "Guerre en Ukraine : une nouvelle attaque de drones sur Kiev fait 3 morts",
        "summary": "Il s’agit de la deuxième nuit d’attaques importantes contre Kiev, après quelque 250 drones et 14 missiles balistiques détectés dans la nuit de vendredi à samedi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-nouvelle-attaque-de-drones-sur-kiev-20250525"
    },
    {
        "title": "Colombie: dix morts dans un tragique accident de bus transportant des étudiants",
        "summary": "Selon les premiers éléments de l’enquête, le chauffeur «a perdu le contrôle» du véhicule, qui a percuté la barrière d’un pont. «Plusieurs passagers ont été éjectés» du bus et sont «tombés dans le gouffre».",
        "link": "https://www.lefigaro.fr/international/colombie-dix-morts-dans-un-tragique-accident-de-bus-transportant-des-etudiants-20250525"
    },
    {
        "title": "Léa Salamé récuse toute «banalisation de la Shoah» après les propos d’Ardisson sur Gaza et Auschwitz",
        "summary": "Alors qu’il était invité dans l’émission «Quelle Époque!» le 10 mai, l’animateur a comparé Gaza à «Auschwitz», faisant référence au camp de concentration et d’extermination nazi d’Auschwitz-Birkenau en Pologne.",
        "link": "https://www.lefigaro.fr/actualite-france/lea-salame-recuse-toute-banalisation-de-la-shoah-apres-les-propos-d-ardisson-sur-gaza-et-auschwitz-20250525"
    },
    {
        "title": "Meurtre de Thomas à Crépol: une reconstitution organisée sous forme numérique à l'automne",
        "summary": "La reconstitution doit participer à éclaircir le déroulé jusqu’à présent confus des événements, au cours desquels Thomas, un lycéen de 16 ans amateur de rugby, est décédé.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-une-reconstitution-organisee-sous-forme-numerique-a-l-automne-20250524"
    },
    {
        "title": "Les États-Unis commémorent le cinquième anniversaire de la mort de George Floyd",
        "summary": "Des événements commémoratifs sont organisés chaque année depuis la mort de cet Afro-Américain, tué par un policier blanc le 25 mai 2020. Le thème cette année est «Le peuple a parlé», suggéré par le petit-fils de Nelson Mandela.",
        "link": "https://www.lefigaro.fr/international/lest-etats-unis-commemorent-le-cinquieme-anniversaire-de-la-mort-de-george-floyd-20250525"
    },
    {
        "title": "Législative partielle en Saône-et-Loire : le RN défend son siège face à une droite ragaillardie",
        "summary": "Le RN Arnaud Sanvert, qui a recueilli 32% de votes au premier tour et Sébastien Martin, président du Grand Chalon et vice-président du département, s’affrontent ce dimanche au second tour.",
        "link": "https://www.lefigaro.fr/politique/legislative-partielle-en-saone-et-loire-le-rn-defend-son-siege-face-a-une-droite-ragaillardie-20250525"
    }
]